{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-29",
            "@who": "AB"
        },
        "titre": "Lettre interceptée et déchiffrée du cardinal Mazarin à M.\n          Le Tellier, surprise à son courrier par les gens du chevalier de Guyse, et envoyée à\n          messieurs les princes, contenant les instructions du cardinal Mazarin pour le gouvernement\n          des affaires pendant son absence.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2244_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LETTRE",
            "NTERCEPTE",
            "ET DESCHIFREE,",
            "Du Cardinal Mazarin à Monſieur",
            "e Tellier, ſurpriſe à̀ ſon Courier",
            "par les Gens du Cheualier de",
            "Guiſe, & enuoyée à̀ Meſſieurs",
            "es Princes.",
            "Contenant les inſtructions du Cardinal Mazarin au",
            "eur le Tellier, pour le gouuernement des affaires",
            "pendant ſon abſence.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "Lettre intercepte & deſchi",
            "frée, du Cardinal Mazarin;",
            "enuôyé́e à Monf le Tellier,",
            "ſurpriſe à ſon Courier par",
            "es gens du Cheualien de",
            "Guiſe, & enuoyeée à Meſ",
            "ſieurs les Princes",
            "Vparauant que de vous donoe la",
            "leeure de la reſeere, ſayi",
            "qu’il eſtoit à̀ propos d vou dise de",
            "la façon qu’elle eſtoit tambée enure",
            "nos mains, pour vous faire yoir que ceneſtpas.",
            "vne lettre ſuppoſée & faite à plaſir, inſi que",
            "eaucoup deges ſe meſlent defaemais gu’el",
            "le eſt treeritable & de grad jmpottapce,",
            "eſt pourquoy ona iugé qu’il eſtoit tres neceſ",
            "ſaire de la donner au public, pour faire voir que",
            "e Cardinal Mazarin n’a point d’autre but qus",
            "d’eſtablir ſa fortune ſur les ruines de la France,",
            "& quoy qu’en apparence il en ſoit ſorty, ce n’eſt",
            "que pour nous trauerſer dauantage, y eſtant",
            "touſiours en eſprit & par ſes creatures, & com"
        ],
        [
            "4",
            "me il auouü̈e lueſme, n’eſtant pas ſorty pa",
            "on efloignement de l’eſprit du Roy, ny de ſes",
            "onnes graces..",
            "idnal Mararin edtant arriueA inan,",
            "nonene ui lune ls lornune de lne",
            "ptes s’eſtre abouchó auee le Doas de Lorine,",
            "criuit entr’autres la preſente lettre à Monſieuri",
            "e Tdllier par vn de’ſes domeftiqués, quteſtant",
            "paſſé pat ſa Champagne, a’aydt pas ptiolan",
            "gue du pays, pau, ſçquoiroù ſtoit l’armeé du",
            "uc de Lorainé, totnba fortuitement enre les",
            "mains d’vne Compagid de’Caualeridestrou",
            "pes que Monſ le Cheualier de Guiſe comade,",
            "equael ayant eſté foullé, & rolé ſaiſi de lo",
            "rs de la pars du Cardindl Mazaxn; futenuoyé",
            "udie ſieur Caualier de Guiſe, equl aydut",
            "fait faire leure deſdites lettres par forr Secre",
            "taire, a enueyé celly à Meſieurs les Princes,",
            "pour leus falre vodit que la fourberie du Cardl",
            "nal Maaarin eſt’vniuerſelle; & q’trbuuerolt",
            "ecor des inuentibonde neuronper, quamd l",
            "eroit aux Antipodes. Vous verrez par ’icélle ce",
            "que nous pouuons eſperer de fon eſfoignement,",
            "& commo l’on ſuit e Cour ſes pernitieuſes n",
            "ſtructions.",
            "Lenre"
        ],
        [
            "t ds ednoadl der d iepa leu;",
            "pourlrtomm dſtaſaa",
            "Mouiei",
            "eſubaheame iemſealeael",
            "aaes & urne pemuae Coneaee e t,",
            "pouue aſſez bien diſpoſe de ondieuadre au",
            "pomoſuaomus e luy uy fhaiuea de la pad",
            "onlenepouraat m peuferme Eſe",
            "oubles de la Frmnee. Mais nous lunfaiſoaso",
            "neaaafailitle que aou aeon ail",
            "pmiſtnauaſois ſelo la ruedeepueqe",
            "e fneileuil auoniaaeSnſe",
            "hn eninas ln amgens ſqia uſ",
            "s q ly doquent naurellemaent noneua",
            "d qheſſncosi e dereſpoa, ar ſls mhiae",
            "s ſorodmairerme plaednuſe",
            "umuac tpouquy ̀ pueſquep",
            "enſeoe l e ne pieoale í lie raos",
            "quonosuros.",
            "aaſgaue qoe lolt qoip amuſiae",
            "u le ſeuiumde fiu ljefle, a afuinmi",
            "pnm ul todt qua dé lay dehmnlee u",
            "uonpdinſtancelae peœneſſioade meem?",
            "o qulquotemps, ahn de n’eſtrepads lob.",
            "dede la pai qua l’on ole pouuoit aoir, ſimn",
            "B"
        ],
        [
            "6",
            "quelques eſprits mal intentionnez, ſans mon eſ",
            "loignomen. lIol’ay enfin obenu deSa Majeſté,",
            "& pour out claie ne voy pas plus de diſpſi",
            "tion à la Paix que lors que i’eſtois à la Cour. Les",
            "ennemys du Roy font boufi ls lbruit que e",
            "n’eſt qu’vne feinte, qu’importe aà tous les peu",
            "ples quece foit vne feinte ou non, puis qul de",
            "à, ils e peuuent ier vn bien ſt important̀",
            "toute la Etarce..",
            "Si toucesfois apres mon eſloignement, il ſ",
            "oouuoiede part & d’autre quelque diſpoſition",
            "à la Pait, afin qu’elle ſoit auantageuſe au Roy,",
            "&e à l’Eſtat, & que lementy n’en demoure à",
            "Sa Majeſté́, xous ferez voir au Conſeib e me",
            "moire inſtractif que ievous enuoye,quiet:..",
            "Que. Sa Majeſteé donnefa Amniſtie gea",
            "le, tant aux Princes qu’aux Peuples, Seigneur,",
            "Officiers & Snldats, qui auront ſuiuy leu pary,",
            "à la charge pour le regacd des Princes,q’ilas po",
            "ſeront les armes trois iouas apres la preſete",
            "Amniſtie, & equoyeront ordres & lertres neceſ",
            "ſaires pour faite retirer les troupes, & reaon",
            "ceront̀ tous tcaitez, ligues & aſſociations auec",
            "es eſtraages qu’ils ont fait veuiz ; & ſur too",
            "nſifter ſur l’eftabliſſemen du Pairlement de",
            "Ponmoife, puis que c’et la volomé du Roy; &",
            "ddoſ dxd5a fxsfedxf yde 6d s5ya9ox",
            "mfdo, a oxde do 5jja pfdl.. Pa"
        ],
        [
            "l ae ſoiufſfrra lamal cdo eabonene ere",
            "3",
            "ett aſtierement ſa tiné, & ahrſi douaaros",
            "ouſiouts aſez de ſujet pour teconamemr Ja",
            "uetre. D’ailleurs, on tefuiſa dans les Pouin",
            "t l’execution de leûrs Aeſés, e qui ufora",
            "ttange grobge; tout eelao eruiraqu pou",
            "eur doner le choix d’aecorder ledie Parlemeat",
            "u mon reſtabliſſement",
            "Sur tout que H’onexpoſe dansl’araniſtis eous",
            "es arcifâcas & les viôlences dont les Pricesſe",
            "ont ſeruis pa feduirelles peuples, afideles",
            "...",
            "teadee touſoufd odlea.",
            "Que l’on ferme à l’ordinaitede lajalouſie en",
            "eson Alteſſeoyl le Prnte, afin dels",
            "denir. l",
            "Que l’n ſe courir le brult que les Prinees",
            "eſonoaeoordaz ous oain aucda Cour, & qu’il",
            "eulan triche Paris, afin qu’ls n’en puiſſetti",
            "nl’angent qu’ls ptetendent&e ſutout que le",
            "oy nan ueur poſntà Patis, neanmoinspse;",
            "os hap taftjhsd sr gl y d; ohhx dno",
            "6drh dyx 5df sxrexsx. Carſites Pariſies ne",
            "ouroiſſleht le a gentaux Princes ilsſont per",
            "dus, ils faudrs de eoeſſit qu’iloſe retient, bâ",
            "s foat engee lés eſtrahgéts dan; le Royaume,",
            "oy ur’y eſtanoplus, i attirrdab ſur eux totes",
            "da meadsdicionidet peupla il",
            "Si.noadeffauasPaisdauœaasnoes,",
            "r"
        ],
        [
            "ous pfiteleur filſſ defeus",
            "hppse naiene lapas foscs; dirgon,1",
            "quierra pous rapaer le pertes e les deſpan:",
            "osqiſl apnueauRyde faire pula ga1",
            "iajpmerons tqhpursmiu frnir de l’ai",
            "pnuppmoeieſſoureiu qppue laonn",
            "uatidivnegetrmalfondée,:Jr",
            "Que l’on faſſe publiepliAsreſt deiuſtifi",
            "on dnnéaBarlcet de Pontqiſo..",
            "s Qusl’onabye qaſeusleus Paaauut",
            "eſous preçede daccommod",
            "moga prtirr",
            "es vers dunez de Monſeurle Due d’rlana.",
            "Qu’on’ le dahse bien, de garde de montrer",
            "Roy aucune lttle de, la pad on Alteſſe",
            "Royale ny des Princes, mais qu’elles ſoinpdat",
            "aes àla Reyne & a Coaſoeil Qe le elts de",
            "cpte campagn Sois, anaployé a faindasre",
            "eespoufontifies l’armée d Ry, &quan",
            "Saſſenmbole uous lescorpa dirpesdifporſaz dc",
            "& ddà pour ’enſeruir rtlyuer eu asdeb",
            "pin eds fmpou coéa ſſmbley qudqu",
            "rupe pour les menerauoy.1",
            "QQue l’on protacte à Palluau ls baſton de",
            "Matechl; sil vlont à out de Moutroi1",
            "Qu’onempeſhe le pluqu’de prnquau",
            "unaDepez de la part. de Son Adeſſe Royala,",
            "des Princes & du Paslemant, ne inenn en",
            "our pout o’aouerauac Sa Majeſé, car il",
            "eſt"
        ],
        [
            "9",
            ",,aa",
            "et e conſequence, de prendre garde qu’ils ne",
            "rprennent l’eſprit du Roy, & ſue ce, ie me re",
            "nats du tout à voſtre adreſſe, pour rouuer des",
            "yens d’ompeſchemon, ou au moins de retar",
            "dat.",
            "Peadant mon abſence, qu’on ne feigne point",
            "à demander hardiment de la part du Roy tout",
            "e qu’il plaira à Sa Majeſté, & qui ſera aà ſon",
            "tage &u noſtre, parce qu’on le pourraob",
            "enir faclenment ſous peine de deſobeiſſance,",
            "r eſtaat abſent du Royaume, ainſi que les",
            "Prmces & les peuples l’ont requis, ils n’auront",
            "us de pexts, & paſſeront pour rebelles s’ils",
            "rfaſen d’obeir aux ordres du Roy.",
            "Que l’on tire des Villes, Bourgs & Villages,",
            "oa l’argent des Tailles & Subſſtances qui ſe",
            "pourra, pour faire vn fonds pour les gens de",
            "guaere, & qu’on menae de garniſons ceux qui",
            "nevoudront pas payes.",
            "Que le Roy mete dos impoſts ſur toutes los",
            "marchandiſes qui vont à Paris à tous les paſſa",
            "gedes riuiares, iuſques ce que nous ſoyois en",
            "dtat de les empoſcher abſolment.",
            "Qu’on laiſſe la liberté aux ſoldats du Roy",
            "de piller, de crainte que par le manquement",
            "d’argont ils ae fuſfedt obligen de quitrer ſon",
            "party.",
            "Qu’on excite les Bourgeois de la ville de Pa"
        ],
        [
            "0",
            "ris à ſe plaindre à Son Alteſſe Royale des deſo",
            "dres & pillages que commet l’armeée des Princes",
            "ux enuirons de cette Ville, afin que cela les re",
            "froidiſſe de laſſiſtance qu’ils luy ont promis, car",
            "n’ayant point d’argent pour les payer, ils ſeront",
            "en empeſchez de les retenir en bon ordne.",
            "Qu’on mette ſouuent deuant les yeux des Pa",
            "riſiens la tragedie de l’Hoſtel de Vlle, caſée",
            "par le Prince, afin que ce ſpectaclé leurs faſfe",
            "uoir en hotreut toutes ces procedures.",
            "Qu’on leur faſſe inceſſamment demander la",
            "paix aux Princes, leur faiſant voir qu’il n’y à",
            "qu’eux qui l’empeſchene, & que leur eſlſole",
            "gnement leur donneroit la paix inubitable",
            "ment.",
            "Pour aà quoy paruenir, on leur fera entendte",
            "que le Roy adeſſfein dereuenir à Parisles Prin",
            "ces n’y eſtans plus, qu’il voutoublier ,tout ce",
            "qu’ils ont fait contre ſon ſeruiçe, & qu’il n’a que",
            "de la tendreſſe & de bonnes inclinations pour",
            "es habitans.",
            "Que ceux du party du Roy publiant hute",
            "ment, que c’eſt eſtre veritablement rebelles de",
            "n’obeir pas à̀ ſes ordres, maintenant que ie ſuis",
            "eſloigné, que Sa Majeſteé fair voir qu’elle n’a au",
            "tre intencion que de leur donner la paix; & que",
            "pour y paruenir elle a fait le premier pas;, que",
            "c’eſt à eux à faire l’autre."
        ],
        [
            "Sur cour,leur repreſenter les miſeres & incom",
            "moditez qu’ils ont ſouffertes pendant ſes trou",
            "bles, & qu’ils ſont aà la veille d’en ſouffrir de",
            "us grandes: car s’ils s’obſtinent à ne pas obeir",
            "u Roy, Sa Majeſté oubliera entierement cette",
            "ffection paternelle qu’elle leur à touſiours teſ",
            "moigné́e, & voudra eſtre abſoluë par la force",
            "de ſes armes, ce que toutefois elle ne croit pas",
            "qu’il leur arriue, & qu’il ſe laiſſe tomber en vne",
            "higrande faute.",
            "Que pour le regard du paſſé, Sa Majeſté ou",
            "blira tout, ſç̧achant bien qu’ils n’ont rien fait",
            "contre ſon ſeruice de leur propre mouuement",
            "mais qu’ils y ont eſté forcez par le Prine &",
            "ceux de ſa caballe, comme elle à peu reconnoi",
            "ſtre par l’exemple de l’Hoſtel de Ville.",
            "Qu’on intimide ceux qui refuſeront d’allen",
            "à Pontoiſe, par perte de leurs charges & crime",
            "de rebellion.",
            "Qu’on repreſente aux Pariſiens, que les af",
            "faires des Princes en Guyenne ſont tout à",
            "fait ruinées, que le Duc de Vendoſme a def",
            "fait entierement l’armée du Comte du Dogno.",
            "ur mer.",
            "Que ſi les Pariſiens donnent de l’argent aux",
            "Princes, qu’ils feont leur paix, & reſerueront",
            "eurargent, où qu’ils feront tirer la guerre e",
            "ongueur."
        ],
        [
            "Qu’on faſſe courir le bruit que ie vay traitter",
            "de la paix generale.",
            "Faites reſſouuenir à Monſieur Seruien, d’e",
            "aminer pontuellement les memoires que ie",
            "uy ay laiſſez pour la paix que l’on doit propo",
            "ſer, & que s’il fit iamais paroſtre quelque adreſ",
            "ſe de ſon eſprit dans le traictement de paix qu’il",
            "fit à Munſter, qu’il y va icy entierement de ſa",
            "gloire & de ſa forcune de bien menager celly,",
            "oit pour la ruiner tout à fait, ſi elle n’eſt à l’a",
            "uantage de ſa Majeſté, ou la traiter du moins",
            "comme de ſujets rebelles à leur Roy: lIe luy",
            "y laiſſeé amplement dequoy l’inſtruire ſur ce",
            "ujer.",
            "Enfin, Monſieur, ce n’eſt pas moy qui vous",
            "charge de ces commiſſions, c’eſt le Roy meſ",
            "me, puis que vous ſç̧auez bien ( quoy qu’eſloi",
            "gné de Sa Majeſté)qu’elle a la bonté́ de ſe ſeruir",
            "encore de mes Conſeils, c’eſt pourquoy vous",
            "rendrez ſeruice au Roy en les executant de point",
            "n point, & puis ſi ie ſuis eſloigné de ſa pre",
            "fence, ie ne le ſuis pas pour cela de ſon eſprit",
            "ny de ſes bonnes graces, vous auez veu quel a",
            "eſté mon départ, & quel reſſentiment le Roy,",
            "Reine & toute la Cour en ont teſmoigné,",
            "nais ie l’ay iugé neceſſaire pour le ſeruice dé",
            "eurs Majeſtez: c’eſt pourquoy i’ay voulu pre",
            "feres le repos, & l’affermiſſement de leur Eſtat",
            "à"
        ],
        [
            "3",
            "à rfnes propres intereſts, & i’eſpere en quel",
            "que lieu que ie ſois, leur rendre les reſpects",
            "e les obeiſſances que ie leurs dois, en ſuuant",
            "ueuglement leurs volontez, au hazard de ma",
            "propre vie.",
            "Au reſte, Monſieur vous ſçauez l’affection",
            "que ie vous ay teſmoignée, & la protection que",
            "e vous ay touſiours fait donner de la part du",
            "Roy, contre tous vos enunemis. Ie vous prie",
            "par elle meſme de veiller à tout ce qui ſe paſ",
            "ſera. à la Cour, où ie pourrois eſtie intereſ",
            "ſe, & ſur tout prendre garde 7oit 6943 qery2",
            "gh45eo 3sefq 92 jdr ſpput anx4ou;o27",
            "hy ny uch7; qemb Cia97 npſiz p7 6&c.",
            "e crains fort les intrigues du Coadjuteur",
            "pendant mon abſence, il y a lonemps qu’il",
            "pire à ma charge, c’eſt vn Pilote expere, qui",
            "çait voguer à tous vents, il fait ſon profit de",
            "tout; c’eſt pourquoy ie vous prle parvoſtre pvu.",
            "denoe ’ordinaire de rompre toutes ſes btigus, &.",
            "de m’en doniner auis diligomrent, par couriers",
            "expres & fideles.",
            "Sur tout, ligueous tous enſemble pour",
            "empeſcher de venir en Cour, car s’il y vient &",
            "qu’il s’abouche auec le Roy & la Reine, il eſt1",
            "homme à donner à la Cour toute vne autre face,",
            "ſeroit impoſſible de l’en debuſquer par apres,,",
            "peu à peu il vous feroit diſgracier ſ’vn apres lau",
            "D"
        ],
        [
            "4",
            "tre, & ne mettroit aupres duRoy que des gens",
            "à ſa deuotion. Vous auez vn notable interet",
            "d’empeſcher cette entreveue, c’eſt pourquoy",
            "vous deuez repreſenter au Roy & aà la Reine",
            "qu’il eſt amateur des nouueautez, & qu’il ſe",
            "plaiſt fort aà̀ broüiller les cartes, afin d’auoir",
            "plus beau jeu. Au reſte qu’il n’a trauaille dans",
            "toutes ces affaires paſſées que pour faire les ſien",
            "nes, & qu’il a en cela plus conſideré ſon intereſt",
            "que celuy de Sa Majeſté: Que quoy qu’il ſoit",
            "enuemy du Prince de Condé, il ne l’eſt pas",
            "tourtesfois de la guerre, mais il apprehende que.",
            "e Prince ſe rende puiſſant pour le deſtruire: au",
            "reſte, vous ne pouuez pas douter qu’il ne faſſe,",
            "maintenant que ie ſuis abſent, tout ce qu’il",
            "pburra pour ſe bien mettre dans l’eſpris du Roy,",
            "& de la Reine:ll y a lonemps qu’il attendoit",
            "vne ſi belle occaſion, & ie crains bien que com",
            "me eſtant l’ennemy du Prince, & en reputation",
            "d’habille homme, le Roy ne s’e veuille ſeruir",
            "pout luy oppoſer & ruinor ſes deſſeins, car il eſt",
            "à preſuppoſer que s’il eſtoit appuyé́ de l’autho",
            "rieé́ du Roy, il ſeroit capable de beaucoup de",
            "choſes, voſtre intereſt plus que le mion vou y",
            "fera penfer, Voila le ſeul coſté d’ou ie crains le",
            "plus d’eſtre attaqueé, mais ſt pat vos ſoins & vo",
            "ſtre ſageſſe vous pouuez deſtourner ce coup, ie",
            "voas aſſeure ſur mou honneurqu’à mon, retour"
        ]
    ]
}