{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": "Fiscalité",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-09-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Lettres du roi aux cours souveraines du royaume et aux\n          trésoriers de France sur le rétablissement de M. de La Vieuville dans la surintendance des\n          finances, et celle de M. de La Vieuville sur le même sujet.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "I TD C",
            "LE I IE9",
            "11 1",
            ", o",
            "DV ROYAVME, ET AVX",
            "THRESORIERS DE",
            "FRANCE.",
            "Sur le reſtabliſſement de M de la Vieuville",
            "dans la Sur-intendance des Finances.",
            "E celesde dMonſieur de la ieuvile ſur le meſme ſijet.",
            "ee len,",
            "Chez GEo E",
            "e coupueeee¬",
            "M. DC. LI."
        ],
        [
            "2",
            "e",
            "aa e",
            "eu",
            "nNa3",
            "1",
            "e, bſ5",
            "tae",
            "PAA",
            "m Eé",
            "Z",
            "E",
            "LETTRES DV RO AVY COVRS",
            "Souueraines du Royaume, aux Treſoriers de Fran",
            "ce, ſur le Reſtabliſſement de Monſieur de la Vieu ville",
            "dans l Sur-intendance des Finances, &amp; celles de",
            "Monſieur de la Vieuville ſur le meſme ſuſet.",
            "e",
            "Os AEz et FE vx. Les maux quenos",
            "ſpeuples ont ſouffert par le paſſeé nous ſont ſi",
            "ſenſibles, que pour leur donner quelque ſou",
            "lagement, nous auons crû qu’il n’y auoit point",
            "de remede plus prompe &amp; plus aſſureé́ que de",
            "commencer l’entrée de noſtre majorité par le choix d’vne",
            "perſonne de ſuffiſance, de naiſſance &amp; d’integriteé, qui puiſſe",
            "reſtablir l’ordre des FPinances: C’eſt pourquoy nous auons",
            "jetté́ les yeux ſur le ſieur de la Vieuville Conſeiller en nos",
            "Conſeils &amp; Cheualier de nos Ordres,’pour le reſtablir dans",
            "la charge de Sur-intendant de nos Finances qu’il a autrefois",
            "exercé auec grande reputation de ſuffiſance, de vigueur &amp;",
            "d’integrité; nous promettant de ſon trauail &amp; de ſon zele vne",
            "ſi équitable &amp; judicieuſe œconomie, qu’il ſe trouuera dequoy",
            "fournir aſſez abondamment aux deſpences neceſſaires de",
            "l’Eſtat, &amp; qu’il contribuera beaucoup au reſtabliſſement de",
            "la foy publique, laquelle nous voulons inuiolablement main.",
            "A ij"
        ],
        [
            "tenir: Et parce que vous pounez beaucoup contribuer à l’effet",
            "de nos bonnes intentions, nous vous eſcriuons celle-cy pour",
            "Vous conuier à redoubler voſtre afſection aux occurrences,",
            "pour faciliter les moyens qui pourront ſeruir à trouuer des",
            "ſecours d’argent pour ſouſtenir la Guerre auec des fforts ſi",
            "conſiderables, que nos Ennemis ſoient contraints de conſen",
            "tir aà vne Paix ſeure &amp; honorable, &amp; que nous en puiſſions",
            "faire gouſter les fruits à nos Subjets toute la durée de noſtre",
            "Regne; &amp; nous promettans que vous voudrez bien concou",
            "rir à̀ de ſi bons deſſeins; Nous ſerons de noſtre part tres.ſoi.",
            "gneux de les faire reüſſir à la gloire de Dieu, dont nous eſpe",
            "rons de meriter la protection par le bon vſage que nous ferons",
            "de noſtre pouuoir. Donné́ à Paris le vnzieſme iour de Septem",
            "bre mil ſix cens cinquante &amp; vn, Signé, LOVIS.",
            "T 77",
            "rcr",
            "LETTRE DE O NSIEVRDE",
            "7",
            "la Vieuuille aux Parlemens.",
            "r r",
            "A ESSIEVRS,",
            "ſy’y eru que je deuois en ſuite de la Lettre que le Roy vous",
            "eſcrit ſur le ſujet du reſtabliſſement en mon ancien employ",
            "de Sur-Intendant des finances, teſmoigner à̀ voſtre Compa",
            "gnie, que je n’ay pas eſté peu ſurpris de me voir chargé de ce",
            "peſant fardeau, veu l’eſtat déplorable où je le reçoisr La rece",
            "pte difficile à faire par la miſere du peuple; les auances dont",
            "on l’a engagé de pluſieurs anneées qu’il faut regagner, les im",
            "menſes debtes à acquiter pour fatisfaire aà la bonne fy, &amp; les",
            "grandes deſpenſes à ſouſténir à cauſe de la guerte. Auſſi je",
            "vous auouë que je ne ſuis pas ſans crainte de pouuoir ſi -toſt",
            "ſatisfaire",
            "¬"
        ],
        [
            "3.",
            "ſatisfaire aà l’attente publique, comme mon affetion inulola",
            "ble au ſeruicede Sa Majeſté́ &amp; à celuy du Royaume me le fait",
            "deſirer. Ce que j’y puis, MessiE vRs, c’eſt d’y déuoüen",
            "olontiers ce qui me reſte de foree &amp; de vie pour le ſoulage",
            "ment du peuple, qui eſt mon premier but, auquel j’eſpere de",
            "paruenir par le reſtabliſſement de l’ordre &amp; de la foy publique,",
            "s’il plaiſt a Dieu de benir mon zele, &amp; que je ſois aſſiſté lu con",
            "cours general qui m’y eſt abſolument neceſſaire de, Compa",
            "gnies Souueraines comme la voſtre, &amp; de tous le autrcs Of.",
            "ficiers du Roy, pour faire reſſentir dautant plus effieacemen",
            "aà toute la France les effets de la ſincere intention de Sa Ma",
            "jeſté́, &amp; de ſa bonté paternelle, eſperant auſſi par ma con",
            "duite de meriter la meſme creance de mon integrité, dont vous",
            "m’auez autres fois honoré. Et oomme on ne peut nier que",
            "dans cette ſouhaitable correſpondance chacun n’y rencontre",
            "ſelon ſa condition ſa gloire &amp; ſon vtilité, &amp; que c’eſt le court",
            "&amp; aſſeuré chemin de donner la paix aux ennemis, au lieu de",
            "la receuoir, c’eſt aujourd’huy ce qui me fait prendre la li",
            "berré́ de vous demander inceſſamment vos aſſiſtances, &amp;",
            "l’appuy de voſte authorité, coniderant que comme vous",
            "eſtes les premieres lumieres du Royaume; &amp; que vous auez le",
            "Sacré depoſt du juſte pouuoir de nos Rois; c’eſt àuſſi plus à",
            "vous qu’aà perſonue d’en é́clairer les Prournees, afin de les por",
            "rer volontairement par affection à leur deuoir. ll ſ’agit au",
            "jourd’huy du total de l’Eſtat auſſi bien que de leur ſubfiſtan.",
            "ce, c’eſt pourquoy on a beſoin de leur dernier effart à conti",
            "nuer encore pour vn bien peu de temps de ſecourir leur Sou",
            "uaerain &amp; leur Patrie, parce qu’en ce faiſant &amp; mdonnantle",
            "moyen &amp; le laiſir deramoner toares les choſes dans les ordres,",
            "o je vay trauailler inceſſammenti Les peuples pourront at",
            "B"
        ],
        [
            "endre auee autant plus de certitude, &amp; comme regarder pre",
            "ſente la douceur de leur prochain, ſou lagement qu’ils l’au",
            "ront meriteé par leur obeiſſance, ſous l’authorité́ de vos Ar",
            "reſts, voſtre foy &amp; celle qu’en mon partieulier je leur en don",
            "ne entre vos mains. lI’attendray donc ſur tout cecy les bons",
            "aduis qu’il vou splaira de m’y donner; &amp; que vous jugerez les",
            "plus conuenables, pour y rendre la defference que je dois à̀",
            "Ies faire valoir à Sa Majeſté, comme effects ſignalez de la con",
            "tinuiation de voſtre affection &amp; fidelité à ſon ſeruice, demeu",
            "rant cependant auec beaucoup de reſpect,",
            "MESSIEVRS..",
            "De Paris ce 9. Septembre",
            "1é651.",
            "4",
            "Voſtre, &amp;c.",
            "Lettre du Roy aux Chambres des Compses.",
            "Os AME2ET FBA v. La Reine nmoſtre tres",
            "honorée Dame &amp; Mere, Nous aſi bien inſpiré la ten",
            "eſa &amp; l’affection que nous deuons auoir pour nos Subjets,",
            "que la compaſſion de leurs miſeres nous touche ſenſiblement,",
            "&amp; nous donne le deſir de commencer les premieres actions de",
            "nolſtre majorité par leur ſoulagements mais comme le plus",
            "grand mal eſt yvenu de la diſfipation des Finances du oyau",
            "ne, &amp; du peruertiſſement des-ordres en la recepte comme en",
            "la deſpence quia eſtéiuſqu’icy mal meſnagée, nous auons crû",
            "qu’il n’y auoit point de meilleur remede que de faire choix",
            "pour executer nos bons deſſeins d’vne peſonne de naiſſance",
            "&amp; de probiré, qui eut l’experience &amp; la connoiſſance des",
            "aoyens qui ſe peuuent prariquer à noſtre auantage &amp; à celuy"
        ],
        [
            "garder pre",
            "qu’ils l’au",
            "le vos At",
            "1r en don",
            "y les bons",
            "jugerezle",
            "e je dois à",
            "de la con",
            ", demed",
            ".",
            "ſtre, &amp;.",
            "....",
            "ptes",
            "„oſtre tres",
            "piré la enr",
            ",s Subjets,",
            "ſblemen",
            "’ ios d",
            "ane le us",
            "do Royaue",
            "eomme en",
            "uons e!",
            "Paire choi",
            "naiſiae",
            "ſine de",
            "l aed1",
            "du public jugeant bien que par vne équitable &amp; iudieieuſe",
            "œconomie on peut ſubſiſter auec beaucoup plus d’ordre &amp;",
            "de juſtice que par le paſſé, nous tirer de cette etréme neceſſité",
            "où le mal-heur duemps nous a reduits, &amp; trouuer dans nos",
            "reuenus dequoy fournir à̀ l’entretien de los maiſons, de nos",
            "armées, &amp; autres deſpences ordinaires &amp; neceſſaires, à̀ la con",
            "tinuation du payement des rentes, intereſts des ſommes dont",
            "nous auons eſteé́ aſſiſtez, &amp; quelque choſe ſur le principal, ¬i",
            "on peut regagner les reeeptes reculées, &amp; rentrer dans l’ob",
            "ſeruation exacte de tant deſages Reglemens &amp; Ordonnances",
            "qui feront ceſſer la confuſion: C’eſt pourquoy nous auons",
            "reſtably le ſieur de la Vieuville Conſeiller en nos. Conſeils &amp;",
            "Cheualier de nos Ordres dans la charge de Sur-Intendant de",
            "nes Finances, qu’il a autrefois enerceée auec grande reputation,",
            "de ſuffiſance, de vigueur &amp; d’integrité; ſurquoy nous vous",
            "eſeriuons celle.ey pour vous donner part de nos bonues in",
            "rtentions, &amp; vous conuier à vne parfaite correſpondance auec",
            "ledit ſieur Sur-inten dansà ce qu’il puiſſe mieux agir deſa part,",
            "&amp; plus efficacement au bien &amp; ſoulagement public, eſtant",
            "fortifieé de l’authorité́ de la Compagnie à ſouſtenir &amp; faire exe",
            "cuter par rous les comptables les reſolutions qui ſeront priſes",
            "au Conſeil de nos Finances, &amp; detout ce qu’elle pourra con",
            "tribuer de ſo coſteé u reſtabliſſement de l’ordre &amp; de la foy",
            "publique, que nous voulons inuiolablement maintenir, afin",
            "d’aſſurer les biens &amp; les fotuanes de tous les particuliers de",
            "l’Eſtar, &amp; qu’ils en puiſſent joüir paiſiblement tout le temps",
            "de noſtre Regne: Eſperant que Dieu nous fera la grace de",
            "reüiſſir dans deſi bons deſſeins, auec l’aſſiſtance &amp; le concours",
            "de nos bons &amp; loyaux Subjers. Donné à Paris le neufiéme iout",
            "deieptembce milſrcens cinquante &amp; vn. Signé, LOVIS."
        ],
        [
            "Lettre de Monſieur de la Vieuville aux Chambres",
            "des Comptes.",
            "ESSIEVRS,",
            "Vs verrez par la Lettre du Roy combien Sa Majeſé et",
            "ſenſiblement touchée de l’extréme miſere du peuple &amp; des",
            "deſordres qui ſe ſont gliſſez, &amp; ſe commettent tous les iours",
            "dans les Prouinces, &amp; comme ces bons ſentimens ſont dignes",
            "de ſa pieté &amp; bonté paternelle, &amp; vont tellement au bien de",
            "l’Eſtat &amp; à l’vtilité publique, que perſonne ne peut dire n’y",
            "eſtre pas intereſſé; ll eſt ce me ſemble de noſtre commun de",
            "uoir de naiſſance &amp; de conſcience, que chacun ſelon ſa con",
            "duite &amp; ſon pouuoir y prenne part &amp; y contribuë. Auſ",
            "voyez-vous, Meſſieurs, que pour executer ce bon deſſein, le",
            "Roy vous conuie inſtamment comme toutes les autres Com",
            "pagnies Souueraines du Royaume, dy concourir de tous vos",
            "ſoins, authorité́ &amp; bonne correſpondance: Iediray, s’ilvous",
            "plaiſt auec moy, puis qu’il’luy a pluû̂ m’honorer derechef de",
            "cette pezante charge des Finances, &amp; que ie vous offr cecon",
            "cours de ma part, &amp; vous le demande auec toute la defference",
            "&amp; le reſpect qui vous eſt deu. Conſiderez done je vous ſupplie",
            "en quel eſtat je les rencontre, iuſques à quel excez eſt montée",
            "la deſpence non neceſſaire, &amp; auec quel deſreglement s’eſt",
            "conduite la recepce, combien elle eſt éloignée des formes",
            "preſcriptes par les anciens Reglemens &amp; Ordonnances de nos",
            "Rois, &amp; que vous n’en auez point veu tous les cormptes quand",
            "&amp; ainſi qu’ilſe doit. Changeons, Meſſieurs, ramenons l’ordre;",
            "je me déuouë abſolument au ſoulagement du peuple, &amp; à̀ ce",
            "reſtabliſſement"
        ],
        [
            "é eſt",
            "des",
            "iours",
            "ignes",
            "en de",
            "ire n’y",
            "un de",
            "Ja con",
            "Auſſi",
            "ſſein, le",
            "Com",
            "ous v08",
            "’ilvous",
            "chef de",
            "ceco",
            "erencs",
            "ſuppli",
            "mont́e",
            "aeat ieſ",
            ", formes",
            "eeede no",
            "qe",
            "as l’od",
            "e e",
            "93",
            "reſtabliſſement, tant ſouhaittable da la foy publique, la",
            "quelleſeule peut conuertir la commune miſere en la richeſſe",
            "ineſpuiſable du commerce quand il ſera bien rafermy. Con",
            "tinuez fermement tous les comptables en leur deuoir, &amp; ne",
            "ſouffrez plus qu’ils rentrent en l’exercice de leurs charges,",
            "qu’ils n’ayent preſente &amp; rendu le compte de la precedente",
            "geſtion &amp; maniement: Ie feray pour céla la diligence neceſ",
            "ſaire pour verifier leurs ſtats: t quand à la delpence, vous",
            "la verrez-regléeau plus juſte terme que la condition preſente",
            "des affaires le pourra permettre, &amp; eû égard aux grands en",
            "gagemens qu’on y a fait par les aduances de pluſieurs anneé́es",
            "qu’il faut peu à peuregagner pour obſeruer religieuſement la",
            "bonnefoy, &amp; rendre cette juſtice iuſques aux moihdres des",
            "creanciers du Roy. Enfin, Meſſieurs, faiſons voir à̀ nos En",
            "nemis, queſi nousleur ſommes inuincibles par la force, nous",
            "ne le ſommes pas moins d’affection, d’ordre, de puiſſance &amp;",
            "de moyens à ſouſtenir la Guerre, &amp; aà y ſeruir fidellemens",
            "noſtre Roy &amp; la patrie. Et camme ce ne ſont pas icy des paroles",
            "affectées, parce que ce ſeroit faire tort à voſtre ſage coaduite",
            "&amp; fidelité de vous ſemondreaà̀ bien faire; ll meſuffit que pour",
            "ma deécharge, je vous y offre derechef generalement par tout",
            "où je le dois, ce qui peut deſpendre de la charge où je ſuis.",
            "Receuez apres cela, je vous ſupplie l’aſſeurance entiere que je",
            "vous renouuelle icy,omne autre fois vous m’auez fait l’hon",
            "neur de l’agreer, que ie ſuis auec beaucoup de reſpect,",
            "MESSIEVRS,",
            "A Paris leo de Septembre",
            "65.",
            "lliſdſemene",
            "1",
            "r",
            "Votre â.",
            ".",
            "¬"
        ],
        [
            ", , ¬ s,p ,, ¬ o,,ſ ¬ s , l, ,",
            "Lettre da Roy aux Cours des Aydes.",
            "JOS AMEz ET FE A V X. Les maux que nos peuples",
            "Vont ſouffert par le paſſé nous ſont ſiſenſibles, que pour",
            "leur donner quelque ſoulagement, nous auons crû̂ qu’il n’y",
            "auoit point de remede plas prompt &amp; plus aſſuré, que de",
            "commencer l’entré́e de noſtre majorité, par le choix d’vne",
            "perſonne de ſuffiſance, de naitſance &amp; d’integriré, qui puiſſe",
            "reſtablir l’ordre des Finances: C’eſt pourquoy nous auons",
            "jetté les yeux ſur le ſieur de la Vieuville Conſeiller en nos",
            "Conſeils, Cheualier de nos Ordres, pour le reſtablir dans la",
            "charge de ſur- lntendant de nos Finances, qu’ll a autrefois",
            "exerceé́e uec grande reputation de ſuffiſance, de vigueur &amp;",
            "d’integrité; nous prometant de ſon trauail &amp; de ſon zele vne",
            "ſi équitable &amp; judicieuſe œconomie, qu’il ſe trouuera dequoy",
            "fournir aſſez abondamment aux deſpences neceſſaires de",
            "’Eſtat, qu’il contribuë̈ra beaucoup au reſtabliſſement de la",
            "foy publique, laquelle nous voulons inuiolablement main",
            "tenir, &amp; qu’il ſe trouuera dans nos reuenus, eſtans bien mé",
            "nagez, dequoy fournir aux deſpences neceſſaires de l’Eſtat,",
            "principalement eſtant ſecondé́ des compagnies Souueraines",
            "de noſtre Royaume, dans l’execution des reſolutions qui",
            "ſeront priſes dans le Conſeil de nos Finances. Et parce que",
            "vous pouuez beaucoup contribuer à l’effet de nos bonnes in",
            "tentions, Nous vous eſcriuons celle cy pour vous conuier à",
            "redoubler voſtre affectionaux occurrences poui faciliter nos",
            "receptes &amp; faire obſeruer exactement nos Ordonnances,",
            "en ſorte que tous ceux qui ſont ſous voſtre juriſdiction, ſui",
            "uent les regles de leur deaoir, &amp; donnerez au ſurplus vos",
            "bons aduis audit ſieur Sur-intendant, afin qu’il puiſſe s’en",
            "ruir pour mieux reürſſir dans ſa conuduite: Et comme nous"
        ],
        [
            "¬-amma¬¬¬-,",
            "1os peuples",
            ", que pour",
            "u qu’il n’y",
            "́, que de",
            "oix d’vne",
            "qui puiſſe",
            "ous auos",
            "Jer en ns.",
            "lir dans la",
            "a autrefois",
            "igueut &amp;",
            "n zele vne",
            "ra dequoy",
            "Aſaires de",
            "ment de le",
            "ent maif",
            "ien mé",
            "e I’Eſta,.",
            "ouueraineé",
            "eions qui",
            "’paree que",
            "onnes in",
            "eonuier",
            "lite no",
            "onnanes?",
            "uiou, ſe",
            "aus le",
            "’lie i’es",
            "t no",
            "t V e",
            ".",
            "ſommes aſſurez que voſtre compagnie ſe portera à tout ce qui",
            "pourra auancer noſtre ſeruice, elle eſprouuera entoutes ocea",
            "ſions les effets de noſtre bonne volonté. Donné à Paris le",
            "neufiéme iour de Septembre mil ſix cens cinquante &amp; vn.",
            "Signe, LOVIS: Et plus bas, DE LOMENIE..",
            "Lettrs de Monſieur de la Vieuvile au Cours des Aydes.",
            "ſESSIEVRS",
            "* ſpe ſemble que ceſt aſſez vous conuier au ſecours des",
            "ffaires du oy &amp; de l’Eſtat de vous en dire la necefſité, puis",
            "qu’eſtant commune à vn chacun, perſonne ne ſe doit excuſer",
            "ſelon ſa condition &amp; ſon pouuoir, de contribuer aux remedes",
            "quisy peuuentapporter, c’eſt le ſujer de la Lettre du Roy; &amp;",
            "c’eſt à cetce fin que ſa Majeſté a voulu derechef honorer mes",
            "vieux ans de ſa Surintendance des Finances, pour auee la",
            "creance que i’y puis auoir acquiſe, mieux ſatis faire &amp; plus",
            "promptement à ſonintention &amp; à l’attente du puhlic. Pour",
            "y donner donc commencement, i’ay crû ne le pouuoir nieux",
            "faire qu’en vous demandant inſtamment le renouuellement",
            "de notre ancienne correſpondance, &amp; vous l’offrant de ma",
            "part auec beaucoup de defference &amp; de reſpect, afin que par ce",
            "puiſſant concours de toutes les compagnies Souueraines, &amp;",
            "en meſecondant comme autrefois elles l’ont fait, les peuples",
            "accalez de miſeres &amp; de deſordres, ſoient mieux perſuadez",
            "de leur prochain ſoulagement, de la ſincere intention &amp; de la",
            "ferme reſolution de ſa Majeſté́ à ceét efee, &amp; de l’engagemene",
            "dans lequel i’entre franchement d’y ſacrifier le reſte de mes",
            "forces &amp;de ma vie pour le leur procurer, &amp; qu’auſſi de leur part",
            "ils ſehatét de faire leur denler effort pour me ſouſtenir pendãe"
        ],
        [
            "12",
            "qu’ils m’y verront trauiller. Conſiderez ie vous ſupplie.,.",
            "Meſſieurs, l’eſtat deplorable où je trouue leſdites Finances, la",
            "recepte petite, peruertie en ſa forme, difficile &amp; fort mauuaiſe",
            "à faire par l’extré́me miſere du peuple, &amp; les violences inoüiyes",
            "qu’on luy a fait ſouffrir, &amp; qu’il faut pourtant ſoulager, les",
            "exorbitans engagemens qui ſe ſont faits du reuenu du Roy de",
            "pluſieurs années parauance qu’il conuient auſſi regagner, les",
            "immenſes debtes à aequiter pour ſatisfaire à̀ la bonne foy, &amp;",
            "les grandes deſpenſes à̀ ſouſtenir à cauſe de la Guerre, &amp; cela",
            "iuſques à temps que nous puiſſions auoir cette Paix tant ſou",
            "haitté́e en la donnant à nos Ennemis pour la gloire du Roy &amp;",
            "de la Franceau lieu de la receuoir. Tout cela, Meſſieurs, ſem",
            "? 4",
            "ble des contrarietez inuincibles, &amp; neantmoins il les faut ſur",
            "monter; à cette fin vous ſçauez bien qu’apres auoir retranché",
            "&amp;regleé la deſpence au plus juſte terme qu’il ſe peut, il faut ne",
            "ceſſairement en eſtablir la recepte pour la faire ſubſiſter, &amp;",
            "conuiendrez je r’aſſure que le premier ſoulagenent qu’on y",
            "puiſſe preſentement apporter, c’eſt d’en reſtablir le recouure",
            "meut dans les anciennes formes qui ont eſté ſr bien concerré́es",
            "&amp; preſcriptes par tant deſages Reglemens &amp; Ordonnances de",
            "nos Roys; c’eſt à dire que la recepre des Tailles ſe faſſe abſolu",
            "aent par les Receueurs Generaux &amp; particuliers, &amp; celles",
            "des",
            "Fermiers &amp; autres reuenus du Roy par les Fermiers, ou ceux",
            "qui en ont la charge aà juſte tiltre: C’eſt auſſi ce que je vous",
            "ſupplie tres-inſtamment de vouloir fermement appuyer de",
            "toute la creance &amp; authorité́ de voſtr compagnie, afin que",
            "librement, mais auſſi tres nettement &amp; preciſément ils fãſſenc",
            "lenats charges dans le temps &amp; ainſi qu’il ſe doit, ſans qu’eux",
            "ou les autres Officiers qui ſont de voſtre reſſort, concinuent",
            "de conſommer les plus pauures du peuple par las frais ex",
            "cefſifs, longueurs, violences &amp; ppreſſions qui ſe pratiquent",
            "aujourd’huy"
        ],
        [
            "vous ſupplie",
            "es Finances, l",
            "fort mauuaiſ",
            "ences inoüyts",
            "ſoulager, les",
            "u du Roy de",
            "egagner, les",
            "onne foy, &amp;",
            "erre, &amp; cela",
            "’aix tant ſou",
            "e du Roy &amp;",
            "ſſieurs, ſem",
            "jles fautſu;",
            "e rerranché",
            "t, il faut n",
            "ſubſiſter, &amp;",
            "ent qu’on 1",
            "Je recouure",
            "eonceée?",
            "nanees de",
            "ſe abſolu",
            "ellea des",
            "rs, ou ceu",
            "queieoe",
            "ooie de",
            "le afn qu",
            "ils fae",
            "aos quia",
            "eondune",
            "s aa",
            "oeaiqoer",
            "13",
            "auiourd’huy, &amp; ne vont pas à moins bien ſouuent que le pin",
            "ecipai de leur contribution, d’où s’enſuit l’inſoluabilite, la",
            "ruyne &amp; le deſeſpoir, lequel leur deſrobe enfin comme on",
            "void en beaucoup de lieux l’obeïſſance entiere que noſtre",
            "naiſſance nous ordonne à tous également. C’eſt en cela done",
            "principalement, Meſſieurs, où je demande voſtre veritable",
            "concours pour ramener &amp; contenir chacun dans ſon deuoir,",
            "&amp; ce doit eſtre là le but commun de tous, ceduy des peuples en",
            "ſe confiant parfaitement en vous &amp; en moy, d’y trouuer leu",
            "veritable repos &amp; ſoulagement, de vous, Meſſieurs, de ren",
            "contrer la reconnoiſſance deſa Majeſté́ &amp; du public pour vniſi",
            "juſte &amp; notable ſeruice, &amp; de moy de receuoir la ſatisfa",
            "ction",
            "d’auoir acheue ma courſe dans vne conduite ſi conforrne à la",
            "ſincere intention de ſadite Majeſté, &amp; ſi agreable &amp;vrile à",
            "toute la France, faites moy l’honneur cependantde me croire,",
            "MESSIEVS,",
            "Paris le 3. de Septembre :65.",
            "Voſtre,-&amp;.",
            "Lettre du Roy aux Thbreſoriers genraux.",
            "Os AMEz ET FEA Vx. Le premier ſoin que nous",
            "auons voulu prendre à Pentrée de noſtre Majrité, a",
            "eſté de pouruoir à l’adminiſtration de nos Finances, parce que",
            "rous les deſordres &amp; les ſouffrances de nos peuples qui ont ex",
            "cité noſtre compaſſion, ont pris leur fource du déreglement &amp;",
            "de la diſſipation qui en a eſté faite, &amp; qu’il faut commencer",
            "par le reſtabliſſement de l’ordre &amp; de la foy publique- pour",
            "ramener les choſes à leur poinct, &amp; faire gouû̂ter à nos Ofſi",
            "ciers &amp; Sujets vne paiſible joüiſſance de leurs biens &amp; de",
            "leurs",
            "fortunes en leur faiſant juſtice, &amp; les appuyans de noſtre pre¬"
        ],
        [
            "14",
            "ection; C’eſt pourquoy nous auons fait choix du ſieur de",
            "l V ieuville Conſeiller en nos Conſeils Cheualier de nos Or",
            "dres, pour le faire rentrer dans la charge de Sur-intendant de",
            "nos Finances qu’il a autres fois exercée auec grande repuation",
            "de ſuffiſance, de vigueur &amp; d’integrité. Et par ce que vous",
            "pouuex beaucoup contribuer à l’execution de nos bons deſ",
            "ſeins: Nous vous mandons &amp; ordonnons de deputer prom",
            "poment ſansancuneremiſe ny excuſe deux de voſtre Bureau",
            "vers luy, pour l’informer de l’eſtat de voſtre generalité, &amp; de",
            "ce qui s’y peot faire pour le bien de noftre ſeruice &amp; ſoula¬:",
            "gement du peuple, afin qu’il vous ſoit incontinent pourueu",
            "desodres neceſſairs poury apporter les remedes poſsibles, &amp;",
            "es nmeillears ex pediens, &amp; voulant que vous faſſiez vos char",
            "gesauec toute l’authoriteé que nous vous auos attribuée dans",
            "Ies deferences quiſont deuës aux ordres de celuy que nous",
            "auons eſtably voſtre chef; Vous aurez aà̀ le bie ſeconder en",
            "ſatisfaiſant ponctuellement aux ordres que vous receurez de",
            "luy ſelon les occurences; Et cependant vous ferez compter",
            "cous les Receueurs de voſtre generalité des treis dernieres an",
            "nées, la preſente compriſe, &amp; ferez defenſe aà chacun d’iceux",
            "de payer aucune des aſſignations leuées ſur leur recepte qu’elle",
            "ne ſoit viſée par ledit ſeur Sur-intendant, ſi n’y faites faute:",
            "Car cel eſt noſtre plaiſir. Donné́ à Paris, le neufiéme",
            "Septembre mil ſix cens cinquante-vn. Signé LOVIS.",
            "ſ¬,,,,,a,,,,a,",
            "Lettre de Monſieur de la Vieuvlle aux Threſoriers",
            "de France.",
            "ſESSIEVRS.",
            "’.fort peu à̀ vous dire, puis que pour ſatisfaire à l Lettre",
            "du Roy, ie ne doute pas que lansaucune remiſe ou excuſe vous"
        ],
        [
            "ix du ſieur de",
            "lier de nos O1",
            "intendant de",
            "de repuatio",
            "ce que vou?",
            "1os bons deſ",
            "puter promm",
            "oſtre Burea",
            "ralité, &amp; de",
            "ice &amp; ſoula",
            "ent pourue",
            "poſable, &amp;",
            "ezvos char",
            "ribuée dan?",
            "que oul",
            "lconder ee",
            "Teceurez dt",
            "rez compes",
            "rnieres a",
            "un d’iceu",
            "pequedle",
            "falres faue",
            "neuféme",
            "ovS.",
            "reſorier",
            ".",
            "15",
            "ne luy rendiez l’obeïſſance qu’il deſire, &amp; que voos ne dopu",
            "eiez icy deux de voſtre Bureau, afin qu’au pluſtoſt nous pui",
            "ſions conferer enſemble de toutes les affaires qui regardent vo",
            "ſtre generalité. le vous y conuie encore inſtamment, en vous",
            "protetant que ce voyage rme ſera d’vneſinguliere obligatio",
            "en mon particulier, &amp; que ie le prendray comme vn effet de",
            "Jeſtime &amp; de l’affection que vous me voudrez teſmoigaer à",
            "l’entréede mon reſtabliſſement dans la Sur-intendance des Fi",
            "nances. Vous voyez d’ailleurs combien ce concert eſt impor",
            "tant au ſeruice du Roy &amp; aà l’vrilité publiques c’eſt pourquoy",
            "je vous prie, &amp; deſire tout aà fair, que vos deux Deputez ſoiente",
            "rellement informez &amp; bien inſtruits de l’eſtat au vray dev0¬.",
            "ſtre Generaliteé, &amp; des Elections qui en dependent, ſoit du",
            "paſſeé ou du preſent, qu’ils me puiſſent reſpondre &amp; fatisfaire",
            "pleinement ſur toutes mes demandes. Il faux ſoulager le peu",
            "ple dans ſon extréme miſere, &amp; neantmoins ſouſtenir la re",
            "cepte neceſſaire pour ſubſiſter, acquitter des debtes immen",
            "ſes qu’on a fait pour des auanees ſur pluſieursannaes à venir,",
            "dont il faut nmeſnager le fonds peuà peu pour demeurer dans",
            "la bonne foy à laquelle ie m’attache inuiolablerment. Le deſ",
            "reglemeut en la recepte, excez non neceſſaire en la deſpenſe,",
            "les deſodres ſans aucune retenuë &amp; auec impuniteé, les an",
            "eiens Reglemens &amp; Ordonnances de nos Rois oublices, mé",
            "priſeées &amp; aneanties, la foy publique violé́e &amp; perduë,",
            "plus de",
            "credit, peu de reuenu, ruine par tout &amp; deſolation: Ces maux,",
            "Meſſieurs, ne meritent-ils pas bien d’y apporter &amp; concerte",
            "les remedes poſſibles. Le Roy le veur &amp; me l’ordonne; &amp; com",
            "me ie rm’y deſuouë franchement &amp; farmement, j’ay beſoin",
            "du concours general de toutes les Compagnies Souueraines,",
            "&amp; de tous les Officiers du Roy; Et camme vous eſtes les pre",
            "miers au trauail &amp; à l’execusion des ordres du Conſeil, auſſ",
            "eaildee",
            "vousS propeje fort ſiuceremet d’y faire valoir voſtre affe",
            "eouſeoon"
        ],
        [
            "16",
            "ction &amp; voſeruices auprés de Sa Majeſté, pour en recueillir",
            "veritablement la reconnoiſſance d’honneur &amp; d’vtiliteé que.",
            "vous en pouuez juſtement attendre; I’écris aux Receueurs ge",
            "neraux qu’ils viennent, ou au moins quelqu’vn d’eux auec",
            "vous, ils me feront plaiſir &amp; à eux-meſmes, ayant à conferee.",
            "de leur recouurement à faire, &amp; puis que j’ay à reſoudre &amp; à re",
            "a les demandes que ie voy déja qu’ils ont à me faire, ils ſe",
            "oient marris que j’arreſtaſſe leur conduite auec vous ſanseux:",
            "Ie vous conuie derechef de vous rendre icy en diligence; &amp;",
            "aepeadant voſtre Bureau ſera comprer par eſtat les Receueurs.",
            "generaux des Finances &amp; Taillon de voſtre generaliré des trois",
            "dernieres années, la preſente compriſe, vous depurerez en meſ¬",
            "me temps &amp; ſans delay en chacune des Elections de voſtre ge",
            "neralité5 pour faire auſſi compter les Receueurs particuliers.",
            "des Taiilles &amp; Taillon pour leldites années, verifjer leur rece",
            "pees ſur leurs regiſtres, que vous parapherez Parroiſſe par Par",
            "roiſſe, &amp; arreſterez au pied de chacune d’icelles, laſomme re",
            "ceu auec le nombre des quittances &amp; leurs dattes, afin que:",
            "nous puiſſions eſtre informez de l’eſtat auquelſont les affaires",
            "de Sa Majeſté, &amp; ferez defenſes par ordonnances; que vous fe",
            "rez ſignifier à chacun deſdits Receueurs, tant generaux que",
            "particuliers, de payer aucunes des aſſignations leuées ſur leurs",
            "recepees qu’elles ne ſoient par nous viſé́es, tenant la main que",
            "les reſtes puiſſenteſtre payez le plus promptement que faire e.",
            "pourra, &amp; nous enuoyerez incontinent les procez verbaux de",
            "tout ce que vous aure fait, je vous prie auſſi d’ordonner ce",
            "luy des Receueurs particuliers des Tailles de voſtre generalité",
            "qne vous jugerez le plus intelligent &amp; capable de me venir..",
            "trouuer, &amp; croyez que dans mon ancienne affection vers vo",
            "a",
            "ſtre Compagnie, vous connoiſtrez par les effets queie ſuis",
            "le",
            "r 0",
            "MESSEVRS,",
            "A Paris, le dixiéme Sepcembre 65",
            "Voſre cc"
        ]
    ]
}