{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "déclaration"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Militaires -- Logement",
        "creation": "1649-01-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "Lettres et déclaration du roi sur le sujet de sa sortie\n          de Paris, avec l'arrêt de son conseil d'État, portant cassation de celui du Parlement de\n          Paris, concernant le logement des troupes de Sa Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2289_MAZ.xml",
        "path": "Corpus\\Mazarinades\\2201-2300\\Moreau2289_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2201-2300\\Moreau2289_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.84,
            0.7397260273972602,
            0.7215189873417721,
            0.8098859315589354,
            0.758893280632411,
            0.7206896551724138,
            0.7676056338028169,
            0.7238095238095238,
            0.7751937984496124,
            0.7575757575757576,
            0.634
        ],
        "lexicalite": 0.7335556229160352,
        "ecarts": [
            -0.10027397260273974,
            -0.018207040055488122,
            0.08836694421716329,
            -0.050992650926524385,
            -0.038203625459997226,
            0.04691597863040309,
            -0.043796109993293086,
            0.051384274640088656,
            -0.01761804087385488,
            -0.12357575757575756
        ],
        "ecart": 0.057933439497531006
    },
    "texte": [
        [
            "LETTRES",
            "ET",
            "DECLARATION",
            "DV ROY,",
            "SVR LE SVIET DE SA SORTIE",
            "DE PARIS.",
            "Auecl’Arreſt de ſon Conſeil d’Etat, portant caſſa",
            "tion de celuy du Parlemaent de Paris, concernant",
            "le logement des Troupes de ſa Majeſté",
            "Sur l’Imprimé,",
            "A SAINCT GERMAIN EN LAYE",
            "Auec Priuilege de ſa Majefté."
        ],
        [
            "LETTRE DV ROY A DC",
            "7r7r",
            "r err",
            "de MonbaonPai-de France, Gouuerneur",
            "& Lieutenant General pour ſa Majeſté en",
            "la Ville deParis & ſe de France",
            "rt Qus Ceſeee ene l e ie ene",
            "I",
            "ſtlée Regente, Madame ma Mere, come ie",
            "S",
            "e trouue obligé auec vn extréme dé",
            "plaiſir à partir cette nuict meſme de ma bonne ville",
            "de Paris, pour éuiter les perieieu efrets de la mau",
            "uaiſe voloõté d’aucuns Officiers de ma Cour de Par",
            "lement de Paris qui a paſſé́ ſi auant, qu’ils ont pris",
            "intelligence auec les ennemis declarez de cét Eſtat,",
            "& en ſuitte ont conſpiré de ſe ſaiſir de ma Perſone,",
            "apres auoir entrepris. cõme ils ont fait en pluſieurs",
            "choſes, ſur mon authorite, & ſurcelle que les Roys",
            "mes Prede ceſſeurs ont bien voulu communiquer aà̀",
            "mes autres Cours Souueraines, dequoy ie deſire que",
            "vous doniez part à mes Fidelles Sujets de ma bonne",
            "ville de Paris, en attendant que ie vous faſſe ſçauoir",
            "ma reſolution ſur ces occurrences: Que cependant",
            "vous ayez aà vous employer ſelon l’authorité de v̂",
            "tre charge, à ce qu’il n’arriue rien en madire Ville",
            "qui ſoit preiudiciable à mon ſeruice, ny au repos",
            "icelle, & que vous aſſeuriez les Preuoſt des Mar",
            "ands & Eſcheuins, & principaux Hlabitanm, que"
        ],
        [
            "l",
            "1",
            "1",
            "-m",
            "4",
            "demeurans, comme ils ont faie de leur part iuſqu’",
            "preſent, dans le deuoir de bons & fideles Suiers ils",
            "receurmt de Nous la continuation de tout bon",
            "fauorable traitemont: Et ſur ce, ie prie Dieu quii",
            "vos ait, mon Couſin, en ſa ſaincte & digne garde.",
            "Eſcite d̀ ris ce5. anuier 1643.",
            "Signé, LOVIS. Etplusbs, D Gvne g av.",
            "Età la ſuſcription eſeſ ript; Amon Couſin le Dac de onbazor",
            "ae eae, Souurrmeu, & nmon ienrenant Genme alen ma bon",
            "ne Ville de Paris & ſle de France.",
            "2p83",
            "ee",
            "m?e?e33",
            "LETTE DV RO Veo or",
            "4A LAV VLHEVS’",
            "des Marchands & ſcheuins de Paris.",
            "DE PAR LE ROY.",
            "’TRes chers & bien amez, eſtans obligez auec vn",
            "tres ſenſible déplaiſir de partir de noſtre bonne",
            "Ville de Paris cette nuict meſme, pour ne pas de",
            "meurer xpoſez aux pernicieux deſſeins d’aucuns",
            "Officiers de noſtre Cour de Rarlement de Paris, leſ",
            "quels ayans intelligenca auec les enne mis decla",
            "rez. de noſtre Eſtat, apres auoir attenté contre",
            "noſtreauthonlé en diuerſes mapieres, & abuse lon",
            "guement de noſtre bonteé, ſe ſont poreez iuſques à",
            "cnſpirer de ſe ’aiſir de noſtre propre perſonne:",
            "us auons bien voulu-de laduis de la Reyne e",
            "gene noſtre tres hoore ae, & Mére, vous",
            "qnppardenſgtereſqlutio, & vous ordonner",
            "comme",
            "t",
            "1 u",
            "!",
            "1",
            "1",
            "."
        ],
        [
            "1",
            "1",
            "..-aas.",
            "5",
            "comme nous faiſons tres expreſſement, de vous eni",
            "ployer en tout ce qui dépendra de vous, pour em",
            "peſcher qu’il n’arriue rien en noſtredite Ville qui",
            "puiſſe en alterer le rpos, ny prejudicier à noſtre ſer",
            "uice, & vous aſſeurer que comme nous eſperons que",
            "rous les Bourgeois & Habitans d’icelle, continue",
            "ront auec vous dans le deuoir de bons & fideles u",
            "iets, ainſi qu’ils ont fait iuſques à preſent, auſſi ils",
            "receuront de ous toute ſorte de bon & fauorable",
            "traittement, nous reſe ruant de vous faire ſç̧auoir",
            "dans peu de iours, les ſuittes de noſtre reſolution &",
            "ce pendant nous confians en voſtre fidelité & affe.",
            "ction a noſtre ſeruice, nous nevous ferons la preſen",
            "ce plus longue ny plus expreſſe. Do E’ a Paris",
            "le cinquiéme lanuier mil ſix cens quarante neuf.",
            "Signé, LOVlS. Et plus bas, DE GVENEGAVD",
            "ren la ſaſcripton eeſcrit, eos tres chers é bien amez les Pre",
            "uoſts des Marchands& E ſeheuins de nostre bonne Vlle de Paris.",
            "ê e-&?8e",
            "er",
            "7 p7E 7 77",
            "AVTRE LETTRE DV ROY, AVX",
            "7",
            "Preuost des Marchands, cſcheuins eee Ha",
            "bitans de ladite Vlle de Paris.",
            "Res chers & bien amez, Nous vous fiſmes",
            "L hier ſcauoir les raiſons qui nous ont oblige à",
            "ſortir de Paris; Maintenant nous vous faiſons cette",
            "Lettre de l aduis de la Re ne Regente noſtre tres",
            "honorée Dame & Mere, Pour vous dire que nous",
            "auons commandé à noſtre Cour de Parlement de",
            "1",
            "!",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "Paris, de transferer ſa ſeance en noſtre Ville de",
            "Monrargis, auec defenſes de faire aucune fonction",
            "de luges dans ladire Ville de Paris, & à nos Suiers",
            "de les reconnoiſtre, ainſi que vous l’apprendrez",
            "plus particulierement par les Lertres Patentes que",
            "nous en auons fait expedier, dont nous vous auons",
            "bien voulu enuoyer coppie, ne dourant pas que",
            "vous ne nous rendiez aueec tous les Bourgeois &",
            "Habitans de noſtredite Ville, l’obeyfſance que vous",
            "nous deuez: Ce qui nous donnera ſuiet d’y rerour",
            "ner plus promptement, ne iugeant pas à propos de",
            "le faire, que noſtredite Cour n’en ſoit ſortie: Et vous",
            "aſſurant que nous de ſirons vous donner de plus en",
            "plus des témoignages de l’affection & de l’amour",
            "que nous auons pour noſtredite Ville, N’y faites",
            "donc faute:CARTEL eſt noſtre plaſir. Done",
            "à ermain en Laye le ſixiéme iour de lnuier 1649",
            "Signé, LOVIS. Et plus bas, DE GVENEGAVD.",
            "Et deſſus eſt eſcrit,",
            "A nos tres-chers & hien amez les Preuoſt des Marchands, Eſ",
            "cheuins & Habtans de noſlre bonne ille de Paris.",
            ",",
            "AdiAiſideuddeutuuA&ui",
            "dd&d& & & &,",
            "AOVIS par la grace de Dieu Roy de",
            "g France & de Nauarre:A tous ceux qui",
            "dedede enreſoneslenes en aun siue l",
            "s aſſeurances que nous auoit données nô",
            "tre Cour de Parlement de Paris, par la bouche des",
            "Gens de noſtre Parquet, qu’elle finiroit touces les",
            "e",
            "e",
            "1 de",
            "ſ",
            "le",
            "ne.",
            "ir:",
            "u",
            "qu",
            "bi",
            "e",
            "1"
        ],
        [
            "le",
            "iln",
            "Siet",
            "Pire,",
            "es quel",
            "o",
            "e",
            "e",
            "our.",
            "ps de",
            "o",
            "u",
            "Dost",
            "I",
            "1D",
            "338",
            "Po de",
            "qul",
            "ut lsl",
            "s nô",
            "ce des",
            "uts le",
            "ſemblées des Chambres, apres que nous aurions",
            "trouué bon que la Declaration qui auoit eſté con",
            "certéc en leur Compagnie, ſur les propoſitions de",
            "la chambre de S. Louys, fuſt expediée, Nous auoit",
            "donné ſuiet de conſentir à ce que l’on auoit deſiŕ",
            "de Nous: Mais depuis peu nous auons veu des effere",
            "tout contraires aux paroles qui nous auoient eſté́ ſi",
            "ſolemnellement portées & que noſtre Cour de Par",
            "lement eſtoit d’aurant plus obligée d’obſeruer reli",
            "gieuſement, que le reſpect & l’obeiſſance qu’elle",
            "nous doit, ladeuoit empeſcher de ne rien entrepren",
            "dre qui nous pûſt donner mécontentement. Nous",
            "auons eu grand plaiſir de ſuiure les conſeils que l’on",
            "auoit iugez neceſſaires pour remedier aux deſordres",
            "que d’on diſoit s’eſtre formez dans noſtre Eſtar; Et",
            "bien que la ſorme que l’on auoit cenué̈, nous puſt",
            "empeſcher de coõſentir à ce que l’on deſiroit deNous",
            "neantmoins l’amour que nous auons pour nos Peu",
            "ples nous a fait diſſiniuler le mauuais procedé que",
            "l’on auoit tenu, qu bleſſoit noſtre authorité: Mais",
            "à preſent que nous auons fait tout ce que n ous pou",
            "uons pour le bien de noſtreEſtat la diſſimulati des",
            "eples que noſtrecour de Parlemet fait ſur no",
            "e aut orié ne pourroit produire autre choleque",
            "afoibliſſenment de nore punſance & vn meſprs de",
            "l’aunore oyale par ceux qu ſont plus oblipei",
            "la reſpe cter Ainſi apres auoir conſidere conmhbnle,",
            "aſianbles & les delberatios que nonredurCour de",
            "Palement contnue de faire contre noſireolonre,",
            "& contre les ordres precis que nous luy auons donez",
            "1"
        ],
        [
            "1",
            "1",
            "S",
            "ous ſommtes obligez de preédre les voyes que nous",
            "auons iugé neceſſaire pour en arreſter le cours dont",
            "la ontinuation pourroir cauſer de ſi grands maux à",
            "noſtre ſtat ſans apporter aucun bien au nublic:nos",
            "ennemis font aſſez connoiſtre le preiudice que nous",
            "en pouuons receuoir puiſque iuſques à preſent rien",
            "ne les aretenus de conſentir à vn traité de Paix, que",
            "leſperance qu ils ont eonceue de la tuyne de nos af",
            "fares, dans vn renuerſemet general de noſtre Roy",
            "aume. qu ſeroit cauſe par les oppoſitions que nôtre",
            "Cour de Parlementait à tous les ordres que nous",
            "donons pour le ben de nos affaires Nous auons re",
            "mis aà nos Suiets trẽte quatre millons de reuenu que",
            "nous receuions, & qui eſtoié̃t portez en noôtre Eſpar",
            "gne, de ſore que le reunu ordnaire de nmos Failes",
            "& de nos Fermes,eſt reduit à trente ſix millions, leſ",
            "quels nous ne pouuons receuoir preſentement,",
            "puis quils ne doiuent eſtre payez que dans des ter",
            "mes lort eſloignez. Ce qui nous auoit donné ſuiet",
            "denuoyec vne Declaration à noſtre Chambre des",
            "Comptes pour authorſer la remiſe que nous le",
            "rions obligez de faire à ceux qui feroiẽt des auances",
            "de ns reuenus, pour ſubuenir aux deſpences pre",
            "ſentes de noſtre Etat Ce pendant nolredite Cour",
            "de Parleme nt seſt non ſeule ment opposee à la ve,",
            "Hifeation de cette peclaration mais melmes quel:",
            "ques panieuliers de cere Compmgie ont ſol",
            "l e f en elen le nos ceompesd la efoaſei unſ",
            "l’on connoiſt aisement les mauuais deleins quils",
            "ont dempeſcher que nous u ayans aucun ſecou",
            "dans",
            "1 71",
            "1",
            "1",
            "l1 1",
            "d",
            "1",
            "1",
            "1l 1",
            "!"
        ],
        [
            "nus 1",
            "dat",
            "uti1",
            "no;",
            "noue",
            "len",
            "que l",
            "o.",
            "Ro.",
            "nt",
            "no",
            "ns",
            "u qe:",
            "o",
            "1 .l.S",
            "eſ",
            "Cou",
            "e",
            "e",
            "1l",
            "Anſ",
            "qul",
            "Du",
            "dans",
            "dars les neceſſirez publiques, qui ſonr telles, que s’il n’v eRt",
            "promptement renedié, nus n’auon point meyen de payer",
            "nos gens de guerre, ny d’enretenir les arniſon: des place les",
            "plus mport antes le noite Royaume. De ſorte que nous eriõ̃s",
            "reduits à tele extremte ue nous ue pounos reſiſter a la puſ",
            "ſancede nos ennems, qut trouuans nſtre Royau me ouurt,",
            "funs forces pouroppoler aleurs ares, y teroient toue le pro",
            "grez qu’ils entreprendoent. Il eſt vray que lors que nous",
            "nous rep eſentons la condute de noſtredite Cour de Parle",
            "men, nous ne ſç̧aurions vot qu’auec ndgnation, que des Of",
            "ficers qu n’ont aure pmſance quecele que nous leur auons",
            "dõaée, l’employent à̀ la ruyne de noſtre autherite. & que ceux",
            "qui ontreceu tant de graces de Nous, au ieu d’en anoir la re",
            "conroſſauee, par vne ingratitude qui n’a point d’exemple, tra",
            "uallent auecdeſſein formeé, a porter noſtre Eſtat dãs vne ruine",
            "aſſeurée. Nous aurions grand ſujet de craindre que Deu ne",
            "nons fitreſſentir les effets deſa colere, en retirant les graces &",
            "les beneditons quil a versées ſi heureuſement ſur noſtre re",
            "gne, que nous pouuons dire, qu’l n’y a pomt eu dans les ſiecles",
            "paſlez vneadmimſtration plus glorieuſle & plus heureuſe que",
            "clle de noſtre minorité́, ſinous ne nous ſeruiõs de la puiſſance",
            "qu’il nous a lonnée pour la conſeruation de noſtre Eſtat, &",
            "jmitant les Roys nos predeceſſeurs, nous ne nous oppoſions",
            "auxentreprues de noſtre Cour de Parlement, qui s’eſleuant au",
            "deſſus du pouuoit que nous luy auons donné, ſe rend indigne",
            "de celuyde la Magiſtratute dont les Roys os predeceſſeurs &",
            "Nous les auons honorez. Nous ſçaus bien que les pls ſages",
            "dela Compagnie ſont emportez par le plus grand nombre de",
            "eux qui agſlent par des interelt ſi particuliers, qu ne ſont",
            "que trop connus Nous lommes bien informez des pratiques",
            "& des intelligences qu’ils ont entretenus auec nos Ennemis,",
            "& des maunais deſſeins qu ls ont eu de faire arreſter noſtre",
            "Peronne, publiant auec artfice, pour perſuader les Habitans",
            "de noſtre bonne ville de Paris, que uous conſeruons touſiours",
            "vn reſſentment des mouuemens dermiers, auec deſſein de leut",
            "on faie potter la pene,& qu’il n’y a que ce leul moyen de s’en",
            "C",
            "3",
            "4,",
            "1",
            "1",
            "1",
            "1",
            "l"
        ],
        [
            "s",
            ",",
            "1",
            "10",
            "garantir Dieu nous eſt à̀ émoin combien nous fomnres éloi",
            "gnez de ces penſées, & qu’au contraire nous ne trauaillons que",
            "pour conſeruer le repos & la tran quillité dans notre bonne",
            "ville de Paris, n’ignorãt pas que ce qui s’eſt paſlé dans ces der",
            "nieres occaſions nu’a eſté que l’effet de l’amour que leſdits ha",
            "bitas ont pour Nous, & d’arreſter le cours des pernicieux deſ",
            "ſeins des fattieux qui n’eſtoient que trop connus Auſſi pouuõs",
            "nous dire que non ſeulement nous sõmes éloignez de ces ſen",
            "timens, mais auſſtque nous les auons en horreur. Nous l’auõs",
            "aſſez té moigné, & aous le ferons de plusen plus coõnoiſtre par",
            "les graces qu’ils receuront de Nous. Ainſi l’on n’a rien oublié̂",
            "pour corroõpre la fidelité́ de nos Sujets, iuſques là meſme que",
            "d’intimider nos fidelesOfficiers dParlement, leur donnant",
            "des aduis que le peuple les mal-traiteroit s’ils prenoient les",
            "bonnes reſolutions pour le bien de noſtre ſeruice. Toures ces",
            "conſiderations nous ont fait -reſoudre à nous retirer, voyant",
            "qu’il ny auoit point de ſeurere pour noſtre perſonne au miheu",
            "de tous ſes factieux, ny de liberté dans noſtre Cour de Pa le",
            "ment pour nos fidelesOfficiers. Cependant nous auons con",
            "ſdee combien il eſtoit important de ne pas laſſer en noſtre",
            "abſence noſtredite Cour de Parlement de Paris tenir ſa ſeance",
            "en ladite Ville, ayantauec raiſon grand ſujet de croire que ſi en",
            "noſtre preſence les faétieux ont oseé reſiſter à nos commande",
            "mens ſi iuſtes, & tramer de ſi pernicieux deſſeins conte noſtre",
            "Perſonne & le bien de noſtre Eſtar, qu’on noſtre abſence ls",
            "prendroient l’occaſiõ dc former de nouuelles pratriques pour",
            "corroõpre la fidelité denos bons Officiers & Sujets, & exciter",
            "des mouuemens que nous aurions peine à étouffer, ſi nous ne",
            "préuenions promptemement. C’eſt auec vn exréme dé plaiſi,",
            "que nous nous voyons forcez d’auoir recours aà ces remedes,",
            "ſans leſquels nous preuoys la perte aſleurée de noſtre autho",
            "rité, qui ſeroit bien-toſt luiuie de celle de noſtce Eſtat. Nous",
            "auons diffeé autant que nous auans pûu, & nous n’auons obmis",
            "aucun moyen pour ramener ces mauuars eſprits dans leur de",
            "uoir, iuſques à relaſcher beaucoup de noſtre authorite: Mais",
            "apres que nous auons reaonnû que noſtre patience ne ſeruoit",
            "1",
            "1",
            "1",
            "u"
        ],
        [
            ".",
            "-",
            "1",
            "e!",
            "t u",
            "e",
            "a",
            "le",
            "..",
            "u",
            "e,",
            "20",
            "NN",
            "b",
            "r t",
            "Ma!",
            "lruo!",
            ",, ,,,,, s",
            "11",
            "qu’à les fortifier dans leurs mauuais deſſeins, nous nous ſõ̃mes",
            "enfin relolus de nous ſeruir de l’authorité que Dieu nous a dõ",
            "ne pour la conſeruation de noſtre Eſtat. A CEsS CAVSS, apres",
            "auoir declaré que noſtre intention eſt de conſeruer toutes les",
            "gtaces que nousauons faites aà nos Suiets & Oficiers par nos",
            "Declarations dernieres, & particulierement à noſtre bonnc",
            "ville de Paris, & que nous n’entendons en facon quelconque",
            "les diminuer: DE L’ADvsS de la Reyne Regente noſlre rres.",
            "honoré́e Dame & Mere, de noſtre tres-cher & tres-amé On",
            "cle le Duc d’Orleans, de noſtre tres-cher & tres-amé Couſi",
            "le Prince de Condé, & de noſtre certaine ſcience, pleine puiſ",
            "ſance & authorité́ Royale, Nous auons ordonné & ordonnõs,",
            "voulons & nous plaiſt que dans vingt-quatre heures du iour",
            "des preſentes tous les Officiers de noſtreditre Cour de Parle",
            "met ayent à ſortir de noſtredite ville de Paris,& que dans quin",
            "2aine apresls ayent à ſe rendre en noſtre villede Montargs,en",
            "laquelle nous auons de noltre reſime pſſance & authorite,",
            "transferé le ſiege de noſtredite Cour de Parlement, pour y ren",
            "dre la Iuſtice a nos Sujets, & y faire les fonctiõs de leurs",
            "char",
            "ges tant & ſi longuement qu’il nous plaira, & à faute de",
            "ſortir",
            "par noſdits Officies dans les vingt- quatre heures, & de ſe ren",
            "ie dans ledt remps de quinzaine en noſtredite ville de Mon.",
            "targis, NOVS les auons dés à peſent declaré & declarons cri",
            "minels de leze Maijeſté, Ordonné & or donnons qu’il lera pto",
            "cedé contre eux comme rebelles & deſobeyſſans à̀ nos com",
            "mandemens, par confiſcation de corps & de biens, Leur fai",
            "lant defenſes ttes-expreſſes de faire aucn ate de leur ruriſdi",
            "tion, ny de ctinuer la fonction de leurs charges en noſtredite",
            "ville de Paris, & à tous nos Sujets de les econnoiſtre pour",
            "uges, ny de leur obeyr, à peine d’eſtre procede con’eux c̃",
            "me rebelles & deſobeyſſans à nos commiandemens: CA ret",
            "eſt noſtre plaiſir- En témoin dequoy nous auons fait meure &",
            "appoſer noſtre ſcel à ces preſentes. DonE’ àS. Grmain en",
            "Laye le 6. lanuier 64. Et de noſtre Regne le ſixieſme. Signé,",
            "LOVIS. Et plus bas, Par le Roy, la Reine Regente ſa Mere",
            "pPelente, Da GvEcav. Et leelĺ ſur double queu de cire",
            "iaulnc.",
            "1",
            "3",
            "1",
            "9"
        ],
        [
            "l",
            "1",
            "l",
            "71",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1i",
            "i",
            "1",
            "1",
            "ſ",
            "1",
            "l",
            "2 a",
            "12",
            "p e u",
            "’rp",
            "A A11",
            "du Conſeild’ Eſtat.",
            "E Roy eſtant en ſon Conſeil, la Reine Regente ſa Mere preſente;",
            ", ien infome de l’Arreſt donné par la Cour de ’ar ement eſtant",
            "-de preſent à-’aris. portant defences aux Villes ſiueées à ving",
            "lieues lron le de ladae Vlle de Paris, de receuoirt les Troupes de ſa",
            "Majeſté: Conſiderant comenl noortte de ne pas ſouffnt tel’es n",
            "trepriſes & attentats ſut ſon authoŕ par des Officters qui n",
            "ont auc",
            "ponuuoi de prendre connoiſſance des ordres de la iierre & qu font",
            "aſſez parſtte par vn tel procedé leurs mauuas deſſnms de ſouleuer les",
            "eſprits des peuples, & de les porter à la ſeduion. leur donaant prete xte",
            "de s’oppoſer aux volontez de la Majeſté: De l’aduis de la Reine Re",
            "gente ſa Mere, a çaſſe & annullé ledit Arreſt, comme donné",
            "par atten",
            "Ta ſu ſon authonté & par gens n’ayans en ce regard auun",
            "pouiuoir",
            "A fait & fait rres expreſſeés inhibiti6s & defenſes aux Officiers. Maires,",
            "Eſcheuins & Habitans deſdites Villes & antres lieux. de déferer audit",
            "Arreſt, ny de permetere qu’il en ſoit fait ancune ſigmfication; leut en",
            "joint de receuoir les gens do guerre qui leur ſeront enuoyez par",
            "ſa Ma",
            "jeſté, & auſdits gens de guerre de viure ean bonne diſeiplne",
            "& police",
            "ſtuuant les Regſemeps ſur ce faits, à peine par les Chets commandans.",
            "leſdites Ttoupes d’en reſpondre en leurs prinez noms. Ordonne en",
            "outre ſadite ajeſté, que les porteurs dudit Arreſt ſeront arreſtez,",
            "que le procez leue ſeta fat & pafait comne à des ſedineuu t a",
            "Coniſeil d’Eſtae du oy, tenu à. German en Laye, ſa Majſté y eſtans",
            "laRene Regente fa Mere preſente le 7 Ianuier é2.",
            "DE GVENE G AVD..",
            "Sigeé",
            "T OVIS par la grace de ieu Ry de France & de auare: at premier ne",
            "LHuifSirou Sergea Nous te mndms & coinmandonspar es prſeits, ft",
            "gnaeas de oſtre moan. que l’Arreſe ce iourd’hay donné en noſtre",
            "Conſel ad’Eſtt,",
            "aur y eſan, l R-ue Rgeae naſtre ires bnoee Doue r Pderr peſntr,don",
            "l’erraict eſi ey at.cbe ſou le contrſelde noſftre Cbancrllerie par lequel mo auõs",
            "caſſe & aanade lArrſi danne par la Cour de Parlemen eſlas à prſens ̀ P,",
            "parrans deſeaſes ax Vlle ſides à viugr lieaes aàlaronde de laſite lles d e",
            "eeoir ns rraupes, Ta ye à ſfignfier ous cen qu’il-ppatienda, qi",
            "’en preendenr cauſe d’gnane,&r leurfſaſe les inbidbinons & defenſery uu;",
            "anfenlleaus aarres afit &e eploaes aeeeſſaurer, ſarpoare demamdo auã oné",
            "leer, oſ o panus, cdar nl eſs nſeplaſ paue s omaun n lrle",
            "lauaier sa it d aſe ile i, eue lors lpes ul!",
            "L Rnt ae ſre peſenue, D reorn. r ſele ſr ſinple",
            "eue de cire iaplee."
        ]
    ]
}