{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-05",
            "@who": "AB"
        },
        "titre": "Lettres de monsieur le duc de Longueville et de messieurs\n          du Parlement de Normandie, envoyées à messieurs du Parlement de Paris, avec cinq divers\n          arrêts donnés et envoyés pour le service du roi par ladite cour de Normandie sur les\n          affaires de ce temps, du mois de février 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2273_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2201-2300/Moreau2273_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2201-2300/Moreau2273_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8266666666666667,
            0.7117903930131004,
            0.6203208556149733,
            0.6452830188679245,
            0.7243243243243244,
            0.6726768377253814,
            0.6488294314381271,
            0.6587837837837838,
            0.6946308724832215,
            0.6647398843930635
        ],
        "lexicalite": 0.6706210746685276,
        "ecarts": [
            -0.11487627365356623,
            -0.09146953739812713,
            0.024962163252951197,
            0.07904130545639987,
            -0.051647486598942915,
            -0.023847406287254347,
            0.00995435234565667,
            0.03584708869943776,
            -0.029890988090158
        ],
        "ecart": 0.051281844642499345
    },
    "texte": [
        [
            "LETTRES",
            "DE MONSIEVR LE DVC",
            "de Longueuille, & de Meſſieurs du Parlement",
            "de Normandie,",
            "Enuoyees à Meieurs du Parlement de Paris.",
            "Auec cinq Arreſts donnez & enuoyez pour",
            "le ſeruice du Roy, par ladite Cour de Normandie,",
            "ſur les affaires de ce temps.",
            "Du mois de Feburier 1649.",
            "A PARIS,",
            "Par les Imprimeurs & Libraires ordinaires",
            "du Roy.",
            "M. DC. XLIX.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "3",
            "LETTRE DE MONSIEVR LE DVC",
            "de Longueuille, à Meſſieurs du Parlement de Paris.",
            "MESSIEVRS,",
            "Ie prends part à la ſatisfaction que Meſ",
            "ſieurs de ce Parlement ont receueë par vos",
            "dernieres. Ils ont beaucoup eſtimé vos Remonſtran",
            "es, & fait grand cas de vos Arreſts: Mais ils ſe tien",
            "nent particulierement obligez de celuy que vous",
            "auez donneé pour la ſuppreſſion de leur Semeſtre, qui",
            "tenoit la Iuſtice de cette Prouince dans vne eſtrange",
            "confuſion. L’on ne peut rien adiouſter au deſir qu’ils",
            "ont de viure auec vous dans vne parfaite intelligence;",
            "Et bien que leur inclination & l’intereſt qu’ils ont au",
            "alue de l’Eſtat, les excite aſſe à conſeruer cette",
            "vâaio, ie fſais agir tous mes lſoms pour entretenir cet",
            "e correſpondance, & pour auancer le ſecours que",
            "nous deſirons vous donner auec plus d’impatience,",
            "que vous n’en auez de le receuoir. Le ſeruice du",
            "Roy, le bien du Public, la gloire de rendre aà voſtre",
            "Compagnie la liberté qu’elle perd pour la conſeruer",
            "aà la Fraace, & l’honneur de ſecourir tant de Perſon",
            "nes Illuſtres, & tant de gens de bien aſſiegez dans",
            "Paris, ſoat d’aſſez puiſſans motifs pour m’empeſcher",
            "de perdre vn ſeul moment de temps que ie dois aà̀ cet",
            "te genereuſe entrepriſe. I’eſpere auſli que vous con",
            "oiſtrez bien toſt auec quelle diligence nous nous",
            "A ij"
        ],
        [
            "4.",
            "empioyons à preparer toutes les choſes neceſſaires",
            "pour noſtre deſſein, dans lequel ie chercheray les",
            "moyens de vous teſmoigner que ie ſuis,",
            "MESSIEVRS,",
            "Voſtre tres-humble & tres-affectionné",
            "ſeruiteur, Henry D’ORLEANS.",
            "A Roü̈en ce 5. Feb.649.",
            "o seeaéeseea easaſosaſ",
            "LETTRE DE ESSIEVRS DE L",
            "Cour de Parlement de Normandie, à Meſſieurs de la",
            "Cour de Parlement de Paris.",
            "IESSIEVRS,",
            "pe derniere depeſche nous a fait voir la conti",
            "nuation de voſtre fidelité par vos Remonſtrances, de",
            "voſtre generoſite par vos’rrets, de voſtre correſ",
            "pondance par vos Lettres. Nous auons donné ces",
            "Actes au Public, afin que toute la France ayant re",
            "connu vos Submiſſions, voſtre Iuſtice & vos Raiſons,",
            "ſe diſpoſe à ſuiure vos Iugemens, & aà ſe ioindre auec",
            "nous, pour ſ’oppoſer à̀ l’iniuſte oppreſſion d’vneCom",
            "pagnie dont toute l’Europe a ſouuent conſulté les",
            "Oracles. Nous prenons part à vos plaintes, & nous y",
            "pouuons-adiouſter le miſerable eſtat de ce Parle",
            "ment, que l’on auoit rigoureuſement deſchiré, ſans.",
            "aucun crime, que d’vne obeiïfſance aueugle. Les deſ",
            "ordres de cette Prouince, le deſeſpoir des Femmes",
            "violées,"
        ],
        [
            "violées, la miſre des Villages pillez,; & les feux de nds",
            "maiſons brû̂lées, éclatent aſſez par tout le Royaumo,",
            "pour iuſtifier les defenſes legitimes que nous prepa",
            "rons contre ces violences;, Et neantmoins dans les",
            "tumultes du temps, & dans la confuſion des armes,",
            "nous redoublons nos œu & nos reſpectsenuers no",
            "ſtre Prince; & nous proreſtons auec vous, que la ſeule",
            "paſſion de conſeruer ſon authorité, ſon Eſtat & la li",
            "berté publique, nous cblige aucc autant de neceſ",
            "ſité que de douleur, à neus ſeruir des derniers reme",
            "des, dont l’amertume paſſera quelques iours dans vne",
            "agreable douceur. Nous vous enuoyons les Arreſts",
            "que nous auons donnez, pour vous laire connoiſtre",
            "les ſoins que nous auons d’imiter voſtre conduite, &",
            "d’auancer le ſecours que vous auez deſiré. Monſicur",
            "le Duc de Longueuille employe continuellement",
            "ſon courage, ſon credit & ſes peines pourvn ſi iuſte",
            "deſſein, & les autres Compagnies Soueraines n’ou",
            "blient rien pour le faire reûſſir. Nous eſperons en fin",
            "que dans peu de iours les Troupes de la Normandie",
            "ſeront en eſtat de nous ouurir les paſſages, & nous",
            "rendre vne libre communication, dans laquelle nous",
            "taſcherons de vous donner aurant de ſatisfaction par",
            "l’vnion inuiolable & ſincere dont nous vous aſſeu.",
            "rons, que nous auons de rſſentiment de celle que",
            "vous nous promettez, & des Arreſts que vous auez",
            "donnez. Nous n’auons pas voulu rien arreſter ſur la",
            "conuocation des Eſtats, que nous n’ayons appris ce",
            "que vous en aurez. ordonné. Les afſaires plus preſ",
            "lantes nous ont empeſché iuſques icy, de donuer"
        ],
        [
            "6",
            "l’Arreſt que vous ſouhaitez: ce ſera le ſujet de l’vne",
            "des premileres Aſſemblé́es, dont vous pouuez atten",
            "dre vne reſolution conforme à vos ſentimens, puls",
            "qu’ils ſont pleins de luſtice, & que nous voulons vi",
            "ure auec vous dans vne intelligence qui ne ſouffre",
            "iamais aucune diuiſion. Nous ſommes,",
            "MESSIEVRS,",
            "Vos Freres & bons amis, Les Gens tenans",
            "la Cour de Parlement de Normandie.",
            "Signé, VAIGNO, Greffier en chef",
            "de ladite Cour.",
            "’A Roü̈en ce . Febu.649.",
            "eoeeeaaaeaaaaeaaaſsseaeoaealapaoea",
            "ARREST PORTANT QVE ToVS",
            ",..",
            "les Deniers qui ſe trouueront entre les mains des Com",
            "prables & Fermiers, ſeront apportez en l’Hoſtel commn",
            "d l Ville de Roïen.",
            "Extraict des Regiſtres de la Cour",
            "de Parlement.",
            "A Cov, les Chambres aſſemblées, aſfiſtans en icelle",
            "le Seigneur Duc de Longueuille, Gouuerneur pour le",
            "Roy en cete Prouince de Normandie, le Sieur Marquis",
            "de Beuuron, Lieutenant General audit Gouuernement, & les",
            "Deputez des auttes Compagnies Souueraines: Deſirant pour",
            "uoir à̀ la ſeureedes Deniors pablis, & faire qu’ils ſoient",
            "vtle"
        ],
        [
            ".",
            "aent employez pour le ſeruice du Roy, le bien & vtilité publi",
            "que; oo n ’ & ordonne, Que tous Compables &.",
            "Fermiets apporteront inceſſamment en l’Hoſtel commun de",
            "cette Ville de Rolien, tous les deniers dont ils ſeront ſaiſis, à la",
            "reception deſquels, & verification d’iceux ſur les bordereaux,",
            "ſeront prepoſez par les Eſcheuins de cettedite Ville de Roüen,",
            "trois notables Bourgeois, leſquels auront chacun vne clefdu",
            "coffre dans lequel ils ſeront depoſez: Et pour éuiter aux abus",
            "qui ſe pourroient commettre en la perception des deniers des",
            "Receptes qui ſont en party, ordonné qu’auec les Receueurs",
            "commis par les Adiudicataires, ſeront prepoſez des Control",
            "leurs en chaque Recepte, pour tenir fidele regiſtre de ce qui ſe",
            "perceura auſdits Bureaux, à ce que leſdits deniers puiſſent eſtre",
            "portez chaque iour audit Hoſtel de Ville. Fa 1 c à Roüen en",
            "ladite Cour de Parlement, les Chambres aſſemblees le troiſié",
            "me iour de Feburier mil ſix cens quarente-neuf.",
            "V A IGNON.",
            "Signe,",
            "avaaſa aloseéea-aeaeaesesſaoſ",
            "AVTRE ARREST PORTNT OVE",
            "4,",
            "le Sel qui ſe rrouuera dans le Grenmier & Magaſn d",
            "depoſt de lLa Ville de Roien, ſera vendu, & les deniers en",
            "prouxenans, employez pour le ſerusice du Roy & conſer",
            "4 ation de l Prouince.",
            "Extraict des Regiſtres de la Cour de Parlement.",
            "A Co v, les Chambres aſſemblées, aſsiſtans en icelle",
            "le Seigneur Duc de Longueuille, Gouuerneur pour le",
            "Roy en la Prouince de Normandie, le Sieur Marquis",
            "de Beuuron, Lieutenant General audit Gouuernement, & les",
            "Deputez des autres Compagnies Souueraines: Sur ce qui a eſté",
            "repreſenté qu’il ſe commet pluſieurs abus & maluerſations au",
            "fait des Gablles en cette Pronince, & que le faux-ſaunage eſt",
            "à preſent ſi frequent, que s’il n’y eſt pourueu, la Fe me des Ga",
            "belles, dont le Roy a tcoûjours receu grand ſecours, demeure <pb",
            "n=\"8\"/>",
            "8",
            "preſque inutile, & particulierement e ce temps que la Pro.",
            "uince eſt remplie de Troupes: Le quel abus prouient tant des",
            "mleres qu’ecréme neceſsité́ du Peuple, que du prix exceſsif",
            "des nouuelles augmentations qui ont eſteé miſes ſur le Sel de,",
            "ps pluſieurs anńes, encores qu’aux Prouinces plus eſlognées",
            "de la Mer, & pour la fourniture deſquelles il conuient faire",
            "beanucoup plus de frais, on aye eſté contraint, pour les cauſes cy",
            "deſſus, d’y donner de la diminution, A ioindre qu’au moyen",
            "d’vne moderation conſiderable, qui couperoit pied auſdits",
            "abus & maluerſations, le Roy n’e tireroit pas moins de ſecours",
            "de cette Pounce qu’il a fait cy-deuant: Et veu la neceſsité pre",
            "fente des affaires, A or onne& ordonne, Que le Sel",
            "eſtant dans le Grenier & Magaſin de depoſt de cette Ville &",
            "Faux-bourgs, ſera vendu & dſtribué aux Habitans d’icelle &",
            "lieux circonuoſins, par les Officies ordinaires dudit Grenier,",
            "pendant quinze iours prochains & conſecutifs de la publicatiou",
            "du preſent Arreſt, au prix & ſur le ped de dix liures le boiſſeau;",
            "A laquelle vente & diſtribution ſera procedé par leſdits Offi.",
            "ciers à tous iours & heures pendant ledit temps, Pour eſtre les",
            "deniers qui en prouiendront mis és mains de ceux qui ſeront",
            "commis & prepoſez pour cet effer, & e mployez vilement pour",
            "le ſetuice du Roy & conſeruation de la Prouinee: Enjoint aux",
            "Offieiers des Greniere à̀ Sel, chacun endroit ſoy, de tenirexa",
            "ctement la main pour empeſcher le faux-ſaunage, & ptoeder",
            "à l’encontre de ceux qui en ſeront preuenus, ſiuant la rigueur",
            "des Ordonnances. Et ſera le preſent Arreſt leu, publié & im",
            "prime. Fa icr & arreſté à̀ Rouen en ladite Cout de Parle",
            "ment, les Chambres aſſemblé́es le troiſíme iour de Feburier",
            "nil ſix cens quarente- neuf. Et publié à la Barre de la Salle du",
            "Palais le 4. iour dudit mois & an. Signé, VAIGNON.",
            "Lecfure & publication dus conten au preſent Arreſt, a eſteé faire ̀ ſon de",
            "Trompe & y pablic par les Carrefours & Places publiques de cetre Vlle",
            "de Roiien, par nous Huißiers du Roy en ladite Cor de Parlement, ſou",
            "ſgnme ce quaaviéme ioar de Febrier mil ſux cens quarente-neuf,",
            "preſens",
            "d’Adeandre Coioillard, Trompette ordiare , aßſté de trous aatres Tron",
            "petes. Signé, Grauerel, le Coutois, de la Porte, & le Tac.",
            "AvrE"
        ],
        [
            "9.",
            "&, &,A&&t, &A,A &",
            "’éd’P e’’ée’?",
            "AVTREARREST, POTANT QVE",
            "chacun Bourg & Village déclos payant cinq cens",
            "liures tant en Tailles qu’autres ſubſides, fournira vn",
            "homme, & les autres Villages payans plus grande",
            "ſomme, aà proportion.",
            ".",
            "E XTRAICT DES REGISTRS",
            "ee",
            "d? l Caur de Parlemaon.",
            "J A Cour, ſes Chambres aſſenbleées, où eſtoient le Sei",
            "gneur Due de Longueuille, Gouuerneut paus le Roy",
            "-en la Prouince de Normandie; le ſieor Marquis de Beu",
            "uron, Lieutenant Geueral pour le Roy audit Gouuernement,",
            "Et les Deputez des autres Cours Souueraines; eſiranc pout",
            "uoir à la ſeureté́ publique: & empeſcher les violences &",
            "pille",
            "Ties qui ſe commertent en cette Prouince, A ordonné & or",
            "donne, que tous les Villages & Bourgs déclos, payans, année",
            "derniere, pour Taille, Taillon, Subſiſtance & autres droict,",
            "laſomne de cinq cens liures & au deſſous, fourniront chacun",
            "vn homme de pied, arḿ d’eſpé́e & de mouſquet; & celles",
            "impoſées à mil liures, deux hommes, & ainſi au deſſus à propor.",
            "tion, deſquels ils reſpondront & qu’ils ſeront tenus de rendrs",
            "aux lieux d’aſſembĺe qui ſera faite en la Ville où eſt le Sioges",
            "e chacune Eſlection;, par deuant le porteur des Ordres &",
            "Commiſfions dudit Seigneur Duc de Longueuille, duquel ils",
            "retireront certificar pour leur valoir de Quitcance de la ſomme",
            "de cinquante liures pouy chacun homme, en diminucion db",
            "leur impoſt à Taille, & ce dans la huictaine du iour de la publi",
            "aton du preſent Arreſt, qui ſerafaie dans chacun des Sieges",
            "des Eſlections de cette Prouince, & faute par, eu de fouruil",
            "leſdirs hommes armez audit temps, leſdits Parroiſſieas Ha",
            "bitans y ſeront contraints par toutes voyes deuës & aiſoia",
            "bles, & comme pour les propres aaires du Roy, ſans qu’il leur"
        ],
        [
            "en ſoit fait aucune diminution ſur leurdit impoſt à Taille: Fe",
            "enjoint aux Prefidens & Eſleus de cettedite Prouince, de faire",
            "proceder incontinent & ſans delay à l’execution du preſent",
            "Arreſt & publication d’iceluy aux Proſnes de chacune Par",
            "oiſſe. Fait à Roucn’en ladite Cour de Parlement, les Cham",
            "bres aſſembleées, le cinquiéme iour de Féurier 1649.",
            "Signé,",
            "VAGNON.:",
            "AVTRE ARRESTPORTANTQVE",
            "le Sel qui ſe trouuera au Grenier de Caën, ſerai ven",
            "du, & les deniers employez pour le ſeruice du Roy",
            "& au ſoulagement de ladite Prouince.",
            "EXTRAICT DES REGISTRES",
            "47 g s",
            "E n",
            "de la Caur de Parlement.",
            "J ACour, les Chambres aſſemblées, aſſiſtant en icelle le",
            "ULASeigneur de Longueville, Gouuerneur pour le Roy en ſa",
            "Prouince de Normandic, Le ſieur Marquis de Beuuron Lieu",
            "renax General audit Gouuernenent, Et les Deputez des au",
            "tres Compagnies Souueraines: Sur ce qui a eſtérepreſenté",
            "qu’il ſecommet pluſieurs abus & maluerſations au fait des Ga",
            "belles en cette Prouince, & que le faux ſauna ge eſt à preſe nt",
            "ſi",
            "frequent, que s’il n’y eſt pourueu, la Ferme des Gabelles dont",
            "le Roy a touſiours receu grand ſecours, demeurera preſque",
            "iutile, & particulieremient en ce temps que la Prouince eſt",
            "rmplie deé Troupes: iequel abus prouient tant des miſeres,",
            "qu’xtrême necéſſité du peuple, que du prix exceſſif, & des",
            "nounelles augmentations qui ont eſté miſes ſur le Sel depuis",
            "pluſieurs années, encores qu’aux Prouinces plus eſloigné́es de",
            "laMer,-& pout la fourniture deſquelles il conuient faire beau",
            "coup plus de’frais, on ait eſté contraint pour les cauſes cy-deſ",
            "ſs, d’y doanet de fa dlminution, joindre qu’au moyen d’vne",
            "modetatiora conſiderable, qui couperoit pied auſdits abus &",
            "malaerſations, le Roy n’en tireroit pas moins de ſecours de",
            "a"
        ],
        [
            "etteProince qu’il a fait ecy. deuant: Et veu la neceſaté pre",
            "ſente des affaires, A o roon ’& ordonne, que le ſel eſtant",
            "dans les Greniets & Magazins de dépoſt de la Vil le de Caën",
            "ſera vendu & diſtribue aux Habitãs d’icelle, & des Fauxbourgs",
            "& lieux circonuoiſins, par les fficiers ordinaires dudit Gre",
            "nier, pendant quinze iours prochains & conſecutifs de la pu",
            "blication du preſent Arreſt, au prix & ſur le pied de dix",
            "liures le boiſſeau; A laquelle vente & diſtribution ſera procedé",
            "par leſdits Officiers à touſiours & heures pendant ledit temps,",
            "pour eſtre les deniers qui en prouiendrt misés mains de ceux",
            "qui ſeronc remis & prepoſez pour cét effet, & employez vrile",
            "ment pour le ſeruice du Roy & conſeruation de la Prouince:",
            "Enjoint aux Officiers des Greniers à Sel chacun endroit ſoy,",
            "detenir exactement la main pout empeſcher le faux ſaunage,",
            "& proceder à l’enconere de ceux qui en ſeront preuenus, ſui",
            "uant la rigueur des Ordonnances: Et ſera le preſent Arreſt, leu,",
            "pblis, & imprimé. Fair & arreſté à Rouen en ladite Cour de",
            "Parlement, les Chambres aſſemblé́es, le huictiéme iour de Fe",
            "urier mil ſix cens quarante-neuf.",
            "Signé,",
            "VAIGNON.",
            "2 AVTRE ARREST PORTANTQVE",
            "les Parroiſſes qui ne pourront fournir vn homme,",
            "en ſeront exemptes payant cinquante liures, & cel",
            "les qui en doiuent fournir dauantage, en payant à",
            "poportion.",
            "1 EXTRCT ESREGISTRES",
            "de l Cour de Parlement.",
            "CVR ce qui a eſte repreſente à̀ la Cour, les Chambres aſſem",
            "blées, o eſtoient le Seigneur Duc de Longueuille, Gou",
            "4 rneur pour le Roy en la Prouince de Normandie, Le Sieur",
            "3 e Beuuron Lieuteuant General audie Gouuernemene, Et les",
            "eputez des autres Compagnies Souueraines; Qu’il y a beau"
        ],
        [
            "12",
            "coup de Parroiſſes qi ne pourroient fournir des Gens de pied,",
            "ordonnez eſtre leués en chacune d’icelles par l’Arreſt du cin",
            "quieſme dece mois: LatEe CovR, A ordonné& ordon",
            "ne, que les Parroiſſes qui ne pourronr fourair leſdits Gens de",
            "pied, ſeront tenus payer la ſomme de cinquante liures, pour &",
            "au lieu de chacun homme de pied, entant que cellas impoſées",
            "l’année derniere aux Tailles iuſques à la ſomme de cinq cens",
            "liures; Et pour les autres impoſées à la ſomme de mil liures, la",
            "ſomme de cent liures au lieu de deux hommes de pied; Et les",
            "autres eſtans impoſées à plus ou moins que leſdites ſommes, à",
            "proportion: Et à cette fin, Ordonne que dans trois iours apres",
            "l’arriué́e du porteur des Ordres & Cõmiſſions dudit Seigneur",
            "Duc de Longueuille, en la Ville oii eſt le Siege de chacune",
            "Election, les Eſleus ſeront tenus de faire fournir par les Par",
            "roiſſes chaeun endroit ſoy, oi les hommes ou leſdites ſom",
            "mes; A ce faire ſeront les Colleéteurs & Habitans contraints",
            "par les voyes portées par la Declaration du Roy du vingt-deu",
            "ieſme Octobre dernier, dont leſdits Eſleus dreſſeront certif",
            "cat contenant le nom des Partoiſſes qui auront fourny leſdits",
            "hommes, & de celles qui auront payé leſdites ſommes au de",
            "faut deſdits homes, lequel ils enuoyeront audit Seigneus",
            "Duc, huictaine apres; Et ordonne que les deniers que leſdises",
            "Parroiſſes payeront, ſeront reçeus par les Receueurs des Tail",
            "les de chacune Election, ou Commois à la Recepse d’icelles;,",
            "dont leſdit Receueurs & Commis donneront Quitances auſ",
            "dites Parroiſſes, pour leur eſtre leſdites ſommes, ou le nombre",
            "d hommes qu’elles fourniront, deſduis & rabarus ſur les pre",
            "miers denierslde leuts Talles, Taillon & Subſiſtances: Et ſe",
            "ront leſdits deniers payez par leſdits Receueurs, ſuiuant les",
            "Ordonnances ſignées dudit Seigneur Duc, & viſées par les",
            "Deputez des Compagnies de cette Ville, en vertu deſquelles",
            "ils en demeureront ben & valablement déchargez. Faict à",
            "Rouen en ladite Cour de Parlement, les Chambres aſſe",
            "blées, le vingt- deuxiéme iour de Féurier 16̃49.",
            "Signé,",
            "VAIGNON"
        ]
    ]
}