{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-04",
            "@who": "AB"
        },
        "titre": "Lettre envoyée à la reine, à la mort du duc de\n          Châtillon.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2226_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE ESCRITE A LA REINE",
            "a la mort du Duc de Chaſtillon.",
            "MADAME,",
            "IE vrns aux pieds de Voſtre Maiefté",
            "ſans paſſeporr, &amp; quelque orage qui me",
            "naſſe mon deſſein ou qui eſpreuue mon",
            "reſpect, i’ay creu me coneruer de l’vn &amp; ne point violer",
            "l’autre, quand pour y paroiſtre, i’ay ſuiuy l’ombre &amp; l’eſ",
            "prit de ce genereux Heros que la mort à rauy ſi impitoya",
            "blement à̀ l’amour &amp; a l’eſtime de tous vos ſubiects. Ie me",
            "ſuis couuert &amp; teint de ſoa ſang, puis qu’ayant eſté verſé",
            "pour vous, les caracteres ne peuuent vous en deplaire, i’ay",
            "pris ſes ſentimens qui ayant touſiours eſté intimement at",
            "tachez aux intereſts de V. M. ne pouront auunemét eſtre",
            "ſoupçonnez, &amp; pour le dire en vn mot c’aſb la voix mouraã",
            "te de cette illuſtre victime que i’employe pour vous ſolli..",
            "citer de pitié pour elle &amp; de quelque ſerieuſe reflexion ſur",
            "les ſanglantes &amp; cruelles entrtpriles que vous faites con",
            "tre vn peuple qui vous ſouhaitta ſi paſſionnemét regente,",
            "contre vne Compagnie qu vous y confiima auec tant de",
            "iuſtice &amp; contre vne ville ou vous auez toufiours treuué",
            "tant d’affection &amp; de ſinnocens plaiſirs.",
            "Ie vous aduoüe, MADAME, que ie ne puis penlei ſans",
            "eſtonnement a ctte mutation quic’eſt impereeptble mét",
            "gliſſee dans cette belle ame dont les paſſions ne s’employ",
            "oient autrefois qu’a ben fane &amp; qui mantenant ſe mon",
            "A ij"
        ],
        [
            "tre ſi contraire a certe ville qui eſtend voſtre gloire par",
            "oute l’Europe &amp; qui s’apreſtoit deſia à la perpetuer dans",
            "la poſteriteé́ des ſiecles, Paris le deſir des Nat ions &amp; le ſe",
            "jour de vos plus fidels Subiects, c’eſt à eux que vous adreſ",
            "ſez vos vengeances ê&amp;contre qui vos conſeils deliberent,",
            "&amp;-ce qui ſera d’erernel oprobre à̀ voſtre regence &amp; en exe",
            "cration à tous les Peuples, c’eſt la legereté des motifs pour",
            "leſquels vous entreprenez de iuſtifier vn enleuement par la",
            "ruîne d’vn Eſtat dont vous n’eſtes que la Tutrice.",
            "Dieu, MAD aM B, qui hoiſit les Roys &amp; qui vous eſ",
            "leut pour l’eſpouſe de Louis X II l. ne vous fit point parta",
            "gêr ſon ſceptre &amp; ſuruiure a ce glorieux Monarque pour en",
            "Iouller l’honneur &amp; ptoſtituer les conqueltes, &amp; ie lepuis",
            "dire ſans blaſpheme, V. M. n’auroit point veu cober cet",
            "Empire ſous ſes commãdemens ny cette Monarce plier",
            "ſous ſes loix; Si vne prematuree vertu n’euſt oblige cet",
            "Auguſte Senat a preferer auec reſpect aux dernieres vol",
            "tez de ſon Roy, les eſperances que vous donniez d’vn ſo",
            "lde repos? lugez MA DA, Si degenerant auiourd’huy",
            "vous ne changez pas pour vous la face du Ciel &amp; la ſub",
            "miſſion de vos Peuples qu vous ne condamnerez point de",
            "rebellion ſans doubte, ſi võus detachant de vous meſme",
            "pour penſer a ce que vous deuez ala Couronne de voſftre",
            "fils, vous conſiderez que les armes qu’ils prennentſont les",
            "effecs d’vne iuſtice viſible dont Dieu punispette indolen",
            "ce que vous auezſouuent teſmoignee pour leur opreſſion.",
            "Ie ſçay bien que voſtre ſexe ne vous donne point cette",
            "experiãce qui forme vne parfaite politique, mais ladeſo",
            "lariõ des Royaumes voiſins, &amp; les frequentesRemoſttan",
            "ſes de voſtre Illuſtre Parlemét, que l’ona bienozé nomer",
            "ces ſuites ſeditieuſes de quelques caballes, eſtoiét des loços",
            "ſuffiſantes qui vous inſtruiſoient de ce qu’il y auoit à faire",
            "preuenir"
        ],
        [
            "5",
            "preuenir pour cetre charge d’Impoſtsces cocuſſios impu",
            "nies, cette clameur de tant d’innocés, de vefues &amp;d’orphe",
            "lins, qont enfin produit ce bloquement de Paris, la pro",
            "phanatiõdes Téples, les violemens, la deuaſtation de toute",
            "la campagne, le pillage des lieux voiſins &amp; l’embraſement",
            "de’Charenton, qui a eſté l’eſcueil de tant de Nobleſſe.",
            "Le Te Deum que vous fiſtes chanter à la nouuelle de",
            "cette ſi fatalle victore, n’eſtoit-ce point cette ioye pre",
            "ueuë du Sage qui ſe deuoit ſi ſoudainement changer en",
            "dueil, puis que cette illuſion affectée par ces Miniſtres qui",
            "vous aprochent fut ſuiuie d’vn cry public, qui vous obli",
            "gea d’en eſuiter le bruit, que des années entieres n’apaiſe",
            "ront point: Cette priſe que l’on conte au nombre des con",
            "queſtes, &amp; pour laquelle l’on deſerta la perſonne du Roy,",
            "n’eſt-elle point honteuſe &amp; d’vn ſingulier reproche à vôtre",
            "Majeſteé, A ce Conſeil où l’on ne deueroit entendre que",
            "des ora les, à ce genereux Miniſtre qui ſe rend i neceſſai",
            "re aupreé́s de vous, à toute cette Cour, intereſſée, aueuglée",
            "ou corompuë, puis qu’il ſe peut dire qu’en uepgt-quatre",
            "heures l’on a expoſé pour vn verred’eau, vn Roy qui nous",
            "çouſte tant de larmes &amp; de prieres, &amp; le plus floriſſant en",
            "tre les Royaumes: Cependant c’eſt l’authorité́ Royale",
            "que l’on entreprend de reſtablir, ſi mieux l’on ne dit",
            "geance de quelques particuhiers, Si ce lont l les ouura",
            "ges legitimes d’vne regence ou d’vne conſcience bien fai",
            "te, Si ce ſont là des victoires &amp; des occaſions de valeur,",
            "Alexandre s’eſt bien trompé de conſommer ſa vie à̀ ſe",
            "gagner tant de f’iouinces, &amp; Salomon fut le plus ſage qui",
            "nous en apprt le Meſpris.",
            "Mais ie ne croy point, MADAME, que vous manquiez",
            "de lumieres pour connoiſtre l’abandonnement que vous",
            "faitres de voſtre Eſtat, puis que vous ne pouuez conſentir à",
            "B"
        ],
        [
            "6",
            "cét eſloignement de Paris en vne ſaiſonſi contraire au di",
            "uertiiſement &amp; à la ſante que vous ne vous perluadiez",
            "quant &amp; quant, que detchant le ehefde ſon corps, la dſ",
            "ſolution en eſt infillible, vous en faites vne lenſible expe",
            "rience, pus que vous y voyez perir eux dont la naſſance",
            "&amp; le courage le peuuent dire neceſſaires à l’affermiſle ment",
            "de la Couronne de voſtre Fils, &amp; que cette campagne tou",
            "te reinte de ſang, &amp; jonchée de corps, vous apprend quel",
            "en doit eſtre le ſuccez? Dieu faſſe qu’il ne ſot pomt plus",
            "funeſte, &amp; que le bras de ſa juſtice, laſſé de vous parler par",
            "le ſangd tant de morts, ne s’adreſſe enfin à voſtre Ma",
            "jeſté pour s’en faire vne reparation publique &amp; ſuffiſante.",
            "La voix du ſang, MADAME, a touhours eſté celle qui a",
            "forné dans le Ciel les foudres &amp; les tempeſtes contre ceux",
            "qui ont entrepris de le verſer, Et quoy que vous vous pre",
            "ualiez de vos forces, &amp; que vos flateurs &amp; les ennemis de",
            "voſtre gloire vous dient, Voſtre Majeſté ne peut ignorer",
            "qu’vn Dieu, qui eſt le fort entre les forts, &amp; le ſouuerain",
            "Conſeillerſçaura tres ben ſe demeſſer des reſſorts de",
            "cette mali iéuſe Politique, qui conclud la peſte de tout vn",
            "monde, pour la conſeruation d’vn homme dont le nomne",
            "merite point le papier, &amp; de qui le Miniſtere fut vne can",
            "grenme à voftre Eſtat.",
            "Ie pourrois adiouſter auec beaucoup de raiſon, à̀ la fa",
            "ueur de ce glorieux Elprit, qui a donné l’entré́e de voſtre",
            "Cabinet, qu’il eſt indigne de voſtre Majeſté, d’auoir choiſi",
            "pour l’execution de ce lac &amp; de cette ruyne dont vous nous",
            "menaſſez, vn lieu qui fut touſiours le Sejour des delices de",
            "nosRoys, celuy de vos Couches&amp; le berceau de ceMonar",
            "que que nos vœux nous obtinrent. S. Germain que nous",
            "côſiderios côme vn aſtre debonnaire, qui auoit contribueé́",
            "au bon-heur de la France, neſera plus regardé de nous que"
        ],
        [
            "9",
            "come vre regio oû grondét les orages, &amp; de qui nous naiſ",
            "ſentles liſgr ſes: Ainſi vous perueruſſez les ordres, &amp;vous",
            "voyez où vous vous engagez d’ex ier tant de maux par vn",
            "affamement pretendu: Si c’eſt vnehoſtie digne de voſtre",
            "paſhon: elle ne l’eſt pas de voſtre qualité: Si voſtre Cour",
            "vous apiau it, Dieu vous condamne puis qu’il ne donne.",
            "des! euples aux Roys que pour en eſtre les Peres, &amp; non",
            "pas les homcides, Il ne les conſerue dans l’authorité que",
            "pour s’en lerurà leur bic n faire. Enfin ce ne ſont comme",
            "les autres que des hommes qui ne peuuent ſe ſouſlraire à̀ ſa",
            "puiſſance. L’on vous la ſi ſouuent dit dans les Chaires",
            "Chreſtiennes où vous paroiſſiez ſi zelé́e, &amp; l’exemple de",
            "vos yeuls vous en ont deu aſſeurer. Que ſi les deciſions",
            "de vos Conſeils ne ſe ſont point accordez auec cette veri",
            "té, vous ne l’auez point deu ſoupç̧onner d’erreur, puis que",
            "l’Euangile eſt infaillible, &amp; que vous deuez vous ſouuenit",
            "qu’en ees rencontres Dieu parloit à vous, &amp; qu’icy vous",
            "traittez auec des hommes.",
            "Contre toutes ces experiences vous ſouffrez que des",
            "infames de naiſſance &amp; deſcheus de tout honneur par leurs",
            "mauuaiſes mœurs ſement entre vos Subiects le grainqde",
            "diuiſion &amp; qui les débauchent de cette vnion qu’ils nt",
            "auec cet Auguſte Senat qu’vn ancien a fort bien nommé",
            "l’ame de la nation, par des placards imprimez auec voſtre",
            "priulege.",
            "Ce qui eſt de plus innouy? vous permettez qu’ils em",
            "ployent leurs aruificieuſes impoſtures à ſurprendre la cre",
            "dulité d’vn Roy en bas àge, pour former en luy vne incli",
            "nation contrare aà̀ celle que vous luy communiquaſtes",
            "dans vos entrailles, &amp; que Dieu verſe dans ſon ame par le",
            "merite du Sacre auquel l eſt preparé, n’eſt. ce point vne",
            "maudite yuroye au mlieu d’vneabondante &amp; belle moiſ¬"
        ],
        [
            "8",
            "ſon?qu’elle erudition d’éleuer le cœur d’vnPrince à la hai",
            "ne de ſon Peuple, &amp; de ſouller des paſſions naiſſantes que",
            "la maturité de l’aage ne rend que trop violentes &amp; peruer",
            "ſes, Sont-ce là de legitimes moyens de vous reſtablhir dans",
            "l’eſtime &amp; dans la creance, mais pluſtoſt ſe peut-il dire que",
            "vous vous acquittiez de cette glorieuſe tutelle à laquelle",
            "Dieu vous a commis? croyez-vous, MADAME, que l’ef",
            "fect que l’on en pretend fuſt capable ou de refrodir Paris",
            "pour le ſeruice de ſon Prince contre vn vſurpareur de ſon",
            "authorité́ &amp; ce preſcript du Royaume ou de rabattre de la",
            "probité de ces incorruptiblesSenateurs qu’il voudroit bien",
            "ſacnfier à l’irruprion publique, outre que ces cœurs inun",
            "cibles triompheroie nt ſur leur tombeau, Deu qui diſpoſe",
            "autrement de leurs deſtinez, rendra leur iſſuë gloricuſe par",
            "l’abattement d’vn ſi laſche ennemy &amp; par le ſecours detout",
            "le Royaume à les defendre.",
            "Quo que le remords &amp; ce vert de la coſcience, MADamE,",
            "qui vous deſrobe ces bonnes œuures qu’vne vie touteoc",
            "cupéeàl amour de Paris, vous faiſoit ſi agreablement meſ",
            "nager, me iuſtifie auprés de vous de la liberte de ma penſée,",
            "vous ne pouuezvous rendre ſourde aux ſemonces quevous",
            "faict le grand Chaſtillon, dont la perte eſt plus funeſte que",
            "glorieuſe aà ceux meſme qui en deuroient profiter, Pour",
            "vous obliger de trouuer dans ſon Tombeau le torme de",
            "vos victoires, Il me ſemble que le hazard d’vne ſi belle vie",
            "valloit bien l’eſloignement de cét homme pour qui vous",
            "expoſez leSceptre de voſtre Fils, &amp; que les larmes qui pleu",
            "rent ſa mort deueroient donner quelque temperament à",
            "cette impetuoſité qui porte par tout le fer &amp; le feu. Ie vous",
            "laiſſe, MADAME, dans cét entretien, Peut eſtre que vous",
            "apprenderez plus de ſa cendre que de voſtre pourpre, &amp;",
            "que vous ſçaurez regner quand vousſçaurez bien mourir.",
            "FIN."
        ]
    ]
}