{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-04",
            "@who": "AB"
        },
        "titre": "Lettre envoyée à Dom Francisco Maria del Monacho,\n          sicilien, supérieur des Théatins, prédicateur et confesseur du cardinal Mazarin, où il est\n          sommairement répondu aux libelles diffamatoires jettés à Paris par les ennemis de\n          l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        }
    },
    "texte": [
        [
            "LETTRE",
            "ENVOYEE A",
            "DOM FRANCISCO",
            "MARIA DEL MONACHO,",
            "Sycilien, Superieur des Theatins, Predica",
            "cateur &amp; Confeſſeur du Cardinal Mazarini.",
            "Où il eſt ſommairement reſpondu aux Libelles",
            "diffamatoires jettez à Paris par les",
            "Ennemis de l’Eſtat.",
            "A PARIS,",
            "Chez PIERRE DV PONT, au Mont S. Hilaire,",
            "ruë d’Eſcoſſe.",
            "M. DC. XLIX.",
            "Auec Permiſſion."
        ],
        [
            "LETTRE ENVOEE A DOM FRANCSC0",
            "Maria del Monmacho, Sycilen, Superieur des Theans,,",
            "Predicateur &amp; Confeſſeur du Cardinal Mazarin.",
            "ſ ONSIE VR, Iay eſte bien eſtonne ayant appris,",
            "au lieu oû ie me ſuis retire durant les deſotdre, de m",
            "arie &amp; d’oui pourune, s non gan d neer, ile",
            "uſe pa d’en voi les deiouons que vou eonenr e te",
            "er oiement ̀ la Prouidene diuine, qui ne protege les Elorin",
            "loieus que pou n em rous n ue pone enin i rn ln",
            "a eui le ſsr que vous ne ſcuriea uure e i i un e don",
            "Vous dites que vou faies poſfeſion, qui eit de nauout ausun",
            "lnus quaut deſpens du Peuple, dont vous manpgeu laſu.",
            "loe de aiuoue put voſdre uol ru e ou penuieie r eo en",
            "ue pocure la plus gtande patie des mausx qui ’ont atei",
            "ſques l peſe ni eoue eſ re eſi dereins ue e u e er",
            "lenieune ler aue vue connies, pou ie lre ene e",
            "oſure ldaiſre u aſamet ee poouileuſe cit e, di nl",
            "Seleioun le lpeonſes ne oouoi diolie ſnn unine il ne ne",
            "Pon deous de cenue llonure die, ſlnais ope iue e uee",
            "Seue onſeil, d&amp;e connon ſe ui no vo ne i da ele e",
            "Pee pe ne es unſnuner an dlus pnaſond denos onſe irunai.",
            "le onrs quivou pouſe pt vae unmbiriun enn p le ur u le e",
            "geance diabolique, contraire aux Commandemens d iaiſre",
            "ue vous deuez ſeruir ſie ne dis pas Maarin mais Dieu Tout",
            "piſuant, oqui ſe reſerue luy ſeul la vengeanee des nueſlan.",
            "SV ſtluy qu fonſie pon arnme , eeſi luy ous enuoye en iies",
            "leasauioneis das vunden&amp;e du pun aoondinrmnr o oene",
            "l el’erla qu nuomaens ſai ſin d i lonm e ie e ne non",
            "donae iuat de Pinees &amp;e braue Capiu aines pout et rlt",
            "auee e de ee nonmbre inſin, de Solaiun, do eourn innees",
            "nne de ſoure ends vnles de qun ſerſliue oue p en ſinene er",
            "n iele ſondia deuere pour la de deunie de enrtdi ſenee",
            "uſen de enne edaineoi ue iou denrs nr oe nenu ent",
            "e ſeours de la poute doiulae, qui ule nue peur ,plus feondilie"
        ],
        [
            "¬¬",
            "eraions de Mazarin, les pilleries, les incendies, les blaſphe",
            "es, les ſacrileges &amp; les violemens, par les troupes eſtrangeres",
            "appellées pout la ruine de la France. La bonne intelligence",
            "qu’il ya (contre voſtre opinionj entre le Peuplſe, &amp; cét Auguſte",
            "Senat, entre les vns &amp; les autres, auee nos Generaux, vnis d’vn",
            "lien d’amitie ſi ſerré entr’eux pour la defenſe de la cauſe de",
            "Dieu, ennemy de ces violences, &amp; pour la noſtre; &amp; l’heureux",
            "ſuccez de nos armes, conduites auee tant de prudence &amp; de",
            "bonne police, nous promettent dans peu de temps la fin de nos",
            "mal heurs. Ie croy que comme vous eſtes ſç̧auant &amp; iudicieux,",
            "vous deuez pruoir la mauuaiſe fin de voſtre party, qui ſuit toû̂",
            "jours la mauuaiſe &amp; pernicieuſe intention des Chefs. Les Ty¬.",
            "rans ont eu de tout temps des commencemens aſſez heureux,",
            "bien que violens &amp; ſanguinaires, mais la fin auſſi en a toûjours",
            "eſté ſanglante pour eux; &amp; on ne les a iamais gueres veu nr",
            "ſans le poiſon, le fer, ou la corde. Les Hiſtoires de cette Ifle",
            "dont vous eſtes ſortis auec voſtre Maiſtre, vous en peuuene",
            "donner d’aſſez ſignalez exemples. Le Diſciple de Machiauel",
            "voſtre Doteur, ce Ceſar Borgia, appellé le Duc de Valenti",
            "ois, qui ne ſe promettoit pas moins que l’Empire de tout le",
            "Monde, &amp; qui ſe vantoit d’eſtre quelque iour, ou Ceſar, ou",
            "ien, fut tous les deux, Ceſar de nom, &amp; riaen en faict: Car apres",
            "que par fineſſe &amp; tromperie il fut paruenu à vne grandeur aſſez",
            "podigieuſe, rompant la foy promiſe aux Priuces qui le main",
            "enoient, apres auoir eſtably ſa grandeur par le ſang de ſes con",
            "itoyens, &amp; par la mort honteuſe &amp; cruelle de ceux meſmes",
            "qui",
            "l’auoient ſeruy; apres auoir fait pendre vn autre perit Tyran",
            "nommé Oliuier de Ferme, attire par ruſe &amp; ſous bonne foy à",
            "Sinigallia, auecque le Vitellozze, &amp; auoir mal-heureuſement",
            "rhy les Vrſins &amp; les Vitelles, voulant eſtre le maiſtre de Rome,",
            "leut n’y pouuoir paruenir par vn plus court moyen, que de",
            "faire peir les plus Grands de la Ville, &amp; ne par donner pas ſeu",
            "lement au ſacré College des Cardinaux, qu’il conuia dans vn",
            "lardin ſous couleur de les regaler, &amp; c’eſtoit ceux qu’il eroyoit",
            "contraires à ſon ambition, voulant les empoiſonner, Dieu per",
            "nit, comme il arriue or dinairement que le mal retombe ſur ſon",
            "autheur, que par l’imprudence d’vn Sommelier, ſon pere le",
            "A ij",
            "2",
            "8."
        ],
        [
            "Papé Alexandre V I. fut empoiſonné, &amp; ſuy. meſme par meſ",
            "gar de, preſſe de la ſoif, beut du venin qu’l auoit preparé aux",
            "autres, dont ſa ieuneſſe &amp; ſon naturel robuſte le preſeruant, luy",
            "laiſſa vne langueut qui l’empeſcha de pourſuiure plus outre ſes",
            "deſſeins, &amp; fut cauſe du deſbris de ſes troupes, de la perte de ſes",
            "Villes, de l’abandonnement de ſes complices, &amp; n’ayant plus",
            "da ſupport du Pape, fut contraint de ſe ietter entre les mains",
            "des ſpagnols, qui l’empriſonnerent: d’ou depuis relegueé en",
            "Eſpa gne, il mouru fimple ſoldat à Nauarre, deſtitué de biens,",
            "d’ams &amp; d’honneur. Voila cét Eſcolier de ce Maiſtre impis.",
            "Voil la cataſtrophe de la Tragedie de ce Tyran. Que ſi, bon",
            "Pere, quand vous fuſtes appellé en France, vous euſſiez jetté",
            "l’il ſur ces exemples, &amp; que vous euſſiez tiré des leçons des",
            "Liures ſacrez, p’utoſt que de Machiauel, pour inſtruire voſtre",
            "Dſcple, vous n’euſſiez pas attiré &amp; ſur luy, &amp; ſur vous, la hain",
            "de cous les Peuples, ny l’ndignation de Dieu, dont les Loix",
            "ſont bien contcraires à celles que vous pratiquez. Ce bon Mai",
            "ſtre ne nous crie autre choſe, Apprenez de moy que ie ſuis doux",
            "&amp; humble de cœur, Que celuy qui ſe ſert du glaiue, perira par",
            "le glaiue, Que le ſang des Iuſtes crie vengeance deuant ſa ſainte",
            "face, Qu’il ne faut poine faire à autruy que ce que nous vou",
            "d ions ſouffr nous meſmes, Qu’il faut garder ſa foy, meſmes",
            "aux ennemis, Qu’il ne faut point voler, ny meſme conuoitet",
            "le bien de ſon prochain, Qu’il faut que le Soldat ſe contente",
            "de ſa ſolde; Il nous defend le viol, le meurtre &amp; l’incendie.",
            "Voila les Leçons de ce grand Maiſtre, du ſeruice duquel vous",
            "vous maſquez pour nous ſeduire: Et ſuiuant Machiauel, vous",
            "pratiquez le contraire; Car vous ne ſçauriez vous purger du",
            "blaſime que l’on vous donne, d’eſtre coulpable de tous nos mal",
            "heurs. Car ſi vous preferiez la gloire de Dieu à vos propres in",
            "tereſts, &amp; ſi ſuiuant voſtre Vœu, vous vous fuſſiez appuyez ſut",
            "la ſeule Prouidence diuine, vous n’auriez pas recours aux",
            "Grands de la Terre, &amp; ne fonderiez pas l’eſperance de l’eſta",
            "bliſſment de voſtre Maiſon ſur la fortune de Mazarin, vous",
            "ne conniueriez pas à ſes volontez abominables: dans le ſecret",
            "de la confeſſion, vous ne flateriez pas ſon ambirion; vous ra",
            "baiſſericz ſon orgueil, vous bannitiez ſa cupidté effrenée d’ac",
            "querir,",
            "9",
            "uaoibbta?",
            "hôa"
        ],
        [
            "querit, vous adoueiriez la rage qu’il a contre des Peuples’inno",
            "cens, deſquels il a receu plus de biens &amp; d’honneur qu’il ne me",
            "ite, vous luytemonſtreriez que Dieu eſt protecteur des Roys,",
            "&amp; des Loix, vous le feriez deſcendre du plus haut de ſes vaines",
            "eſperances, le faiſant reſſouuenir de la baſſeſſe de ſa condition,",
            "&amp; du neant dont il eſt ſoty: vous l’aduertiriez qu’il e ſt bien",
            "vray que le Peuple de France, par ſes pechez, a attiré l’ire de",
            "Dieu ſur luy, qu’il en pemet la vengeance, mais qu’il conſi",
            "dere que Dieu, comme vn bon Pere, ſe ſert des verges pour",
            "chaſtier ſon enfant, que puis apres il iette luy meſme au feu.",
            "Oiiy, Mons ie v, parlez hardiment, ne eraignez rien, ſi",
            "vous eſtes homme de Dieu. L’apprehenſion de la mort ne pue",
            "empeſcher S. Iean de ieprendre Herode, &amp; ctier publique",
            "ment contre ſes vices. Faires-luy ſç̧auoir, à ce bon Miniſtre de",
            "notre mal-heur, qu’il eſt la cauſe de tous les meurtres, les vio.",
            "lemens, les ſaceagemens, les prophanations des ſaincts Tem",
            "ples, &amp; les incendies quiſe commettent, il en reſpondra en ſon",
            "propte &amp; priué nom, il en rendra compre deuant Dieu. Il arme",
            "le frere contre le frere, le pere contre le fils, &amp; le fils contre le",
            "pere. Il preoecupe par ſes ſubtilitez le œur de cette Reyne,",
            "dont la nature eſt ſi douce, &amp; dont l’ame eſt ſi ſaincte. Il luy",
            "fait accroire qu’elle eſt offenſée, afin qu’il ſe venge par ſa puiſ",
            "ſance, de ceux qui ne l’ont point offenſe luy- meſme, &amp; ſe",
            "ſert de l’auhorite du Roy, pour deſtruire la Royauté, &amp;",
            "uiner le Royaume. l ne peut ſouffrir ces yeux clair voyans du",
            "Par lement; ces Eſtoilles pures prennent gar de de rop prés,",
            "preuoyen de trop loin: Il a fait tout ce qu’l a puû pour les eſtein.",
            "dre &amp; eſtouffer, &amp; n’en pouant ve nir à bout, il fait comme le;",
            "chiens à la Lune, il jappe contr’eux, ſeme des libe lles dffama",
            "oires contre ces ames pures &amp; ces inte lligences, qui tiennent",
            "icy bas quelque choſe de ia diuinité, enant qu’ls mantien",
            "nent &amp; exercent la lIuſtice, dot Dieu eſt le Principe; &amp;",
            "ceux",
            "d’entre eux qui ſe ſont moſtiez les plus zelez, ont eſté ceux",
            "contre l’innocence deſquels il a vomy plus de venin, pour les",
            "rendre odieux au Peuple, &amp; finemen il les accuſe de vouloir",
            "mpieter la Souuerainete, ſans laquelle ils ne ſçauroient ſubſi",
            "ûer; d’exiger de l’argent du Peuple, qui cognoiſt bien que c’eſt"
        ],
        [
            "ee-",
            "le Parlemeat, dans la neceſſité des affaires, qui s’eſt ſaigné́ le",
            "premier. Et n’en eſt pas demeuré là, il attaque de loin, ne les osãc",
            "enuiſager de prés, ces Princes genereux, &amp; ces courageux Ge",
            "neraux d’Armées, qui defendent la Monarchie dont ils ſont les",
            "premiers membres ; Les vns, dit-il, ſont meſcontens, les autres",
            "ambitieux, &amp; les autres auares. Cela eſt bien vray-ſemblable!",
            "c’eſt le moyen de trouuer leur compte, de ſe rendre dans vae",
            "Ville inueſtie, ouy pour y gaigner de l’honneur, &amp; non de l’ar",
            "gent, le Cardinal y en a trop peu laiſſé: Auſſi n’eſt-ce pas leur",
            "deſſein. Ce n’eſt pas non plus icy qu’ils auront des Gouuerne",
            "mens de Pcouinces, c’eſt icy où̀ ils les ont petdus: Leurs bois,",
            "leurs terres &amp; leurs ſeigneuries, dont ils entretiennent les gran",
            "des deſpenſes, &amp; en guerre &amp; en paix, qui conuiennent à",
            "leurs",
            "dignitez &amp; à leurs naiſſances, ne ſont pas dans Paris, ils ſons",
            "expoſez à la rage des Soldats eſtrangers, animez par leur enne",
            "my. Et comme c’eſt ſa couſtume de ſe repentir, non ſeulement",
            "d’auoir bien fait, mais auſſi de n’auoir pas aſſez fait de mal, il eſt",
            "marry qae ce ieune Prince, vray Sang de Henry le Grand, ce",
            "grand Duc de Beaufort, dont la ſincerité incorruptible, &amp; dont",
            "la force &amp; de corps &amp; d’eſprit luy a toûjours eſté redoutable,",
            "luy eſt miraculeuſement eſchappe des mains. Ce feu petillant",
            "pur &amp; net, ne ſe peut pas cacher ſi long-emps ſous la cendre, il",
            "eſt nal-aiſe à eſtouffer, il ſe fait paſſage par tout, &amp; rien ne peut",
            "reſiſter à ſa chaleur. Il a voulu ternir la gloire de cét inuincible",
            "Capitaine la Mothe Houdancourt, à qui la France doit tant",
            "de Prouinces, ou gaignées, ou conſeruées, qui a eſté eſleué par",
            "tous les degrez d’honneur que meritoit ſa vertu, dont la pro",
            "bité, l’integrité, la prudence en la conduire, &amp; le courage in",
            "dompté, ont eſté recognus du feu Roy, &amp; par eloges de ſa pro",
            "pre bouche, &amp; par des recompenſes honneſtes, qu’il auoit ac",
            "quſes au peril de ſa vie. Il ſe repent dequoyſa tyrannie n’a pas",
            "eſté aſſez puiſſante pour, contre les loix &amp; la raiſon, faire mou",
            "rir l’innocent: Et en veut aux luges &amp; les blaſme, à cauſe",
            "qu’ils",
            "n’ont pas voulu ſe laiſſer corrompre. Il n’eſpargne pas ce beau",
            "Lys, ne dans le parterre de la France, Monſeigneur le Prince",
            "de Conty, iſſu du ſang des deux plus Illuſtres &amp; courageuſes",
            "’amilles de l’Europe, &amp; dont la ieuneſſe ne nous promer pas"
        ],
        [
            "moins de fruit, que mous en auons recueilly iuſques à preſent des Vi",
            "toires de Monſeigneur ſon Frere. Le Due d’Elbeuf, Prince genereux,",
            "yeſt taré́ d’auarice, luy que l’on pourroit pluû̂toſt aceuſer de prodigalité́,",
            "auſi hiberale des biens que ſa naiſſance luy a donnez, que de ſon ſang,",
            "&amp; de celay de ces ieunes Princes, Meſſieurs ſes Enfans, qu’il erpoſe",
            "ous les iours poor la conſeruation de la Couronne. V n ieune Prelat s",
            "ſuiuy le meilleur &amp; le plus iuſte party, c’et par ambition, ce dit-il, oy,",
            "c’eſt le moyen d’acquerir des Benefices lors que l’on luy ſaiſit le reuenu",
            "des ſiens, Et de qui les peut-il pretendre que de Mazarin, qui en diſpoſe",
            "les donne ie ne me veux pas ſeruir d’vn plus vilain terme) à ceux à",
            "quiil luy plaiſt? Quel mal a-t’il fait, que d’eſtre trop hormme de bien en",
            "vne ſaiſoni où il ne faut pas l’eſtre Il eſt Paſteur, il defend le troupeau",
            "dont Dieu luy a comms la garde, luy monſtre le chemin par ſon bon",
            "emple, l’exhorte de voix de ne pas ſuiure les chemins qui conduiſent",
            "aux paſtis venimeux: Le loup les attaque, il crie, il inuoque le Ciel à ſon",
            "lecours, &amp; la tendreſſe qu’il a pout ſes brebis à demy eſcorchées, luy",
            "font prendre la houlette en main pour les defendre: Mais n’eſtant pas",
            "aſez fort pout reſiſter à la rage de ce loup deuotane, il preud des pierres,",
            "&amp; ſe ſert de toutes les aroes que la neceſſit é nous fournit pour defendre",
            "noſtre vie. Voila, mon Pee, les crimninels à qui en veut voſtre Mai.",
            "ſtre, voila ceux contre leſquels, par mauuaiſes impreſſions, il a aigry le",
            "œut de la Reyne, que Dieu veuille deſtromper par ſa ſaincte grace;",
            "voila ceur qu’il aceuſe de crime de leze Majeſté, qui ex poſent leurs",
            "biens, leurs vies &amp;leurs enfans pour la conſeruation de l’Eſtat, &amp; pour",
            "reſtablir le Roy &amp; la Reyne Regente ſa Mere, dans le Throſne dont",
            "l’Vſurpatenr lesa arrachez. Il dit qu’il n’a aucun Gouuernement, non,",
            "mais il en a diſpoſé tant qu’il a pûi à des perſonnes confidentes; n’eſtant",
            "Pas encor ſi efſronté que de vouloir choquer tout à fait les Loix fonda",
            "mentales du Royaume, faires contre les Eſtrangers. Et puis quel",
            "plus",
            "and Gouuernement pourroit-il pretendre que celuy dont il iouit ? de",
            "la petſonne ſacré́e du Roy, ſous l’authorit é vurpée du quel il comman",
            "doit cy-deuant ſouuerainement par tout le Roy aume. Il n’a pas fait",
            "ea",
            "Fcance de grandes acquiſitions, il ne luy en eſtoit pas beſoin: car il ne",
            "pretendoit pas moins que de poſſeder cette Monarchie toue entiere; &amp;",
            "’eſt pour ce ſujet qu’il a amaſlé de ſi grandes ſommes d’argent, qu’il a",
            "ſait tanſpoter en pluſieurs Prouinces eitrangeres, pour de là auoir du",
            "lecours au beſoin, i’il n’eſtoit pas aſlez fort pour vemr à bout de ſes per¬.",
            "cienx deſſeins.",
            "l’ay eſté bien aiſe, m o Pe re, de vous monſtrer en peu de mots",
            "les reſſentimens de tous les bons François, afin que ne vous fiant plus",
            "tane ſut les pretentions de cét Vſurpateut, vous fondiez vos eſpcrances",
            "iur quelque choſe de plus ſolide, Etie croy que vous cuſſiez mieux fait",
            "uter les premiers de votre Odre, qui vinrert pour ſ’eſtablir en",
            "rance, &amp; qui creurent le conſeil du feu Roy, d’hut eu ſe me moire, qui",
            "erquerant de leur inſuio- eu ayant reſpe ndu à ſa Majeé,",
            "? :",
            "reej",
            "n."
        ],
        [
            "qu’elle eſtoit des’attendre à la ſeule Prouidence de Dieu, &amp; de ne dera",
            "der aueune choſe. Le Roy iudicieux, leur dit: Mes Peres, vous eſtes",
            "mal arriuez, car vous pourriez mourir de faim en ce Pais, pource que",
            "les autres qui ſont plus impottuns, &amp; auſquels l Odre pe met de de¬.",
            "mander, ont aſez de peine de ttouner dequoy viure: Et ainſi s’en alle",
            "rent. Les Parifiens ſont bons, mais ne ſont pas bodaus, comme les",
            "nomment les libelles iettez, quils ne recognoiſlent fort bien les ſour.",
            "bes. Vous auz aſſez d’eſprirt, d’eloquence &amp; de ctredit pour",
            "vous faits",
            "eſcouter en vne cauſe ſi iuſte. Repreſentez au Cardinal, qu’vne bonne",
            "fuite vaut meux qu’vne mauuaiſe atente; ſon crime eſt de ceu que la",
            "Iuſtice ne peat pardonner. Tous les maux arriuez par ſa faute ſont bien",
            "grands, mas ceux qui peuueut arriuer ſont bien plus à craindre. Ne",
            "conſi lerez pas ceux de noftte party, mais prenez garde qu’il aet au ha",
            "ſard dex grands Pinces, qui ont gaigné́ rant de basailles, pris",
            "tant de",
            "Villes, &amp; lur leſquels nos ennemis n’ont iamais pû auoir aucnn aduan",
            "tage: Prenez garde, dis-je, qu’ils ne tombentſ dont Dieu nous pr",
            "eſerue)",
            "entre les mains d’autres Princes François, &amp; comme ils ſont tous coura",
            "geu que les vns ne periſſent auec les autres, &amp; qu’en vn iour",
            "les fran",
            "çois melmes ne ſe facent plus de tort, &amp; ne reçoiuent plus de",
            "dommagé",
            "par leurs ames inuincibles à toute autre Naion, que plu ſieurs ſiecles ne",
            "leur en ont pû faire r eeeuoir par des Eſtrangers. Mais il y a bien plus, il",
            "s’eſt fait Gouuerneur &amp; tuteur d’vn Roy, enecore ieune &amp; tendre aux in",
            "iures du temps, qu’il tire d’vn lieu couuett, d’vn lieu commode,",
            "d’vn lieu",
            "aſſeuré, our l’expoſes en plein hyuer &amp; le plus rude u’il y en ait eu il y",
            "long temps, aux gelées, aux neiges, aux brouinas, aux frimas, aux pluyes,",
            "aux vents &amp; aux deluges. Helas, quel accident en peut il arriuer! Il fait",
            "comme vn meſchant tu eur, lequel apres auoit conſommé́ ou deſrobé le",
            "bien de ſon pnplle, &amp; craignant que quelque iour, quand i ſera venu",
            "en a ge, il ne iuy ſace re ndre compe; n’oſant le tuer, il le traite ſi mal, qu’il",
            "le fr petir ou de malade, ou de fam, ou de frod. Et vous eſtes ſon",
            "Conf ſſeur? &amp; vous palhiez ſes meſchancetez? Vous faites des vertus de",
            "ſes vices, &amp; vous penſeaz que nous vous eſtimions pieux; Nous ſommes",
            "iop tebatus des ruſes Italiennes, nous auons ve rop de Charlatans",
            "de ces ’Pays, trop de ſalt’enbenques, nous cognoiſſons vos grimaces, &amp;",
            "nons nous dé́fions devos menées. C’eſt pou quoy, ſ vous voulez viute",
            "en France, viuez à la mode de Ftanee, Pteſhez comme les autres Moi",
            "nes la parole de Dieu, adminiſtez les Sacremens, attendez ſa",
            "Prouiden",
            "ce, elle ne vous man quera iamas, non plus que la bienueillance des",
            "Peu",
            "ples. Quand vous ſet gens de bien, &amp; qu’eſtrangers vous ne vous",
            "meſ",
            "lerez des aftaires d’vn Eſtat, où vous,ny voſtre Maiſtre, ne doit",
            "auoit au",
            "eun inereſt, ſinon, reitrez.vous, s’l n’y apas encor aſſez de",
            "monſûtres en",
            "Sicle vote paiie, &amp; vous plaez aupés de ces eſcueils dangereux de",
            "Seylle &amp; de Carybde, &amp; croyez que nous éuiter ons bien vos coſtes, &amp;",
            "que la France ſe peu mieux paſſlaous ne faites d’elle."
        ]
    ]
}