{
    "entête": {
        "form": "prose",
        "genre": [
            "pamphlet",
            "songe"
        ],
        "subject": null,
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-29",
            "@who": "KA"
        },
        "titre": "Les cordeliers d'Estat, ou la Ruine des mazarins ,\n          anti-mazarins et amphibies, occasionnée par les rages de nos guerres intestines",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1suppl72_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "CORDELIERS",
            "D'ESTAT",
            "OV",
            "LA RVINE DES MAZARINS,",
            "ANTIMAZARINS, ET AMPHIBIES.",
            "occaſionnée par les rages de nos",
            "Guerres Inteſtines.",
            "Par le Sieur de SANDRICOVRT.",
            "C’eſt le Songe des Bauldriers & des Cordeliers, que i’ay",
            "commencé en la premiere Partie de mon Hydromante",
            "Et la IVe Piece de cét Ouurage.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "3",
            "LES",
            "T TT",
            "7",
            "COIDELIE 9",
            "1 p 1",
            "r",
            "L a .",
            "E ſuis contraint de me rendre à la dou",
            "ce importunité de mes Amis, qui me",
            "preſſent de démembrer cette Piece du",
            "Corps de mon Hydromante, pour te",
            "donner, aà ce qu’ils diſent, plus d’ap",
            "petit de le vouloir lire tout entier. Il",
            "ſemble à ces Meſſieurs, parce qu’ils re",
            "gorgent de bonnes viandes, que les autres qui en on",
            "mois ſoat peut-eſtre touchez de ſemblables dégouſts,",
            "Et qu’on ne peut manger de Brochet qu’auec la ſaulce",
            "d’Alemagne. Vois-tu pas la Tromperie & leur Abus?",
            "Ils ſe prennent pluſtoſt au friand de mes Songes, qu’à",
            "la viande ſolide des Veritez; lIls embraſſent des Om",
            "res pour des Corps; Et ce qu’ils appellent la Saulece",
            "ou. la Farce, Ie l’appelle moy la queuë de la Carpe,",
            "& les ouyes du Saulmon. Que t’en ſemble toy quite",
            "roule ſur le veloux? La Teſte n’eſt elle pas plus deli",
            "cate, le Venrre a’a-il pas quelque choſe de plus dol",
            "let? Toutesfois aou nous trompans treftous, & le Ma",
            "tou abuſe le Minon, & le Matois en donne à garder au",
            "8"
        ],
        [
            "-q",
            "Malthois.. Leue le maſque de ces Songes, & tu feras",
            "rencontre de belles beautez; Ie te dis de ces Veritez",
            "fermes, blanches, & charnuës: Oſte le noir à noircir",
            "de ces Ombres, & tu attrapperas des Corps palpables",
            "& muſculeux, auſſi roides que des Athleres: Si tu",
            "crois que ce ſoit Vanterie, tu l’éprouueras aux appro",
            "ches au Comhat. Ie feins, ouy mon Amy, en don",
            "nant iuſques au vif; Ie ſonge, quand ie ſuis le plus eueil",
            "lé; Ie deuine, quand ie touche les choſes pares Auanp",
            "gouſts ou pre ſcnſions de raiſonments bien étoffez.",
            "Enfin ie Ris & ie Raille quand i’ay le plus d’enuie de",
            "ietrer des larmes.",
            "Prens donc cette Fictioni, Non pas comm’vne Far",
            "ce diuertiſſante; mais comme vne Tapiſſerie qui te ca",
            "che’&e te veut monſtrer des Cataſtrophes tragiques ſur",
            "touslcs cemhres de l’Eſtat, depuis la Teſte iuſques",
            "aux pieds; Et n’artends pas de mes plus libres conce",
            "ptions des meépris de Libertins contr ce ſaint Ordre",
            "L’Eae,.. de Mendiauts, que des Plumes Indiſcretes , & pou",
            "au neuiy. ſobres (quoyque ſobrieré ſoit ſi fort recomhandé",
            "aux Euê̂ques) ont autrefois attaque par dẽs Ecrits Sa",
            "tyriques, indignes de leur profeſſion, de leur repu",
            "tation, & de leur Camail. Au reſte, coue ce Songe eſt",
            "appuyé ſiu deinpaſſages de tçriture. L’vn-tfré du",
            "1 hap. de Iob, que tu rencontreras on lapagé 1;",
            "h, Qui dit que le Soigneut * deéclaire le Bauldrier des Roys;",
            "Re4um & qu’il leur ceint les Reins d’vne Corde; Et l’autre",
            "dſlolus, dui6. de Baruch; lequel nous monſtr des Fenmes",
            "e. Entourees de otdesi qui ſe ienerlt prés des grand?",
            "Clhimins, &s’ooupent à’ brûler les Noyaux des Olid",
            "ues. Muleres tiroudat.e fui lud iu viis féden ſccen",
            "dantes oſi olivaroo Sur: les Idées de- ce preinier paſ",
            "ſage, Hydrofbantemconte ſon Songe aà ’hlloceſte en",
            "ctte naiere.",
            ".2",
            "Ne"
        ],
        [
            "Ne t’eſtonne eu pas d’abord coament vn ere Co",
            "delier ſe peut accommoder en ſonge auee vn Bauldrier?",
            "il ſemble qu’vn Ceinturon luy ſeroit plus coramode pour",
            "trouſſer la Iaquette: mais vn Bauldrier, Ah! tous les",
            "Saints Apoſtres, horſmis Simon Bar-Iona, ne porterent",
            "iamais d’epée; Et les Cordeliers ne manient le baſton",
            "que pour empeſcher le Chien & la ſeruante du Curé de",
            "les mordre. Toutesfois il y a de bons freres parmy eux,",
            "qui engainent quelque choſe daas le baſton qui empeſ",
            "cheroit bien de gripper la queſte: Mais ilsn’ont que fai",
            "ne de Bauldrier pour le porter. A la main gauche leba",
            "ſton, & la Croie à la droite pour eſcrire à la porte du vi",
            "lain & mercenaire Curé, quine donne pas dequoy rafrai",
            "chir ſuffiſamment le pauure Euangeliſte Frere Mathieu,",
            "Cvratvsde Misere, qidat sSemELbibERE Etno",
            "dar itervm, vivar smper miser, moriATvr",
            "isee r mM E’Et per eA T n ET E VM. Donne",
            "vilain dequoy deſalterer ce pauure Predicateur qui viene",
            "raſſaſier tes brebis de la parole viuãte, &n’aye point égard",
            "s’il eſt veſtu d’vn ſaeq& lié d’vne Corde; c’eſt vn frere",
            "Mineur qui ſera vniourfrere Majeur & le Doyé du Cha",
            "pitre. Et ſçais-u bien, le Curé de Mole, que nous al",
            "los tous deuenir les Eufans du Seraphique Pere Saint",
            "Francçois, & que ſi tu ne ous donne dequoy Mier,",
            "ous friaaſſeronms tout t’on meſnage & ta Citroüille de",
            "Seruante? Ne ſçais-tu pas encore les arguments de Fre",
            "ce Gilles & d’Alexandre d’Ales, pour prouuor que tou",
            "ces les poſſeffions doiuent eſtre miſes en commuan, &",
            "principalement, pain, vin & viandeOr ſitune veux point",
            "te rendre à de bonnes raiſons, & te faire admettre as",
            "Cordon, & ſuiure les eàemples de Cephas & de ſes en",
            "uirous, qui ont imité le didis anibs, pour buſquex",
            "fortune tons nuds, nous t’enaoyerons des Allemans &",
            "oas nos Fantaſſins entourez de Meſche en guiſe d",
            "Cordes, qui te donneront la diſoipline & le biſa, & te",
            "B"
        ],
        [
            ",",
            "fe’oebaſlelacrrs auant que de boire.Cat it a &ſté",
            "arreſté dans ’le-Conſtil des Dieux, de ramener enlFraa-",
            "c la Vie Apoſtolique; & ide rous mettela Ceinture",
            "qui ſera de laine pour les Allemans qui s’y trouuerone;",
            "de Soye blanche poutr ces Molless Itallens, de Chan",
            "ure pourles Francçois qui l’auronià merité, & de Lin pour",
            "les Damts, publiques, & non publiques. Or qu’il aye",
            "eſté ainſi artcſté, les viſions de mes onges te le feront",
            "toucher au doige. Ecoute.",
            "I me ſembloit eſtre dans le Chœur des Peres Corde",
            "liers du grand’Conuens de Paris: Et qu’aux’douì Cor",
            "nes du Maiſtre Autel eſtoient placeées deux Chaite",
            "tres-ſimples, dans leſquel les ie vis aſſeoir deux perſo",
            "nes venerables de’ fexe different, l’vn habillé en Cor",
            "delier & l’autne en Cordeliere Le premiler, quoy qu’vn",
            "petit Cordigerot, me dit que c’étoit Duns Scotus qui s’e",
            "ſtoit mage le bras-de rnale faim, me ſembloiparter la",
            "vſage d’vn Prince, & retirer de bien prés au Pere Ga",
            "ſton Iean Baptiſte de Bourbon: Et la Cordeliere, que.",
            "certaine ſœur Françoiſe de la Concepuion me diſoit eſhre",
            "vne Sainte Claire de Montfalco, qui multiplia les",
            "pains dans la neceſſité: publique du Conuent; reſſem",
            "bloit pourtant bien fort à Madane la oüairiere de",
            "Frãce. Ie deuine que tu me veudemander ſion porte lé́",
            "Douaire dans le Conuent: Phiocelte mon Amy, on",
            "voudroic luy auoi donné & ay aubout, & qu’elle y fut",
            "déja: Car on dit que la Fanéene ſerois plapms log",
            "temps de la Confrairie des Oordillons & qu’ell rea",
            "pliroit ſa beface de bon pain blanc& d’aiſles de oqs",
            "d’Inde.) Or que cetre bonne mere reſſemblaà Madame",
            "Aune d’Autriche. Tu ſçais: deſia bien qu’en France",
            "Aſnes & Afneſſes portent leplus ſouuenc habit gris, &",
            "qu’on leur boute corde- autour duufſle en ſortaat du",
            "Nouiciat de l’Aſnonerie. Que t’en ſemble? Il ne luy",
            "reſtoit donc plus qu’à ſe lier d’vne corde; eſaat deſia"
        ],
        [
            "nodepsle baptbfne. s anez quelqure Raiſon,",
            "Hudijeauſfi roſ, Mqfiaui Hſydrnmante; Mais qui",
            "luy auoit donné cette code ſi galante( car les. Corde",
            "iers fontmille galantboric àlurs. Cordes & aux Cor",
            "dons qu’lls donnenr) hMon Amy, c’eftoit la premiere ge",
            "nerale dés Crdeliotes’qui.s’appelloitauſſi Antre com",
            "me elle,E ce nonu oſvr figné myſterieux des qualitez",
            "qui ſont attachées à ce doufoxe, (capourle Maſculin",
            "ie te iure que les Peres Cordolies ne ſon-pas paſle par",
            "Bourges, & que ce ſont. les plus ueillez de tous les",
            "Moynes, ſubcils diſoiples de l’coſſois qui eſt plus dé́",
            "gouldy que l’Angloisj Et onemarqaa Afnerie de la",
            "bretoune quant elle ſe paſſlonna fifort donte le Marecſ",
            "chal de Gié pour auoir arreſlé l’Equipage Et quant à",
            "Madame de Maintenant, on parle d’Emportenrent, nman",
            "pas contre, mais pour Monſieur Maari, qu en heſoin",
            "auroit bien ſeruy de choual de poſteàl ce bMareſchal s’il",
            "auoit eu les pieds ferrez: Et a popos d Pote,; on dit;",
            "que ce fut grande Aſneriet de mettreivne Anne ſur le",
            "poſte de l’Eſtat, (car Aſnes ae courent la poſte que d",
            "coſté de Lyon,) Parce que tout le publq en demeu",
            "e inominode, conmme oroi qu vaut nmiex auoi",
            "vn Pape meſchant & ſçauapt, qu’vn douot & ignorant",
            "C’eſtltS, Ierſme de mon lccquche qui le dt, ’ls",
            "oaeniEeleſe rnſtica ſfplicitas , &c. Voila comme tu",
            "vis Corde & habit gris, il nereſte donc plus quc la be",
            "ſae pur onfaire ne filledupremie Odre: r pour",
            "Ce, il y ddexirſa ges qui ſepneſenent àla lny donnor,",
            "à ſçauirla Marieui mourutrentce les bras d’Agrip aarie de",
            "pine: *( Voila que c’eſt de faire l’Acariatre plour des en. -deie.",
            "ragez, nan s’en repent toſt ou tard, ) Et certame eſpecee de",
            "Nro.",
            "de Daaoiſçlle ſuiuaate, non pas de la Reyne; car ela",
            "-ppclleroit ille daus les tetmes de Tat ;mais de la",
            "Regonte.! Eſi rdmande qui elleeſt; c’eſt l’vne les",
            "-Parquesfatalea quui nqus file le temps preſent & à ve"
        ],
        [
            "ois le",
            "Poſitique",
            "Lutin.",
            "nir, & tous ces pelottons de gendarmerie qui nous fi",
            "loucent auec maintes belles apparenees, pretextes ſpe",
            "cieux, intereſts d’Eftat & particuliers, &c. &c.",
            "&e.",
            "Ces deux Perſonnes venerables, tant par Naiſſance",
            "que par authorité; Car l’vne Regente à la Cour du",
            "Roy, & l’autre à la Cour du Parlement de Paris s’e",
            "ſftans poſtées dans leur chaires, toutes ſortes de perſon",
            "nes de tout àge & condition ſe preſentoient, pour pren",
            "dre le pauure habit de l’Orlre Seraphique( qui vole",
            "bien plus hautement que celuy des Cherubims: Car i",
            "tu t’en ſouuiens, Pareé́ ft volerie & gerre fair ae",
            "ceßeé.*Les Dames & aures femmes, à la bonne Mere",
            "generale; Et les lonmes, au Reuerendiſſime Pere Mini",
            "ſtre general de l’Ordre des Gueux, quimanquent bien",
            "rarement, ou l’herbe des Champs eſtfort courte.",
            "Deuant tous, ſe preſenterent deux Freres de bien no",
            "ble Maiſon du ooſté de Pere & de Mere, dont l’vn veſt",
            "à la Royale auoit vn bauldrier en broderie de fin or &",
            "l’épée au coſté: Et l’autre qui eſtoit ſon Cader, deraté",
            "comme vn Moinichon, n’auoit point d’épée à la verité",
            "ny de bauldrier de parade ; mais il eſtoit veſtu d’vne",
            "belle Armenienne, dont Borgnibus l’vn des Portepi",
            "gles luy auoit fait preſent (c’eſtois de la part du butcin",
            "qui auoit eſté grippé par le Cheualier Paul, &e.J Et",
            "eſtoit galant tout ce qu’on ſçauroit dire. Le Reuerend",
            "Pere Gaſton fut tout ſurpris d’vne Conſolarion Celeſte,",
            "voyant que ſon bien-heureux Pere S. François d’Aſſize,",
            "auoit merité de receuoir en ſon Ordre ſes deux Nep",
            "ueux qui ſont de ſi bonne maiſon; Et que le S. Eſprit leur",
            "auoit touché le Cœur & le Corps des miſeres des pau",
            "ures Peuples, qu’ils vouloient doreſnauant embraſſer,",
            "puiſque neceſſitéle vouloit. Beau Nepueu, dic le Pere",
            "General addreſſant ſa parole à l’aiſné, ſi vous voulez en",
            "trer dans l’Ordre de l’humble S. Fcançois, il vous faut",
            "dire adieu à toutes les popes, & doaner vn coup de",
            "pié"
        ],
        [
            "9",
            "ied à toutes les vanitez que ie vois briller ſur cette Eſ.",
            "Eſharpe ( le bon Pere qui eſt tout pacifique croyoit",
            "qu’ou appella vn Baudrier vne Eſcharpej Il faut ſe re",
            "ueſtir d’va pauure habit gris, ſans autre broderie que",
            "les erottes que nous amaſſons par les champs & par",
            "les villages, en preſchane par icy autour la parole * quee",
            "de Dieu H ne faut plus faire le braue, ny vouloit parole",
            "eſtre le Coaq & le Paon de la Parroiſſe: Et l’authori-",
            "teé que vous pretendez en vertu de voſtre naiſſance, il",
            "la faut conuertir en vne veritable humilité́ tirée de la",
            "connoiſſane parfaite de vous meſme, & de ce que vous",
            "eſtes; Et ela Sire, pour l’amour de celuy qui eſtant le",
            "Roy des Roys, umiliuit ſemetipſum formanms ſerai ac",
            "piens. Sire, ſi vous entrez ſerieuſement en conſidera",
            "tion de ce que vous eſtes, Vous remarquerez que les",
            "auantages que croyent auoir les Princes ſur les Peuples,",
            "ſont auantages purement imaginez, & que bien loin",
            "d’eſtre eleueé par deſſus, la fortune vous abbaiſſa en",
            "naiſſant au deſſous de vos Sujets; Vous n’eſtes, SIRE,",
            "que leur valet, & vous receutes en heritant d’vne Cou",
            "ronne, cormmiſſion de leurs mains pour les commander",
            "ſagement. Il ſemble à ceux qui ne s’arreſtent qu’aux ap",
            "parences, & à ce luſtre de grandeurs qui enuironnent",
            "les Princes, que ce Commander ſoit quelque choſe de",
            "bien doux, & qu’vne Authorité ſoit vne dignité quiles",
            "eſleue à quelque degre de liberté & de toute-puiſſance",
            "plus qu’humaine; Mais, SiE, toutes les Authoritez &",
            "les Dignitez deé la terte eſtants empruntées, ou des Su",
            "jets qui ſe veulent bien ſouſmettre, ou de l’aſſiſtance",
            "de ceux qui nous aydent à les y forcer: Et bornée, ou par",
            "la Loy, diuine ou humaine, Eſcrite ou non eſcrite; ou",
            "par le Proit qui en eſt le fondement; ou par les Serments",
            "que les Roys ſont obligez de faire à leur Sacre en con",
            "ſequence des Pates accordez & tranſigez, Ouy SE,* A condi.",
            "traſigez, ous les Peuples le diſentanmſ.*Co rALe",
            "OS GYARDBYS VESTROS PVEROS Y LIBERTADES, Y re",
            "C"
        ],
        [
            "10",
            "pluileges INo o: Tant s’en faut que les Princes puiſſent eſtre",
            "uo l qualifiez les Seigneurs ou les Deſpotes, qu’au contraire",
            "tez, & ſiaõ,",
            "u ils ne ſont que les Seruiteurs, les Vaſſaux, & les Eſcla",
            "ues. Car cét emprunt qu’ils font de lour Authorité(lI’ap",
            "pelle Authorité, ce pouuoir qui leur eſt volontairement",
            "& legitimement accordé) ou de leur vſurpation, mar",
            "que, redeuance, obligation, hommage, deu a celuy du",
            "quel ſe faitl’emprunt, ou qui les a aſſiſté: ſuiuã̃t la parole",
            "du Sage; Dies paperibus ipert, & qi accipit mtn",
            "ſeruus eſt feœnerantis: Prou. 22. Et les bornes quiont eſté",
            "poſées aà leur Puiſſance en la receuant, ſont des brides",
            "dorées qui rendent bien le Cheualvn peu plus fanfaron,",
            "mais qui ne l’exemptent pas pour cela du ſeruice ny de la",
            "monture. Ouy, S IREF, tous les Princes ont des brides,",
            "& ceux qui ne peuuecnit ſouffrir le Mors, ne paſſent que",
            "pour des Tyrans & des Cheuaux échappez: Et afin que",
            "ie ne vous mente pas eſtant aupré́s des Autels; Ie vous",
            "diray librement quie la Bride n’a point eſteé ſeulement",
            "faite par la main des Peuples qui n’y ont adiouſté que la",
            "dorure, pour vous la rendre plus ſupportable: Elle a",
            "eſté trauaillé́e dans le Ciel, auſſi bien que la Courone,",
            "qui vous ſera donnée, & l’Epée que vous portez. Et il",
            "elt important, SIE, que vous le ſçachie. Iob qui fut",
            "vn grand Prince en ſon Temps, & qui décrit * luy-meſ",
            "me les Richeſſes & Magnificences de ſa Cour; enſemble",
            "les reſpe cts qui luy eſtoient rendus par ſa Nobleſſe & ſes",
            "Suiets, raconte dans le Chapitre ſuiuant vne eſtrange",
            "Caraſtrophe arriuée en ſa perſone. Voicy, dit ce Prince",
            "affligé, des mepris inſupportables qui ont ſuccedeé́ à tous",
            "ces honeurs, Deriden e niores téore, qauorana patres a",
            "digabar ponere em Caibaus geg mei, Iob 5o. Des ieu",
            "nes Libertins me baffouént & me monſftrent au doigt;",
            "Vne Racaille dont les Peres ne me ſembloient pas meri",
            "rer le traitement de mes chiens; Vn Troupeau de cueux",
            "infames, qui tenoit à delices de ſe coucher à i’abry des",
            "Buiſſons, Ie ſuis maitenant le ſuiet de leurs Balades;"
        ],
        [
            "É in faciee mieanm conſpere non vereatur. D’ou vient cel",
            "Seigneur Iob ? C’eſt que le Roy des Roys, & le Seigneus",
            "des Seigneurs, m’a mis vn Mors à la bouche que ie n’ay",
            "peut- eſtre pas voulu ſouftrir, franam poſuit i osmens.",
            "Il m’a bridé de ſa propre main moy & mon pouuoir; Et",
            "-m’a fait vne Leçon contre la Vaniré du Commandemẽt;",
            "pour m’apprendre à ne me point emporter hors des limi",
            "-tes de l’Authorité Souueraine. C’eſt, SIRE, la menace",
            "que Dieu fait au Roy d’Egypte, & au Prince des Moſo",
            "chiens dans les Chapitres 29. & 38. du Prophete Eze",
            "chiel: Ecce egoad te Pharao Rex gypti, Draco ma ge. Me",
            "voicy à toy, Pharaon, qui as deuoré la ſubſtance de tes",
            "pauures Suiets, & quit’es échappé des bornes d’vn legi",
            "time Gouuernemẽ̃t, ſans auoir egard ny à Loy, ny aà Foy,",
            "ny à Pacte, ny à Serment, fem ponam i maeils tuus:",
            "Ie te mettray vn Mors ſi rude, qu’il te ſouuiendra plus",
            "d’vn iour d’auoir fait le Cheual échappé. C’eſt, SIRE,",
            "-la Cataſtrophe & l’Iſſuë que tous les Princes doiuent at",
            "tendre du ebordemét de leur Authorité: Reduire leurs",
            "Suiets à la miſere, & eux-meſmes à vn pauure Equipage,",
            "à la Beſace, & à la Mendicité, dont vous auez vn funeſte",
            "Exemple en voſtre Couſin ( Fils d’vn grand Roy, quia",
            "eſté fait Cordelier ſans Teſte, & Iacobin de bois) Le",
            "quel eſt à preſent à la Solde de la Charité, & le pauure",
            "Maiſtre d’Ecoledu Louure. * Sivous l’enuiſagez, SIRE, Vvoi 1e",
            "oliique",
            "de pres, il vous pourra dire ſans parler le Diſtque de Lu",
            "Lai2.",
            "rece,",
            "ſaoìs mulr̀ ia ſt, parére qaietm,",
            "Qoam regere imperio res vee.",
            "Qu’il vaut beaucoup mieux obeyr à l’aueugle (non, ce",
            "m’eſt pas bien dit, car toute Obeyſſance doit eſtre rai",
            "ſonnable) que de vouloir gouuerner les affaires par Em",
            "pire, comme Madame voſtre Mere(qui donne mainté",
            "nans noſtre ſaint Habit aux Dames, qui ſe ſont voulus",
            "meler dans les utrigues duouuernement) Et le Sur"
        ],
        [
            "lntendant de voftre Education vous ont ppris, en vous",
            "amenans à la Religion des pauures: leſquels il vous faut",
            "cſoudre à ne plu commander, & encore moins gous",
            "mander, parce qu’ils vous feroient querelle d’Allemand,",
            "s’il y auoit maille à partir. Ioint que ſi vous en croyez le",
            "Monarque Cyrus, perſonne ne ſe doit ingerer du Coa",
            "mandement, s’il ne vaut mieux que ceux à qui il com",
            "mãde. Ainſi vous vous reſoudrez, beau Nepveu, à obeyrt",
            "pendant les ; ou 4 années de voſtre Nouiciat, aux Dire",
            "cteurs qui vous ſeront donnez, leſquels vous enſeigne",
            "ront toutes les regles du Deſpautere, & du Gouuerne",
            "ment des Eſtats, afin que vous ne preniez pas d’oroſna",
            "uant vn ças oblique pour vn ectasvtriaſus ueri, ny",
            "le grand chemin d’Enfer & de Tyrannie pour celuy de",
            "Paradis, & de Royauté.",
            "Cela dit, il luy fit ſigne de s’approcher, & luy oſtant",
            "le Baudrier, & l’Epée, il les donna à garder au Sacriſtain",
            "du Consent, lequel reſſembloit à Monſieur le Prince c",
            "me deux gouttes d’eaue Et auſſi-roſt il l’Enfroqua d’vne",
            "Iacquette griſe, & le Ceignit d’vne corde, proferant",
            "quelques paroles bien ſacramentelles pour la tranſmi",
            "gration d’vn Corps, & d’vne ame de Roy dans le miſera",
            "ble caſaquin d’vn Cordelier. Or comme c’eſtoit vne",
            "Leremonie Royale, auſſi y auoit -il des Aſſiſtans de laau",
            "te conditiõ, & grand nombre de Spectateurs; Charles*",
            "e ar la",
            "race e y the grace of God ing of Englad, Fraunce, Scotlad",
            "Peu d relan, Et à la fin de nul lieu;y portoit le Beniſtier,",
            "d’Anlet",
            "Le le Duc de Lorraine l’Habiç; le Prince de Conty la Be",
            "eie iee",
            "d’1lanmd Beaufort le Manteau, le Comte de Tauannes les San",
            "dales, le Marquis de Perfſan le Breuiaire, & monſieur",
            "de Brouſſel le Liure des Oraiſons. Voila tous nos",
            "biaux Sires qui ont fait le Roy endiant.",
            "Alors i’interromois Hydromantd,pour luy demander",
            "deux choſes. L’ne, qui auoindonné l’Habit au ue",
            "d’Orl."
        ],
        [
            "13",
            "’rl & à ſonûieur le Prince; Et l’antres’il n’uoinrio",
            "etenu de, ces arales ſacramenrolles qu’il diſoit auoir",
            "eſté profrées. Il me fit reſponſe, quant au promier;",
            "Qu’ils s’y eſtoint enferrez d’eux- meſmes comme les",
            "Sangliers qu’on pourſuit; Toutesfois que s’il falloit re",
            "oter dans tous os ſuccez aux Cauſes Antecedentes",
            "Superieures, le Pourſuiuant eſtoit vn tres-faint Car",
            "dinal de Rore, qui ne viuoit que de Hocs, de Coqs,",
            "de Cros, de Frocs, & de Defroques; lequel leur auoit",
            "ſouuent eu le poil, Voila Barberaſe, )j’ auoit filé doux,",
            "(Voila de la aineelesauoit emboguiné;(Voila le Co",
            "eeluchon) & erapriſané ( Voila le Conlenc) & rendu",
            "inminels, (Voila la Corde & enuoyé l’Amniſtie ( Voila",
            "le Breuiaire. Er,",
            "Quant au ſecond, il dit qu’il auoit entendu ces trois",
            "pharoles en otant le auldier, Baltheam egau dſſodaie,",
            "Iob . ht on luy veſtanr l’habit, & ſouſariat au ’ere",
            "Louis de ondé, il auoir dit cesootsocabaſeruums pei",
            "Eliacis fliam elciz, iduuas illi. Tunica ta, Ifiz",
            "22. Et que luy ceigaant la Ceinture, il auoit iointles",
            "Cordeliers auec les ßauldriers, en diſant, BaivHEvM",
            "Re y mM dissolvt, et rcicT FA ÉEs",
            "pov;. Iob a Et qumd ce vint au manteau; iepru",
            "nonç̧a bien ferme, deſuper runica Padlius ſatliſfs, &",
            "eas qai tranſbae ſfaplaciter caaeris in bellu Mich. .l",
            "Puis retournantau fil du Diſcourss Pedant que cetcea",
            "Veſture s’acheuoit, pourſuit lydrouarire, ie romar.",
            "quois attentiuoment la contonatae du adeu: Lequé",
            "elon les dé́couuertes. deimes Diuirnations, me fſembtoit",
            "deuoir hien remuer parmy les Moines, Si iamais il en",
            "troit au Conuent. Ie mottois ce ſi dans le ſuſpens",
            "ar il eſtoir aiſé àenir àva cſacunqu’il noſepreſentoio",
            "bin àdé bousqut:; Cetpoutqaoy le Pate Gaſton",
            "l’interrogea; i. S il vouloit prendre l’Habit del Ordre",
            "cmm ſon Frore aiſné A celail reſpondit, qu’il n’eſtoit"
        ],
        [
            ".",
            "14",
            "point Mazarin comme luy. . Pareeque ſa Roſponſeley",
            "faiſoitcroire qu’il e l’auoit pointentendu;ll uy dés",
            "mande’il ne vouloit point eſtre Cdelior ou FrereMi.",
            "neur. l fic Reſponſe qu il n’oſtoit Mazarin que par for",
            "ce, parce que ſa Mamman le tenoit lié par le pié comme",
            "vnpert Cochmon, & que fans-elle & anſieur eazari",
            "-qui eſtoit ſonPere Confeſſeur, il ne ſe ſesroit pas pre",
            "fenté aucfon Frere aiſné. 3. Il luy demande s’ll eſtoit",
            "vray que onfieur le Car dinal fut ſon Confeſſeur, il reſ",
            "pod que ouy, & qu’il alloit rapporter à ſa Mamman",
            "cout ce qu’il luy dſoit; Et outre cela qu’il faiſoit ſouuent",
            "iffieulte de ly donner l’Abſolution, ſans s’oublier ia",
            "aais de la Penitence; & qu’ainfi il eſtoit deſia le Cor",
            "delié, & l’Eſpiegle Frere Mineur.. Alors le Pere Ga",
            "ſton ſe ſouuenant des pechez de ſon Adoleſcence, fit vne",
            "petite eleuation d’bſprit, & mit vnae Calp dans le",
            "Threſordes Indulgences du Signeur. Pais reuenant à",
            "ſoy, & admirant la viuacité de ſon perit.Pendat de Né.",
            "n’onn veu, il luy donna ce conſeil Euangelique: Philippin,",
            "’en of",
            ". fais en ſorte de couper la Corde de ton pied, & d’enoſter",
            "ceſ le mot l’Epine du Marazin: Et t’en viens à noſtre Conuent de",
            "e areſles Paris, il y a Soupe plantureuſe, & on monte à la Mar",
            "mitte auocvne Echelle; Et pour la Confeſſion, tun’y",
            "auras point de peine: Car nous nous coafeſſons les vns",
            "les autres; Et pas vn de aous ne trouue ſon Penitent Cri",
            "minel. Et vois-tu bien ton Couſin (en luy onſtrant le",
            "Sacriſtain du Conuent c’eſt luy qui t’abſoudra des pe",
            "ches reſeruez, & fera encore ta Penitence: Et ſi ie te",
            "iure que tu ne ſeras point Cordelier tandis que tu ſeras",
            "logé à i’Abbaye de bon bec, & que tu auras des ongles",
            "pour en gratter. Ainſi ( apreés l’Adse peti Pendart ſe",
            "retira Dom Philippoe, ſans vouloir eſtre Cagat, ny",
            "Moyne Bourrs, taſchaat tant qu’il pouuoir à délier ſa",
            "Corde.",
            "Aprés cela, ſe preſenterent à l’Habit,. Princes da"
        ],
        [
            "15",
            "Lorrainel’vn grand Eſcuyer; & l’autre grãd Eſcureur de",
            "-la Ftance.. Le Preier ſe repentoit de tout ſon eur",
            "ſ’auir eſté Mazarin ht proteſtoit hautement, ſoit par",
            "-incereſt, ſoit qu’il le dit ſans voulor dauacage flater",
            "-le ez ou la dame; que lt ſtat eſtoittres-malgouuerné, &",
            "-que des paſſiõs’étranges & étrangeres le portoiẽt au pen",
            "ehant de ſa totale ruine; Qu’on ne reconnoiſſoit plus les",
            "ſeruices des Anciens & fideles Sctuiteurs; Qu’on ne con",
            "ſideroit que les lâches Creatures d vn infame Poſtillon,",
            "qui trenchoit du Souuerain: Qu’on irritoit de plus én",
            "plus le Courage des Princes; Qu on ne buttoit qu’à Eſ",
            "clauer les Peuples; Qu’on-enuoyoit Candale pour re",
            "mottre le feu aux quatne Coins de uyenne, en lieu de",
            "l’attirer auec des fils de ſoye, & de douceur; Qu’on, &e.",
            "Voila les Plaintes du Comte d’Armagnac qui ſe pre",
            "fencoit à l’Habit dans ſon deſeſpoir, & eſtoit preſt àtout",
            "deſeſperer, ſi on ne luy àccordoit le Gouuernement de",
            "Briſach. Le Pere Gaſton luy donna l habit de grand",
            "cœur, & luy confirma le ouuernement de la Place,.",
            "anue in aobs eſ) Et parce qu’il n’entendoit pas le",
            "-Larin, & quil aunit laiſſé les beaux Calices & le L roix",
            "de leruſalem à Barcelone.ll luy fut dit qu’il falloit",
            "choiſir d’eſtre abiect en la Maiſon du Seigneur, chez qui",
            "es miniſters les plus vils eſtoienc les plus conſiderables;",
            "Et qu’ainſi d’Efcuyer de la grande Eſcuyerie, il ſeroit",
            "’oreſnauant Eſduyer trenchant à la Cuiſine, pour pre",
            "parer les Pitances des Fieres.",
            ".D’Elbœuf s’eſtant preſenté en ſuite, non tant de bon",
            "cœur, que parce que le Roy le luy commandoit, fut re",
            "çeu fort rudement par le Pere General de l’Ordre; lequel",
            "luy dit qu il meritoit que ſon Echine luy fut taillée en",
            "Aloyaux, & tous ſes lInteſtins en Tripes, pour auoir fait",
            "e Couſteau à Tripiere, le Mazarini & le Badaut, au pre",
            "iudice des pauures freres, qui le deuroient hacher menu",
            "comuae chais à paſté pour en faire friperie & gobis, Il"
        ],
        [
            ".3",
            "16",
            "s’excuſa fort ciuileméc, alleguã̃t que ce qu’il ea auoitfait,",
            "n’eſtoit que pour plaire à̀ la Mere Generale, qui eſtojt",
            "ſa bonne Sur, illo tempore; Ec pour amener no",
            "bre d’Enfans au grand Patriarche des pauures; Et taſcher",
            "aà faire de Paris vn beau grand Conuent, afin qu’on e",
            "fut plus contraint de faire le Chapitre des Nattes faute",
            "de Cellules pour receuoir les Freres. Ses excuſes pre",
            "texté́es de la gloire & amplification de l’Ordre, furent",
            "trouuées aucunement legitimes; Toutesfois les Peres",
            "de la Prouince de Picapdie ayant formé maintes plain",
            "tes contre luy; Ec diqu’il auoit rafflé par tour la Queſte",
            "& la Beſace, il fut dit que pour expier ſes rapines o",
            "* De Pour. luy veſtiroit vne vieille Robbe toute ploine de Picards",
            "afn que la Sangſuë rendit gorge de ſa ſubſtance à ces",
            "ſuceurs de ſang humain; Et qu’il demeura la Victinae",
            "de ceux-là neſme, dont il auoit eſté le boucher. Bon,",
            "dirent les freres coupe-chous; Voila du bœuf& des Tri",
            "pes; prenons garde ſeulement quil ne meure en Ven",
            "dredy.",
            "Apres es deux freres Lorrains, comparut en perſon",
            "ne le Cheuaucheur de Thetys (lequel Et luy fin n’a",
            "uoit point voulu fourrer le bras dans la Mãche d’An",
            "gleterre, crainte de harpis gripis auec ſon fils Mercure.",
            "Il ſe douloit mouſt qu’eſtant le fils de Sainte Gabrie le, o",
            "luyeut preferé en la reception vn Eſtrange Principion",
            "du bas aloy de douze carars: Mais illuy fut dit, Chus,",
            "dans la maiſon du Seigneur, il n’y a point d’acdeption",
            "de perfonnes, Qi non accipitperſonas Principum: Et le",
            "Tyran ne gagna point ſon procez en ſa preſence contre",
            "le pauure, ec cognouit Tyrnum quu diſeptaret cn",
            "ra pnperems, opus enim eanumeius ſt vinerſi Iob.",
            "34. C’eſt pourquoy, cher Couſin, x aqaa tam nmajar",
            "quas minor. 1. lParal. 25. Et dans le ſaint Euangile que",
            "nous deuons eſcrire pouri noſtre poſterité; afn qu’ell",
            "ne ’engage pas crud, ſicrud dqus la guere Ciuile, il",
            "fau"
        ],
        [
            "ry",
            "faudra coucher comme le petit OyſeadeS. Lue, Q",
            "aa joreft iua vob fas cas. AMaar: Et puis fi voſtre Bcauf.",
            "aeſt vn Principion, on dis que vous eſt vn Ceſar d’vne",
            "Eſtrange conception: Ie m’en rapporte à la bonne Liui",
            "dec, an quien eſt. Et puis encore vn autre Puis; Vous",
            "ſçauez bien que Rchelieu vous donna l’habit du tiers",
            "Ordre, & que vous prattiquaſtes ſouuent le elcfis om",
            "sbas, Et que vous cheuauchaſtes la Deeſſe Elora ſur la",
            "Haqueneée des Cordeliers, long-temps y a, aux deſpens",
            "de vos Foreſts & de vos Creanciers qui perdront tous",
            "leurs droits en prenaat noſtre Saint Habit; lequel eſt",
            "du premier Ordre dans la Categorie des Mendiants:",
            "Car nous ne perdous iamais rien faure’de l’auoir de",
            "mandé. C’eſt pourquoy il n’y a point de doute que le",
            "Seigneur ne vous prefere en merite à ces deux Lorrins,",
            "qui auront beſoin pour le naoins d’vne cuuée d’eau be",
            "iſte, auant que les peches du Mazarinifme leur ſoient",
            "pardonnez.",
            "Et quaut à vous Mercure, dit lé Pere Gaſton ſe tour",
            "aant vers ſon fils, il ne nous eſt point poſſible de vous",
            "receuoir en noſtre Ordre, d’autãt que voſtre cœur eſt par",
            "rop Philargyre, & que vous fiſtes Coyonerie pour l’in",
            "cereſt du Diéu Plouton * C’eſt pourquoy ne trouuez pas",
            "eſtrangelque ie vous rebute, ne vous voyant pas appellé voû̂s,",
            "du vray Dieu lequel voulut mourir pauure, & viure com. DPuitiz.",
            "ae nous reueſtu d’vn ſinple habit, ſe contentant de ce",
            "qu’on ly doamnoit Don s’en retoarna Mercure. Et",
            "crouuat de Muaiſon, la Vieuuille, & ontenay Ma",
            "reuil enuironnez de maintes Monrtauros, Tabourees,",
            "Catalans, & de quantité d’autres qui nu’auoient merité",
            "que la Chanterelle; il les fite rebrouſſer chemin, diſant",
            "l u’y a’pointlà de Souppe pour vous; car vous portez reeba",
            "les Looules n: Etla Seraphique Reiigion ne peut point osi",
            "ſoufftit qu’on fourre le-Teſtõn au gouſfet, à moins que elevoi",
            "eſ dit de",
            "roas me porttiez grand manche & main ouucrte pour la ja.",
            "E",
            "3"
        ],
        [
            "8",
            "nourriture des EFreres",
            "Furent auſſi rejetcee quaneité d’autres qui ſe preſen",
            "toiét. Pierre Seguier ou le premier, d’autãt que le bruit",
            "auoi cpuru, qu’il auoit pris l’habit gris de la maide ſa",
            "femme pour s’éuader de Paris; Toutesfois interrogé ſur",
            "ce fait, i le nia; confeſſanr pourtant qu’il aymoit fort",
            "la picoree, ie youlois dire la Chicorée, & à écornifflerle",
            "Parpiſan. C’eſt pourquoy, eſe. vos, l’Euangile des",
            "Vierges. En ſuite Mathieu Molé, parce qu’il ne vouloit",
            "point faire raſerſa grand barbe, & qu’il eſtoit demy Pu",
            "hlicain n oyin aa ſe, ſooſqee. Seruiens, d’autant que",
            "Borgnibus, brouillon, & ennemy de la Paix de Munſter,",
            "au rappont uerieale du grand d’Auaux. Lyonne, parce",
            "que comme lodus il auoit communiqué́ de trop prés",
            "aux Myſteres des femmes. Le Tellier, paree qu’Eſcla",
            "ne de Naiſſance & de fait. Ondedei, parce que du païs",
            "des peſcheurs à la ligne, & qu’il ſeroit dangereux par",
            "my les impuberes, Et bon nombre d’autres que maplume",
            "ne te. dit pas, Aim grati.",
            "Enfin ſe preſenterent en Corps & en Ame Meſſieurs",
            "Ies Conſeillers d’Eſtat, le Burleſque Parlement de Pon",
            "toiſe, E les ſix Corps des Marchans, pleurans & brayans",
            "comme des francs veaux; afin qu’il pleur à Monſieur le",
            "Roy(ce n’eſt point le Sécretaire, car à l’hõ̃me de bien ne",
            "tient pas que nous ne viuions cous contencs) de Rerour",
            "ner a, ha, aà Paſir, SIRE, beau Sire, auec la Zeine, SR,",
            "& Marazin, S I RE, Sire, fi, He, ’il eſt biepl aiſannà vô",
            "tre Majeſté, S IRE oûy, ire, car nous deuenoms e",
            "ſtous des paures Cordeliera.",
            "IIy eut quelque different entre le Conſeil d’Eſtat &",
            "ledit ſieur Parlement Farceſque, touchant la Prece",
            "dence Etle Cogneux portant la parole en la place du",
            "’dit Molé lequel auoit cpmparu la haut en qualiné. de",
            "Miniſtre d’Eſtat Il remonſtroit l’Antciquité, fublimité,",
            "dignité́, authorité, e. des venerables Parlemeats"
        ],
        [
            "i19",
            "quoy que Chãplaſtreux & Nouion luy eufſent dit aupa",
            "rauant qu’ils’en falloit bien garder, d’autant que, pſe",
            "fect os, & non pſi nos. Mais il fut recoigné d’vne dia",
            "ble de ſorte, conformement aux belles penſé́es des",
            "deux P’reſidents, en diſant qui vous fit Far? fet, fot, fut?",
            "Et enuoira faire la la la quand il luy plaira, ou bien cou",
            "rir la pretantine, las helas! auec tous les courtiſants crot",
            "tes; Las helas, quils ſont las, de faire des coruées! ve",
            "mas ſe e re mei Deas, qu’ils en feront bien d’autres; ſ on",
            "ne conclud bien-toſt la Paix, & ſi on ne clot le cul à la",
            "Guerre: Et ſi le diable reuient à la Cour, & ſi on abuſe",
            "plus long temps de la pauure Royauté, fleurdeliſée,",
            "cordeliſeée, & abuſée.",
            "Or ces Meſſieurs les Adminiſtrateurs de l’Eſtat s’e",
            "ſtants auancez; le Reuerend Pere Gaſton ſe leua ſur ſes",
            "pieds, & les receuant auec grands careſſes, il dit vn",
            "petit mot à l’oreille au Pere Louis,cy-deuant (Et enco",
            "re Prince de Condé, Duc d’Enguyen, &c. Ce petit",
            "mot eſtoit bien petit, mais il eſtoit nerueux & moü̈el",
            "leux comme l os de l’Epine: Ecoute auſſi à l’oreille, Phi",
            "locelce, me dic Hydromante, Addacit Conſilirios in",
            "ultu fnem. Iob. 12. Couſn, mon amy, nous les te",
            "ons, ils s’y enfilent d’eux-meſmes: Et auſſi-toſt il leur",
            "donn la Corde; la Ioye de les voir à ſes pieds luy fai",
            "ſant oublier de l’habit. Peut-eſtre auſſi qu’il eut trop",
            "couſté en Bure au pauuje Duc d’Orleans pour leur",
            "donner à treſtous vne Iaqueſte griſe: Et puis tu ſç̧ais",
            "bien que ponar en ſecher plûtoſt à la Lune & au Soleil, il",
            "ne faut eſtre habillé que de ſa peau comme les Harencs",
            "ſorets de Dieppe. Mais tu t’eſtonneras, Mon amy, d’vn",
            "pProdige qui arriua en leur voulant ceindre la Corde be",
            "niſte: C’eſt que quelque effort que peut faire le Pere",
            "General, la Corde s’arreſtoit ſur les épaules de ces mi",
            "ſerables, & elle ſe ſerroit d’elle-meſme autour de leurt",
            "col, cõme ſi ç’euteſté vne Anguille qui luy eut glicé das"
        ],
        [
            "20",
            "les mains. Tous les ſpectateurs de la Ceremonie eſtoient",
            "fore ébahis d’vne choſe ſi nouuelle Et ſe regardans l’vn",
            "l’autre comme les Malthois quand la vipere mordit ſaint",
            "Aaot. 1s. Paul, ils ſe diſoient le paſſage des Actes, eque homi",
            "cide fat hosines f, qs quns euaſernt de mari, vltis",
            "no ſinit eos viuere, Aſſeurement ces gens là ſont pour",
            "ſuiuis de la Iuſtice de Dieu pour quelque Crime qui",
            "nous eſt inconnu & qui crie vengeançes car voila des In",
            "dices manifeſtes qu’ils ont meriteé la Corde plus haut",
            "que la Ceinture. Ieſu, Ieſu!qui le croiroit que des Con",
            "ſeillers d’Eſtat d’vn Mon arque donné de Dieu fuſſent",
            "des homicides, ou des voleurs, ou des breteuts, ou des",
            "coupearets Vm, diſoit vn éueillé, Later Agais in berb,",
            "Il y a là Anguille ſous roche, & Chanterelſe ſous le",
            "Chanure, & de la penderie ſous les arbres ſeecs. Enfinle",
            "Pere Gaſton faſant Chut de la main, cour le monde r",
            "ſiléce. Alors addreſsãtſa parole à ces Meſſieurs les Cor",
            "deliez au grand Capuchon, ll leur dit ce peu de paroles,,",
            "Meſſieurs mes Amis, allez vous faire pendre, puiſque",
            "le Ciel & la terre vous decſarent ſi authentiquement",
            "criminels: Et expiez s’il ſe peut par l’infamie de voſtre",
            "mort l’infamie de tous vs crimes; Et puiſque vous ne",
            "priſtes naiſſance que pour l’ignominie & les miſeres de",
            "tout l’ſtat, taſchez parvn ſupplice volontaire & hon",
            "teux, a deliurer cét Eſtat de vos miſerables earcaſſcs, &",
            "d’aſſeurer pour rouſiours le bon-heur de voſtre Ame’i",
            "Et ordonnez Meſſieurs en mourant, c’eſt vne grace",
            "quec le Ciel vous fait, que tous ces Peuples que vouds",
            "auez reduit à la beſace par vos laſchetez, conniuences,",
            "flateries, trahiſons, intereſts, trouuent dequoy la rem",
            "plir à vos portes, quand nos freres vous donneront apres",
            "voſtre mortterre beniſte parmy eux, que vous ne mert",
            "taſtes point en viuant à la Cour, où̀ vous ne fiſtes a",
            "mais que tours d’Eſclaues. Lauez, mes Amis, pa vô",
            "tre honte & domaage, la pette & le déhonneur de Pa",
            "Monarchie"
        ],
        [
            "2i",
            "Monarchie: Et dites en abordant Dom Ifigo Verdugo * onheur",
            "le Bour",
            "que vous venez dancer le branſle de Poictou auec ces eu.",
            "Cordons de Chanure, dautant que vous auez ébranlé",
            "toutes les Colomnes de la France, & fait épouſer la",
            "vefue à cent mille ames, que vous auez voulu deſeſ",
            "perer par voſtre enragée conduite, & vne cruelle men",
            "diciré. C’eſt, mes Amis, l’Arreſt du Dieu des Eſtats con",
            "tre vos perſonnes, & la Senteuce que tous les Peuples",
            "vous prononcent par ma bouche. Et cela dit, il com",
            "manda à vn Exempt de s’aſſeurer de leurs perſonnes:",
            "Mais les Aſſiftans s’en ſaiſirent malgré luy, & les mi",
            "rent treſtous Ipace, auec les vierges veſtales qui auoiẽt",
            "fait faux bond à leur honneur.",
            "Auſſi coſt ſe preſenta l’Auguſte Parlement * horſ--e parle",
            "mls que Meſſire Auguſte de Thou n’y eſtoit pas Con-ma at.",
            "duit par la bride par le Milord Digby; lequel ſe van. leſque.",
            "toit d’auoir Decapement de venus, Retreciſſemẽt & Fi",
            "xarion de Lune, l’arreſt du Mercure, la Teinture du",
            "Sol, l’huyle rouge de Mars, le Mercure de Venus, d’o",
            "ſter le Cris & le noiraſtre au Iupiter, & parler de prés à",
            "Saturne: C’eſt à dire en voltigeant & volant, de venir à",
            "bour de maintes Planettes. Neantmoins qu il auoüoit",
            "ne pouuoir empeſcher la Cour ny les Princes de roder",
            "en vagabonds; ny cé́t Aſnier de Parlement d’Errer dans",
            "ſes principes, à moins qu’on ne les reçeut treſtous dans le",
            "grãd Conuent de Paris. Le Pere Gaſtonrepõditlà deſſus",
            "auec l’Cabre de Macini & Clenment Alexandrin: Deſer",
            "tores quoſdanm fpiritus ſuſcipinus & oos habes; Nous",
            "coonoiſſns fore bien quelqaes Eſpris deſerteurs, & nous",
            "les receons pry oouss, mais non pas de ceux-là qui ai",
            "mens la boureille * Et qui s’emportent pour les femmes. vimun",
            "&e",
            "au preiudice de tour l’Eſtat. Car ce ſont des francs So-mlie",
            "plhiſtes, & non pas des Sages, qui trouuenc touſiours des retatae",
            "faeiunte ſa",
            "raiſons pour defeadre les plus déraiſonnables, & les plus uu",
            "honteuſes paſſiõs. Et partãt Monſieur le Meuſnier, qui Piouebn:",
            "F"
        ],
        [
            "22",
            "menez ces Aſnes gris par le licol, s’il ne vous manque plus",
            "que des Cordes pour leur attacher les meules de vos",
            "va-. moulins * au Col, tenez, en voicy ſuffiſamment: Mais",
            "ſuſpendaur pour d’autres habits que leurs peaux nous n’en auons",
            "Mola l point à̀ donnetr, ſi ce n’eſt que vous vouliez faire des",
            "naria, dans ,",
            "i,e; Tambours ou des Tymbales: Touresfois bride en main,",
            "de cét On",
            "Mylord, vous n’eſtes encore que Gouuerneur des Oy",
            "age.",
            "ſons bottez. Ainſi ſe retira D’Igby, auec vn pied de nez,",
            "laiſſant ſon Parlement burleſque pour les Gages: La Sen",
            "tence duquel fut moderée, en conſideratiõ de ce que le",
            "Seigneur Molé portant viſage de Ianuier & de Nouébre,",
            "auoit ſouſtenu autresfois Condé contre la Fronde. Ilfut",
            "dõc dit qu’il ſeroit interdit par les partys, & les parties, &",
            "qu’il enuoyeroit du bled au Conuent pour la nourriture",
            "des Freres; Coterets de Cõpiegne pour les chauffer, Oy",
            "ſons gras pour les farcir, Freres Ieſuites pour les plu",
            "mer, & cochons propres pour les larder. Ce moyen",
            "nant, il ſeroit receu la veille des Roys à crier le Roy boit",
            "& au diable le Mazarin, qui le deſroba ce iour là.",
            "En ſuite ſe mirent à genoux les ſix Corps, prefentez",
            "par le Lieutenant de Police, Ciuil à Merueille, quand",
            "on luy graiſſe ſa patte de Gryphus: Et quoy qu’il fit",
            "comme les Medecins, il luy ennuye pourtant bien fort",
            "de la Guerre Liuile: Car Paris eſt Oyſeau qui vaut bien",
            "le plumer, & vn million & demy de ma charge ſont bien",
            "des gens. Pas tant, Monſieur, ſi vous entendez la",
            "Fauconnerie & l’Ornithomance. Or Meſfieurs les No",
            "tables, interrogez par le Pere General ce qu’ils deman",
            "doient, ils reſpondirent tous d’vne voix, qu’ils deman",
            "doient l’hahit du Seraphique Pere Saint François. In",
            "terrogez quel motif les pouſſoit à le venir demander,",
            "ils reſpondirent. la Neceſſité. ex Neceßitas, dit auſſi",
            "toſt le Pere Gaſton, us ad meſiora compelit. Toutes",
            "fois, mes Amis, cette parole eſt Captieuſe: Car il y a Ne",
            "cefiitas ſiaplisier, & neceſitas a melis eſſe. Qunt à la <pb",
            "n=\"27\"/>",
            "13",
            "premaiere, Ie ne m’apperçois pas à la bonne trogne",
            "de vosviſages, que vous ſoyez aſſiegés de neceſſitcez bien",
            "preſſantes; Car mon Nepueu vous a enuõyé du pain de",
            "Gonneſſe, & le Couſin de Beaufort à laiſſé entrer le",
            "Raiſin doux de la vigne à mon Oncle: Et il vous eſt venu",
            "des Veaux, Meſfieurs, en aſſezhonlõbre. Dequoy vous",
            "plaignez vous? Vous voila gras comme des Moynes, tous",
            "veſtus comme des Seigneurs, & ſains comime des Eſ.",
            "crimeurs. Et quant à l ſe conde, aſſeurément vous vous",
            "meſcomptez, car on ne vient pas chez nous pour ſe",
            "mettre à ſon aiſe, Noſtre marmitte eſt bien grande à la",
            "verité, mais nous ſommls bien des bouches, & il ny a",
            "dedans que des crouſtes & des jarrets de bœufs: Ie vous",
            "conſeillerois ſi vous fuyez mal aiſe, de vous retirer aux",
            "Celeſtins à trois pas de l’Arſenal,-ou vous crouuerez",
            "Soupd au pain blanc, & toutes les Clefs du Canuent",
            "cahées dans l’Aumelette. Mon Reuerend.Pere, Reſ",
            "pond le plus apparent, iuſques icy, la graiſſe à Iupiter,;,",
            "nous n’auons pas eſté en grande neceſſite: Cale Blo",
            "cusdeffunt, où vous vus trouuaſtes, vous & Monſieur le",
            "Sacriſtain ( quel moucheur de Chandelles!) auec vos",
            "apuchons de Polonois, nous ayanrstendu prouidents:",
            "Nous auions mis Frmenti Escte, c’eſt à dire du ßeauſ",
            "ſeron, dans nos Greniers: Lariadumt au Saloüer auec quel",
            "ques Iambons, & des fe uilleres à la caues. Mais Mon",
            "Reuerend. Pere, la neceſſiré nous la voyons venir à grand",
            "pas dans nos Caues: Carl’Auuergnac & lelourgugnon",
            "ne s’auancent point: dans nos Salüers, carIes Limoſins",
            "m’oferoient pas venir; Et dans nos Greniers, daurant",
            "que le grain ny ger me pas, & nos Boulangers font à pre",
            "ſentleurs. orges. Et puis, vn ’uis dans lequel tour le",
            "monde tombe ; c’eſt que le mena peuple &. tous nos",
            "Artiſans ſont iaux abois:, ederat preoioſa quœaue pri",
            "Thteosr. 4,",
            "ibe, a r focillandam amimnane, ils viuent, Monfeigneur",
            "d’vn etrange ménage; ils mettent en gage les cotillons",
            "4",
            "6"
        ],
        [
            "24",
            "de leurs femmes, & ne mangent plus qu’auec l’Ecuelle",
            "du pauure Diogenes: Et ſi Guerre Ciuile dure encor",
            "long-tẽps, ce ſeront treſtous des Diables deſchainez. Et",
            "puis encore vn autre puis, bffai onmes magpifcos es",
            "Dmeaus de aoedi mei. Threnor.;. Le Roy moſtre Sire",
            "a fait eſcouler tout le beau Monde de chez nous, Et il",
            "fait inſenſiblement couler en leur place toute la gueu",
            "ſaillc des enuirons, qui crie point de terme, point de",
            "quartier, & Iettons ous ſur l fripperie des Broche,",
            "des Brocs, c& des Gres.Tous. nos Ennemis ont. oü̈y",
            "é’i parler de nos Calamitez, * les villes les plus éloignées",
            "Ietau un, ont partagé à̀ nos ruines, Tout le Royaume y a des in",
            "’oiamu tereſts tres-conſiderables: Ame viuante ne s’en eſt pour",
            "feciſtl",
            "tant emeu, pas vn’Chat n’eſt venu au ſecours; bien loin",
            "Threnor",
            "de le faire, ils nous, en ont raillé &c s’en ſont joûis,",
            "dſants, Monſoign. que vous auiez fait le Mal: Et que",
            "connoiſſant les Simples auſli bien que Dioſcorides, vous y",
            "pourriez appliquer quelque feuille medicinale. Ceſont",
            "es necdeſſitez que nous taſchons de gauchir en nous jet",
            "tantaupieds de V Alteſſe; Ceſont des dangers ineui",
            "tables que nouas preuoyons qui nous font trembler: es",
            "leieiee",
            "Pezils, onſeign.quit regardent la perſonne du Monar",
            "pendont ſur la teſte des Seigneurs, qui ſappent la Reli",
            "gion iuſques aux fondemenrs, & qui aneantiſſent la li",
            "berté desjSojecs: Sans que pas vn de tout ce grand corps",
            "profite du donutage, odu lſeſauantage de ſon compa",
            "gnon. l n’y aura Monſeigneur, à ce que ous les Sages",
            "preuoient;que lesEſtrangers qui en cireront le profit: ils",
            "recouureront le leur, ils écorneronle noſtre; Ils raua",
            "geront les Prbuinoes, ils emporerone la ſubſtance de",
            "tout le Eaïs, &nous reduironbau ſaq, à la boſace & à",
            "l corde. Dans ces viſions cesſoins de l’auenir, Nous",
            "nous jettons Monſ. ontre les bras de voſtre prudence",
            "oue leuere deu eamie ue lan naunrea i ae domuie"
        ],
        [
            "25",
            "pas que toux le monde ſoit reduit à l’Extreme neceſſi",
            "té, aſin que le pauure mendiant puiſſe rencontrer qui",
            "l’aſſiſte, & que nous ne ſoyons pas obligez d’aller Cay",
            "mander la t’aix & le Pain à laporte de nos Ennemis..",
            "Le Pere Gaſton ſe trouua vn peu embaraſſé ſur la",
            "reſponſe qu’il deuoit faire à ces ſix Corps qui ne par",
            "loient que par vne bouche: Car de leur donner l’habit,",
            "il n’en auoit point d’enuie; ayant tres grand deſfein de",
            "leunfaire cracher des pieces de Drap pour r’habiller les",
            "pauures freres: Mais il leur falloit trois mots de Lecçon,",
            "our leur apprendre à jazer & à viure. C’eſt pourquoy",
            "ſe leuant de ſa chaire il aſſembla autour de ſoy les Peres",
            "de ſ Conſeil, Et ayant pris leur aduis & concerté́ la",
            "eiſponſe, il laà leur fit bien courte & vn peu equiuoque.",
            "Et premierement, dit-il, vous eſtes des mal-auiſez, Meſ",
            "ieurs les Bourgeois, de rejetter l’origine des Calamitez",
            "publiques ſur ma perſonne; car vous ne pouuen pas igno",
            "ret auec quel ſoin ie me ſuis efforcé d’étouffer le feu",
            "commençant des Guerres Ciuiles: Et ſi Madame la Ge",
            "nerale qui fait là des ſiennes (En diſant cela il leur mon",
            "ſtroit au doigt la mere Doairiere) & qui ameneroit vo",
            "lontiers la mode entre les femmes de ſe confeſſer les",
            "vnes aux autres, m’eufſe voulu prendre pour arbitre de",
            "la querelle, Nous n’en fernons pas venus au point où",
            "nous fommes, ny à tout riſquer. C’eſt pourquoy vous",
            "eſtes vn peu beaucoup impertinents, de m’accuſer de ce",
            "dont mes Ennemis meſmes me loüent. Mais il vous le",
            "faut pardonner, puiſque nous ſommes prés des Autels:",
            "Et vous dire que le party de mes Ennemis n’en eſt pas",
            "plus juſte pour auoir la perſonne du Monarque de ſon",
            "Eofté. Au reſte pluſieuis membres de vos Corps ontme",
            "rité l’habit gris & la ſaignée, crainte d’Apoplexie; los",
            "auttes ont merite la Corde pour auoir eſté Mazarins, Et",
            "pras vn de vous ne merite d’eſtre reçeu-à la Religion,",
            "arce que comme l’Ange de Laodicée, vous n’elltes ny"
        ],
        [
            "2",
            "froids ny chauds, & vous ferez tant flotter nos Eſto",
            "machs que nous en rendrons gorge. Et Quant à toutes",
            "vos viſions & vos craintes, Nous eſperons auec voſtré",
            "aſſiſtanrce, de trouuer bien-toſt Carolus Nonus, quimet",
            "tra paix par tout, & le Tort à laraiſon. Cela dit, l leur",
            "commanda de ſe retirer chez eux, & de s’y preparer à",
            "receuoir bien-toſt le Chapitre general de l’ordre des",
            "Gueux, volontaires, & non volontaires.",
            "Auſſi- toſt que tous ces apparents eurent ainſi om",
            "paru en poſture de poſtulants. Ie voyois que toue",
            "la populace, dont la plus grd part auoit deſia les pieds",
            "gris (c’eſtoient les Payſans de Saint Cloud, de Surene,",
            "de Meudon, enfin de tous les enuirons de Paris) s’auan",
            "çoit en foule pour demander l’habit de Bure (au ’dia",
            "ble ſi Meſſieurs nos Maiſtres s’en veſtent, le Drap du",
            "Sceau eſtvn peu trop groſſier pour eux): bMais il en eut",
            "bien fallu des Aulnes, & bien des Tailleurs pour les",
            "habiller: Et puis toute cette Canaille neſtant propre",
            "qu’à eſtre Frere Mouche en la Vigne du Seigneur: Le",
            "Pere Gaſton ſoûriant au Pere Louys, luy dit que quand",
            "l’Enclos de leur Conuent ſeroit de 55 arpens en cir",
            "cuit; Et que tout y ſeroit planté de Choux, à grand",
            "peine y en auroit.- il nombre ſuffiſant & proportionné",
            "au nõbre de ces Coupechoux,pour oceuper leur obe",
            "dience, & faire la denomination extrinſeque ab Offeios",
            "C’eſt pourquoy il fut dit à tous ces Manants, de s’arrêé",
            "ter au Village, auec le Iuſtaucorps de Toile; Et que Ie",
            "Seigneur du Vignoble ſe contentoit de leur bonne vo",
            "lonte, ſans qu’il fut beſoin d’entrer dedans pour y cou",
            "per la grappe, & manger de la bonne Soupe au Choux",
            "des Vendanges. Car entrer dans vn Cloiſtre pour ſe",
            "mettre à l’abry des nſſitez de la Vie humaine, oc",
            "caſionnées par la Naiſſance, par les Malheurs, oupar",
            "les Pertes; C’eſt chercher Dieu parce qu’il multlplie",
            "les pains d’orge, & qu’il raſſafie de friands Poiſons;"
        ],
        [
            "3",
            "27",
            "Qaero me aon uia vidiſt ſfgis, ſed qoa aduaſs",
            "ex paaibau & ſanorati effs. Ioao 6: Ehon pas pour",
            "l’anouc de loyqmeſme, ou por y ultuer le part erre",
            "de belles vertus, ei dépit desafſonslésplusutines",
            "de la plus Roturie. oitié’de: ousmeſs.. Les",
            "Cloiſtres ne ſontbaſtis. que poon desi rands & pou;",
            "les grandes Ames, comme les Hoſpitaux ſoae fonde",
            "pqur les ueusx. Et’leé Monde daslequalous iuez",
            "& languiſſe2; a eſtéé́tabh pas le rand ere dal’nis",
            "aes, poureroir de Qonuenugenetal pourles Dieux",
            "& pour les Hommes,s Canaentas Dorus aqe oi",
            "aam. Stoici. C’eſt pourquoy eſperez,mes Enfans,",
            "que ons. y pourrez faire yoſtte ſalu, en reaten",
            "main le Chapelet de fix pie ds pout canarder lesMaza",
            "rins, & les Voleurs de d’Igby, & apportant en- qua",
            "lité de Freres Donats le plus de rouiſions que vous",
            "pourrez à noſtre Conuent: Et cela dirt, Le Roy Ghar-eo",
            "d’Aoglee.",
            "les ſans Terre luy peſentant l’Aſperſoir, il leur donna ’",
            "multitude de belles paroſes, & abondanc d’Eau be.",
            "niſte du Palais d’Orleans ſans aute reparation d’ho.",
            "meur, de pertes, ou de potes.",
            ". Pendant que le Pere General eſtoit ainſi occupé́ à",
            "donnen & refuſer l’Hait de ſonrdre à̀ ceux qui fe",
            "preſentoient, Madame la Generalebefaiſoit pas moins",
            "l’empeſchée de ſon coſté à donner le Voile & le Cor",
            "don de fin Lin à trois Dames de condition, qui ſeules",
            "de tout ce grand Haras que nous auons de ce ſexe de",
            "puis le çommencement de nos uerres, s’eſtoient e",
            "ſoleës à la fin de leurs iours; &. aptés auoir paſſé le",
            "beau temps dans le Tamis du bon; à vuloir mener",
            "ne vie plus penitente ( il ne falloit point aller pour",
            "ce ſuiet aux Cordelieres de l’Aue Maria; On dit que",
            "l’Eſcalopiere eſt aux Magdelonettes: Toutesfois l’vre",
            "les trois eſt Vierge par Arreſt du Parlement,oau de l’Os",
            "pubis; Si ce n’eſt qu’il me fouuient du i aaplu C6"
        ],
        [
            "2s",
            "de Meſfieurs les Atheniens3. En ce rencontre,",
            "Madame la Doüairieroprêchoit ab hoc &ab hac, & al",
            "leguoit plus de paſſagede Riuieres que de Saints ;",
            "Et pourpaoiſtroſçauante, citoit des Auchoritez",
            "qu’elle n’entendoitpas elle-meſme; auec des mélan",
            "ges de Figures, de Pnoſopopées, d’Hypotypoſes, d’E",
            "piphonemes, & de Feintes , qui découuroient à ſes",
            "A dit eursvne Etrange Ethopée de Doubiõ̃ dans l’in",
            "erieue de ſon Anae quj iofaâehoi le pl pour allde,",
            "c’eſt q’elleplãioll’irnie dlà Cheeur& les Ccesrs,",
            "& le S candale, & la Crainte, dans tous les plus foibles",
            "Eſpeits Pnce’queS. Paua ecrit, à ce qu’ils diſent,",
            "que laV’ouye & le Cdoh er tomberoient;ſi iarmaisfen",
            "ms ſehaloit d’enſelgnr dans l’ẽgliſe; Dosere aaolieré",
            "non petitt. I. adim.. Turpeet nini noalieri loqu?",
            "os Eleſia. I. Cor. . Ethorſmis à Siene qui fut autre",
            "fois Républiqbe; Et à Fohteurault parce qu’elle eſt l",
            "Baſtarde de Henry IV. Et que le Pape a les os égares",
            "Dioit cà s là: On dit que nos Eemnes doiuent eſtrte bou",
            "oſla eoru S",
            "qu clé̃es quand elles ſorteat du’logis,’& oilées quand",
            "ibus",
            "placeut.",
            "Pſ. 44.",
            "elles ſont à la Meſſe, & grder le Tacet pour aſſiſterà",
            "la Preditation. Toutefois Madame a la Clef de tout,",
            "& dir la pouuoir audir, parce q’elle eſt la Mere du Sou",
            "uerain: Et qu’elle donnera l’habit à la Chevreuſe, àla",
            "Montbaſon, & à la Conbalet, en dbpit dui Pere Ge",
            "heral, (Voila-t’il pas vn Schiſme dans l’Ordre?y Et",
            "blen dauantage, que ſielle chauſſe bien ſa Teſte, qu’el",
            "le meſme oſera l’Nabt à ce pretendu General;parce",
            "qu’ileſt incorriglble E au S acriſtain, parce qu’ils’eſt",
            "emparé du Bauldrier, & de l’Eſpée, & qu’il veut faire",
            "la Couronne à ſon Fils. Ce furent les dernieres paro",
            "les’de ſa biliéuſe Exhortation à ces bonnes Dames5",
            "dont elle établit la premiere pour Superieure; la ſe",
            "cõde por irere Vicaire, & la ôeeniere vitrge Veſtatée,",
            "ou Satriſtaine de tout le nuant des Poliiques fe",
            "melles,"
        ],
        [
            "y",
            "4 22.",
            "29",
            "melles, leur cõ̃mandant & recommandant, & ſur tonte",
            "autre choſe enioignãt, de ne point laiſſer aller le mé.",
            "chat inõ aux fromages. La Cheureuſe reſpondit laà",
            "deſſus, Adigant onera grauia & importabili, digit asé",
            "fae, &e. Matth. Ce qui eſtonna fort la Mere Gene",
            "rale, car elle ne croyoit pas, que cette bonne ame",
            "eut mis du Latin dans ſes bottes en courant monts &",
            "vaux: Et dans ſon étonnement elle luy chanta ſans y",
            "penſer l’iniure du Prouerbe de ſa langue Eſpagnole;",
            "Coma! Pata vieja Lati Sabeys ! A cette iniure la Mont",
            "bazon. tirant douce ment la Chevreuſe par la Robe, el.",
            "le s’aperçeut biẽ̃ qu’elle auoit violé les Reſpects deubs",
            "à la Reueren diſſime Maternité: Toutesfois dans la li",
            "berté de ſon Genie, & preſſée peut-eſtre par quelque",
            "poincçonnant aiguillon de Conſcience que la Comba",
            "let luy ſouloit au derriere, Elle ne peut ſe tenir de luy",
            "repliquer ce peu de paroles en bon Caſtillan, qui luy",
            "auoit eſteé enſeigné par Dom Franciſco di Melos:",
            "Mada, olgara aaeus Madame j’aurois grande",
            "cha de acertar à adar u ſis enuie de n’entretenir ia",
            "Serenifia Mageſtad,en di mais V. M. que de paroles",
            "cbar Plabras agradables à plaiſantes & de diſcours",
            "ſas orejas. Perà en acabaanda agreables à ſes oreilles.",
            "la vid, y ſeno, Madaoa, Toutesfois ſur la fin de mes",
            "e ay Diſs, y la Coocien- iours ie ſens, Madame, qu’il",
            "s ae lntius d n dur, a densDieus & le nt un",
            ". qe el preſnre gouieraa te- rruu preſſee par les plus aaue d",
            "oe afenada a Fraci, da- vifs aiguillons de ma Cona aase.",
            "diſgafta a los Aliados, haze ſciéce, de dire haut & clair!",
            "orar los ſagets prioidae: que certe façon de gou",
            "y ſ sas oy mas, expone os uernement que vous ob",
            "Eſtadasde ſs nmjos ̀ Calanoi- ſeruez, afſronte hautemét",
            "dades, moiſerias, ria,y Pe- toute la France, dégouſte",
            "ligros e Ciertos, qe m aar̀ puiſſamment tous ſes Al"
        ],
        [
            "30",
            "poder que les paeda ſacar de liez, fait pleuret amere",
            "ellos, ſnos elde la mane y del ment les Sujets dans leur",
            "brace que eſtan accompaiia- oppreſſion: Et pour le fai",
            "dos de la Omnipotencia. T re court, expoſe tous les",
            "con rodo eſſo de Eſtos peligros Eſtats de ſes Enfans à des",
            "podria dezir ſu Mageſtad ruines, des miſeres, des",
            "Como la piadoſ Eſftber, calamitez, & deés dangers",
            "Pariculü iſtud in manibus ſi certains, qu’il n’y aura",
            "meis. Eſther r4. Per Duda point de pouuoir qui les",
            "maoch, ſ ſe reſolueria de ha",
            "en puiſſe tirer, ſinon celuy",
            "er como bio ella, deſpojar",
            "ſe de los veſtiaientos Regios,",
            "y correr al Seor para ſer",
            "ſoccorida: à Echarſe en ne",
            "dio de dos peligros como bi",
            "du bras & de la main qui",
            "ſont touſiours accompa",
            "gnez de la Toute-puiſsãce.",
            "Et de ces perils, MADA.",
            "ME, V. M. pourroit dire",
            "pourtant comme la Reli",
            "iero las fuertes Capitaoes",
            "para apazigar la ſed de ſ gieuſe Eſther, Le peril e",
            "Rey y An. o lo acoſ- entre mes mains. Toutes",
            "jar, Madama,a ſ Mageſtad: fois ie mets bien fort en",
            "Para quitar eſfa ſed, de l doute ſi V. M. ſe voudroit",
            "qualpade cen anto los haml- diſpoſer à l’imiter dans ſa",
            "esy dignos ade ſer mas qe- reſolution; ſe dépoüiller,",
            "ridos aſallos Franceſes. MAD AME, des habille",
            "Paz qieren, y piade l can mẽts de Souueraine, & re",
            "agrias barto poderoſasr pu- courir au Seigneur pourt",
            "ra benmader pefas, ſi peniar en eſtre ſecouruë: Ou bien",
            "roaieſſen ſeſ y ſenti ſe lancer elle meſme au tra",
            "uers de ces perils, comme firent ces courageux Capi",
            "taines, pour appaiſer la ſoifde leur bon Roy & Maiſtre.",
            "Ie le conſeillerois,MAD ME, à V. M. pour compa",
            "tir à cette autre ſoif qui fait tant ſouffrir les humbles",
            "Vaſſaux, qui ſans doute meriteroient quelque ſorte de",
            "traitement plus ſuaue; Ils recherchent la paix, & ils",
            "vous la demandent auec des larmes aſſez puiſſantes",
            "pour fendre des Rochers, ſi Rochers n’eſtoient point",
            "riuezde ſentimeut & de ſens. l"
        ],
        [
            "Madaahe lac Gténorale ſentant aux approclſes que ce",
            "diſcours l’alloit ſerrer de trop prés, luy impoſa le tacet",
            "en vertu de Sainte Obedience, luy ordonnant en outre",
            "de baiſer trois fois la terre, pour auoir eu la Preſomption",
            "-du Prouerbe Grec * qui cenſure la Truye quãd elle veut *se ll",
            "-faire leçõ à la Minerue de Iupiter. Auſſi-toſt que j’entẽ-Aua.",
            "dis parler de inerue & de la Truye, vn diuin Tranſport sos Maa",
            "me ſurprit, ſur certain Phantoſme qui eſtoitreſté en dé. uan.",
            "poſt dans la faculté imaginatiue, & ſa Threſoriere Me",
            "moire. I’auois fait rencontre, Philocelte, il y auoit ſept",
            "ou buict iours dans la ruë de la Harpe d’vn pauure Pai",
            "ſan, lequel ayant chargé tout ſon auoir ſur vn miſerable",
            "cheual, ſe retiroit en cette ville pour éuiter les rages",
            "d’vne Oendarmerie, injuſte, de quelque coſté qu’elle",
            "nous enuironne & que nous la conſiderions. Or entre",
            "autre menage que ce pauure homme luy auoit mis ſur le",
            "dos(Helas mon amy cela ne ſe peut dire ſans larmes,",
            "crois-tu que ie raille touſiours ou que quand ie le fais",
            "ce ſoit autrement que du fin bout de la plume?) Philo",
            "celte, Ah Philocelte, é́s tu inſenſible ou enragé cõme le",
            "Cõſeil de la Reyne’Et as tu vn cœur de Rocou de chair",
            "dans les Calamitez de l’Eſtat, qui ne prennent naiſſance",
            "que dãs des ſources de paſſiõs par trop viues, ou dans le",
            "ſale bourbier desintereſts? Et quelle énormité de Crimes",
            "nous a ramené au temps de Niniue qu’il faille que les",
            "Animaux ſoient les compagnons de noſtre penitence?",
            "Philocelte, vn Cochõ de Cordelier, ie dis de Cordes lié",
            "vn pauure Coret entrant à Paris à cheual, lié & garotté",
            "de tous coſtés, & chargé comme les autres Meubles:",
            "grondant & groignanr toût le long des ruës contre Ma",
            "dame, contre leurs Aleeſſes, contre Noſſeigneurs de Par",
            "lement, & contre Meſſieurs les Notables Bourgeois,",
            "qui vont faire le pied de veau ſans aucune reſolution",
            "genereuſe de part ou d’autre.",
            "Ie re dis donc, Plilocelte, que cette image s’eſtant eſ"
        ],
        [
            "32",
            "branlée dans ma memoire, ie me ſentis éprisdu ele des",
            "Heros & comme animeé de mouuements diuias, pour",
            "aborder auec liberté cette ſourcilleuſe Generale, & luy",
            "deſchiffrer de point en point tous les characteres des mi",
            "ſeres paſſées & preſentes, auec celles qui nous ſont dé́",
            "couuertes pour l’auenir dans les myſteres Hydroman",
            "tiques.",
            "Ie m’approche donc de ſa chaire auec de profonds reſ",
            "pects, & luy baiſant & ſerrant la main comme le braue",
            "le Brun, i luy commence ma Harangue par ces paroles.",
            "Ce ſeroit aſſez vous dire, MA DA M E, qu’vn Go",
            "ret ou Gorette, Cochonet ou Truyotte ( Ie ne luy ay pas",
            "regardé ſous la queuë) eſt entré à ’aris à̀ Cheual, pieds",
            "& points liés, la Corde au col, le ventre cengleé, M A",
            "D AM; pour repreſenter aà V. M. auec tous les traits de.",
            "la plus perſuaſiue Rhetorique, les calamitez inouies que",
            "ſouffſrent les Sujets de celuy que le Ciel nous a donné, Il",
            "eſt vray, mais dans ſa plus grande cholere; par ce qu’il",
            "eſtoit frere Mineur, Et vous Madame Cordeliere: Tou",
            "tesfois",
            "Mais, mon Amy, Madame me fit tréues d’écouter",
            "dauantage, parce qu’elle ne vouloit pas rendre les armes",
            "ny les Piques de ſes paſſions: Et elle me planta laà pour",
            "rauerdir, en me tournant le dos & le Bouclier, & diſant",
            "que nous n’auions pas vne facon de Preſcher ſi migno",
            "ne que le Pere Faure. Les Spectateurs ayants remarqué",
            "nomen eus, AAQE MISL C RD A. Biffe ſon.",
            "*Anaa fi-nom, * & me l’appelle, Sas miseri corDE, puis qu’el",
            "gn fie mſe",
            "lieun ieſe le ’e vout pont auoire Oſo E Et dus luy dauatag",
            "que IVT M SE ILORDES SNT. Prouerb. 13.",
            "A MON L ECTEVR.",
            "Ttends la ſuite de mes Songes dans les autres Parties de cée",
            "H y n o a rn, & ſouuiens toy de me garder vne place",
            "à l’Acdeme."
        ]
    ]
}