{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "La complainte des pauvres à la reine",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1suppl70_MAZ.xml",
        "path": "Corpus/Mazarinades/Moreau_sup1/Moreau1suppl70_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/Moreau_sup1/Moreau1suppl70_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.6536312849162011,
            0.5683646112600537,
            0.5745192307692307,
            0.6106194690265486,
            0.5697399527186762,
            0.6013667425968109,
            0.5545023696682464
        ],
        "lexicalite": 0.58112,
        "ecarts": [
            -0.08526667365614748,
            0.006154619509177062,
            0.036100238257317896,
            -0.040879516307872454,
            0.03162678987813472,
            -0.04686437292856449
        ],
        "ecart": 0.041148701756202354
    },
    "texte": [
        [
            "1",
            "LA",
            "COMPLAINTE",
            "DES PAVVRES",
            "A LA",
            "REINE REGENTE",
            "MERE DV ROY.",
            "CONTRE LE CARDINAL",
            "Mazarin.",
            "In puteo veritas.",
            "Neque vrgeat ſuper me puteus os ſuum, Pſ 68.",
            "MADAME.",
            "C'eſt la miſere perſecut́e, qui dans ſon derniet de",
            "ſeſpoir implore voſtre clemence, pout trouuer quelque alege",
            "mẽt au mal qui la rendindiſcrette, & que le temps ne peur gue",
            "rir: mais bien alterer;, La pieté qui fait ſon ordinaire retraite",
            "dans les cœurs, qui ne ſont pas tout à fait de roche, doit ſeruir",
            "de regle& defrain à la fougue de nos paſfions dans les affai",
            "res qui nous ſont les plus ſenſibles, c’eſt la vertu naturelle des",
            "hommes, & qui ſe trouue inſeparablement attachée à la puiſ",
            "ſance des Grands: Voſtre Majeſté, Madame, la poſſede auec",
            "tant d’auanrage, elle en produit des effets ſi admirables, qu’il",
            "faudroit eſtre meſchant iuſques à la rage pour n’eſperer de",
            "voſtre honté le remed denos maux.",
            "Les Druydos qui ſacrifioient les homes rout viſs à la ſus.",
            "perſtition, qui faiſoians loureſubjets’eſelaues malheureux de",
            "A",
            ",A"
        ],
        [
            ".",
            "eaßat,’JesfaitaE oe & mohir a, ahh",
            "ſe ſeruitude, ſe ſont touſiours neantmoins aiſlez fleſchir à la",
            "priere des pauures & onteu n particuliere recommanda",
            "tion le hien du public. Ie ue mets point de compaaiſon en",
            "tre vne vertu qu donne de l’eſtonnementaux Anges, & vne",
            "impieté qui faſvit erreur aux hommes: Mais ie ſupplie.",
            "M. Madime, couſjderor que ce n’eſt pas vn Parlemensquiſe",
            "’proſtene ſ8s pids, elte poutroit les ſoubçonnet de deu",
            "propre inrereſt, Ce n’eſt pas quelque illuſtre coupable, elle au",
            "roit loy de conſulter voſtre politique & voſtre raiſon: mais",
            "o’ltluoie dilbe,illeaes languirſfante dés l’etrénte",
            "noreſqé drſmoreqaude aiy, eſt la voix des auuresi.",
            "rie, Madam, & ceery lamentable donne iuſqu’aux oreiſes",
            "de Dieu, ſans ſe faireentendre de celles des homnes, il eſt ſi",
            "pitoyable que les eſprits les plus forts ſe laiſſent emporter",
            "au la mes, les plus reſolus ne peuuent exprimer lur ſenti",
            "ment ſur ceſte matiere que par des parolles encréouippées de",
            "ſanglots. Vrayement, il ne faut eſtre que raiſonnable, pour",
            "eſtre touché de compaſſion à̀ la veue du triſte ſpeacle qui",
            "faic la plus grande partie de noſte miſere’preſente, la rage &",
            "le deſeſpoir, qui force les ames plus reſignees de ſuccomber à",
            "la fbibleſſe, cauſe vn deſordre commun dans toutes les Pro",
            "uinces, & vueenetal le banquet odee à hiéfainte &aua reſ",
            "pect qu’on doit à Voſtre Majeſteé: Ce n’eſt pas vn mouue",
            "ment affecte d Orateur, Madame, quime fait viol les ix",
            "de la modeſtie ſans offenſer celles du deuoir, il s’agiſélne",
            "eſt des pauures, i vaut donc mieux paroifre etprlehtn",
            "cette rencontre querrop timide) ceſt l’oppreſſion des ames",
            "pemiſſantes ſous l’injnuſte fardeau de la tyrahnie, qui me faltt",
            "parler d’vn courage aſſeuré & d’vne contenanee efſeoncée",
            "C’eſt la miſere peiſecut́e qui anime mon difcours& nme fait",
            "out hazarder pour tout perdre, c’eſtla voix des pauuresiqi",
            "cie vengeance,, dans la cruelle neœſſié qui les daſoſper,",
            "ſon les triſtes complaintes d’vn Royaume affligé, qui purſe",
            "par maboche, & demande indiſcretement à voſtre Majeſté",
            "qui peut auoir caulé ce malheureuxchangemẽren ſa perſonue",
            "enſon eſprit, dut seſthngéclot choleela bo.",
            "té, en mialice: les promſſs emmhfſosl’apour,onhalo;",
            "& la bççbisely fartuẽhe. usqnayanà les",
            "effets amais-aousen otoslaecaoa qulilsſſaà:V.14.",
            "E",
            "l"
        ],
        [
            "e",
            "g1",
            "daſeſte fairte reflexſon, à queléxcz de rage peut déuienir v",
            "peple mutiné, qui ne chiche qu’à mourir ne luy reſtant",
            "lus dequoy viure: Qu’elle conſidere dns le calme de ſes",
            "paſſions, que la France eſt ſur le penchant de ſa rui ne: Que les",
            "villes ſont deſertes; Le commerce perd,; Les Prouinces raua.",
            "gé́es; Toute la cpagne en friche, & que la liberté indicretre,",
            "’aalheur! que ſa Majeſté a dornée à des infames Parti",
            "ans, qu ont mis au dernier offrant la ſueur & le ſan; du pan",
            "ure Laboureût, appuyez ſur l’autlorité́ vſnrpée d’vn laſche",
            "Fauory, (pardnnez a la Veriré, Madame, c’eſt la miſere) a",
            "haſſé du Royaume les Dieux domeſtiques de noſtre bon",
            "heur: Nos ritheſſes & nos treſors ont eſté tranſportez en vn",
            "pais eſtrangg, pour enſeuelir dans leur éclat ’ordure & la",
            "vilité d’vne rce faquine, qui n’euſt iamais d’autre honneur,",
            "que d’en auoir iamais eu, & ne nous a laiſſé autre choſe pour",
            "laiſſer a nos nepueux qu’vne honteafſe miſere, accompagnée",
            "de nos regrets & de nos larmes. Madame, les prieres & le",
            "ſacrifices font compatirDieu à lamiſere des hommes, & par",
            "vn ſecret eſſort de ſa bonté, le font condeſcendre à la foi",
            "bleſſe de leur nature. S’il vous reſte quelque ſentiment de",
            "pieté pour les pauures, il nous reſte encore quel que goutte de",
            "Iang dans les veines, nous les ſacrifirons àvoſtre Majeſté: il",
            "mous reſte quelque peu de vie, nous voutons l’expoſer pou",
            "Ton ſeruice, & manger iuſques ̀ nos enfas, apres auoir brou:",
            "é l’herbe comme les beſtes pour la conſeation de l’Eſtat &",
            "de la Patrie. Maisanſſi,’Madame, ſupplions-rousres hunm",
            "ilement voſtre Majeſté deuant qbe nous lai Ier epporreà",
            "la vilence de la rage, & à lexrreniité́ du deſeſpoirjde chaſ",
            "ſer loing de nos yeux’l’execrable ſujet de nos larmés, d’oſtet",
            "Ia cauſe de nos maux, & nous n’en reſſentirons plus la dou",
            "eur ſi cuiſante, de congedier cét homme, ſi ce n’eſt vn De",
            "mon, d’exterminer InlleMazarin de vôſtre Royaume Il n’a",
            "que trop dué en Frante, à la confufio des Piinces du San;",
            "qula fait ſes eſclaues, au gt and ſcandale de tous es ges de",
            "bienqui l’ontſouffert par diſcretion, & au prejudice meſma",
            "de l’lnnocence la plus eſpurée qu’il a rendaë criminelle, Il n’a",
            "etrpregné pour teenit la bancheur de nos lys & intro",
            "duiié par ſes laſthes déportemens les plus abominables pea",
            "aeéeuéla malice poiſſé inuenter & la bruralité commettre:",
            "Cetluy, Madame, ’éſIulle Maarin, qui audéhonnaue",
            "2 l"
        ],
        [
            "e",
            "de tout le Chiſtianiſme; a auhoriſé les Sacrileges dans lee",
            "lieux les plus ſaincts, C’eſt luy, qui a approuué les Rapts, les;",
            "Violemens, les lnceſtes & les Adulreres, faiſant paſſer pour",
            "gallanterie d’eſprit les crimes qui ne peuuent s’expiet que",
            "par le dernier ſuplice, ce qui donne loy de ſoupçonner auec",
            "raiſon, qu’il a fait vœu ſoennel à Aſmod́e, lors qu’il ſer",
            "uoit d’Eſtelon à̀ gage dans les lieux les plus inſames de Ro",
            "me, de conſacrer ſon corps & ſon ame à l’impudicié, par",
            "don, Madame, ſi ie bleſle la chaſteté de vos oreilles pout",
            "amo’ir la dureté́ de voſtre cœur, obſtiné à noltre ruine, mais",
            "c’eſt vne verité que tous les gens de bien ſcçaueat, que ie n’ay",
            "pas honte de pnblier, n’ayant pas crainte de mourir; Verité,",
            "qui doit faire impreſſion dans l’eſprit de V. M. & la deſabuſer",
            "des charlataneries de ce Bateleur: Et certes ie ne voy aucune.",
            "aparence de raiſon, à moins que d’eſtre enſorcelée, qui puiſ",
            "ſe obliger voſtre Majeſté à retenir plus long-temps ce fa quin",
            "deguiſe dans le Miniſtere de l’eſtat: Ce n’eſt pas ſa naiſſance,",
            "i eſt fils de Pierre Mazarin, reuandeur d’ouiſtres à ’eſcaille",
            "(encore n’eſtoit-il pas paruenu à la dignité de parfumeur)",
            "& le plns ſignal é banquetoutier de ſon ſiecle: Ce n’eſt pas la",
            "gloire de ſes mjeurs, vn de ſes bi zyenx, qui eſtoit palfer nier,",
            "fut penda à l’Ille de Malthe l’an r2. & le 13. de May, pourt",
            "auoir eſgorgeé ſon maiſtre, appellé́ le Senior Paſchali, enfon",
            "cé la porte de ſon cabinet, dérobé ſon argent & pillé toute",
            "ſa maiſon. L’abomination de cette vie delloyale, n’euſt pas",
            "ſi toſt plongé dans vne mer de larmes vne familile, qui ne ſe",
            "baignoit que dans vn ban de delices, que l’ignominie de ſa",
            "mort fit gliſſer l’enuie & le deſordre entre les maiſtres Chi",
            "rurgiens & les fraters: Les vns le voulant pout faire leur pre",
            "mier eſſay d’anathomie, & les autres pour le faire ſer uir d’or",
            "nement & de ſquelette dans leurs boutiques: Ce n’eſt pas la",
            "cognoiſſance des bonnes lettres, il eſt ignorant iulques à",
            "la ſtupidité, mais meſchant iuſques à la rage; Teſmoin le",
            "commerce public & le trafic or dinaire qu’il fait des Be",
            "nefices, tenant du meſtier de ſon pere & ne le pouuant",
            "oublier: Ce ne ſont pas les conſeils, il eſt incapable de ce",
            "ralent: Ce n’eſt pas ſa bonne vie, elle eſt du tout ſcandaleuſe",
            "& abominable; Ce n’eſt pas ſa ſaincteté ny ſes bõnes mœurs,",
            "il vit en cheual & non pas en homme, e Athée, non pas ô",
            "Chreſtienil ne reconnoit autre Dieu que la volupté, ny au",
            "tre"
        ],
        [
            "tre religion que le libertinage. C’eſt ſans doute, quelqe en",
            "chantement, & quelque nire magie, qui esblouit les yeux de",
            "Voſtre Majeſte, & l’aueugle, pour ne voir le deſordre & la",
            "condition preſente de l’Eſtat & du Royame: Ce n’eſt pas",
            "moy, Madame,c’eſt ſ vie lont ſes ai ns qui parle.t.lont ſe",
            "crimes qui l’accuſent, c’eil tout le mode qui en demeure ſean",
            "dalizé. C’eſt la voix des panures & du Ciel qui proteſte par",
            "ma bouche, & aſſeure Vſtre Majeſté que ce Charlatan eſt la",
            "igne qui ſeiche le Royaume, le dragon qui deuore la Fran",
            "ce,le ver qui rong-les Pouinces, & la peſte coftagieuſe qui",
            "fait mourir les hommes. Les vefues ſont deſolées, les pauures",
            "opprimez, les riches miſerables, voſtre Royaume diuiſeé, vos",
            "Eſtats ſont troublez, voſtre repos inquiete, la pe ſonne du",
            "Roy en peril, la voſtre ſur le bord du preipiee, que Voſtre",
            "Majeſté preuoit, & ne croit pas, lors qu’elle s’aiure la haine",
            "du peuple, la fmeur de ſes ſujets, l’indignartion des pauures,",
            "preferaut le bien d’vn particulier au bien du public, & le ſang",
            "eſtranger au ſang domeſtique des Franç̧ois: Madame, Dieu",
            "prend en main la defenſe des Innocens. & ſe vange en la per",
            "ſonne des Souuerains de l’iniuſtice que la tyrannie leur fai",
            "Marie de Medicis eſt morte miſerable dans les terres eſttan",
            "geres de ſes plus ecruels ennemis, la France luy eſtoit obligé",
            "de ce qu’elle eſtoit mere de ſon Roy, & voila tout; auſſi ne ſe",
            "miſt elle pas beaucoup en peine de procurer ſon retour, ne",
            "pouuant oublier le reſſentiment des concuſſions & des iniu",
            "ſtices qu’elle faiſoit ſouffrir à ſon peuple. Dieu par vne pro",
            "uidence admirable de ſa Sageſſe infinie, a laiſſé cet exemple.",
            "à la ſuitte des ſiecles, pour donner à connoiſtre aux Puiſſan.",
            "ces Souueraines, qu’elles ſe doiuent rendre ſenſibles à la voix",
            "des peuples,& donner quelque relaſche à l’Innocence oppri",
            "mée.Les pauures ſont les membres de Dieu, il en eſt le Chef,",
            "& par conſequent le deffenſeur, les Roys ne regnen que",
            "parce qu’il les fait regner: Saul, Manaſſez, Balthazar, ont eſ",
            "prouué en leur perſonne l’effet de cette verité. Mais ſans aller,",
            "etilleter ſi loin dans les Hiſtoires; certainement, Madame,la",
            "mort tragique du Mareſchal d’Ancre, doit-ellepoint faire ap",
            "prehender Mazariu d’vn pareil traitement, n’en eſtant as",
            "oins digne? Et voſtre Majeſté d’vn honteux reproche d’a",
            "oir ſi lõg-temps ſouffert enyoſtre Cour le ſujet de la miſere",
            "ounun, le eau duPeuple, Ae tytande nos bourſes, 8;"
        ],
        [
            "6",
            "l’ennomy cruel de ’Eſtat, qu a voulu abatre l’autorité du Par",
            "lement, afin que la luſtice ne prit connoiſſance de l’enormité",
            "de ſes crim:s, qui promit à Gal arety traitant ſa paix auec l’E",
            "ſpgnol de mouuoir vne guerte Ciuile en France, & par ce",
            "moyen donner lieu à̀ ſes ennemis de rccouurer ſes plus glo",
            "rieuſes & dcrnieres conqueſtes. Son auarice inſariable la por",
            "ré iuſques à ce poinct d’iniſtice & de cruauté, de prendre tou",
            "tes lés annees huit cens mille chequins du grand Turc: pout",
            "empeſher la paix & lvnion entre les Princes Chreſt ens. Vn",
            "rel viſage eſt il bien capable de gouuerner l’Eſtat? & d’auoir",
            "l’adminiſtration des affires de France? Peut-on bien confier",
            "la perſonne du Roy entre les mains d’vn deſloyal? qui n’a",
            "ny Foy, ny Loy, ny Dieu, ny ame. Pietre Mazarin ſon",
            "ayeul eſgorgea ſon Maiſtre; Ne le peut il pas faire? eſt-il plus",
            "homme de bien ? ou a t’il moins de malice? Mais, Paris a pris",
            "les armes, il eſt vray, mais c’eſt pour le ſeruice de voſtre Ma.",
            "jeſté, & pour deliurer ſon Roy d’vne oppreſſion domeſtique",
            "& d’vne cruelle ſeruitude qu’il ſouffre, & ne connoift pas.",
            "Ees Bourgeois demandent ſe Roy, tout le monde la Perſon",
            "ro R oyale lé VoſtreMaieſté: Mais la Greve veut Mazarin,",
            "ſi Rome lerefuſe; Et comme le Scorpion eſcrazé ſur la pi",
            "queure donne la guerſon au mal qu’il a fait, de meſme l’in",
            "famie de ſa mort eſſuyera les larme; de nos yeux, & adouci",
            "ra la playe que la cruauté de ſa vie a cauſé à̀ tout le monde?",
            "Nos vies ſeront en ſeureté́, ſi nous n’auons plus ce Ly cantro",
            "pe ennemy de noſtre ſang; nos familles ſeront en repos",
            "mos enfans mangeront du pain dans l’exréme miſere qui le",
            "leur a’oſté, l’Eſtat ſera en bonne intelligence, les Princes bien",
            "vnis, les ennemis ne nous regarderont qe pout nous crain",
            "dre, & tote la France iouyra de ſa premiere trnquilliré",
            "Madame, que le hien du pblic, que l’intereſt du Royaume;",
            "que la prudence de Voſtre ajeſté exrirpe cette camgrene",
            "de l’E ſtat, oſte l’opprobre de la Maiſon Royale, qu’elle ch",
            "ſe ceét Impie hors de France, ſi elle a quelque bonté pour corl",
            "fetuer vne vie qui n’eut iamais que maſicenu’ele reprennb ſe;",
            "premiers mouuemens, & ſe laiſſe flechir à la compaſſton",
            "Qa’elle iette les yeux ſur vn penple afſhgé́, & qu’elle auoue ài",
            "lar aiſon ce qu’elle a donné à vn paſſionné capricepatlét6.",
            "ſeil pernicieux de cet eſptit malin: Les Prarois ſon Ve?",
            "legicimes ſubjets, Mazarineſt eſtranger. C’eſtſe tre, ll"
        ],
        [
            "8 7",
            "et de Sictle. Les Francois emploent lout vie, leus’fang,",
            "& tout ce qu’Ils &nt de plus cher poelr eonſoruer l’Eſtat: Ma",
            "aarin employe tout ce que la rage a dé plus cruel, & nuen",
            "tion de plus ſubtil pour le deſtruire, faiſant paſſer ſes fourbe",
            "ries pour d.s arreſts, ſes fineſſas pour prudence, ſes artifices",
            "pour grand genie, & ſon intereſt particulior pout le bien du",
            "public. C’eſt trop endure, Madaime: la patiehce bleſſéo ſ",
            "change en fureur: Que Voſtre Majeſté́ pei de enne my quila",
            "veut perdre, & non pas vn peuple qui n’a que ſon extré me ſoi",
            "bleſſe, & le malheur de ſa miſere pour ſa defenſe, Qu’elle",
            "perde le Perturhareur du repos public & celuy qui veut pe.",
            "dre & ruiner la liberté de l’Eſtat. L’apparence d’avrt bien ima",
            "ginaire nous flate, parce qu’elle natouille nois fens, & nou?",
            "ommes ſurpris quand nous ſeniofis le mal caché ſoubs l’é",
            "corce de ce ien: Ce delicieux Phantoſme du preſent nous",
            "pipe par ſes charmes, & nous abuſe parſes doeurs, qui pa",
            "roiſſent &r s’éuanoiiyſſent comme vn eſclaic :nmous cognci",
            "fons bien-roſt noſtre faute, maisit eſt troptard; vous la vou",
            "drions reparer, mais il n’eſt plus temps: On cherche des",
            "expediens pour ſe mettre aà couuert de l’orage qui nous mena.",
            "ce, il ne s’en trouue point; on a recours aux larms, elles ſoj",
            "inutiles: Mais nous ne cognoiſſons iamais mieux le-bien qu",
            "par la preſence du mal, l’amitié de yoſtre Peuple;ſe bien d",
            "I’Eſtat, la gloire de la Courone, ’ntereſt te lFrnce doit",
            "eſtre incomparablement plus conſider able à̀ V aieſté que",
            "les boufonneries & les poſtures deshonneſtes d p vray Co",
            "medien, ou d’vn homme qi, eſt vn Monſre maaic ſeg",
            "mœos, & qui n’a rin d’humain qula figar scoanele",
            "Lamses des abſes: Que V. Mateſté prefere le ſentiment dp",
            "tant d’illuiſtres teſtes à vn pot plein d’ar gent vif ais ceuu",
            "erte d’vne pourpre touple duſang des panûres miſerables",
            "Qu’elle ſuiue le conſeil de tant de braues Magiſtrats qui",
            "font la meilliure patie de cé́t anuſte P’arlement de Paris, &",
            "on pas celuy d’vn Impie qui n’en donna iamais que pour tra",
            "hir ſon Maiſtre; Il ne demande que la guerre, ſans laquelle il",
            "néſçauroit Vire ; il n’eſt achapé qu’aprés noſtre ſaug, aprés",
            "nous auoir deipoulle de nos biens pour enrichir la maiſere,",
            "& sblouirl’gnqinie le. rce: i toutes ces raiſons ne",
            "ſont pas capables d’amolir voſtre cœr, qui ſeroit plus inſen",
            "ſible que lemarbre, de perſuader vne verite que les plus g oſ <pb",
            "n=\"16\"/>",
            "!",
            "8",
            "iera a’ignoetepss e ocris d ns painses, que les lar,",
            "s de, ppenfa,, que a,iſere &yla age de la faim a faits raiſon",
            "ab’es deunt l’aage Se ſa raiſon, que les peieſes d’vn Peuple tyran",
            "iſe, la Miſ̈re perſecut de, l’éxtréme neceſité des pauures qui ne",
            "deé",
            "mandent que la mort, ne tognofſant pas la vi, facent oondelſeen",
            "die V. Majeſté́ à l’entermoment de noſtre Requeſte. Laideraa ndreſt",
            "iſt & le iefui qu coiu ! cuql nous demandons le ayrin de ſi",
            "iaple ele rfuſera pauit-ee , hquy de pluyrn? y jus",
            "pplious V, Maij ſte que l ai perie, & qſ repare pat li",
            "fouie d’ne honteiſe not l’afron, ’oiuſtee & le toit qu’ufi2",
            "V. M.jeé & toutela rancé, ay ant trouble le eposn publi,",
            "rinédaſttout- l’Elat, iuſjnes vbiuloi ennerſer la oùtonne !",
            "doqfobſiſteta daus e ominlllre, qu N. M. le cherioleaucoup 4",
            "uallaprdfae louaneeu’ l celuyu oypuie & de ſe enſa,",
            "a’l. eſſee qprmepi-le ;upu ls Prm djpe,u’l",
            "aſſez de magje & d’arifces pous s’aequei les oos praces e",
            "ſes ennemis, qu il a touſiours le pouunir de ndeé́nerl’ame",
            "eorps, conne il eu la libirté éſpnſer destrforse ns coffres",
            "mfesles bbsſe da oyaume: Ouy, Madmn& pfſ nous veut",
            "Fedtuite à auenhioitéitme uous eu taiſſer qüs la bezſſe ; coinme",
            "s’ilyoloife es Apoſtrs deous les Erepçois& yu- lermieag",
            "e toure la Frauee; & oucore V. Majeſté ſouffrira peut eſtre qu’il",
            "riue mais qu’il viue pour ous faire mourir, pour tre le ſeaudu",
            "Royaume, l’infamie de l’Eſtat, & le des honnieur de la Couronne.",
            "Mais que VMajeſté eſcoute la raiſon & ron pas ſes ſens,;qu’elle cal",
            "el’’apge de a paſſion conere des ſujes innocens, qu’ollſe ns laiſſe",
            "pais cet lluſtroCoabdimpuhy, qu’elle confidere que la poſteriré",
            "porrai fair yu iuſte reproche à la memojre, d’auoir oury la vi",
            "ere qui a fas mourit ſes enfans: Mais au nom de Dieu qu’elle lace",
            "vn",
            "acte digne du Sceptre qu’elle porte, qu’elle change cette haine en",
            "mour, & cette indignation en clemehce, la Loy de Dieu e la reli",
            "idn’qu’elle ptofeſſe, oatre l’incereſt de ſon honnenur; la l’",
            "ohlige",
            "ſbubspeir de tuams, dus ecras cetteipgracs cotnmevnpreſent",
            "que l Ciol prome, nos noueux eérigerbnt i ſa memoire le trophéé",
            "d’n eterl ſouuenir, & nous renouuellesons le vœp d’obeyſſance &",
            "eſoubmuſion a v. Majſe en quale",
            "d airce Sss es fdaſleeaſobeiſanuiubie!",
            "’’ſeruiteurs les Paunres, ou",
            "A Paris, 22",
            "ianuier 1649.",
            "LA MISERE PERSECUTEE"
        ]
    ]
}