{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "Lettre de monsieur le Prince à Son Altesse Royale sur le\n          sujet de son esloignement de la Cour etc",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1suppl149_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LETTRE",
            "DE MONSIEVR",
            "LE PRINCE",
            "A SON",
            "ALTESSE ROYALE",
            "SVR LE SVIET DE SA RETRAITE",
            "de la Cour.",
            "A PARIS,",
            "Chez NICOLAS VIVENAY, en ſa",
            "Boutique au Palais.",
            "M. DC. LI."
        ],
        [
            "3",
            "LETTRE DE MONSIEVR LE MRINCE",
            "ſon Alteſſe Royale. Sur le ſujet de ſa rerraite",
            "de la Cour.",
            "MONSEIGNEVR,",
            "Comme ie ne doute poinrt que mes Ennemis ne",
            "l donent de muuaiſes imreſnons a ſa Mieſe & au",
            "Pblie de mon eſoignement de lacour de puns le",
            "l ne promes de labonte de V A R quia vne purdaiure",
            "l Sonmoſane de ma eonduire depuis mn lioere, que",
            "oun ne refuſere ps de enmde eſnognage i la te",
            "ee ſeun ne oe eiſion qui u ſ n enane s inn",
            "l honneur & à ma reputation.",
            "V A. R ſçait qu’ayant non ſeulement donné les",
            "lerres de reſennimes que le pouuois auonr de n.",
            "pions ces que ie eryreois deuouir au plie",
            "pun fai de ma part our ee qu on ponoir a cr",
            "Pni iaire e onnoilhre que enauos ie dnue pe i",
            "nounenie uanononni nnty s poanr inr ſie qe",
            "l l’on n ai pranque pour n en rpe ule ſi rni dlie",
            "pur les nouneat oanbages quon rn donne ois",
            "ſemblable entrepriſe.",
            "-a diuiſion qu’ils ont voulu mettre entre V. AR.",
            "2"
        ],
        [
            "4",
            "& moy, a eſtl vn de leurs plus grands eforts, lequel",
            "nayant pas reuiſſi dans le change ment quils voulu",
            "Fent faire leLundy Sainct dans le Conſeil duR oy, ſans",
            "voſtee conſentement & ma participation; lls n’ont",
            "ren oubli depuis pous me decrier, & me donner les",
            "derniers ſoupcons; iuſques aà̀ concerter les moyens",
            "e m’arreſter vne ſeconde fois ce que joint aux froi",
            "deurs que la Reine me teſmoignoit en roures oca",
            "ſons ’ayant oblgé de me retite a Ss, Maur. Voſtre",
            "Adreſe Royale ſcauit qu’auſſi-toſt ie luy en donnay",
            "aduis & au Parlement, ou vous me fiſtes l’honneui",
            "le de later uſeurs fois que mes defantes eſtoien",
            "utes & lgirimes, & vou inrerpoſaſtes en ſuire o",
            "ſee authonité aueec cele de cette Compagnie, pour",
            "p ſeire donnet mes ſeutee pat l’eſdoignement des",
            "eu seruient, le Telier, & lyonne, ſans eſpeane",
            "aeou e par l paroline o le dou ous re fete",
            "’aaneus de vous rendre grain d, que e poumois vot",
            "leus lai ſe ſans aueone cranie & que i’en ec",
            "r e penonble aeeuei lelendenais e lbon",
            "ue e unie e e t de ien e lu aens",
            "eineieiſ",
            "liie ane ſpues de ſu leon, uel ſeode n e",
            "e ee en ne feutent pas eu iereunenteae",
            "de leur eſprit. endit reteu i ne coninuer pus meſir",
            "aut o ai eommeie le deſiroiu aiuepſoe",
            "e e r nene lu qu aun nedne nonent que e",
            "ieſie panolioie n pouroir annſeuree & aeeie",
            "du"
        ],
        [
            "du public par l’éloignement deſdits ſieurs Seruient",
            "le Teillier, & Lyonne, elles propoſoient de mettre",
            "en leurs places & dans les emplois les plus conſide",
            "rables des perſonnes qui m’eſtoient encore plus ſuſ",
            "pectes que ceux qu’on venoit d’oſter par les liaiſons",
            "qu’elles auoient auec le Cardinal Mazain, aini",
            "que les inſtructions dont Ondedei eſtoit porteur en",
            "font foy, & deſquel’es vous auez vne paaite connoiſ",
            "ſance.",
            "Ie fus contraint d’en reſmoigner mon méconten",
            "tement qui ayant donné lieu aà̀ des diſcours qui me",
            "raxoient d’intereſt particulier ie me ſentis oblige",
            "d’en faire connoiſtre au Parlement les veritablescau",
            "ſes, meſme d’en faire charger le Regiſtre attendnt",
            "que le temps en découurt la verité: ce qu’il a fait",
            "eu fin à mon auantage.",
            "Cette oppoſition Iuſte que voſtre Alteſſe Royalle",
            "appuya, ne ſeruit qu’a les rendre plus hardis iuſques",
            "à me ſuſeiter ſous-le nom du Roy vne calomnie, que",
            "i’auois intelligence auec les ennemis de l’e ſtat la",
            "quelle n’ayant peu ſouſtenir que par vne violen e",
            "qui n’a point d’excmple, & qui eſtoit digne de puni",
            "tition, Ils firent tout ce qu’ils purent pour eluder par",
            "des remiſes de iour aà autre la repararion que i’en",
            "auois deman dée dans l’eſperance qu’ils auoienr de",
            "gagner la Maiorireé́ qui eſtoit çette conionctuee fa.",
            "uorable qu’ils atrendoient auec tant dimpatiance,",
            "pour l’execurion de leurs entrtepriſes contre ma per",
            "ſonne & de leur eſtabliſſement qu’ils n’auoient dif",
            "feté́ que pour le faire auec plus de haureur",
            "B"
        ],
        [
            "6",
            "Et afin de me dreſſer vn piege ils firent enfin",
            "apres pluſieurs delais, & ſeulement la veille de la",
            "Maiorité́, reſoudre la reſponce auxt remontrance",
            "du Parlement fur le ſueiet de mon accuſation, &",
            "enfirent expedier vne Declaration fort auantageuſes",
            "en apparance, quoy qu’en effet elle ne le fuſt pas s’i",
            "maginant que m’oſtant le pretexte que cette aceuſa",
            "tion me donnot de ne point voir leurs Maieſtez; 1l",
            "faudroir ou que i m’expoſaſſ aà leur reſſentiment, ou",
            "que ie donnaſſe- lieu par ma retraitte à conſommer",
            "l’eſtablſſement qu’ils meditoient-il y auoit ſi long",
            "temps.",
            "En efet, n’ayant pas iugé à propos de me preſen",
            "ter deuant ſa Majeſté́, parce que ma iuſtification",
            "n’auoit pas enecore eſté publiée en ſa preſence com",
            "me le parlement l’auoit ordonné, & auſſi que les gens",
            "de guerre & nombres de Gentils- hommes qu’on",
            "ſaſoit eni de toutes parts, meſtant de nouueaux ſu",
            "ets de deffiance, quoy que i’euſſe teſmoigné à",
            "voſtre Alteſie Royalle l’ermpreſſement que i’auois",
            "our terminer cette aſfaire par vn aeeommode",
            "aent honorable & vtile au publicmeſme au ſojet",
            "des rroupes quiſohe ſous mon nom, conre leſque",
            "les on preſoit des ordtes que voſtre Alteſe Royalle",
            "qui an preuoyoit les cenſequences oitſlovour",
            "eſa & m’eſtant donne l’obeur de vous ecn",
            "Je de Trie ou i’eſtois allé vicet Mnſieut de -on",
            "ueule mon heauftere, pouroboienir de leur e",
            "des ne ſuſenee de quequelioars de l’eabiſe",
            "mene de ces nouueau&r Mnſuees- duleenei",
            "2"
        ],
        [
            "57",
            "ment deſdites troupes, la Reyne me voulut",
            "mais accorder à voſtre Alreſſe Royalle les trois",
            "iours qu’olle vous demanda dans leſquels ie vous a",
            "ſurois d’executer tout ce que vous m’ordonaeries",
            "ayant remis tous mes interefts entre vs mains",
            "Et bien que vous euſſiez t moigné́ voſtre oppoſi",
            "tion à̀ ce changement de Miniſtre, comme fait con",
            "tre voſtre conſentement auant qu’on m’en euſt don",
            "né connoiſſance, on n’a pas laiſſé de chaſſer auec ou",
            "trage . le Chancellier contre la Declaration & la",
            "lberte publique, de diſpoſer des Seaux, faire vn pre",
            "mier Miniſtre & vn Sur- Intendant, nonobſtant vo",
            "ſtre empeſche ment, &en meſme temps i’apris qu’on",
            "auoit donné ordre pour licentlerou charger leſdites",
            "troupes qui ſont ſous mon nom, pour à quoi parue",
            "nir plus facilement, V. A R.ſçait qu’on a ſepare celles",
            "qui ſont auſli ſous ſon nom, du corps de l’aimeée dan",
            "la croyance que l’on a eu quelles n’authoriſeroit pas",
            "cette violence, ce qui eſtant vne entrepriſe contre",
            "voſtre autorité, & qui m’oſte la confiance que i’a",
            "uois pris iuſquesicy en vos paroles: Puis qu’il ſem",
            "ble que l’on ai voulu faire voir par cette action, que?",
            "l’on pouuoititut ſans vous; V. A. R. ayant meſme",
            "eu la bont é de me témoigner qu’apres cette condui",
            "te, elle ne me pourrot plus donner de ſeureté; l’ay",
            "eu raiſon de me perſuader que tout ce que la Cour",
            "auoitr paru faire en ma fauéur n’eſſoit que deguiſe",
            "ment pour me mieux lurprendre, & V. A. R. ayant",
            "4",
            "en ſuitte declaré au Roy qu’elle ne pouuoit plus aſſi",
            "ſter aà̀ ſes Conſeils; l’ay eſtimé que par vne reiraitte <pb",
            "n=\"16\"/>",
            "8",
            "l m’eſtoit permis de pouruoir à ma ſefeté, ce que",
            "V. A. R. ayant meſme agreé́e: Ie luy en rends mes",
            "tres -humbles remerciements, ne doutant point",
            "qu’elle ne vueille acheuer ce qu’elle a commence, &",
            "que le Parlement qui verra que dans le commence",
            "ment de la Maiorite, où le oy n’a pas moins beſoin",
            "de voſtre aſſiſtance qui luy a touſiours elté ſi auan",
            "tageuſe, & d’vn bon Conſeil. en a fait vn contre",
            "voſtre volonté, & que pendant la Regence ſans ma",
            "participation tout compoſe de perſonnes engaǵes",
            "auec le Cardinal Mazarin, & qui d’ailleurs n’eſt pas",
            "moins contre la raiſon que ſans exemple, Puiſque de",
            "droict les PP. du Sang ſont Conſeillers nez de l’E",
            "ſtat, & que l’Hiſtoire ne nous apprend point que",
            "dans l’aage où eſt à preſent le Roy, quelque abus",
            "que l’on ait fait de ſon aurtorité; ſon Conſeil n’ait eſlé",
            "remply d’auçun Prince du Sang. Cetce Companié",
            "iugera ſans doute raiſonnables, & ſecondera vos bõ",
            "nes intentions pour y apporter les reme les propot",
            "tionnez à la grandeur du mal, & des ſuittes que cet",
            "te entrepriſe peut auoir, vous aſleurant que i’y con",
            "trbueray de ma part tout ce qui ſera, en mon pou",
            "uoir. Et que ie demeureray inſe parablement atta",
            "hé aux intereſts de V. A. R. auec tout le reſpect",
            "que ie dois",
            "MONSEIGNEVR, de V. A. R.",
            "Le tres-humble & tres obcſſant ſeruiteur",
            "LOVYS DE BOVRBON."
        ]
    ]
}