{
    "entête": {
        "form": "vers",
        "genre": [
            "pièce de théâtre",
            "tragi-comédie"
        ],
        "subject": [
            null,
            "Du Bosc de Montandré"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-23",
            "@who": "KA"
        },
        "titre": "La balance d'Estat , tragi - comédie allégorique.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1suppl51_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "BALANCE",
            "DESTAT",
            "TRAGI-COMEDIE",
            "ALLEGORIQVE."
        ],
        [
            "A",
            "PANTONICE",
            "Q E ne gouſte iamais plus doucement le plai",
            "é ſir du repos, que lors que ie m’en priue, pour",
            "Vſſyſ trauailer à ia gloire, nvsre naNr0",
            "NCE. Si c’eſt par la grande habitude, que",
            "i’ay à conſiderer, que tu ne te plis, qu’à t’en priuertoy",
            "meſme, poeur le donner à tout le monde; ie m’enraporre",
            "a l’idee que cet ouarage d ’un mois, te pourra fſaire con",
            "ceuoir de mon genie: Ie t’aſſure du moins que ie ſuis en",
            "poſſeßion de te ſeruir ſans relache; & qus l’hiſſoire de ta",
            "vie Heroique m’a tellement captiueé, qu’il me ſeroit beau",
            "caup plus impoſsible de m’afiranchir de cet Illuſtre en",
            "a ij"
        ],
        [
            "gagement, à n’interrompre iamais la continuario de mes",
            "0,,",
            "veilles; qu’il n’eſtoit il ya quelque temps difficile, à Pro",
            "tarque & a Philthemide, de trouuer vn accés pour",
            "entrer dns Charlymin, ou nos mauuais deſtis auoiët",
            "enchaine toutes nos felicités, lors que le plus inſolet",
            "Emiſſaire de leurs fureurs t’y fit arreſter, pour cou",
            "nir plus impunement dans la lice de ſa Tyrannie.",
            "Si le ſeul motif, que ie tire de tes vertus, ne ms’at",
            "tachoient à ron party, le degagement n’en ſeroit pas ſi",
            "diffiile, que ie veux que t le conçoiues. Mais ſ’an",
            "teret qui me rendroit criminel ſi ie te ſeruois par ſon",
            "principe, n’a iamais eu que des ſouffles impants,",
            "pour me faire branler; & la reflection que ie fais, qu’en",
            "te ſeruant ie me recompenſe de la ſatisfaction que si’ay",
            "de m’employer pour le merite le plus viſible du ſecle,",
            "me fait regarder outes les autres eſperances, infini",
            "ment au deſſous des pretenſions d’vn honneſte homme.",
            "Ie cay bien que la generoſité, qui t’eſt naturelle, ne",
            "t’a point eſpargné pour faire proediguertes fauenurs àceux",
            "meſme qui n’auient accompane ta diſgrace qu’auec",
            "vne apparence d’amitié; & que parmy des ombres d’af",
            "fection, ie pouois faire paroiſtre des corps & des veritez",
            "ſans deguiſement, pour t’obliger à les reconnoiſtre; ſi le",
            "deſſein"
        ],
        [
            "deſein de ne t’eſftre connu que par mes ſeruices, ne m’eu",
            "obftine, à te fare ignorer mon nom, afin de te faire ſça",
            "uoir que les affections deſintereſſées ne ſont pas touſiours",
            "pour les ſiecles des Romans.",
            "Ie ſuis éncor dans ce ſentiment; & cet ouurage que ie",
            "ne te fais voir, que ſous le voile de l’allegorie; te pourrateſe",
            "moigner que ie ne me cache qu’a toy, lors que ie veux te",
            "faire connoiſtre: & que ie me plais dans les tenebres,",
            "pourueu que ie puiſſe contribuer de quelque choſe àl’eſelat",
            "de ta reputation. Et ſii’auois ce bon-heur que ceste Poceſe",
            "peut eſtre reseüe des complaiſans auec quelque aplau",
            "diſſement, capable de te donner le deſir de me voir; ie ſerois",
            "encor aſſés genereux & deſintereſſe, pour me derober à cet",
            "te recompenſe: par ce qu’outre que ie m’en croiré touſſours,",
            "indigne; ie pourrois me reprocher à moy meſime, en fte",
            "ſeruant pus apres, que i’agirois pluſtoſt par le morif",
            "d’vne ſemblable eſperance, que par l’obligaiion quei’ay",
            "de te ſeruir, pour ta ſeulle vertu.",
            "Au reſte ne te fache-point, de te voir muet dans vn",
            "ouuragequi porte ton nom ſii’auois eu la langue dePl.",
            "ton pour faire parler vn demy-dieu, ie ’euſſe fait pronon",
            "cerdes oracles: mais la crainte de te donnerdes parolles",
            "qui fuſſent au deſſous de tes idées, ne m’a point laiſſé voir",
            "8"
        ],
        [
            "de plus belle place dans toute la Tragi-comedie poury",
            "placer, que celle que tes eloges m’ont enſeigné dansla",
            "bouche de nos Heros. Si i’ay manqué, tus ne ſçaurois me",
            "blaſmer que de n’auoirſçeu mieux faire; & cette impuiſ",
            "ſance m’eſt glorieuſe par ce quelle m’eſt commune auec",
            "tous ceux qui veulent parler de toy. Adieu. Ceſt le plus",
            "veritable, par ce qu’il eſt le plus deſintereſsé de toustes",
            "ſeruiteurs.",
            "H.M.D.M.A."
        ],
        [
            "AAAe, e,& e",
            "iette ’d’ pe’e ee’tdeteptſél",
            "PETIT AVANTPROPOS.",
            "p; Our plaire à̀ tout le monde, il faudroit eſtre ce",
            "que ie ne ſuis point; mais pour ne vouloir point",
            "deſplaire à̀ perſonne, ie croy qu’il faudroit auoir",
            "mes intentions, ou du moins n’en auoir point de pires.",
            "Pour tâcher de ranger les Tragicographes à mon party",
            "dans la paſſion qu’ils ont de ne quitter iamais l’vnité de",
            "lieu, de temps, & d’action, iuſqu’à la concluſion de leurs",
            "Poëmes tragiques ou comiques: le n’ay peu me mettre à",
            "l’abry de leurs reproches, que ſous vne continuelle alle",
            "gorie que ie n’ay iamais interrompu, comme on verra",
            "dans la clef de cét ouurage: elle eſt hardie: mais la neceſ",
            "ſité de m’en ſeruir, & l’impoſſibilité de m’en paſſer, fFe",
            "ront mon apologie dans les eſprits raiſonnables.",
            "Ceux qui ſç̧auent les particularitez des auantures de",
            "l’oppreſſion de Pantonice, & de la tyrannie de Pampha",
            "ge, les pourront voir aà loiſir dans la continuation de cet",
            "te allegorie de noms & d’action; & ie les ſupplie tres",
            "humblement de n’en eſperer rien de beau que leur ſufra",
            "ge, s’ils m’en honorent, moins par iuſtice que par lacom",
            "plaiſance de leurs bontez.",
            "Naſcimur quidems Poëte, ſed fimus tragici, & Euadimus oratores."
        ],
        [
            "L--- -a-aba,,",
            "A",
            "1 A",
            "LL A I VI.",
            "ANDRIGENE Reyne.",
            "pi ſ’a Rc pilE ntendlante Souueraine de la maiſon dA",
            "drigene.",
            "p DE Intendante Souueraine de la luſtice d’Andrigene.l",
            "PROTARQVE chef du Conſeil d’Andrigene, & Lieutrenant",
            "General de tous ſes Etats.",
            "PHILIDEME, apparemmentamis, en effet ennemis de",
            "MYSTARQE, Pamphage & confidents de Protarque.",
            "PAMPHAGE, Fauory de Philarchie.",
            "lQF ALM E, Cooadenode Pamphe",
            "TRASSID VLE,",
            "Pels Ideux Seneus",
            "Vn Gentil homme.",
            "Vn page.",
            "La Scene eſt à Megalople dans la nmaiſon Royalle d’Andrigne.",
            "2",
            "2"
        ],
        [
            "L",
            "DESTAT",
            "T",
            "T",
            "R AGI CoMElIE",
            "IIH.",
            "SACTE PREMIE",
            "SCENE PREMIERE.",
            "PMPHGE, IONOFTALAME, TRSSDEE,",
            "P A MPHAGE.",
            "aee Raſſidule il eſt vray, tes bras ont raffermy",
            "4 Mon pouuoir ebranlépar ce grandennemy:",
            "s e triple Gerion qui rendoit ma puiſſance,",
            "Dependante en effet, maiſtreſſe en apparence;",
            "Doit reconnoiſtre enfin, qu’il n’eſt iamais d’orgueil",
            "Ee eie e eadſe",
            "A."
        ],
        [
            "2 LA BALANCE DESTAT",
            "Quelque eleué qu’on ſoit nos deſtins enuieux,",
            "Nous ont touſiours ſoû̂mis à la hauteur des Cieux;",
            "Et quelque grand deſſein que nous puiſſions reſoudre",
            "Nous demeurons touſiours au deſſous de la foudre:",
            "Ceét orgueilleux croyoit apres tant de combats,",
            "Qu’il ſeroit aà̀ l’abry du ſort & du treépas:",
            "Et ſon ambition ſecondant ſon caprice,",
            "Ne luy laiſſoit rien voir ſi haut que Pantonice.",
            "Sur cette paſſion qui flattant ſes ſouhaits,",
            "Permettoit à ſon cœur toute ſorte d’excez;",
            "Et qui leſeduiſant d’vne fauſſe croyance,",
            "L’emportoit tous les iours à̀ brauer ma puiſſance;",
            "Il vouloit me borner, iuſqu’à ne ſouffrir pas",
            "Que ce qu’ordoneroit ſon caprice & ſes bras;",
            "Me reduiſant ainſi moins en vaſſal qu’en maſtre,",
            "De n’auoir de credit que pour le luy ſoû̂metre.",
            "Ce pouuoir inſolent qu’il vſurpoit ſur moy,",
            "ITuſqu’à me maiſtrizer & me donner la loy;",
            "M’a fait enfin goûter qu’il eſtoit neceſſaire,",
            "Que ma puiſſance fut maiſtreſſe ou tributaire:;",
            "Et que pour cét effet il falloit hazarder,",
            "Le coup qui me feroit ſeruir ou commander.",
            "Le ſuccez a fait voir en perdant l’inuincible",
            "Qu’il n’eſt point de grandeur qui ſoit inacceſſible;",
            "Et qu’ayant peu monter iuſques au plus haut lieu,"
        ],
        [
            "T RACLCOEDIE.",
            "3",
            "Pour y faire eclipſer l’eclat d’vn demy Dieu:",
            "Il faut que tout pouuoir quelque grand qu’il puiſſe eſtre",
            "Succombe deſormais & me reuere enmaiſtre.",
            "e",
            "TRAASSIDVLE.",
            "Ie crains pluſtoſt, Seigneur, que Pantonice à bas",
            "Ne vous mette bien toſt tous les ſiens ſur les bras:",
            "Comme il n’aſuccombé que ſur cette croyance,",
            "Qu’on n’ozeroit iamais attaquer ſa puiſſance,",
            "Et qu’il eſtoit crop grand pour ployer ſous les coups.",
            "De quiconque en feroit l’objet de ſon courroux;",
            "L’honneur de ce ſuccez n’eſt deu qu’au peu d’eſtime,",
            "Qu’il faiſoit du pouuoir dont il eſt la victime:",
            "C’eſt en vous dédaignant qu’il vous a fait vainqueur,",
            "Comme il vous eut vaincu s’il eut eu moins de cœur.",
            "Ainſi vous ne pouuez inſcrine cette gloire,",
            "Qu’au mépris qu’il a fait de gaigner la Victoire;",
            "Et l’éclat en reuient moins à voſtre vertu,",
            "Qu’au dédain qu’il faiſoit d’e-eſtre combatu.",
            "De vray ſi ſon eſprit eû̂t permis à ſa crainte,",
            "De donner à ſon cœur quelque ſorte d’arteinte,",
            "L’euſfiez vous attaqué s’il eut ſeulement ſçeu,",
            "L’ambitieux deſſeiu que vous auiez conçeu:",
            "Ou ſi de ſes amys le conſeil politique",
            "N’eut trouué dans ſon amé vn cœur trop heroique."
        ],
        [
            "E es e",
            "4 LA BALANCE D’ESTAT.",
            "Cette reflection qu’il ne nous eſt ſoûmis:",
            "Que parce qu’il n’a peu nous craindre en ennemis;",
            "Me fait apprehender que l’Eſtat d’Andrigene:",
            "Ne ous faſſe pour luy les objets de ſa haine;",
            "Et qu’en nous aſſeurant de ſon plus ferme apuy,",
            "Nous n’ayons eſbranle tout le reſte pour luy.",
            "PAMPHAAGE.",
            "Tu conſideres donc ce coup de ma pourſuite,",
            "Comme l’heureux effet d’vne aueugle conduite,",
            "Souuiens toy que i’ay ſceu prudemment concerter",
            "L’affaire que tes bras viennent d’executer;",
            "Et que ma paſſion n’a point eſté́ la guide,",
            "Du deſſein reſolu pour perdre cet Alcide;",
            "Ie ſçay que tout l’Eſtat eût fremy contre moy,",
            "Si ie l’euſſe entrepris ſans en prendre la loy.",
            "Ainſi i’ay fait agir toute ma politique,",
            "Afin de preuenir cette haine publique.",
            "Pour me faciliter vn fi grand attentat,",
            "I’ay porte Pantonice aà̀ choquer tout l’Eſtat:",
            "Ie l’ay fait conſentir à̀ la gloire fatalle,",
            "D’attaquer auee moy la Ville Capitalle;",
            "Et par cette action indigne de ſes bras,",
            "l’ay flétry tout l’honneur de ſes autres combats:",
            "Reduiſant ſon deſtin au mal -heur neceſſaire,",
            "Ou"
        ],
        [
            "7",
            "TRACI-COMEDIE.",
            "ep ys",
            "Ou de ſe hazarder, ou bien de ms complaire,",
            "Puis que n’eſtant tombé dans la haine d’autruy",
            "Que pour me ſoûtenir, en me ſeruant d’apuy,",
            "Il ne pouuoit perir qu’en choquant ma puiſſance,",
            "Ny ſe mettre aà l’abry qu’auec ſa complaiſance:",
            "Tous les peuples choquex pour m’auoir ſouſtenu,",
            "Ne le regardoient plus que comme vn inconnu,",
            "Qui s’eſtant oublié de ce qu’il deuoit eſtre,",
            "Ne les auoit forcez, que pour me rendre maiſtre,",
            "Et par meſme raiſon les auoit diſpenſés",
            "De rendre leurs deuoirs à ſes bien-faits paſſes.",
            "MONOFTHALME.",
            "Si le peuple ne hait Pantonice & ſes freres",
            "Que pour auoir ſerui de baze à vos miſeres;",
            "Vous en eſtes l’obiet, & cette auerſion,",
            "Ne retombe ſur luy que par reflection.",
            "Ainſi ie me crains ſort que cette iniuſte ioye",
            "qu’il teſmoigne à l’abord lors qu’il le voit en proye;",
            "Ne reprenne les traits d’vne iuſte pitie",
            "Par les reſſentiments de ſa vieille amitié;",
            "Et qu’ayant releue ce Prince de ſa chute",
            "Il ne vous faſſe enfin de tous ſes traits la butte.",
            "ll ſera bien rauy de le voir mal traité",
            "Et de le voir puny pour vous auoir porté;"
        ],
        [
            "7 E e ep",
            "6 LA BLANCE D’ESTAT,",
            "Mais ſon affection reueillant ſes tendreſſes,",
            "Au plus fort des douleurs qu’il ſoufre en ſes detreſſes,;",
            "Vous verrez qu’a la fin il vous fera ſentir",
            "Les rigoureux effets d’vn uſte repentir;",
            "Et que redemandant l’heur de ſa deliurance,",
            "1Ils’y diſpoſera par voſtre decadence,",
            "Prerextant meſme au ſoing de rauoir ce Heros,",
            "Celuy de vous chaſſer pour le commun repos.",
            "PAMPHAGE.",
            "Pourobuier aux maux, dont ta peur memenace,",
            "Et pour me maintenir dans mon illuſtre place;",
            "Ie n’ay qu’a fomenter cette funeſte eraeur",
            "Qui fait de Pantonice vn obiet de terreur;",
            "Le peuple qui le hait ſous cette fauſſe image,",
            "Ne reprendra iamais les traits de ſon viſage;",
            "Et loing de reueiller ſa premiere amitié",
            "Le croyant ſans amour, le verra ſans pitieé.",
            "Enfin ſi le caprice à tout peuple ordinaire,",
            "Faiſoit que ſon retour luy ſemblaâ̂t neceſſaire;",
            "Et que pour cét effet il me fallut fleſchir,",
            "Sous l’ordre ſouuerain de le faire affranchir;",
            "Philtemide qui hait ce puiſſant aduerſaire,",
            "Par le motif qu’elle a qu’il vouloit s’en deffaire,",
            "Ne manquera iamais de me donner ſa foy,"
        ],
        [
            "r",
            "7 .",
            "7",
            "RA-COE.",
            "Pour rafermir les ſiens en s’appuyant de moy.",
            "Enfin dois je trembler pour toute ſa furie",
            "Ayant de mon coſté Protarque & Philarchie.",
            "MONOFTHALME.",
            "37",
            "Philthemide eſt pour vous, & vous eſtes certain,",
            "Qu’elle vous doit ſeruir & de cœur & de main;",
            "Sç̧achez que le reſpect qu’elle a pour Andrigene,",
            "Luy peut faire eſpouſer ſon amour & ſa haine;",
            "Et qu’elle ne ſç̧auroit ſe declarer pour vous,",
            "Si le cœur d’Andrigene en peut eſtre ialoux:",
            "Andrgene eſtant donc pour ſon cher Pantonice,",
            "Philtemide ne peut eſtre voſtre complice;",
            "Par le grand ſoin qu’elle a, de ne branler iamais,",
            "Que par ſes mouuements & ſelonſes ſouhaits:",
            "Au reſte le beau nœud qui lioit Philcemide",
            "Auec tout le party de ce ſecond Alcide,",
            "N’ayant eſte deffait que par la paſſion",
            "Que vous auiez tcouſiours d’enrompre l’vnion;",
            "Et la fourbe deſia commençant à̀ paroiſtre,",
            "Lors que de Pantonice on vous a rendu maiſtre;",
            "le me crains, que l’horreur, que depuis tant de temps",
            "Philtemlde auoit eu pour tous vos partizans,",
            "Ne renaiſſe en ſon cœur d’autant plus dangereuſe,",
            "Que plus elle croira ſe moôntrer genereuſe;"
        ],
        [
            "7 E er ere",
            "8 LA BALLNCE D’ESTAT.",
            "Et qu’elle nc ſe doure en voyant d’vn reuers,",
            "Pantonice accablé ſous le pois de vos fers",
            "Que voſtre ambition ſecondant ſa manie,",
            "Luy fera reſſentir la meſme tyrannie,",
            "Quand pour vous rafſermir contre vn autre mal-heur,",
            "Vous la ferez ſeruir de baze à voſtre honneur.",
            "P MPHAGE.",
            "Ne combatras tu point l’eſperance certaine,",
            "Que i’attends de Protarque & de ſa Souueraine?",
            "MONOFTHLME.",
            "Ie ne la combatré́ que pour la raſſeurer;",
            "Et vous dire, Seigneur, qu’il eſt bon d’eſperer:",
            "Mais qu’il eſt encor mieux, de voir ſans aſſeurance",
            "Ce qui peut auorter par quelque deffiance,",
            "Si Protarque auoit pris par inclination,",
            "Le deſſein d’apuyer voſtre protection,",
            "Vous pourriez iuſtement prerendre à l’impoſſible,",
            "De perdre ſous ſon nom le tiltre d’inuincible:",
            "Mais les fauſſes couleurs dont vous auez depeint,",
            "Le viſage innocent, de ce Prince qu’on plaint,",
            "Pour faire regarder Pantonice en coupable,",
            "Ayant trompé les yeux de cét incomparable,",
            "Ie me crains qu’à la fin vous n’ayez pour tout fruit",
            "Le"
        ],
        [
            "TRAGI-COMEDIE.",
            "Le mortel deſplaiſir de l’en auoir ſeduit;",
            "Lors que la verité́ faiſant voir l’innocence,",
            "Viendra deſabuſer ſa premiere croyance;",
            "Et que luy repeignant Pantonice & ſes traits,",
            "Auec la maieſté de ſes premiers atraits;",
            "Il ſe verra reduit au beſoin neceſſaire",
            "De deſcharger ſur vous l’efort de ſa colere;",
            "Pour ſe iuſtifier en perdant l’impoſteur,",
            "Qui de fon procedé ſera l’vnique autheur,",
            "Voila ce que ie crains de tous deux.",
            "P MPHGE.",
            "9",
            "Monofthalme.",
            "Si c’eſt ce que tu crains, c’eſt ce qui peu m’alarme,",
            "louiſſons du preſent, & laiſſons l’aduenir.",
            "MONOFTHALME.",
            "Lors qu’on voit vndanger, il faut le preuenir.",
            "P AMPHGE",
            "Souuant, quand on le veut preuenir, on y tombe.",
            "MO NOFTHLME.",
            "Et lors que l’on s’en rit, on voit qu’on y ſuçcombe.",
            "c"
        ],
        [
            "1 LABAC ESTT",
            "PAMPHAGE.",
            "En mariere d’Eſtat trop de precaurion,",
            "Marque trop de foibleſſe, ou trop d’ambition.",
            "Quiconque veut regner exempt de toue crainte,",
            "Doit ſçauoir le moyen de regner ſans contrainte;",
            "Et l’aſſeuré moyen d’acquerir cette l’aix,",
            "le e oe ei eie e l",
            "MONOFTHLME.",
            "Et ſouuant vn grand’ cœur en peut eſtre capable.",
            "P MPHAGE.",
            "La peur ne ſe nourrit que de diuers aduis,",
            "Qui demande conſeil, ſemble en eſtre ſurpris:",
            "Ainſi n’en parlons plus: mais voila l’lntendante.",
            "R etirez-vous d’icy.",
            "E TIE",
            "’ INH1",
            "IERME",
            "OAILINIL V I LDIVIL.",
            "PHILARCHIE, PAMPHAGE,",
            "PHIILARCHIE.",
            "Ie ne vis que d’attente,",
            "Ou pluſtoſt mon eſprit pour s’eſtre abandonne."
        ],
        [
            "2",
            "TRAACI-COMEDIE",
            "gep",
            "Au conſeil mal- heureux que vous m’auez donneé,",
            "Entretient mon humeur dans vne impatience,",
            "Qui m’oſte le repos en m’oſtant l’eſperance:",
            "Le bien que i’ay reçeu des illuſtres ſuccés,",
            "Ou ’antonice alloit ſecondant mes projets,",
            "Reproche inceſſament à mon ame oppreſſée",
            "Les genereux effets de ſa vertu paſſee,",
            "Et ne me permet pas de regardee l’eſclat,",
            "Dont ſes geſtes fameux ont fait briller l’Eſtat;",
            "Sans croire qu’il n’eſtoit, ny foudre, ny tempeſte,",
            "Qui ne deû̂t eſpargner vne ſi grande teſte.",
            "Auſſi n’auois-ie rien qui me fut tant à cœur;",
            "Que de m’intereſſer pour ce noble vainqueur;",
            "Quand l’aduis pretexté d’apuyer ma Couronne,",
            "Suggera le deſſein d’arreſter ſa perſonne:",
            "Et ie puis aſſeurer que contre mon deſir",
            "On conclut le deſſein de le faire ſaiſir.",
            "P MPHAGE.",
            "Dans le dernier peril où ſon humeur hautaine",
            "Alloit precipitant le thrône d’Andrigene;",
            "Il falloit ou quitter le timon de l’Eſtat,",
            "Ou prendre le deſſein de ce noble attentar:",
            "Si ſon ambition eût eu quelque limite,",
            "S’il eût laiſſé briguer pour luy, ſon ſeul merite,"
        ],
        [
            "7 E ee7ê",
            "12 LA BALANCE DESTA",
            "S’il ſe fut contente de monter en vn rang",
            "Ou deuoient l’eſleuer ſes vertus & ſon ſang:",
            "Enfin s’il n’eut voulu pour placer ſa perſonne,",
            "Quvn lieu qu’on eût iugé plus bas que la Couronne;",
            "Madame ie conſens qu’apres ce qu il a fait",
            "Il eſtoit important qu’il en fut ſatisfait",
            "Mais loing de contenter l’excés de ſon caprice",
            "De ce qu’ordoneroient les Loix & la luſtice;",
            "Ne pretendoit-il pas, contre toute équiteé́,",
            "Qu’on ne ſe regleroit que ſur ſa volonté!",
            "S’il ceſſoit de pretendre à I Architalaſſie,",
            "Il eſtendoit ſes droits à la polemarchie;",
            "Encor loing de borner ſes dangereux projets,",
            "Au ſoing extrauagant d’auoir eu ces ſouhaits,",
            "Pour comble des excés où l’emportoit ſon aelle,",
            "Il vouloit, pour regner, ſubiuguer Choratele;,",
            "Affin qu’eſtabliſſant vn pouuoir ſouuerain,",
            "Sur les droits affranchis de ce peuple hautin,.",
            "Il ſe mit en eſtat d’auoirvne puiſſance",
            "Où ſon ambition fut dans l’independance,",
            "Et format le deſſein de baſtir ſous ſa loy",
            "Vne grandeur qui fit ombre à celle du Roy.",
            "PHIL ARCHIE.",
            "Ie deuois pour le moins vn peu de complaiſance",
            "Non moins à ſa valeur qu’à ma reconnoiſſance",
            "Ses"
        ],
        [
            "TRACICOEDIE.",
            "e7",
            "7 7",
            "Sesſeruices paſſeés auoient bien merité",
            "Ou qu’on luy pardonnât quelque temerité́",
            "Ou qu’on le ſecondât dans les iuſtes pourſuites;",
            "Qu’il faiſoit pour auoir le prix de ſes merites.",
            "PAAMPHAGE.",
            "Sice Prince a bien fait il a fait ſon deuoir,",
            "Ses progrez n’ont ſeruy qu’à formerſon pouuoir",
            "A le rendre plus fort & d’autant plus à craindre,",
            "Qu’il eſtoit en eſtat de pouuoir tout enfreindre.",
            "l’approuue les raiſons quiſuſpendent les mains,",
            "Et qui font balancer les bras des Souuerains,",
            "Auant que leur rigueur ſecondant leur caprice,",
            "Ne leurayt fait porter des Arreſts ſans luſtice:",
            "Mais lors qu’vn genereux pretend que ſes ſouhaits,",
            "Ne ſçauroit plus paſſer du deuoir à l’excez;",
            "Qu’il peur tout demander, & qu’il peut faire vn crime.",
            "Ou d’vn ſimple refus ou d’vn defaur d’eſtime;",
            "Sicét ambitieux auoiſine le ſang,",
            "On doit aprehender qu’il n’en brigue le rang;",
            "Et c’eſt ne fç̧auoir pas regner en aſſeurance",
            "Que d’attendre l’effet voyant ſon apparence.",
            "PHILARCHIE.",
            "Pour agir de la ſorte il ſeroit de beſoin,",
            "Qu’on eut beaucoup de force, & qu’on eur peu de ſoin",
            "Les bras entreprenans ont beaucoup d’imprudence,"
        ],
        [
            "7 7 ee",
            "14 LA BALANCE D’ESTAT",
            "Si leur ambition ſurpaſſe leur puiſſance,",
            "Et nous voyons ſouuent au milieu des ſuccés,",
            "Auorter les deſſeins tombez dans cet exceés:",
            "Si i’oceupe auiourd’huy le Trone en Souueraine",
            "Ie m’y ſieds preſque plus en vaſſale qu’en Reine;",
            "Et la crainte que i’ay de le faire trembler",
            "En braſſant des deſſeins qui pouroient l’eſbranler,",
            "M’empeſche d’attenter aà ces coups redoutables,",
            "Que ie tiens ſes eé́cueils les plus ineuitables.",
            "Le Sceptre eſt impuiſſant dans les mains de Mineurs,",
            "La Couronne ſur eux branle à tous les malheurs,",
            "Et les temps ont fait voir que ces llluſtres teſtes,",
            "Ont trouué des ecueils dans de moindres tempeſtes.",
            "Ainſi loin d’exciter quelque grand mouuement",
            "Par le deſſein hardy d’vn empriſonnement,",
            "Ie croy qu’il eſtoit mieux de couler auec feinte,",
            "Que de ſe voir reduit de regner auec crainte.",
            "P AMP HGE.",
            "Madame voſtre peur n’a d’autre fondement",
            "Que celuy qu’elle prend de voſtre eſtonnement:",
            "En faiſant arreſter Pantonice & ſes freres",
            "Vous aué́s affermy l’Eſtat de vos affaires:",
            "Tout branloit, rien ne branle, & le trô̂ne & l’Eſtat",
            "Reprenent à ce coup leur paix & leur eclat."
        ],
        [
            "T RAGI-COMEDIE.15",
            "Triomphez en repos, ioüiſſés auec ioye",
            "Du bon- heur eéclatant que le Ciel vous enuoye;",
            "Et tenez pour certain apres ce coup fatal,",
            "Qu’on regne en Souuerain quand on eſt ſans Riual.",
            "PHILARCIHIE.",
            "Vous promerez beaucoup mais ie crains le contraire:",
            "Cét llluſtre Captif m’eſtoit trop neceſſaire;",
            "le reconnois deſia qu’vne abſence d’vn iour,",
            "Porte la ſolitude & deſerte ma Cour:",
            "Arctodeme, Allomice & ſes autres Princeſſes,",
            "Dont preſqu’à tous momens ie prenois les careſſes,",
            "Ne ſe preſentent plus, & i’apprehende fort,",
            "Que ce coup ne les porte à faire quelque effort:",
            "Mais que veut Diſangel.",
            "E D ICO1",
            "IH l",
            "1 11 I H",
            "OAIILI. I III ILOIVAL.",
            "PHILANDRIE, PAMPAGE,",
            "DISANGEL.",
            "ointe auec Allomice.",
            "Arctodeme, Madame"
        ],
        [
            "7 E cr e",
            "6 LA BALANCE D’ESTAT.",
            "PHILARCHIE.",
            "Ah ie tremble dans l’ame,",
            "Ne le diſois-je pas? qu’eſt ce?",
            "E",
            "DISANGEL.",
            "Sont ſur le point",
            "Auec tout le party du Prince qui s’eſt ioint.",
            "De faire bande aà part: mais ſur tout Allomice,",
            "Cherche tous les moyens d’é́largir Pantonice.",
            "PHILRCHIE.",
            "Quel funeſte rapport,",
            "DISNGEL.",
            "L’affaire eſt en eſtat",
            "Si vous ne l’empeſchez, de faire grand eclat;",
            "Et deſia les complots faits pour cette cabale.",
            "Ont diuiſé les grands de la maiſon Royalle:",
            "Andrigene qui va courant de toutes pars",
            "Pour les faire enroller deſſous ſes eſtandars,",
            "Proreſte qu’on n’en veut qu’a ſa ſeule perſonne,",
            "Puis qu’on a renuerſe l’apuy de ſa Couronne;",
            "Ainſi pour obuier à quelque grand affront,",
            "le croy qu’il eſt beſoin d’vn remede bien prompt;",
            "Et de n’attendre pas qu’vn ſuccez plus notable,",
            "Faſſe empirer le mal pour le rendre incurable.",
            "N’ay- ie"
        ],
        [
            "TRACI-COMEDIE.",
            "PHILARCHIE.",
            "N’ay-ie pas deuiné́?",
            "PAMPHASE.",
            "Madame, ces beaux coups",
            "Comme ils ſont glorieux, font touſiours des jaloux,",
            "L’Orage n’eſt pas grand, & toute la tempeſte,",
            "Sivous le deſirez, creuera ſur leur teſte,",
            "Tout ce party ſe fait plus par raiſon d’Eſtat,",
            "Que par aucune horreur qu’on ayt de l’attentat:",
            "Et tel s’eſt engagé́peut eſtre dans l’affaire,",
            "Qui veut s’en deſgager afin de vous complaire.",
            "Anſi tous leurs complots ne tendent qu’à ce point,",
            "Deſeruir Pantonice, & ne vous choquer point:",
            "Il eſt vray que ie croy que l’eſprit d’Andrigene",
            "Pour le deſabuzer, donnera plus de peine,",
            "Mais laiſſez m’en le ſoing:",
            "PILRCHIE.",
            "C’eſt auſſi par yos bras",
            "Que ie veux déméler tout ee grand ambarras.",
            "E"
        ],
        [
            "E ’ er ep",
            "18 LA PALANCE D’ESTAT,",
            ",ſs aa",
            "T V",
            "E",
            "LV L",
            "DISANGEL.",
            "E te eroy bon eſprit, Pamphage, mais ie penſe",
            "l Que tu verras icy l’eſcueil de ti puiſſance,",
            "Et qu de tes deſtins, l’admirable deſſein",
            "N’ayant pû par autruy, te perdra par ta main:,",
            "Les vapers de ra bille ont groſſi la tempete,",
            "Que i voi ſur le pont de creuer ſur ra teſte;",
            "Et ſpere qu’en fin par tes propres complots,",
            "u no s rendras toy meſme en t’oſtant le repos:",
            "Il fa loit artenter à ce coup redoutable,",
            "Pour ta rendre plus grand, plus libre, & plus coulpable;",
            "Et nous faire pancher par ce triple motif,",
            "De te voir plus meſchant, plus grand & moins eaptif,",
            "A prendre le deſſein de courre à force ouuerte,",
            "Pour haſter promptement le beſoing de ta perte,",
            "Puis qu’eſtant plus meſchant, & plus grand que iamais",
            "Tu n’appuyes que trop nos bras & nos ſouhaits;",
            "Ceux là par la raiſon, qu’apres cette entrepriſe,",
            "T’eſtant plus agrandy, tu donne plus de priſe,",
            "Ceux cy par le motif que nous pouuons auoir,",
            "De perdre vn malheureux qui ſort de ſon deuoir;"
        ],
        [
            "n E 7",
            "TRAGLCO MEDIe. 19",
            "Aihſi de tous côtez pour ce grand ſacrifice,",
            "Ns bras & nos ſouhaits n’ont que trop de juſtice:",
            "Ouy je te le promets, fallut-il me riſquer,",
            "A ſubir les perils qu’on trouue à te choquer,",
            "Semnandre le hardy ſera le Capitaine,",
            "Sous lequel je m’en vay tedeclarer ma hayne.",
            "Fjs de l’cte premier."
        ],
        [
            "20 LA BL4NcE STAT",
            "s",
            "A1",
            "A IL",
            "T 1T.",
            "4",
            "2",
            "SCENE PREMIERE.",
            "THEIDE. P MP HGE.",
            "PAMPHAGE.",
            "ovs ſçauez à quel point de fureur & d’exce",
            "Peut monter vn elprit enſlé de ſes ſuccez:",
            "Comme l’ambiio blouit ſon courage.,",
            "En luy pochant les yeux, elle augmente ſa rage;",
            "E ly fait aſpret s eo ee qulie vor.",
            "Aans meſme le borner aà̀ vouloir ce qu’il peut;",
            "Le aſpoan iaſi puſuau nlheur meme",
            "De ne vouloir jamais obeir qu’à ſoy-meſme,"
        ],
        [
            "TRAG-COMEDIE.",
            "21",
            "Et de traiter tout joug, meſme le Souuerain,",
            "Ou de ſeditieux, ou d’iniuſte, ou de vain:",
            "C’eſt cette opinion à laquelle vn Caprice,",
            "Auoit fai aheurter l’eſprit de Pantonic;",
            "Lors qs luy deépeignant ant d’Illuſtres combais,",
            "Où l’Europe auoit veu triomfer ſes deux bras,",
            "Ce mauuais conſeiller luy ſuggeroit dans ’ame,",
            "Que viure en dependant eſtoit viare en infame;",
            "Que s’il -oſtoit ſubjet apparemment, ou non,",
            "Il falloit en effet n’en auoir que le nom,",
            "Et diſpoſerſi bien de la toute-puiſſance,",
            "Qu’il n’eut, de ſeruiteur, que- la ſeule apparence:",
            "Ce principe infolant: oi ſon ambition",
            "Alloit tout ſoûmettant à ſa diſcretion,",
            "uy faifoit regardor: le rang de Philarchie,",
            "Comme vn-faiſte éclatant fubjetà ſa furie,",
            "Dont le moindre deédain des’y ſçauoir ſoûmisi",
            "La phitroit débufquer auſfi bien que ſon fils:",
            "Si les raiſons d’Eſtat fatales à ſes brigues,1",
            "L’obligeoiena quelquefois d’en choquer lepimrigues.",
            "Et de vraiyde meſpris qu’il faiſbis d’obein,:1!",
            "A moins qu’on ne permît qu’ih peût tout enahir, l",
            "Reduiſoit le pouuoir de noſtre Souueraine,",
            "A ſuiure pour regner ſon amour & ſa haine,",
            "Et ne branler jamais que ſelon ſes ſouhaits,"
        ],
        [
            "H",
            "L r e-",
            "22 LA BALANCE D’ESTAAT,",
            "Pour conſeruer ſais bruit & le Scepre & la Paix.",
            "Ces faiſtes de grandeur dont ſa maiſon eſclate,",
            "Ce pouuoir infiny don ſoi Party. le flate;",
            "Ses charges, ſes emplois e ſont que des fauieurs, .",
            "Qu’il doit à l’equiteé blon moins qu’à ſes fureoues;",
            "Et qu’o pourroit nommer les eéclatantes marques;!",
            "Du manque de reſpet qu’il a pour ſes Monarques.",
            "La rigueurde l’Eftat qui me v lentement,:i",
            "Que pour frappen, & mieux, &plus aſſeuétmdait,’",
            "A ſuſpendu long-emps le coup dont fa luſtice,",
            "Menaçoit d’abaiſſer l’or gueil de Pantoaice,",
            "Iuſq’à.ce ’abuſant de ſon aaharit,.",
            "Qu’il augmentoit todsjours pan ſmlmpunire",
            "Il a forcé́ ſon braside ne plus le ſuſpendre,:",
            "Puis qu’il coyoit tousjours auolindroit de pretendre.",
            "Tecnarine. & Pnoterme yaue ſeis lesſomplaus:1",
            "Que leurrfree bmaſfoit oontre rioſtre epos;l",
            "Ont eſté cbndmocseomme: eſtant ſes conplices,",
            "A ſubir les riguieurs de ſes meſmesſupplices.",
            "Voil: e: qul’on:a crû u’l falois que pammoy,!",
            "Vous ſceuſſis auiouid’ huy ’des volomés dlu Roy.",
            "Diſpdſez-vous auſſt d’en inſtruire Andrigene:",
            "n .",
            ":io ln"
        ],
        [
            "AG-SOMEDE. 3",
            "du leiſ d̀ſduiſi uauuauidulaaae",
            "c ’X",
            "t’r e",
            "SCN Ei oNX ILEME",
            "e ’rille iie",
            "VE ce coup me ſurprend, qu’il me donne de peine?",
            "QMtefprt dlurſé́ d’aable fehitimenr s",
            "Condampe- Papyic-& ahſut pepemen;",
            "Sa valeur, pdroiſſat ihabe & reddultrable,",
            "le montr qcſp mp ipnpgn equgable;",
            "Elle me e ait voit ſoubis des raiesſ diuerts,",
            "Que ie le iuge digue &du& des fers;",
            "Et ne pouuant ſouffrisr qu’on blâme ſa: conduit́,",
            "Ie ne puis endures qu’qn yaptſopmerite.",
            "Ainſi de quelque partque i iêtté ies yeux,",
            "Ou ſuſo Pafiſas oloſur ſas-enluieft,",
            "Ie trouueégalment deil’edcâs &s d crime",
            "Et ſunce iqu’on le bilâne, &e fur loe. qu’on l’eſtime.",
            "Pamphagequil paeioauqc mille doublours11",
            "Qu’il empoune.dm daoi noinoqu de ſteonal heurs",
            "Ne.peu en déguiſe aſſez bier le viſage",
            "Poue Ioſtey a moa ciur, & laiſer à m-tage",
            "E ces deuniſioimenaaiſuf-puageſ l uo",
            "Palles diuers motifs qui les ont engageés,"
        ],
        [
            "? s-7e",
            "24 LA MNGE. D’ESTAT.",
            "Repdent egalement cePrince ſoubs la chaine,..",
            "L’obje de mon aimour & l’objee de ma haine.",
            "ein nus e dre o pree ftie n oe e ere",
            "Pouobgerlel dxleSs & le pPraeur?",
            "Cependant que le temps éuantant mon intrigue,",
            "Me faira declarer pou l’vhne ou l’autre brigue.",
            "9",
            "cbi.",
            "esa-ass-aaases-asaeaaaa",
            "rEfe! l’-pl r’&r r",
            "DLA E I I E ME.",
            "DGEE, TAE",
            "2",
            "TmME",
            "Madamee:.",
            "ANDRI6ENE.",
            "Red́s-naoy toloy qui do on noim;",
            "N’a pas moins eſtendu le bœuit ’que le renom.:",
            "Rendés-oy e’grand uœur dous a ſeule vaillance,",
            "A r’affermy ms drolts &post́: ma Puiſſance;",
            "Roudeslnoy le anqueurd oud: mes Enemis;",
            "Rendés-moy le Ceſar de ceux que iay ſoûmis:",
            "Oiy rend́s-le, & s’il ſaat que ma maiſoa periſe,",
            "Riſques-là ie leveux,ppûn’aaoir Paoito",
            "erere n eenern i a"
        ],
        [
            "T",
            "TRAG-COMEDIE.",
            "THEMIDE.",
            "25",
            "Madame, le pouuoir qui tient ſa liberté́,",
            "Soubs les droits ſouuerains de ſon authorité,",
            "A crû que la douceur n’eſtant plus qu’impuiſſante,",
            "Pour tâ̂cher de borner ſon ame entreprenante,",
            "Il falloit hazarder cét illuſtre attentat,",
            "Afin de redonner la Paix à voſtre Eſtat:",
            "Et viure deſormais ſans crainte des alarmes,",
            "Ou l’on eſtoit tousjours par la peur de ſes armes.",
            "Voila ce qu’on a cr̂ qu’il falloit que par moy",
            "Vous ſceußiez auiourd’buy des volonmés du Roy.",
            "ANDRIGENE.",
            "Des volontés du Roy? quoy les iugez-vous telles?",
            "THEMIDE.",
            "Ie dis ce qu’on m’a dit.",
            "ANDRIGENE.",
            "Volonmtés crininelles,",
            "Puis qu’en voulant oſter l’autheur de mon é́clat,",
            "Elles choquent le Roy, ma Maiſon & l’Eſtat:",
            "Volonteé́s qui ne ſont que les effets ſiniſtres,",
            "Et du plus inſolent & plus fier des Miniftres:",
            "G"
        ],
        [
            "?",
            ". 7 Es 7 Ar",
            "26 LA. BALANCE DESTA",
            "Volonteé́s que ie prens pour les auan-coureurs,",
            "De mille euenements, & de mille mal-heurs;",
            "Volontés qui ſeront ( ſi le ciel m’abandonne",
            "Pour eſbranler bien-tôt mon trô̂ne & ma couronne:",
            "Volontés, où l’Enfer pour brauer mes deſſeins,",
            "A porté le conſeil de mes mauuais deſtins:",
            "Et puis vous me dirés pour accabler ma ioye,",
            "Qui ſera deſormais à tous les maux en proye,",
            "Voila ce qu’on crû qu’il falloit que par moy",
            "Vous ſceußiez auiourd huy des volonté́s du Roy.",
            "Dites, dites pluſtôt ſans déguiſer leur rage,",
            "Voila les volontés du mal-heureux Pamphage.",
            "THEMIDE.",
            "Ie dis ce qu’on m’a dit.",
            "ANDRIGENE.",
            "Mais ne ſçaués-vous pas,",
            "Quel eſt voſtre pouuoir? quel celuy de ſes bras?",
            "S’il ajuſte le ſien aux Loix de la Iuſtice,",
            "Vous deués procurer que l’on men auertiſſe;",
            "Et puis-que vous ſçaues que vous n’eſtes chez moy,",
            "Que pour verifier les volontés du Roy,",
            "Pourquoy m’anonceés-vous des vlonteés iniuſtes",
            "Soubs le titre :innocent des volonteés Auguſtes?"
        ],
        [
            "TRAGI-OMEDIE.",
            "THE MIDE.",
            "Madame, monpouuoir eſt à preſent reduit,",
            "A dire aueuglement tout ce qu’on me preſcrit;",
            "Depuis que dans l’Eſtat cétinſolent Corſaire,",
            "A peuû par ſa fſaueur ſe rendreneceſſaire,",
            "Depuis qu’on ne depend que de ſa ſeule loy,",
            "On ne me porte plus les volontés du Roy,",
            "Pour les verifier, mais pour vous les deduire;",
            "Pour dire ce qu’il faut, mais ce qu’on me fait dire:",
            "Si ie parle aurrement on dit que d’Albion,",
            "I’imite & l’inſolence & ſon ambition;",
            "Et qu’inſenſiblement on voit mon arrogance,",
            "Attenter ſur les droits de la toute-Puiſſance.",
            "ANDRIGENE.",
            "Ah: ne permettés point qu’vn Coquin traueſty,",
            "Faſſe ſi noblement triomfer ſon party,.",
            "Faites de ſes deſſeins auorter les intrigues,",
            "Par la deſ-vnion de ſes funeſtes ligues;",
            "Et remetant ainſi voſtre droit eſbranlé,",
            "Dans le premier eſtat dont il s’eſt raualé,",
            "Pour vn premier eſſay de ce coup de Iuſtice,",
            "En vous reſtabliſſant remeteés Pantonice.",
            "THEAIDE.",
            "Ie le repete encor: mon pouuoir eſt reduit",
            "27"
        ],
        [
            "’ e e",
            "28 LA BALANCE D’ESTAT,",
            "A taire ce qu’on fait, & faire ce qu’on dit:",
            "Si ie fais treébucher les poids de mes Balances,",
            "C’eſt moins ſelon le droit qu’en faueur des puiſſances:",
            "Ce Cyclope Eſtranger dont l’eſprit intrigueur,",
            "Diſpoſe de vos loix au gré́ de ſa rigueur;",
            "S’eſt rendu ſi puiſſant, meſme dedans moy-meſme,",
            "Que ne ie puis du tout aymer que ce qu’il ayme;",
            "Et de mes ſentimens qu’il a tous partages,",
            "Ceux qui ſont pour autruy ſont les moins engagés.",
            "S’il s’en trouue quelqu’vn qui dans ce grand diuorce,",
            "Ayt pour vos intereſts encor aſſeés de force;",
            "Mille autres corrompus le rangent à leur voix,",
            "Ou rendent ſon ſufrage inutile, & fans poids:",
            "Et ie me vois reduite à ce mal-heur extrême,",
            "Qu’vn crime malgreé moy s’eſleuant dans moy-meſme;",
            "Soubs l’iniuſte rigueur de deux diuers combars,",
            "Ie veux à’meſme temps ce que ie ne veux pas:",
            "Et ne puis conſentir meſme à ce que i’eſtime",
            "Que l’equité du droit me fait voir legitime.",
            "Ainſi voyant l’eſtat où mon bras eſt reduit,",
            "De ne decider rien que ce qu’on luy luy preſcrit,",
            "Si vous vouleés par moy reſtablir Pantonice,",
            "Rendés-moy le pouuoir de rendre la Iuſtice.",
            "SCENE"
        ],
        [
            "TRAGI-COMEDIE. 29",
            "AthsAelhé hsduduutA8",
            "SCENE QVATRIEME.",
            "4",
            "ANDRIGENE.",
            "ſ N ne iuge doncplus qu’au gré de ſes ſouhaits,",
            "Ses ſeules volontez preſident au Palais:",
            "Il eſt donc l’Intendant de toute ma Iuſtice,",
            "Il regle mon Eſtat, il regle ma Police;",
            "Il eſt le Souuerain, & ne laiſſe à mon Roy,",
            "Que le titre apparent d’arbitre de la Loy:",
            "Tout releue de luy, tout eſt dans ſon ſeruage,",
            "Les grands & les petits luy rendent leur homage:",
            "Tout tremble ſoubs ſa main & moy-meſme ie crains,",
            "La rigueur de ſes loix lors que ie les enfrains:",
            "Ah! c’eſt trop endurer, c’eſt trop eſtre captiue,",
            "Et c’eſt trop ſe paſſer du bien dont il me priue:",
            "Iuſtes Cieux qui pouués nous rendre triomfans,",
            "Armes moy de fureur, armes-en mes enfans,",
            "Secondés le deſſein que m’inſpire ma rage,",
            "Pour ſecoüer le joug du mal-heureux Pamphage:",
            "Et ne permeteés point qu’Andrigene & les ſiens,",
            "Succombent ſoubs le poids de ſes honteux liens:",
            "Puis-que pour eſlargir mon braue Pantonice,",
            "Ie dois premierement affranchir ma Iuftice;",
            "Eſt-il de genereux qui ne foit pois rauy,"
        ],
        [
            "eer",
            "e AV cE pesTaT",
            "D’affoiblir vn pouuoir qui le tient aſſeruy,",
            "Et de ſe redimer du honteux eſclauage,",
            "Qui captiue les bras de ce grand Perſonage:",
            "Non, noa, ie reconois l’humeur de mes enfans,",
            "Ie ſçay qu’ils ne ſont pas moins libres que vaillans;",
            "Et qu’au premier eéclat que la voix de leur mere",
            "Faira pour les porter au ſoing de cét affaire;",
            "On les verra d’abord courir de toutes pars",
            "Pour venir s’enroller deſſous mes eſtendars,",
            "Enfin Pamphage, il faut ou bien que ie periſſe,",
            "Ou bien toy, pour rauoir mon Braue Pantonice:",
            "Mais n’aperçois-ie pas mes plus fermes apuys,",
            "Et les conſolateurs de mes plus grands ennuys?",
            "Il faut les eſprouuer.",
            "3́ééSoeêaéoeoeseeoéo",
            "SCENE CINQVIEME.",
            "rI R1",
            "ANDRIGENE, PHILIDEME, MYSTARQVE",
            "PHILIDE ME.",
            "Nous fuyés-vous Madame.",
            "ANDRIGENE.",
            "Allé́s, allés vous-en courtizer vn infame,",
            "Allé́s proſtituer ce reſpect ſuborneur,"
        ],
        [
            "TRAGICOMEDIE.",
            "A celuy qui trahit ma gloire & mon bon-heur,",
            "Ie ne vous connois plus que comme des rebelles,",
            "31",
            "Que le ſeul intereſt iette dans les querelles,",
            "Et qui loing de regler vos projets & voe eux,",
            "Sur les loix d’vn principe, & grand & genereux;",
            "N’aué́s pour tout motif que cette ardeur commune,",
            "D’aſſeoir les fondements d’ne haute fortune.",
            "YS TRQVE.",
            "Madame, entrés dmic’mieux dedams norentiments;",
            "Reconnoiſſez nos œurs & tous leurs mouupments;",
            "Et ne nous blaſmeés pas- du moins ſans nous entendre.",
            "AANRIÇENE",
            "p’3",
            "Qu’eſpereés-vous de moy, que pouues-vous pretendre?",
            "Ie ne me repais plus de ces éelats trompaurs,",
            "Qui foubs vn beau ſemblat cachent de mauuais eœur:",
            "Vos effets m’ont inſtruite à regler ma croyance,",
            "Sur tout ce qui ſeroit contraire à ’apparence;",
            "Et ie vois maintenant que pour en iuger bien,",
            "Il faut eſcouter tout & n’en attendre rien.",
            "PHILIDEME.",
            "2",
            "Madame, vous ſçaués par les efets contraires:::?"
        ],
        [
            "7 er e",
            "22 L BALANCED’ESTAT,",
            "ANDRIGENE.",
            "En pouſſant mes deſſeins vous faiſié́s vos affaires;",
            "Ne me reprochés plus que dans cét attentat,",
            "Que Pamphage entreprit pour brauer mon Eſtat,",
            "Vous fiſtes auorter par vn ſuccés ſiniſtre,",
            "Le deſſein inſolent de ce mauuais Miniſtre:",
            "Ie ſçay que l’vn & l’autre également jaloux,",
            "De choquer vn pouuoir qui s’en prenoit à tous,",
            "Fit paroiſtre pour lors vne eſclatante marque,",
            "Du zele qu’il auoit pour ſeruir ſon Monarque:",
            "Mais le temps a fait voir que la neceſſiteé,",
            "D’affradehir tout l’eſclat de voſtre liberté,",
            "Eſtoit le ſeul motif qui vous fit entreprendre,",
            "L’honneur de vous vanger, non pas de me defendre:",
            "Et que mes intereſts n’entroient dans vos eſprits,",
            "Qu’affin d’y colorer ceux que vous auies pris.",
            "PHILIDEE.",
            "Ce diſcours nous ſurprend autant qu’il nous eſtonne.",
            "r re R1",
            "ANDRIGENE.",
            "Si par le ſeul motif d’apuyer ma Couronne,",
            "Voſtre zele vainqueur eût entrepris le ſoing;",
            "De venir m’aſſiſter à ce preſſant beſoing,",
            "N’euſſics"
        ],
        [
            "TRAGICOMEDIE. 33",
            "N’euſſiez vous point fremy lors que pour vous remettre",
            "Auec cét aſſaſſin, ce voleur & ce traiſtre,",
            "Vous auez conſpiré laâchement au deſſein",
            "De venir m’arracher Pantonice du ſein,",
            "Madame.",
            "MYSTARQVE.",
            "ANDRIGENE.",
            "Ie le ſcay.",
            "MYSTARQVE.",
            "Voulez-vous fans deffence,",
            "Irriter voſtre eſprit contre noſtre innocence.",
            "AANDRIGENE.",
            "Parlez: mais gade-vous de me deguiſer rien.",
            "Dites ſincerement & le mal & le bien.",
            "YSTRQVE.",
            "Madame la raiſon qui fonde en apparence",
            "L’infidelle ſoubçon de cette defiance,",
            "Et qui nous fait paſſer dans voſtre ſentiment",
            "Pour les authenrs ſecrets de l’empriſonnement,",
            "N’eſt rien qu’vn pur effes tireé par coniecture,"
        ],
        [
            "7 A 7 e",
            "32 LA B ALANCE D’EST AT",
            "Des deſordres du temps & de leur conioncture,",
            "Apres que par nos ſoins Pamphage ſurmonté,",
            "Ne vit plus de reſource à ſon eſpoir dompté,",
            "Et queſa paſſion à ſon honneur fatale,",
            "Eû̂t enfin é́choü̈é contre la Capitale;",
            "Ces troubles inteſtins heureuſement conclus",
            "Au gré des triomfants comme au gré́ des vaincus,",
            "Donnerent le deſſein apres tant de diuorces,",
            "De conſpirer pour vous auec toutes leurs forces:",
            "Et de ſe reü̈nir pour viure deſormais",
            "Dans la tranquillite d’vne profonde paix:",
            "Pamphage ſe doutant que ſa haute fortune,",
            "Seroit pour s’écrouler dans cette paix commune;",
            "Et que cette vnion qui regnoit parmy nous,",
            "Ne pourroit ſubſiſter ſans faire des jaloux;",
            "S’imagina dés lors que ſa grandeur troublée",
            "Eſtant & la plus haute & la plus eſbranlée,",
            "Seroit & pour ſeruir de butte à tous leurs traits,",
            "Et pour les diriger par ſes charmants atraits,",
            "S’il ne preocupoit par quelque coup d’intrigue,",
            "Les dangereux effets qu’il craignoit de leur ligue:",
            "Vous ſçauez le deſſein que ce lâche intrigueur,",
            "Entreprit pour vous perdre & nous perdre d’honneur",
            "Lors que preuoyant bien que noſtre intelligence,",
            "Seroit aſſeurement l’eſueilde ſa puiſſance,:"
        ],
        [
            "7",
            "E’ 7 E",
            "y 3",
            "œ",
            "35",
            "TRAGI-COMEDIE",
            "Il nous diuiſa rous pour nous rendre moins forts,",
            "Et nous faire perir par nos propres efforts,",
            "En efet les couleurs dont l’effet de ſa rage",
            "Deſguiſoit tous, les iours noſtre innocent viſage,",
            "Les crimes ſuppoſez dont ce maiſtre impoſteur,",
            "Chargeoit ſecretement nosmains & noſtre cœur;",
            "Cauſerent le ſoubçon que du moins Pantonice,",
            "Pouuoit apparemment fonder ſur la luſtice,",
            "Lors qu’ayant renuoyé́ ſon catoſſe chez ſoy.",
            "Pour en eſprouuer mleux la creéance & la foy;",
            "Il ſceut le lendemain que des gens de carnage,",
            "Qu’on auoit appoſteé pour l’attendre au paſſage;",
            "Auoient effrontement ſur vn de ſes valets,",
            "Fait deſcharger les feux de quelques piſtolets;",
            "Ayant cru que c’eſtoit du ſang de cét Alcide",
            "Qu’ils alloient aſſouuir la foif de Philchemide:",
            "Pantonice. à ces mots ſaiſi d’eſtonnement",
            "Croyant & l’impoſture & le crime é́uident,",
            "Ne laiſſe plus douter à ſon ame rauie,",
            "Qu’on n’ait eu le deſſein d’attenter à ſa vie.",
            "Ils’emporte, il attaque, il nous obligetous,",
            "De nous mettre en deffence en repouſſant ſes coups;",
            "Quoy qu’auec le deſſeiri de luy faire connoiſtre",
            "Les ſuccez triomphans des complots de ce traiſtre,",
            "Apres quelques chaleurs que les premiers tranſports,"
        ],
        [
            "ee e",
            "36 LA BAALANCE DESTAT.",
            "Auoient fait exhaler en mille vains efforts;",
            "Comme la trahiſon commençoit à paroiſtre,",
            "Au trauers des clartez que nous y faiſions naiſftre;",
            "Pantonice claire reconnoiſſant l’erreur,",
            "Ouù̀ l’auoit fait tomber cét eſprit ſubonmeur;",
            "Eſtoit preſqu’en eſtat voyant noſtre innocence",
            "De rentrer auec nous en bonne intelligence;",
            "Lors que ce ſcelerat preuoyant le danger,",
            "Ouù la reûnion le deuoit engager,",
            "Preocupe ce coup fatal à ſes affaires,",
            "En faiſant arreſter Pantonice & ſes freres.",
            "Madame ſur cela faiues noſtre procez.",
            "ANDRIGENE.",
            "le conſens auee vous que ce fatal ſuccez,",
            "Ne vous eſt imputé que par la coniecture,",
            "Qu’on croit pouuoir tirer de cette conioncture.",
            "Mais enfin pouuez vous dementir ce qu’on dit.",
            "Quoy?",
            "y er",
            "MYSTARQVE.",
            "AANDRIGENE.",
            "Vous vous en doute,,",
            "AND."
        ],
        [
            "TG1-CoMEDrE.",
            "MYSTARQVE.",
            "Si c’eſt encor vn bruit,",
            "37",
            "ANDRIGENE.",
            "C’eſt vn bruit, mais fondeéſur quelque vray-ſemblance;",
            "Et qui du moinsn’eſt pas contraire à l’apparence.",
            "MYSTARQVE.",
            "Ce diſcours nous ſurprend.",
            "ANDRIGENE.",
            "N’eſtes-vous point remis,",
            "En bonne intelſigence auecmes ennemis?",
            "Eſtes-vous en deſſein de nier que Pamphage,",
            "N’ait triomphé de vous & devoſtre couage?",
            "Enfin vous l’auez veu.",
            "PHILIDEME.",
            "Nous l’auons veu, de fait;",
            "Mais nous ne l’auonsveu que pour noſtre interet:",
            "Et c’eſt par ce motif que je me juſtifie",
            "De l’amour pretendu, duquel. on ſe deéfie.",
            "Pendant, qu’apres le coup de cét aſſaſſinar,",
            "Qn nous alloit traiter en criminels d’Eſtat,"
        ],
        [
            ".,.,,, ,aaaaa. 1",
            "38 LA BLANCE EST,",
            "Et quie de tous coſtez on voyoit Pantonice",
            "ntereſſer pour luy les bras de la Iuſtice;",
            "Nous auons auſſi crû qu’il eſtoit à prepos,",
            "De nous mettreà l’abry des traits de eHleros.",
            "Que meſme adec honneut pendane ce grandoiage,",
            "Nous pouuions nous couurirdu poquoir de Paoplaag.",
            "Ie ſçay que les faueurs dece yran jaloux,",
            "Portoientegalement & Pantonice-& nous;",
            "Qu’il ne fauoriſoit ſes deſſeins & lesnoſtes.",
            "ue pour nous deſunir les vns d’auec les autres;",
            "Et qu’il ne vouloit point, nous voymt endanger,",
            "Ny nous en garentir, y nous y voirplonger,",
            "Afin d’auoir loiſir pendant noſtre deffence,",
            "De ſe fortifier auecplusd’aſſurance",
            "Et deſe t’affermir dans ſonſuperbe rang,",
            "En nousfaiſant choquer par les Princes du Sag.",
            "Pendant que, balançant ſonamour & ſa haine,",
            "Il en rendroit touſiours la pourſaite incertaine.",
            "Mais quoy queſa faueurne uous ait jamais mis,",
            "Ny parmy lesuainqueurs, oy parmy les ſoubmis:",
            "Ileſtoittoutefois de noſtre Politique",
            "Denerejetter point ce pouuoir tyranaique,.",
            "Qui nous meetoit dumoinsà l’aby du danger,",
            "Quoyqu’il fut ſans deſſein de nous en dégager."
        ],
        [
            "TRGIACOMEDIE.",
            "ANDRIGENE.",
            "Si vous n’auez donc veu le nmal-heureux Pamphage,",
            "Quepar le ſeulmotif d’an tirer aduantage,",
            "Et de l’intereſſer pont vous coourir des coups,",
            "Que vous apprehendiez d’uu illuſtre rourroux:",
            "Eſtant hors dedangervous n’auez plus d’atache,",
            "Qui vous puiſſe engager au party de ce lâche,",
            "Secondez-donc mesvœux...",
            "PHiIDEME.",
            "39",
            "Madame, commandez.",
            "ANDRIGENE.",
            "Ie ſuis au deſeſpoir fi vous nele perdez,",
            "Et ſi poureſlargir mon braue Pantonce,",
            "Vousne ſacrifiez ce Monſtreà ma lulce:",
            "PHILIDEME.",
            "Madame, le moif que vousnous en donnez,",
            "Par le ſimple deſir que vous en teſmolgnez,",
            "Nous fera recherher le repos & la joye",
            "Daas lejuſte deſſeia deé vous lemttre en proye.",
            "Maispaurce grand ſuccez, permettez qu’à ſon tour,",
            "Nous faſſions contre luy combat noſtre amour."
        ],
        [
            "40 LABLNCE DESTT.",
            "Et ſans vous eſtonner de voit la complaiſance,",
            "Que nous teſmoignerons encor à ſa puiſſance:",
            "Tenez pour tout certain que noſtre affection,",
            "En vien dra mieux à bout que noſtre averſion,",
            "Et qu’en eſtudiant les ſoins de luy complaire,.",
            "Nous ſç̧aurons bien trouuer l’heur de vous en défaire.",
            "C’eſt le fortifier que d’aller contre luy,",
            "Pendant qu’il ſe ſouſtient ſurvn ſi ferme apuy,",
            "Et que l’authorité de noſtre Souuetaine,",
            "Peut en le deffendant, condamner noſtre haine:",
            "Mais ſi nous l’ataquons auec ce beauſemblant,",
            "De vouloir affermir ſon pouuoir chancelant,",
            "Loin d’en aprchender la ſecrete entrepriſe,",
            "Il donnera pluſtoſt luy- meſmeplus de priſe,",
            "Et nous le ferons cheoir ſans crainte d’encourir",
            "Les diſgraces du bras, qui peut le ſecourir.",
            "ANDRIGENE.",
            "Voſtre deſſein me plaiſt, j’en juge la conduitre,",
            "Et digne de vos bras, & de voſtre pourſuite,",
            "Pouſſez-le juſqu’au bour, & c’eſt à ce ſuccez,",
            "Que je me regleray pour faireſon procez.",
            "SCENE"
        ],
        [
            "TRAGICOMEDIE. 41",
            "C L",
            "CIE1",
            "IR.",
            "O L N OI ILODIVI",
            "PILIDEME. MISTARQVE,",
            "PHILIDEME.",
            "rout eſt entre nos mains & c’eſt par noſtre haine",
            "L Quon peut perdre Pamphage & ſauuer Andrigene:",
            "Le deſſein eſt hardy: mais il eſt à̀ propos",
            "Que nous le pourſuiuions pour le commun repos:",
            "Et que nos intereſts ſoumis à noſtre gloire,",
            "Ne nous empeſchent point d’en preſſer la victoire",
            "MTSTARQVE.",
            "Ne precipitons rien, il ſera touſiours temps",
            "De perdre à̀ noſtre gré Pamphage & ſes Agens:",
            "Obſeruons à loiſir, pour iuger ſans meſpriſe,",
            "La pante que l’Eſtat prendra dans cette criſe.",
            "Et nous eſtablirons puis aprés nos auis,",
            "Sur les reflections que nous en aurons pris.",
            "Vous ſçaues qu’Artodeme & la noble Alomice,",
            "Souſtiennent le party du vaillant Pantonice,",
            "Et qu’on dit conſtament que Pamphage & les ſiens,",
            "Seront enfin contraints de briſer ſes liens,",
            "Sils ne font triompher leur force & leur addroſſes."
        ],
        [
            "42 LA BALANCE D’ETAT,",
            "De l’eſprit mutiné de ces grandes Princeſſes,",
            "Attendons en la fin & ſur l’éuenement",
            "Nous iugerons, & mieux, & plus aſſeurement.",
            "Fin de l’Acre deuxieſme."
        ],
        [
            "4",
            "etuu6",
            "D",
            "A",
            "S L l.",
            "TROISIESME.",
            "SCENE PREMIERE.",
            "ANDRIGENE, PAM PHAGE,",
            "ANDRIGENE.",
            "ſ Vy ſcachez que ces feux quevous venez d’eſteindre,",
            "Loin de me raſſeurer me font encor plus craindre.",
            "On m’a touſiours apris qu’vn calme ſi ſoudain",
            "Ne peut comme il eſt prompt qu’ilne ſoit incertain:",
            "Les choſes quiſe font auec tant de viteſſe,",
            "ont moinus de fermere qu’edles iont de foiblee:",
            "Ainſi ne croyez pas que ce trouble arreſté",
            "Me rende le repos que vous m’auez oſté."
        ],
        [
            "e4ep",
            "424 LA BALANCE D’ESTAT.",
            "PAAPHAGE.",
            "1Il éſt toutefois vray que ſans beaucoup de peine",
            "L’vne & l’autre a ployé ſous noſtre Souueraine,",
            "Et que ſans point d’effort ſes ordres triomphants,",
            "One eſté reſpectez parmy tous leurs enfans.",
            "Ie croyois bien d’abord qu’Arctodeme affranchie,",
            "Ne ſuccumbëroit point au greé de Philarchie;",
            "Et qu’il faudroit enfin que ſon authorité,",
            "En vint, pour la ranger à quelque extremité;",
            "Mais elle a teſmoigné, reſiſtant auec feinte;",
            "Et ployant ſous nos loix ſans beaucoup de contrainte;,",
            "Que ſon deſſein n’eſtoit que de nous faire voir,",
            "Le peu que de ſes bras exigeoit ſon deuoir",
            "Et qu’afin de monſtrer en faiſant vn peu ferme,",
            "Comme elle eſtoit ſenſible au malheur de Proterme,",
            "l falloit oppoſer vn effort ſans danger,",
            "Afin de le Ieruir ſans nous deſobliger.",
            "Allomice, il eſt vray, nous a fait plus attendre,",
            "Auant qu’elle aye conclu le deſſein de ſe rendre:",
            "Et les premiers deffis qu’elle a fait à l’abord,",
            "Nous feſoient ſoubſonner vn vigoureux effort;",
            "Mais enfin nous l’auions entierement fleſchie,",
            "N’euſt eſté le conſeil de ſon Euphilachie;",
            "Laquelle s’obſtinant aà ne conſentir pas,",
            "Qu’elle"
        ],
        [
            "-.",
            "TR AI-COMEDIE. 45",
            "Qu’elle nous reconnût auant quelque combats.",
            "A porter ſa raiſon, auec ſon artifice,",
            "A choquer tout l’Eſtat pour ſeruir Pantonice:",
            "Mais nous auons rompu cét impuiſſant effort,",
            "Et nous l’auons ſoûmiſe.",
            "ANDRIGENE.",
            "Ouy, mais c’eſt par accord,",
            "Et n’ayant iamais peu par force la ſoûmetre;",
            "lla falu traiter pour vous en rendre maiſtre.",
            "C’eſt ce que vous taiſiez.",
            "PAAMPHAGE.",
            "Et que il’ay touſiours crû,",
            "Indigne d’eſtre dit bien plus que d’eſtre teu:",
            "Puis que de quelque part que vienne la victoire,",
            "Elle traine touſiours à̀ ſa ſuire la gloire,",
            "Et le laurier cueilly ſans epandre du ſang,",
            "Merite à ſon Vainqueur vn plus ſuperbe rang;",
            "AANDRIGENE.",
            "Ne me deſguiſez pas d’vne belle apparence;",
            "La gloire d’vn ſuccez honteux à ma puiſſance,",
            "Qui traite auec autruy le traite de Riual,",
            "Et monſtre en compoſant qu’il le croit ſon égal."
        ],
        [
            "A",
            "46 LA BALNCE D’ESTAT.",
            "Et ſi par vos complots l’authorité Royalle,",
            "Eſt reduite à traiter ſa ſubiete d’eſgalle,",
            "Ilugez ſi ce ſuccez quoy que victorieux",
            "Procedant d’vn traité́ peut m’eſtre glorieux;",
            "Mais ne rengregeons pas la douleur qui m’en reſte,",
            "Par le triſte recit de ſon ſuccez funeſte,",
            "Terninons tous nos ſoins à preuoir le mal heur;",
            "Qui pourra deſormais traucrſer mon bon heur.",
            "PAMPHGE.",
            "Voſtre calme eſt remis auec tant d ’auantage,",
            "Qu’il n’eſt ſeulement pas capable d’vn orage;",
            "Ces eſprirs mutinez que la rebellion,",
            "Auoit fait reuolter contre voſtre vnion;",
            "Sont maintenant reduits apres tant de couruees",
            "De ſoumettre à vos loix leurs teſtes ſouleuées:.",
            "Tellement qu’apres eux ie voy que deſormais,",
            "Le reſte eſt impuiſſant pour troubler voſtre paix:",
            "Ainſi repoſez-vous ſur ma ſeulle conduite,",
            "Comme de ces ſuccez ie reſpons de leur ſuitte.",
            "Cependant permettez que parmy ces reuers",
            "Nous goûtions le plaiſir de voir vaincre vos fers,",
            "Et ne dedaignez pas qu’apres tous ces orages,",
            "Ie vienne le premier vous rendre mes hommages."
        ],
        [
            "TRAGI-COMEDIE.",
            "ey",
            "AANDRIGENE.",
            "Inſolent, effronté, c’eſt donc la le deſſein",
            "7",
            "Que tu diſſimulois ſans l’eſclorre du ſein,",
            "Tu pretends mal-heureux qu’apres tous ces orages",
            "Tu viendras le premier me rendre tes hommages:",
            "Et que ie te verray ſous vn maſque trompeur,",
            "Apparemment vaſſal, en effec mon Seigneur.",
            "Ahs’il faut que la paix me coute tant de honte,",
            "S’il faut pour t’affermir que les mutins ie dompte,",
            "le n’ayme deſormais que mes ſeuls ennemis,",
            "Et ie hay le repos qui doit eſtre aà ce prix,",
            "Oüy oüy détrompe toy, les deſordres les ligues",
            "Les troubles, les malheurs, les complots, les intrigues,",
            "Seront mes paſſe temps, pourueu qu’en m’eſbranlant,",
            "Ils puiſſent eſbranler ton pouuoir chancellant,",
            "Me faiſant eſperer que pour haſter ta chute,",
            "Ils ne prendront que toy pour leur ſeruir de bute:",
            "Si ie m’imaginois qu’a faute de mutins,",
            "Tu pourrois appaiſer les troubles inteſtins,",
            "l’al lumerois les feux pour en tirer les flammes,",
            "Qui pouroient rechauffer la froideur de leurs ames;",
            "l’irois ſonant par tout vn horrible befroy,",
            "Pour taſcher d’irriter tous les cœurs contre toy.",
            "Et ie ne croirois pas qu’il peut eſtre de crime,",
            "Qu’on ne peut expier en t’offrant pour victime;"
        ],
        [
            "l li ſl l ſ e lie e leer",
            "Mais ie ne ſçay que trop que les plus gens de bien,",
            "S’ils ne te haiſſoient ne hairoient plus rien;",
            "Et que ie ne puis voir la fin de cét orage,",
            "Qu’apres l’heureux ſuccez de ton fatal naufrage:",
            "Ainſi tourne tes ſoins & tes meilleurs proiects",
            "Au mal-heureux deſſein de me rendre la paix;",
            "Sçache que mes enfants auront trop de iuſtice,.",
            "Pour l’acceprter iamais ſans rauoir Pantonice,",
            "Et que ce Conquerant eſtant remis par moy",
            "Ne manquera iamais de m’affranchir de toy.",
            "CTE TETE",
            "HIH I H1",
            "OAlLNI LL V I ILDIVI .",
            "PAMPHAGE, PHILARCHIE,",
            "qui ſort d’vn autre coſté.",
            "PHILAARCHIE.",
            "Et bien n’eſt-il pas vray que l’eſprit d’Andrigene,",
            "Ne peut point ſe reſoudre à ſuiure noſtre haine:",
            "Et que loin de tourner aà̀ gloire vos ſuccez",
            "Elle les croit honteux à ſes autres progrez:",
            "PA M PHAGE.",
            "Ceſt ce qui me ſurprend & ce qui me fait croire",
            "Qu’elle ne connoiſt pas, ou qu’elle hait ſa gloire,",
            "Ie"
        ],
        [
            "epp",
            "TRAGICOEDIE.",
            "4?",
            "Ie penſe toutefois que ce n’eſt qu’au de hors,",
            "Qu’elle s’obſtine encor pour ſes premiers tranſports;",
            "Et lors qu’apparament ſa paſſion me blâ̂me,",
            "Elle fait mon eloge au milieu de ſon ame:",
            "Vn eſprit genereux lors qu’il craint ſans ſubiet,",
            "Ne peut le confeſſer puis apreés qu’a regret;",
            "Et ne peut aceuſer qu’apres vn peu de feinte,",
            "Les premiers iugements d’où prouenoit ſa crainte.",
            "Andrigene auoit cru que Pantonice pris,",
            "Cauſeroit deſormais toute ſorte de bruits,",
            "Et ſur ce ſentiment appuyant ſes ombrages,",
            "Elle fondoit la peur de mille grands orages:",
            "Mais enfin le ſucces a fait voir que ſon cœur,",
            "Auoit eſté ſaiſi d’vne trop prompte peur,",
            "Et honteuſe de voir dans vn ſucceés contraire,",
            "Que s’il faut auoir peur il faut ſç̧auoir la taire,",
            "Elle n’a peu d’abord, & malgré ſa raiſon,",
            "Confeſſer que ſa peur eſtoit hors de ſaiſon.",
            "PHILAARCHIE.",
            "lugez en autrement, ie ſçay ce qu’elle en penſe,",
            "Elle croit- ce ſuccés fatal à̀ ſa puiſſance",
            "Et reglant le futur ſur cét euenement",
            "Elle aprehende encor quelque ſouſleuement",
            "N"
        ],
        [
            "50 LA BALANCE D’ESTAT",
            "PMPHAGE.",
            "Si c’eſt ce qu’elle craint, elle eneſt bien aplaindre,",
            "PHLARCHIE.",
            "Si e’eſt ce qu’elle craint c’eſt ce qu’elle doit craindre",
            "PAAMPHAGE.",
            "Pourquoy?.",
            "PHILARCHIE.",
            "Vous ignorés ce qui me fait trembler",
            "Ou de peur de m’aigrir, vous le voulez celer.",
            "P MPHAGE.",
            "Madamee::",
            "PHILARCHIE.",
            "Sçaueés vous que les pleurs dHerogene,",
            "De tous ſes ennemys ont appaizé́ la haine,",
            "Que Protarqre eſt flechi, Philideme remis",
            "Qu’à ſes triſtes accens diſtarque s’eſt ſoumis",
            "Et qui pis eſt encor;:: le croirez vous::: Themide",
            "Quitte votre party pour ioindre Philthemide.",
            "Preuenés ces mal-heurs."
        ],
        [
            "TRGICOEDIE.",
            "PAMPHGE.",
            "5r",
            "Mais ie ne les crains pas,",
            "Il ne m’eſt point nouueaaa d’en voir tant ſur mes hras",
            "Protarque eft geneex & ſi ie l’ofſe dire",
            "Par ſa propre bonté́ ie le pourré ſeduire.",
            "Ile ſç̧auray déguiſer auec tant de couleuns,",
            "Le beſoin de choqur ees diſertes douleurs,",
            "Que ſans me tourmeaer, ſahane donner de peine.!",
            "Ie luy feray quiœr le paryrdl’Hergene",
            "Outre que cette Dame a.parn odre expies",
            "Reçeu commandement de nous. laiſſe enpaix,",
            "Et de ne troubler point le repos qui nous reſte:",
            "Par quelque autre attrentat à nos deſſeins funeſte:",
            "Au reſte vous ſçauez quil ne iéndra qu’aà̀ vous,",
            "D’intereſſer bien toſt Philthemide pour nous,",
            "La raifon qui l’attache au party d’Hdlerogene",
            "N’eſt qu’vn ſimple motifde ſa premiere haine,",
            "Que ie feray changer au gré de mon ſouhait,",
            "Si ie monftre à ſes yeux iceluy de l’intereſt,",
            "Myſtanque attend beancoup, & noſtne ddideme",
            "Peut beaucoup agrandir l’eſclat de Philideme;,",
            "Ainſi ne craigné́s pas qu’ls ne ſoient tous pour mey,.",
            "S’ils eneſpereat pluas que de quelque autre employ,",
            "Theride eſt au-pluss-fort, ie n’ay aien à craindre"
        ],
        [
            "7 E e e",
            "s12 LA BALANCE D’ESAT.",
            "Pourueu qu’elle ayt. du moins vn pretexte de feindre.",
            "PHILARCHIE.",
            "Si tout vous reü̈ſſit comme vous eſperes,",
            "Il ne faut point douter que vous triomferez,",
            "Mais on voit bien ſouuent que celuy qui ſe trompe",
            "S’eſleue auec excez, pour perir auec pompe:",
            "Qui ſe flatte par trop ne ſe reconnoiſt pas,",
            "Et qui ſe connoit bien s’allarmeaà chaque pas.",
            "Ie m’en raporte à vous, meſnagés cet affaire,",
            "Il n’eſt pas trop aiſé des’en pouuoir defaire,",
            "Mais voila les eſcüeils de voſtre authorité.",
            "Ie vous laiſſeauec eux.",
            "4.",
            "-ma",
            "y erer y",
            "IIH II1",
            "H IE I H1",
            "L LL L L. A A LALA V L",
            "PA pGE. PILIDEME, A YS TARQVE,",
            "PAMPHAGE,",
            "Enfin ſa Maieſté",
            "Sur les grands ſentiments qu’elle a de voſtre 2zele",
            "A n’eſpouſer iamais que ſa ſeule querelle",
            "Panche à̀ vous reconnoiſtre & payer à nos ſoins",
            "Ce qu’elle en a reç̧eu dans ſes plus grands beſings",
            "C’eſt bien tard à mongre que ſa bontétrop lente."
        ],
        [
            "e",
            "TRAGLCOEDIE.",
            "Se reſoût à remplir vne ſi vielle atte.",
            "Mais on reçoit auſſi le bien-fait artendu",
            "Auec plus de plaiſir, parce qu’il eſt mieux deu.",
            "PHILIDEME.",
            "3",
            "Quelque longueur de temps qu’elle nous faſſe art́dre,",
            "Les faueurs que par vous elle nous fait pretendre,",
            "Elle preuientnos vœux & paye par bonté,",
            "Bien plus qu’en la ſeruant nous n’auons merité.",
            "lleſt de nos deuoirs de n’auoir que pour elle",
            "Ny deſlein ny deſir, ny paſſion, ny zele,",
            "Et lors que ſa bonté nous en rend quelque honneur,",
            "Ce n’eſt pas par deuoir, mais par pure faueur.",
            "PAMPHAGE.",
            "Iugez à voſtre gré des deſeins magnifiques,",
            "Qu’elle a pour honorer vos vertus heroiïques:",
            "Qu’importe du motif ſi tout le monde voit,",
            "Qu’enfin pour ſon honeur c’eſt ce qu’elle vous doit",
            "Elle a ietté́ les yeux ſur l’Architalaſſie,",
            "Et ſur les premiers rangs qui ſont dans l’Hierarchie,",
            "Et c’eſt pour y monter les deux que dans l’Eſtat",
            "Elle croit les plus forts pour en porter l’eſclat.",
            "Ill eſt vray qu’vn rapport fondé ſur l’apparence",
            "Que vous auies fleſchy ſous vne autre puiſſance"
        ],
        [
            "E ’ e e",
            "3 LA BALANCE DESTAT,",
            "Eſtoit pour l’empeſcher quoy qu’elle l’eut promis",
            "De vous en renforcer vous croyant ennemis:",
            "Mais conuaincuë enfin que les pleurs d’Herogene",
            "N’auoient que pour vn remps apaiſé voſtre haine,",
            "Et que certains ſoû̂pirs eſhappez par pitié.",
            "Auoient fait le ſoupçon d’vne fauſſe amitié,",
            "Loin de vous condamner dans cette conjoncture,",
            "Elle a iuſûtifié toute la procedure.",
            "STRQVE.",
            "Pouuions nous refſer quelque reſſentiment,",
            "Ou le iuſte tranſport de quelque mouuement.",
            "Lors que preſqu’à nos pieds vne Princeſſe en larmes,",
            "Auoit plus de pouuoir, que n’euſſent eu ſes armes:",
            "Les reſpects qu’à ſes yeux les noſtres ont porté́,",
            "Ne derogent en rien à ſon authorité́,",
            "Et nous n’auons flechy ſous les pleurs d’Herogen",
            "Que pour la conſoler en partageant ſa peine.",
            "PAMPHAGE.",
            "Il eſt trop mal-aiſé de reſiſter auxpleurs,",
            "Et ne ſe peut qu’on ſoit inſenſible aux douleurs.",
            "L’eſprit le plus brutal, l’eſpnit le plus farouche",
            "Succombe à la pitié́ quand la douleur le touche.",
            "Et pour dire en vn mot il n’eſt point de grand cœnr."
        ],
        [
            "pp 7",
            "e ’",
            "TRI-COMEDIE.",
            "ont ce beau ſentiment ne ſe rende vainqueur:",
            "Mais auſſi la raiſon ayant cedé la place",
            "Aux ſentimens conceusapres quelque diſgrace,",
            "Demande puis apres reprenant ſon pouuoir,",
            "Qu’auec elle le cœur rentre dans ſon deuoir,",
            "Et que les pleurs ſeichez laiſſent vn beau viſage,",
            "Pour rendre à la Iuſtice vn plus ſincere homage.",
            "Ie confeſſe pour moy que c’eſt auec regret",
            "Qu’à ſes iuſtes douleurs i’ay donné le ſubiet,",
            "Et que ſi i’euſſe ſceu quelque autre Politique",
            "Pour raffermir l’honneur de I’Eſtat Monarchique.",
            "Loin d’attenter au coup qui fait cet embaras,",
            "I’euſſe pour m’oppoſer intereſſé mes bras:",
            "Mais aux raiſons d’Eſtat ma puiſſance ſoûmiſe",
            "N’a peu ſe diſpenſer d’en braſſer l’entrepriſe?",
            "Eti’ay ereu que l’honneur obligeoit ſon pouuoir,",
            "De procurer la Paix en faiſant mon deuoir;",
            "Vous leſçauez trop bien. Mais quee veut ce Page",
            ". .a 2. .-. 2 -. . o"
        ],
        [
            "s 2A BALANE ETT",
            "ſla mm’ amma a ſ",
            "SCENE IV.",
            "PPG.PI rrarE,",
            "N PAGE.",
            "LE PAGE.",
            "Eigneur ie viens vous faire vn importun meſage,",
            "PAMPAG E.",
            "Qu’eſt ce,",
            "LE PAGE.",
            "vn nouueau complot.....",
            "EPHAGE.",
            "Quelqu’vn des meſcontens",
            "Qui veut ſe preualoir des deſordres dutemps,",
            "Ie me doute qui c’eſt. Mais pourſuis.",
            "S PAGE.",
            "Polemandre",
            "Que vous auiez deſia reſolu de ſurprendre",
            "Philhymene, Andriorerencez fortemen,,",
            "Reſolu"
        ],
        [
            "r",
            "n ar",
            "TRAGICOMEDIE. 5",
            "Reſolus de perir dans leur appartement,",
            "Se ſont fortifiez auecque Demotrace.",
            "PAMPHAGE.",
            "C’eſt ce que je craignois..",
            "L E PGE.",
            "qui plus eſt leur audace",
            "S’emporte juſqu’au point de ne vouloir jamais",
            "Entendre à receuoir aucun traité de paix,",
            "Iuſqu’à ce que ſuiuant leur rage & leur caprice,",
            "On’leur ait malgré vous élargy Pantonice:",
            "Accoure au plûtoſt pour guerir promptement",
            "Vn mal qui ſe rendroit mortel en empirant;",
            "Philaichie en eſtat:::",
            "PAMPHAGE.",
            "Voylà toutes mes craintess",
            "le triompheray bien du reſte auec mes feintes,",
            "Et fi vô̂tre valeur ne sintereſſe pas,",
            "A roidir contre moy, vos forces & vos bras,",
            "le n’aprehende rien. Cependant Philarchi.",
            "Auans que de ſe voir de ces maux affranchie,",
            "N’attend que vô̂tre aveu, pour vous charger de bieas",
            "dieu."
        ],
        [
            "e 7",
            "E ee:",
            "58 LA IANCE DESTAT,",
            "7",
            "LE IN E V.",
            "PHILIDEME, MYSTARQVE,",
            "PILIDE M E.",
            "ET inſenſé, nous met parmy les ſiens:",
            "Il eroit que ces brillants qu’à nos yeux il fait luie,",
            "Pouuant les é́bloüir, les pourront bien ſeduire:",
            "Et qu’il captiuera nos ames & nos cœurs",
            "Par les alléchements de leurs attraits vainqueurs.",
            "Comme c’eſt par ſes yeux qu’l regarde en nos ames,",
            "Se reglant ſur luy meſme, il nous eſtime infames,",
            "Et penſe qu’en jugeant de nous comme de luy",
            "Il fonde ſa raiſon ſur vn trop ferme appuy.",
            "Tout rang m’eſt odieux, où̀ je dois auec honte",
            "Confeſſer que c’eſt luy, dont la faueur m’y monte",
            "Si les deſtins l’ont fait le Dieu de mon bon-heur,,",
            "Ie deteſte ce Dieu, i’adore mon mal-heur,",
            "Et par ce ſentiment je trouue plus de peine,",
            "D’eſtre dans ſon amour, que d’eſtre dans ſa haine.",
            "YSTARQVE.",
            "Ce ſentiment eſt beau, mais pour noſtre deſſein,",
            "Vous deuez empeſcher qu’il ne ſorte du ſein."
        ],
        [
            "v E. r",
            "A I L I .",
            "3J9",
            "Pamphage eſt en eſtat de ſe perdre luy-meſme,",
            "Si nous luy permettons ſeulement qu’il nous aime,",
            "Quelque deſſein qu’il ait, il nous aime à preſent,",
            "Parce que pour nous nuire il ſe voit impuiſſant:",
            "Et que de peur d’auoir vne haine ſterile,",
            "Il fat qu à nous ſerur ſon cœur ſe rendfacile:",
            "Mais malgré́ cet amour il pretend nous trahir,",
            "t nous perdre dés lors qu’il pourra nous haiïr:",
            "Peoccupons le coup, auquel il nous deſtine,",
            "Et prenons ſes moyens pour haſter ſa ruyne.",
            "Ildeguiſe ſa haine, & pretexte l’amour,",
            "Pour faite triompher ’vne & l’autre à ſon tour:",
            "Prertert ons noſtre amour, déguiſons noſtre haine,",
            "Et faiſons triompher l’vne & l’autre ſans peine.",
            "PHILIDEME.",
            "Ienepuis me reſoudre à prendre ſafaueur.",
            "rSTRQ.",
            "Prenons la pout le perdre & ſauuer noſtre honneur,",
            "Sl veut nous agrandirpour trouuer plus de priſe,",
            "Au deſſein de nous perdre en quelqu’autre entrepriſe.",
            "Mett n nous en eſat de le eux eſbranler,",
            "Eendons nous plus forts afin de l’accabler."
        ],
        [
            "0 L BALANCE DEST.",
            "E",
            "PHILIDEME.",
            "Mais ſans nous en ſeruir nous pouuons le deffaise.",
            "MYSTARQV E.",
            "Mais sil s’en doute, il peut faire auorter l’affaire?",
            "Et ſi de ſes bien-faits nous refuſons le don.",
            "Nous luy donnons ſujet d’en entrer en ſoubçon",
            "Ainſi laiſſons le faire, & ſouffrons qu’il nous ayme,",
            "Et qu’en nous traiſſant, il ſe perde luy-meſme.",
            "I’y conſens:",
            "PHILIDEME.",
            "MYSTARQVE.",
            "Cependant en voicy les moyens,",
            "Protarque eſt adoré de tous nos Citoyens,",
            "Megalople eſt pour luy, Themide le reuere,",
            "Tour l’Eſtat le reſpecte, & le traite de pere,",
            "Il n’a qu’à commander, & ſes ſeuls ſentiments",
            "Sont pour donner le branle à̀ tous leurs mouuements,",
            "Protarque neantmoins n’ayme que du viſage,",
            "Et ne tiens qu’à demy le party de Pamphage,",
            "Depuis que par vn o ü Y, que ſa grande bonté́",
            "Aecorda moins au droit qu’à l’importunite:",
            "Ce"
        ],
        [
            "TRAGLCO MEDIE.",
            "fn e s",
            "Ceét adroit impoſteur forçant ſa complaiſance,.",
            "Alefauoniſerdumoins en apparance",
            "Abuſa de ſon nom meſme iuſqu’à l’exez,",
            "D’attenterà l’Autheur de nos plusgrands ſuccez,",
            "Et de porter ainſi l’efort de ſa malice,",
            "Au deſſein inſolent d’arreſter Pantonice.",
            "Ce ſecret deſplaiſir réueillant ſa bonté,",
            "Afin de conſpirer auec ſon equité,",
            "Ne manquera iamais d’irriter ſon courage,",
            "Jonurrauois Pmronuiee & pour ſuuuer f’amphage:",
            "Pourueu que meſnageant l’affaire iuſqu’au bout,",
            "Nous prenions le loiſir de l’inſtruire de tout.",
            "PHILIDEME.",
            "Vous iugez comme il faut, & dans cette diſgrace,",
            "Ou Pamphage eſt apres, pour fléchir Demotrace,",
            "Et que Semnandreioint aux Megafroniens,",
            "Met Pamphage en danger de perir par les ſiens.",
            "le eroy qu’il ſera bon de preſſer ſansrelaſche,",
            "Le ſuccez important du malheur de ce laſche,",
            "Pour trouuer puis apres vn aſſeurérepos,",
            "Dans l’eſlargiſſement de ce fameux Heros,",
            "Et dire en ſecondant les deſſeins de Prorarque;,",
            "us nonetmaulone que poutnoſredonurque",
            "Fin du Troiſeſme Acdte.",
            "1?"
        ],
        [
            "e e",
            "6 LA BAALANCE DESTAT;",
            "rT",
            "1 4",
            "R",
            "L L",
            "7T",
            "V",
            "SCENE I.",
            "PROTARQVE, PHILIDEME, MY STARQVE.",
            "Prot aRQE.",
            "E voy bien maintenat, & mon eſprit comprend,",
            "Fſounononeuenoreni e nuie onreummen",
            "Lors qu’on deſtruit les rangs dvne grandeur",
            "communes,",
            "Et qu’on ne ſ’en prend point aux droits de la fortune.",
            "Les Dieux indifferens regardant ces debris,",
            "En ont moins de pitié, qu’ils n’en ont de meſpris:",
            "Mais alors qu’vn pouuoir pretend que ſon caprice,",
            "Ne doit point releuer des loix de la Iuſtice,"
        ],
        [
            "een n 1",
            "a r L.",
            "Et que ſa paſſion teglant tous ſes proiets,",
            "Peut attenter à tout au greé́ de ſes ſouhaits:",
            "Les Dieux intereſſez à borner ſa puiſſance,",
            "S’ilsne font auorter choquent ſon arrogance:",
            "Ettrauerſant leurs ſoins, font voir qu’ils ſont ialoux,",
            "Que les Grands ſoient ſuiets à d’autres qu’à leurs coups:",
            "Ce dernier attentar, où̀ l’iniuſte Pamphage",
            "A moins fait triompher, ſon conſeil que ſa rage,",
            "Ne me conuainc que trop, que ces deſſeins hardis,",
            "De mille autres malheurs ſont conſtamment ſuiuis.",
            "Puis que pour affranchir ceét Illuſtre coupable,",
            "Dont le plus grand forfait eſt d’eſtre redoutable,",
            "Ie preuoy que l’Eſtat partagé de complots,",
            "Ne rentrera iamais dans ſon premier repos.",
            "PILIDEE.",
            "Les Dieux qui ſont ialoux de voir que voſtre gloire,",
            "Entre dans le ſoupç̧on d’vne action ſi noire,",
            "Ne permettront iamais, qu’apres ceét attentat,",
            "La paix & le repos reuiennent dansl’Eſtat,",
            "Iuſqu’à ce que forçant ce malheureux complice.",
            "Arompre les liens qui chargent Pantonice;",
            "Vous aurez conuancu les eſprits abuſez,",
            "Que ces indignes fers que vous aurez briſez,",
            "N’auoient eſté forgez que parla maininiuſte,"
        ],
        [
            "v e? e eE",
            "4 LA BLANCE DESTAT,",
            "De celuy qui trompant voſtre pouuoir auguſte,",
            "Pour ſe mettre à l’abry de ce laſche ſoupçon,",
            "Se ſeruit non des mains, mais de voſtre ſeul nom.",
            "PROTRQVE.",
            "Ie le croy bien meſchant, mais toutefois i’eſtime",
            "Qu’il ne l’eſt pas aſſez pour m’imputer ce crime.",
            "Bin loin d’y conſentir, lors que ce ſcelerat",
            "Meditoit le deſſein de cét aſſaſſinat,",
            "I’oppoſay fortement à ſon iniuſte hayne,",
            "Les intereſts du ſang, & l’honneur d’Andrigene:",
            "Et ne voulus iamais qu’auecque mon adueu,",
            "On dit que dans l’Eſtat il auoit mis le feu.",
            "Peut-eſtre bien qu’apres, comme ſuiuant ſa rage,",
            "Il alloit deéguiſant ceét llluſtre viſage;",
            "Et que laſſé de voir ſon importunmté,",
            "Qui ne ceſſoit iamais d’irriter ma bonteé,",
            "Moins pour y conſentir, qu’afin de m’en defaire,",
            "Ie deſchargeay ſur luy tout le poids de l’affaire.",
            "Il dit, que par faueur ie l’auois appuyé,",
            "Parce qu’en m’indignant ie l’auois renuoyé,",
            "STARQE.",
            "Il l’explique autrement, & dit que Pantonice,",
            "Neſt ps quepar l’arret dont vous etes complice."
        ],
        [
            "TRAGLCOMEDIE. 5.",
            "Il va bien plusauant, & deſguiſant ſon fait,.",
            "Il vous dit ſeul autheur de ce laſche forfait,",
            "Proteſtant qu’à ce coup de voſtre independance;.",
            "Iln’a contribué́ que ſon obeyſſance,",
            "Ainſi ſe preualant d’vn ſi ferme ſouſtien,",
            "Prodigane voſtre honneur, il eſpargne le ien,",
            "Et ſur voſtre debris fondant ſonaduantage,",
            "llhazarde Protarque & garantit Pamphage.",
            "poTARQVE.",
            "Ila beau me tenir pour ſon plus ferme appuy,1",
            "Siſans m’intereſſer on n’attaque que luys",
            "Andrigeneſçait bien que ſijeſtois complice",
            "Dudeſſein attenté́ contre ſon Pantonice,!",
            "2.",
            "Loing d’eſperer de moy ſon eſlargiſſement,",
            "2",
            "Eleecn craindroic pluſtoſt quelque retareaen-...",
            "-MYSRQ V’E.",
            "Ceſt pour cettdraiſon qje Pamphagé fait croire",
            "Qu’on attaque par luy l’eſclat de voſtie glolte,",
            "Et que les traits lancez cote ſa paſfioha .",
            "Vous touchent le premier, luy par tefleio",
            "Et l’Eſtat conuaincu que cetre deliurance",
            "Dépend moins de ſon choix, que de voſtre puiſancej",
            "Coit auec fondement qu’eſtantentre vos bras,’.",
            "R"
        ],
        [
            "6s LA BALAOE DESTT.",
            "Ne la procurant point; vous ne la voulez pas,",
            "Ainſi cét inſo’ent menageant ſa conduite,",
            "Vous faict l’obiect du mal, qu’on veut à ſa pourſuite,",
            "Et dans tous ſes deſſeinis petextant vos hontez,",
            "On dt auec raiſon que vous le ſupportez:",
            "Puis que ſane le ehocquer par de contraires ligues",
            "Vous le fauorilaz dans toutes ſes intrlgues.",
            "PROTARQvE.",
            "Ie l’ay fauoriſé, parce que ma bonté",
            "N’a pomt peu condeſcendre a que’que extremité:",
            "Mais e nfin nous verrons à ſon deſauantage,",
            "Qui des deuxeſt oalpable, ou Proarque, ou Pamphage",
            "Le deſſein en eſt pris; & dans l’enem nt",
            "On connoiſtra l’authreur de l’empriſonnement:",
            "Öiy.... ais retiree vous, i’apperç̧ois Andrigene.",
            "aa ,ammaa ’oepa- aa-q",
            "nna",
            "y",
            "r",
            "Na1.",
            "ANDRicE, pOR Qv.",
            "P’ f t &V E ’a préulent l voyant ſeule",
            "ſ Admogourme monamonr mahaine,",
            "V Donpezlaur des eoictou gnéde vote eaur.",
            "Er eade le dumien aoſolument vinqueur,"
        ],
        [
            "TR-CO ED1E. 67",
            "eé",
            "ADRQIGEN.",
            "En eſtat de mé voir ſans force & ſans puiſſance,",
            "Ie ne puis que de vous eſperer aſſiſtance,",
            "Si vous e delaiſſez, je n’ay plus de pouuoir,",
            "Que celuy que j’atrends d’vn deruier deſeſpoir.",
            "Et reduite à ce pont par mon dernier orage,",
            "Où de me hazarder, où de ſauuer Pamphage.",
            "Ie loure dns l’Eſtat de ce double tranſport,",
            "Qui je dois preferer, où ma vie, où ma mort.",
            "Le repos qui jds dans vn an de ſeruce,",
            "F veſer tant de ſang au braue ’antonice;",
            "Cette adorable Pix qu’l fit fleurir chez moy,",
            "Ayant ſeruy long-temps Andrigene & ſon Roy,",
            "Eſt troublee aujourd huy malgré́ ſon grand courage.",
            "Mais: honte, pour qui pour raſſeuret P’amphage:",
            "Celuy dont mres deſtins ſe ſont touſiours ſeruis,",
            "Pour me mettre à couuert de tous mes ennemis,",
            "Eſt reduit à lànguir dans vn rude ſeruage.",
            "Pour laiſſer le epos à qut ćt à Pamphage:",
            "Celuy dont la valeur produiſant la vertu,",
            "A meſme ſous vos loix ploſeurs fois combatu,",
            "Qui ſecondant nos ſoins pour calmer mes diſgraces,",
            "A coufiours on -anquanr marché deſſus vos traces:",
            "Cely.là̀ totéfeis par vn erite reurs,",
            "Apres u’auair oſté ucembé ſous les fess,;",
            "Redut à confeſſer, malgré voſtre ſuffrage,"
        ],
        [
            "E e p e",
            "8 LA BALNcCE DESTT",
            "Qu’on le rend mal-heureux, pour rédre heureux Paphag e,",
            "On crouble mon repos, on renuerſe ma loy,",
            "On me fait reſpirer, & viure dans l’effroy,",
            "Ie n’entends que parler de ſang & de carnage,",
            "O ciel: & tout cela pour aſſouuir Pamphage.",
            "On croit que ſes complots, ſi je ne les preuiens,",
            "Seront pour accabler, & moy-meſme & les miens;",
            "Que la fatalité de ces mortels diuorces,",
            "Diuiſant mes partis, & diuiſant mes forces;",
            "Me rangeront enfin à cet Eſtat fatral,",
            "Que je ne pourray pas me plaindre de mon mal:",
            "Et que meſme voyant l’effet de cette rage,",
            "On ne permettra pas d’en aceuſer Pamphage,..",
            "Pamphage qui me perd, Pamphage que je hais,,",
            "Comme l’écueil fatal de mes plus beaux ſouhaits;",
            "Pamphage dont le nom outrageux à ma gloire,",
            "Me doit faire rougir au temple de memoire,",
            "Pamphage:: mais c’eſt trop, je conclus par ces mots,",
            "Et vous demande enfin ſa perte & mon repos:",
            "Sauuez-vous, ſauuez-moy.",
            "PROTARQVE.",
            "Vos intereſts, Madame,",
            "Sont les plus chers ſujets des plaiſirs de mon ame;",
            "Oüy je veux vous ſauuer, & quelque grand danger",
            "O"
        ],
        [
            "7",
            "T RAGI-COMEDE.",
            "9",
            "Oùu Pamphage & les ſiens cherchent de me plonger,;",
            "Si vous ne branlé́s pas monrepos eſt trop ferme;",
            "Et mon ambition ſe borne à ce ſeul terme.",
            "ANDRIGENE.",
            "Pamphage vous repaiſt d’vn aparent eſpoir,",
            "Que jamais que pour vous i n’aura de pouuoir,",
            "Et d’vn reſpect trompeudeguiſant ſa malice;",
            "Il vous fait conſentir aux fſers de Pantonice:",
            "Il ſçait bien que ſans vous ſon pouuoii eſbranlé́,",
            "Sans trembler ſi long-temps ſe ſeroit eſcroulé:",
            "Et que pour ſubſiſter ſur cét illaſtre faiſte,",
            "Il depend de vos mains comme de voſtre teſte.",
            "Ainſi ce Scelerat ſûmree voſtre faaeur,",
            "Pour la faire ſeruir de marche àla grandeur.",
            "Et ſur ce marche-pied fondant ſon aduantage,",
            "Il fait ſerusit Protadtque aux deſſeias de Pamphadge-’l",
            "Ie vous ayme & le hays auecque trop d’excés,",
            "Pour ſouffrir ſans parer ſes lnfames ſuceés.",
            "Encor ſi le ſçauois que l’eſptie de ce vraîtte",
            "Ne voulut s’efleuer que pout vous reconhoifttre;",
            "Ie voudrois ecenſplroe à ſon rehauſſemét,",
            "Pour vous faire vn ſubjet plas illuſfre& plsgrand,",
            "Et ſoû̂mettre à vs loix eluy qul de ſon faſte, i",
            "Ne vous-regarderoit que coaaaſa teapeſte",
            "S"
        ],
        [
            "20 LA. BALANCE D’ESTAT.",
            "c e e",
            "Mais ie ne ſç̧ay que trop que cét eſprit hautain,",
            "Brigue l’illuſtre é́clat d’vn pouuoir Souuerain:",
            "Et qu’il affecte vn rang où de ſa tyrannie,",
            "L’authorité ſans pair regne ſans compagnie.",
            "Preuoyés-le au pluſtôt.",
            "PROTARQVE.",
            "Madame s’en eſt fait,",
            "Vous aureé́s par mes mais voſtre eſprit ſatisfair.",
            "Ie perdré ce Tyran dont le pouuoir vous braue,",
            "Ie perdré́ ce Tyran qui veut vous faire eſclaue:",
            "Mais quelque intereſſe que mon honneury ſoit,",
            "Ie l’y veux engaget, parce qu’il vous le doit.",
            "Dans le deſſein qu’il a de ranger Demotrace,",
            "Quelque puiſſant qu’il ſoit, & quelque effort qu’il faſſe;",
            "Ie ſçay que cét eſprit ne fléchira jamais",
            "Pour J’acommodement d’aucun traité de paix;",
            "A moins que ſecondant ſes vœux & ſa Iuſtice,",
            "Pamphage ne conſente à rendre Pantonice:",
            "Voila ce queelle -dit dés le premier abord,",
            "Et qu’elle ſouſtjendra iuſqu’au dernier effort:",
            "Le ſucceés faira voir en me faiſant reſoudre,",
            "Que c’eſt d’elle ou de moy qu’il doit craindre la foudre,",
            "Ou peut-eſtre des deuxe ie m’en vayde ce pas",
            "Sçauoirt ce qu’on en dit.,"
        ],
        [
            "TRAGICOMEDE.",
            "AûſAettAt ûAtûus?",
            "c e e I ols le lee",
            "C",
            "e",
            "& MYSTARQVE qui ſortent de l’autre coſté.",
            "PHILIDEME.",
            "Ne vous atriſtés pas,",
            "Madame, le bruit court que désja Selnople,",
            "Encheriſſant beaucoup par deſus Megalople,",
            "Reduit voſtre Tyran à rendre malgré luy,",
            "Le ſouſtien de l’Eſtat & voſtre ſeul apuy.",
            "Themide au deſeſpoir de voir chés Demotrace,",
            "De ſa petite ſœur la genereuſe audace,",
            "N’a plus d’ambition que de ſe ſignaler,",
            "En fulminant Pamphage afin de l’acabler:.",
            "Enfir tout eſt pour vous, tout eſt pour Pantonice,",
            "Apres le beau ſucceés de ce noble ſeruice..",
            "AANDRIGENE.",
            "De grace n’eſt-ce pas quelque bruit impoſteur,",
            "Dont vous mentreteneés pour charmer ma dauleur;3",
            "Ah ne me flatés plus, dites ſans me coplaire,.",
            "Qu’il eſt tempsà la fin que ie me deſeſper.i"
        ],
        [
            "y er ep",
            "22 LA BALANCE DESTAT,",
            "Ie me doute désja que Pamphage a foubmis,",
            "L’eſprit de Demotrace & de tous mes amis:",
            "Et qu’il fſaut deſormais que mon pouuoir ſubiſſe,",
            "Le joug dont ce Tyran acable Pantonice.",
            "AYS TAARQVE.",
            "S1 ce n’eſt qu’vn faux bruit, ce n’eſt pas ſans raiſon",
            "Qu’il court auec éclat dedans voſtre maiſon:",
            "Puis-que Themide enfin hréeureuſement changée,",
            "A tant de ſentimens n’eſt plus ſi partagée;",
            "Et que de ce beau bruit l’incomparable éclat,",
            "La fait preſque reſoudre à vanger voſtre Eſtat;",
            "Quelque deſſein qu’elle eut d moins en apparence,",
            "De ne vouloir agir que dans l’indiference.",
            "Enfin quoy qu’il en ſoit Protarque a reſolu,",
            "De monſtrer à ce coup qu’il veut eſtre abſo:",
            "Mais abſolu tousjours auec cette reſerue,",
            "Qu’il veut pordie Pamphage afin qu’il vous conſerue;",
            "Et que s’entremetant pour voſtre éclat leétry,",
            "En rendant Pantonice il vous maetre à l’abry.",
            ".. ANDRIGENE.",
            "Il eſt vray que i’ay veu, liſant dedans ſon ame,",
            "Qu’il ee autane pour moy que contre cét infame:",
            "Et c’eſt ee eaiſon qui me fait eſperer,",
            "Qe"
        ],
        [
            "TRAAG COMEDIE.",
            "Que ſi de vos bontez vous voulez m’aſſeurer,",
            "le feray ſans faillir auec plus d’auantage",
            "Auorter les ſuccés des deſſeins de Pamphagi:",
            "Quelqueappurriompban qumalgélqpuint1",
            "Souſtienne ſon pouuoir contre mavolonté;",
            "Mais n’apperçois-ie pas Protarque auec Themide?",
            "STRQe.",
            "Luy-meſme.",
            "ANDRIGNE.",
            "h que leur port meehoque & m’intimide",
            "le ne puis me reſoudre aà les attendre icy..",
            "Adieu, ſouſtenez. moy.",
            "STAQE.",
            "souſtenen nous ui.",
            "ema----v-o-aaq",
            "SCENE IV.",
            "E",
            "PROTARQVE, HEMDE, PHoEM,",
            "MYSTARv,",
            "TnEaD.",
            "Efiniſtre ſuceé́sbalance monſuffrage,’",
            "Ie panche à meſme t́ps pou &conere ramphage"
        ],
        [
            "72 LA BLNCE D’ESTT.",
            "PROTARQVE.",
            "Madame, il n’eſt plus temps de vous diſſimuler,",
            "Apres vouseſtre teuë il faut enfin parler.",
            "Si par nos iugemens commeil neſt que trop iuſte,",
            "Pamphage diſpoſoit de noſtre ieune Auguſte,",
            "Si nous donnions le branle à tousſes mouuemens",
            "Qu’il ſuit ſans nos aduis & ſans nos ſentimens,",
            "Quelque ſuccé́s fatal qu’il eut dans ſes pourſuittes,",
            "Il faudroit l’appuyer, ou blaſmer nos conduites:",
            "Mais puis qu’il entreprend & conduit ſans appuy,",
            "Nous pouuons le blaſmer & nous en prendre à luy.",
            "Quoy? ce dernier ſuccés faral à̀ noſtre gloire,",
            "Sans ſa punition entreroit dans l’hſtoire:",
            "Et nos enfans ſçauroient que nous auonspermis,",
            "Qu’vn Roy ſoit le ioüiet de ſes vrais ennemis.",
            "PILIDEE.",
            "Pamphage eſt donc ſoûmis",
            "PROTARQVE.",
            "Ou du moins ſa victoire.",
            "Ilmprime ſur nos fronts vne tache bien noire,",
            "Demotrace a cedé: mais en le ſurmontant,"
        ],
        [
            "ere",
            "e p",
            "e r",
            "TRAGI-COMEDIE.",
            "EtBaſilon ſoûmis pluſtoſt que triomphant",
            "De ſon apartement nes’ eſt rendu le maiſtre.",
            "Que depuis qu’àſes loix il s’eſt voulu ſoû̂mettre.",
            "PILIDEAE.",
            "Que l’affront eſt mortel à̀ noſtre Royauté.",
            "ROTARQVE.",
            "De ce honteux ſuccés mon eſprit irrité",
            "Nepeut qu’il nes’emporte àvomir ſur Pamphage.",
            "lniure ſur iniure, outrage ſur outrage.",
            "Ah Madame, c’eſt trop: laiſſez vos intereſts,",
            "Et fulminez ſur luy mille ſanglants arreſts.",
            "Naura-on pas raiſon de vous croire complice,",
            "Du deſſein entreprispour perdre Pantonice:",
            "Et de vous aceuſer des iniuſtes complots,",
            "Qu’en ſuite de ſesfers on faitſur aos repos,",
            "Sipendant qu’il s’en va renuerſant la couronne,",
            "Par les mauuais conſeils qu’aà Baſilon il donne,",
            "Vous ne vous declarez contre ſes mouuemens",
            "Pour eſteindre les feux de tant d’embraſemens.",
            "THEMIDE.",
            "lleſt vray qu’a ce coup mon ame chancellante....",
            "57"
        ],
        [
            "y 7?s ee",
            "76 LA BALANCE DESTAT",
            "PROTARQVE.",
            "Ah! c’eſt trop chancelle, qu’elle prenne ſa pante,",
            "Il n’eſt que trop certain, Pamphage n’eutreprend",
            "Que pour ſe rehauſſer & ſe rendre plus grand:",
            "Quelque honteux ſucces qu’obtienne ſa conduite,",
            "Il eſt auantageux pourueu qu’il en profite,",
            "Et ſans conſiderer ſi l’honneur s’en enſuit,",
            "Ill eſt aſſez content lors qu’il en a le fruict,",
            "Le pretexe charmant deroidir ſa perſonne,",
            "Afin de maintenir l’é́clat de la Couronne,",
            "N’eſt qu’vn maſque apparant dont cét entrepreneur",
            "Deéguiſe le deſſein d’augmenter ſon bon heur:",
            "Mais puis que nous voyons où butte ſon intrigue,",
            "Contreminons la ſienne auac vne autre ligue,",
            "Et raſſeurant l’Eſtat contre ſes mouuement,",
            "Monſtrons qu’il en ſapoit les meilleurs fondomens:",
            "Ce tranſport dos captifs dons l deſſoin m’attriſte,",
            "Fait à Topodeſmon, depuis Philacariſte,",
            "Meſme de ce promier & contre mo defſein",
            "Ce tranſport reiteré iuſquas à Charlymin,",
            "Fait voir euidemment qu’il craint noſtrs Iuſtice,",
            "Et que nous ne briſions les fers de Pantonice",
            "Puis que pour le ſouſtraire à nos eſprirs ialoux,",
            "Il le met en des lieux independans de nous.",
            "Mais"
        ],
        [
            "TRAGI-COMEDIE.",
            "Mais il l’a beau changer, quelque part qu’il puiſſe eſtre,",
            "Pamphage doit ſç̧auoir qu’il doit m’y reconoiſtre:",
            "Et que ie ſçauré bien rencontrer les moyens,",
            "Den ſauuer Pantonice en rompant ſes liens.",
            "THEMIDE.",
            "Ie panche au ſentiment que voſtre ardeur teſmoigne,",
            "Et ſuis preſque d’auis que Pamphage on eſloigne:",
            "Mais pour executer ce coup d’authorité,",
            "Ie pretends conſulter toute mon equité́:",
            "Et n’entreprendre rien qu’apres que ma Iuſtica,",
            "Condamnera Pamphage, & rendra Pantonice.",
            "Mais qu’eſt-ce que ie voy?",
            "PHILIDEME.",
            "7 7",
            "C’eſt Andrigene en dueil.",
            "THEMIDE",
            "Allegés ſes douleurs."
        ],
        [
            "78 LA BLANCE D’ESTT,",
            "t ſe ſls aid lſd e ſgſ",
            "IN",
            "SCENE CINQVIEME.",
            "ANDRIGENE. PROTARQVE.",
            "PHILIDEME. MYSTARQVE.",
            "ANDRIGENE.",
            "Proche de mon cereueil,",
            "Et de trois coups mortels indignement atteinte,",
            "Si ie ne dois mourir, i’en dois bien auoir crainte..",
            "PROTARQVE.",
            "Madame, ſuſpendé́s l’effort de vos douleurs,",
            "Pour voir auec plaiſir la fin de vos mal-heurs:",
            "Le deſſein d’affranchir voſtre bon-heur eſclaue,",
            "Du pouuoir inſolent du Tyran qui vous braue;",
            "Reuſſira bien-toſt au gré de vos deſirs.",
            "ANDRIGENE.",
            "A",
            "Oüy: mais tariré́s-vous la ſource des ſoû̂pirs,",
            "Oſterés-vous la cauſe où ma raiſon plongée,",
            "Ne pouuant deſormais par vous eſtre vangée;",
            "Penſe que ſon Tyran vient de luy faire voir,",
            "L’heure & moment fatal d’vn dernier deſeſpoir."
        ],
        [
            "T RAGI-COMEDIE.",
            "79",
            "PROTRQB.",
            "Quelque puiſſant que ſoit le brasqui vous outtage,",
            "Ie ſuis tousjours, Madame, au deſſs de Pamphage.",
            "ANDRIGENE.",
            "4",
            "Oüy: mais rauirés vous à l’niuredu ſort,",
            "Cell dontce Tyravient de aſtela moite:i",
            "Rendreé́s-vousàoſes yeux cé édlat aditabl,. l",
            "Qui jadis dans ma Cour la rendoieadobfeil",
            "Pourrés-vous r’animer ces iuantes uodluats.?",
            "Où j’allois rous les iours amuſant-iaes duſeuss’?",
            "Enfin pour appaiſer le regrev quime gôns,’ S",
            "En ſoulageant mes maux: rauadtésous lbgee!",
            "Repeindreés-vous l’éclat de mes Royales deas,",
            "Terny par le ſuucés du plus geand des maherse.",
            "Pourrés-ous rathei au chae de Deroae .i",
            "L’honneun d’quoiri uſté maylus graadedſgracd !",
            "Faireé́s-vous ignnrer à. la poſtrit,19L2",
            "Que par vn rude eéchec de mon authorité,",
            "I’ay veu de Baſilon la puiſſance reduite,",
            "A ſucomber aux ſiens par faute de conduite.",
            "Rompreés-vous les liens qui dedans Charlymin,",
            "En liant Pantonice ont lieé́ mon deſtin:",
            "’ adeſeſperer mon ame inconſolable,",
            "De pouuoir eſlargir cé́t innocent coupable."
        ],
        [
            "2. LA BALANCE D’ESTAT,",
            "E er.",
            "Voila les coups motels qui me fſeront languir,",
            "S’ils ne ſont aſſés forts pour me faire mourir.",
            "RoTRQVE",
            "Madame, le deſſein de ſauuer voſtre gloire,",
            "D’arracheoſttehonneur au meſpris-de l’hiſtoire,",
            "Mempéche de vau dis auecquels ſemrimets:",
            "l’ay rec. lesiſdcces e ces éuenomens.",
            "Mais iç ſeré vôiransangéant eesoutragés,",
            "Fallut-ilrambarrer plus de mille Pamphages;",
            "Qu’ibooſt pinu de, moeif quime poſſode tae,",
            "Que celuyd’aſſuis voſtre eſprit mécontont;.",
            "Et sjil ſt pas aſfés pbue rauoir Pantonice,",
            "D’intereſſe pour luy les bras de la Iuſtice::.",
            "l’armré tou, l’Eſtas, & feré conſentir.",
            "Tout l, oade au deſſein de l’aller affranhi",
            "Et ésy os mis valagera bien fans pein031",
            "L’honneur de Baſilon, & la mort d’Herogene.",
            "2",
            "i p.",
            "noi22",
            "SCNE",
            "-’"
        ],
        [
            "TRAG-COMEDIE. 8",
            "AAlſudſdAdlſhe ata!",
            "SCENE SIXIEME.",
            "T T",
            "ANDRIGENE. PHILIDEME. MSTARQVE.",
            ". STRQVE.",
            "VTNretenons ce fen quauectant ds chaleur,",
            "Nous qoyons ehaler de ſoh illuſre tur.",
            "Pamphage ſe doutant que c’eſt par nos intrigues,",
            "Que Protarque en voudrait à ſes funeſtes brigues-",
            "Affin de diuertir ſon eſprit eſbranlé,.,",
            "Des uſtes ſentiens dot’ ous l’auons comblé:",
            "Faira tous ſes eforts pour luy mettre dans lame,",
            "Le ptobable leffyde queque coup infam:",
            "Qu’il nous imputera pour couurir ſon bon-heur,",
            "Et pour ſe garentir enprdant noſtre honeur.",
            "ANDRIGENE.",
            "Allés ſans relaeher de cette illuſtrehaine,",
            "Pour détroôner Pamphaage & remettre Andrigene.",
            "Fin de tA V.",
            "X"
        ],
        [
            "as",
            "as",
            "e",
            "6",
            "CINQVIEME.",
            "p",
            "vr",
            "c E 1",
            "SCENE PREMIERE.",
            "pPAMPHAGEMNFTA a eE.",
            "PAPGE.",
            "En’ay donc agrandy ces deuit fiers ennemis",
            "Par les aobles-erploya que l leuzay ſoumis,",
            "Que pour dõner moyen à leur neſconoiſſance;,.",
            "De venir m’accabler auec plus de puiſſance,",
            "Et ſignaler l’effort de leur pouuoir ingrat,",
            "Par l’erecution d’vn plus noir attentat."
        ],
        [
            "TRAGICOMEDIE. 8",
            "MONOFTHALME.",
            "Vous pouuieés bien iuger que ſi vos recompenſes,",
            "Suſpendoier pour vn temps lefet de leurs vengeauces,",
            "Ces eſprits irrités ne manqueroient jamais,",
            "De leuer à la fin ce faux maſque de Pair:",
            "Et de vous faire voir en deſguiſant leur haine,",
            "Du deſſein ſpecieux de ſeruir Andrigene:",
            "Qu’ils ne seſtoient ſouibmlsà prendre vos preſeons,:",
            "Qu’affin de s’en ſeruir pour mieux prendre leurtemps;",
            "Et de ſurſeoir vn peu le deſſein de vous nuire,",
            "Iuſqu’à ce qu’à loiſit ils le poarroient ptoduire.",
            "8",
            "PAMPHAGE..",
            "Lors que pour m’affermir ma haine a conſeney1",
            "Au deſſein d’eogager Myſtarque àaoa paty,",
            "Et que par ce moyen i’ay crû que Philideme,",
            "Suiuroit les mouuements de cét autre luy-meſme;",
            "eroini e nn nil oen iler deieniepuus",
            "A la neceſſué́ de eraindre leues offors;..",
            "Et qu’affin d’empeſcher que par qelue etrepo,",
            "Ils ne vinſent eboquer mo poauoir en fa çriſei",
            "Mille raiſons d’Eſtat que eu n’ignoréspas,!",
            "M’ont fait rendre prodigue à ces Eſpsuts ingoap pi",
            "Et que pour n’auoir peû forcer leut arrogauces,"
        ],
        [
            "c’ e ep",
            "84 LA BALANCE D’ESTAT",
            "le me ſuis veu contraint d’agrandir leur puiſſance:",
            "Mais puis que leur humeur fatalle à mes projets,",
            "Fait malgreé ce moyen auorter mes ſuccés;",
            "Et que ie ne puis point en deſguiſant ma haine,",
            "Gouuerner ſans Riual les Eſtats d’Andrigeue:.",
            "Il faut ſe declarer ouuentement contr eu,",
            "Et les faire paſſoer pour des ſeditieux:",
            "Nous n’auons qu’à donner vn ſdubſçonà Pnotarque,",
            "Pour perdreà noſtre gé Philidone & Myſtarque.",
            "MONOFTHALME.",
            "Auant voſtre mal-heur ce deſféineſtoit bon,",
            "Mais ie croy qu’à preſent il eſt hors de ſaiſon:",
            "Vous voules deſcrier Myſtarque & Philideme,",
            "Dans l’eſprit de, celuy qui les porte & les ayme;",
            "Et qui pour tout moti decette affection;",
            "N’en a poiat de plus grand que voſtre auerſion:",
            "Iugés ſi vous pourrieés fonder vn impoſture,",
            "Sur le temps incertain de cette conijonue;",
            "Et ſi c’eſt aà pcopes que pour les deſcrier,",
            "Vous preniés le deſſein deles calomnier.",
            "Si Prtarqu ignoroit la paſfion ertrême,",
            "Qué vous aues monſtreé pour perdre Philideme;,",
            "Vous paurrié́s eſperer qu’vn çrime deſguiſeé,",
            "Que cpatre ſoa heonneur vou aurié́s ſuppoſé;",
            "Ayant"
        ],
        [
            "TRAGCOMEDIE.",
            "5",
            "Ayant de verité́ du moins quelque apparence,",
            "Pourroit auec ſucceés noircir ſon innocence:",
            "Mais eſtant conuaincu que ſa haine vous nuit,",
            "Qu’encor outre cela Myſtarque vous pourſuit;",
            "Loing de les hazarder en les faiſant coupables,",
            "Vous luy teſmoignerés qu’ils vous ſont redoutables.",
            "PAMPHAGE.",
            "Eſt-ce, ce que tu crains?",
            "MONOFTHLME.",
            "Ie le crains en effet,",
            "Mais -ie ne crains auſſi que pour voſtre ntereſt:",
            "Outre que ce ſuecés où contre Demoace,",
            "Vous aués echoüé́ par vn coup de diſgrace,",
            "A tellemeat deſtruait’le peu quauparauans",
            "Vous auiés de credit chés céi indé́pendant:",
            "Qu’il n’eſt plus en eſtat de regler ſon etime,",
            "Sur le raport trompeur de quelque illuſtre crime:",
            "PMPHAGE.",
            "I’en ay desja parleé,",
            "MoNoFTH aL E",
            "e le ſçay bien, Seigaeur,.",
            "Y"
        ],
        [
            "46 LA BLANCE D’ESTAT.",
            "Mais ie ſç̧ay bien aufſi que c’eſt auec mal-heur,",
            "Et que Protarque a dit que iamais voſtre haine,",
            "N’a ceſſé d’eſbranler ces apuys d’Andrigeue:",
            "Iugés ſur ce repart.",
            "PAMPHAGE.",
            "L’impoſture d’abord",
            "Surprend bien en efet, mais c’eſt ſans faire effort:",
            "Tu ſçais que cét eſprit:::",
            "MONOFTHALME.",
            "Iint auec Philthemide,",
            "Poura vous rnueſer ’il peaun gainer Tbemide,",
            "Et Themide eſaranleée a desja conſeny,",
            "Au deſſein d’affoiblir voſtre iniuſte party,",
            "Apres que parles pleurs de ſa dhere Andrigene,",
            "Elle a ſçeus le treépas de la noble Herogene.",
            "PMP HAAGE",
            "C’eſt vn foible motif.",
            "MONOFTHLME.",
            "Ie me crains bien, Seigneur,",
            "Qu’il ne ſoit aſſes fort pour vous perdre d’honeur,",
            "En toutcas hazdardés; voiſa Protarque arriue."
        ],
        [
            "T RGLEDE. 17",
            "AtutâAAueé",
            "R",
            "SCENE, DEVXIEME,.",
            "PoTARQVEPA PHA E",
            "RO TR VE",
            "JL eſt temps d’affranchir Andrigene câptide,l",
            "Jl Ie ne puis plusſouffri que pe iuiuſtes fers,",
            "Apres la cruaute des maur qu’ elſe a ſoufers,",
            "Engageni plus lorgateips ’lberté cohtrainte;",
            "A gemir eonſtament de douléut &u dé ctaihte.’",
            "y:",
            "I aut l ſofagé, &’fiy reeutés as,",
            "o bien lelſestous ſ raamtr iſ les optie",
            "p li r",
            "Paty ous es dets eeley qutp mogeſne,",
            "C’eſt de mettte A lbty le epos unduigeie::l",
            "De caloe ſEtat Pſgéiſes nmamâs,",
            "Et de lder ſa’paiſur heslptroes débris:",
            "Voila la paſſion quclé mpy prédmine.",
            "onuSQ,,",
            "Monſtres la dams ſ’efet comme dahs vore nmne;",
            "Ne trompeés plus- È d’ma bbl xerieur:",
            "Mais agebievofta&ei dur maih&- du deuir,i",
            "Ou?ti vosnd’hnilés blen"
        ],
        [
            "318 LASALNCE DESTAT.",
            "P HGE",
            "7 Seigeur, ie copjeture",
            "Qu’en effet contre moy quelque forte impoſture,",
            "Preuenaht vol bone ded quelque faox reci,",
            "M’aura voulu noitit pur. s’y mettfre en credit.",
            "Mes ennemis::",
            "PRoT2RQVE",
            "Nommes yſarque & Philideme,",
            "Ces mortels enne mis de la grandeur ſuprȩme,",
            "Ces fameux impoſteurs, cep cmpagnos des Rois;,",
            "Ces Baſtards d’Albion, ces infracteurs, ds oix,,",
            "Et tout ce qu’vn humeur hardie & debordée,",
            "Vous pourra ſuggerer pour m’en changer l’idée:",
            "Mai e m’e adés lusjije ſuis trep pion inſtui",
            "Et de oys leuts deſſeinis & de et ler eſpri;;1,:",
            "Conſpirons aue eu &ſçondons leur peiné,.",
            "Pour calmr -au pluſtoſt-les roubles d’Andrigne",
            "PH GEll",
            "Loing de les appaiſer lõus lésdechAuferons.",
            "n ’l",
            "poRar.",
            "Loing d les réchaufer aous las appaiſetas.",
            "Ie ſçay que leurs projeso& s eurs iguesas",
            "Ne?"
        ],
        [
            "t n e",
            "TRAGI-COMEDIE. 9",
            "Ne tendent qu’au deſſein de reünir les ligues",
            "Qu’ils en veulent aux fers qu’en troublant le repos,",
            "Vous auez impoſé ſur nos plus grands heros,",
            "Et qu’ils n’ont proteſte contre voſtre iniuſtice,",
            "Qu’afin de rappeller la paix & Pantonice.",
            "PAMP HAGE.",
            "Si Pantonice eſt pris c’eſt apres voſtre adueu.",
            "PROTARQVE.",
            "S’il eſt à Charly min c’eſt à mon deſaueu.",
            "N’en ſuis-ie pas l’autheur, n’eſt ce pas par mes ordres",
            "Qu’on vient de rallumer par ce coup les deſordres?",
            "N’adiouſterez-vous pas aà vos pretentions,",
            "Que c’eſt pour aſſouuir encor mes paſſions?",
            "Et qu’afin de parer aux coups de Philthemide,",
            "Ie l’ay voulu ſouſtraire au pouuoir de Themide?",
            "Si c’eſt par mon adueu que Pantonice eſtpris,",
            "Bien toſt par mon adueu ie veux qu’il ſoit remis:",
            "Et que ſa liberté́ cruellement eſclaue,",
            "Apres ſa deliurance, ou me choque, ou me braue,",
            "Le ſucceés fera voir qui de vous ou de moy",
            "Choque, en y reſiſtant, la perſonne du Roy.",
            "Pour moy malgré l’aduis que la fureur vous donne,",
            "Sç̧achez que ie le tiens l’appuy de la Couronne,"
        ],
        [
            "Ae ep",
            "90 LA BALANCE DESTAT,",
            "Et que pour raſſeurer & le Thrône & l’Eſtat.",
            "Ie veux le reſtablir dans ſon premier éclat.",
            "Si vous y reſiſtez vous eſtes le coulpable,",
            "De l’iniuſte ſujet dont la rigueur l’accable.",
            "P AMPHAGE.",
            "D’autres raiſons d’Eſtat s’oppoſent fortement,",
            "Et ne permettent pas ſon eſlargiſſement.",
            "Les troubles ſuruenus ont fait changr de face,",
            "Aux raiſons qu’on auoit d’adoucir a diſgrace:",
            "Et ie croy qu on ne peut qu’auec vn attentat,",
            "Qui ſerot deſormais pour troubler tout l’Eſtat,",
            "Reſoudre le deſſein d’eſlargir Panonice,",
            "PROT RQVE.",
            "Ce n’eſt pas d’auiourd’huy que de voſtre iniuſtice,",
            "Vous deſguiſez l’horreur de ce trompeur éclat",
            "Que vous tirez touſiours des pretextes d’Eſtat:",
            "Si comme vous parlez lHſtat & ſes affaires",
            "S’oppolent au deſſein d’eſlargir ces trois freres.",
            "Pourquoy pourſuiuent ils ſi genereuſement,",
            "L’honneur de procurer leur eſlargiſſement.",
            "PP HAGE,",
            "Formez-vous tout l’Eſtat de deux ou trois rebelles,",
            "Que le ſeul intereſt iette dans les querelles,"
        ],
        [
            "ep Ey p",
            "I MM -L e.",
            "PROTARQVE.",
            "le eompoſe l’Eſtat des vrais ſubiets du Roy,",
            "9i",
            "De tous vos ennemis, d’Andrigene & de moy:",
            "Quiconque vous pourſuit c’eſt celuy que i’eſtime,",
            "De tous les bons ſubiets le moins illegitime,",
            "Et qui vous fait la cour, paſſe dans mon eſprit",
            "Pourvn mauuais ſubiet qui doit eſtre proſerit.",
            "Ainſi reſoluez-vous à laſcher voſtre priſe.",
            "PAMPHAGE.",
            "L’Eſtat eſt à preſent dans vne telle criſe,",
            "Qu’vn lion dechainé ſeroir pour dechirer",
            "La paix qu’auec nos ſoins nous allons raſſeurer3",
            "Ne vous obſtinez pas contre ma reſiſtance,",
            "A vous intereſſer pour certe deliurance,",
            "Lerepos de l’Eſtat contraire à vos ſouhaits",
            "Vous la refuſeoit pour le bien de la paix,",
            "Et ſon calme remis par ce coup de Iuſtice,",
            "Ne peut plus conſentir à rendre Panronice.",
            "PROTARQVE.",
            "Le repos de l’Eſtat contnaire à mes ſouhais,",
            "Mr la refuſeroit pour le bien de la paic:",
            "eſt donc contre l’Eſtat que ie te ſollicite,"
        ],
        [
            "92 LABLANCE DEST aAT,",
            "Ceſt donc contre l’Eſtat que i’en fais la pourſuitte,",
            "Effronté.. tu ſç̧auras que c’eſt d’vn ſcelerat",
            "Que ie veux en effet deſemparer l’Eſtat,",
            "Et que pour ſon tepos malgré ton arrogance",
            "Ie pretends reſtablir l eſcueil de ta puiſſance.",
            "BP AMPHAGE.",
            "Ouy, mais ſouuenez-vous qu’il eſt dans Charlymin.",
            "l ſ al",
            "TE I 1",
            "D LN lL.",
            "PROT ARQVE.",
            "Vt- on ſous mille fers capeiué ſon deſtin,",
            "LIe ſçauray les briſer, fut-il dans l’enfer meſme,",
            "Et Feſtablir par là̀ l’authorite ſuprême;",
            "Oiü̈y, quelques vains efforts qu’oppoſe ta fureur",
            "Au deſſein d’afranchir ćt illuſtrc vainqueur,",
            "Quelque grande que ſoit la fureur qui t’anime,",
            "Ie ſç̧auray le rauoir, fut-il dedans l’abyſme,",
            "Et pouſſant ces beaux ſoins iuſqu’au deſſein parfait,",
            "De le voir eſlargir, & de te voir défait.",
            "Ie veux faire ſeruir de marche à ma victoire,",
            "Toutle reſte impuiſſant du debris detagloire,",
            "Afin de regarder le Thrône ſans effroy,",
            "Lors que i auray chaſſé l’annemy de monRo,",
            "Scs"
        ],
        [
            "7",
            "TRAACI-COMEDIE. 93",
            "CEE 7 A r T7",
            "IHIIH1",
            "1 H l",
            "IRIE",
            "AIANIZV I I L IVL",
            "PROTARQE, THEMIDE,",
            "PHILIDEME, MYSTARQVE,",
            "PROTRQVE.",
            "Tl ne faut plus douter du deſſein de Pamphage",
            "lPuis que cét inſolent en vient iuſqu’à l’outrage.",
            "Et qu’vne iuſte peur d’eſtre enfin obligé",
            "Arompre les liens dont ce Prince eſt chargeé,",
            "A fourmus le onſeut de eheeher vn ues",
            "Où l’eſfargiſſement parut plus difficile",
            "Et d’ou ſa paſſion malgré tousvos Arrets,",
            "Peut faire triomfer ſes mal-heureur projets,",
            "Il a trop redouté qu’apres cette diſgrace,",
            "Nous ſerions oblige de bormer ſon audace:",
            "Et de calmer l’Eſtat, qu’il a tout partagé:",
            "Non plus par des longueurs: mais par vn abregé.",
            "C’eſt pour ce ſeul deſſein que ſuiuant ſon caprice,",
            "Il a dans Charlymin renfermé Pantonice:",
            "Affin que ſi l’Eſtat ialoux de le rauoir,",
            "lntereſſoit pour luy ſon droit & ſon pouuoir",
            "Ce fameux bouleuart meſpriſant nos diuorces,",
            "A a"
        ],
        [
            "7E epe",
            "94 LA BALANCE D’ESTAT.",
            "Peut mettre ſon pouuoir à̀ l’abry de nos forces,",
            "Et diuertir les coups que nos deſſeins vnis",
            "Feroiet pour affranchir ſes trois grands ennemys,",
            "Nous voyons ſes complots nous voyons ſes intrigues,",
            "Sans les faire auorter par de contraires brigues:",
            "Et la poſtrité ſç̧aura que de nos temps,",
            "Andrigene a ployé ſoubs les loix des Tyrans,",
            "Ah Madame c’eſt trop il eſt temps de reſoudre,",
            "Le deſſein d acablet. Pamphage ſoubs la foudre,",
            "Et de n’attendre point que cet extrauagant",
            "Renuerſe tout l’Eſtat en ſe deſeſperant.",
            "THEMIDE.",
            "Ie ſuis preſqu’en eſtat pour mon cher Pantonice",
            "De ne balancer point ce coup de ma iuſtice.",
            "La bonté́ de mes bras qui l’ont tant attendu",
            "Et que pour mieux fraper i’ay long temps ſuſpendu,",
            "Et ſur le point fatal de borner ce affaire",
            "Par l’execution de ce coup exemplaire",
            "Et de n’attendre point que de nouueaux progreés,",
            "Redoublent mes rigeurs pour punir ſes axcés.",
            "Apres ce rude echec ou contre a Riuale",
            "Il a fait ́choü̈er l’Authorité Royale;",
            "Apres que ſans Conſeil il a dans Chalimin",
            "De nos pauures Caprifs tcanſporteé le deſtin"
        ],
        [
            "TRAGL en1",
            "ouED1E.",
            "5",
            "s qu’en ſuie egorgeant par dle douulieuns amere.",
            "le nirele ds enui & l’omenene de pnen nnere",
            "Sn jnhunmanite ſe pouſtant iuſqu’au bou,",
            "Ma fait voir qu’il eſtoie pour arenter l rout.",
            "le ne oy plus de ou pour diſerer la pere,",
            "e, ue i ns fuit counir lur meſne i ſoree ouere",
            "Mais qui ſuruient,",
            "Euangel entre",
            "EVANGEL.",
            "Madame:::::",
            "THE MIDE.",
            "O dieux que dans mon cœur,",
            "De quelque doux raport ie preſſens la douceur.",
            "E VNGE L.",
            "Quelque grande rigeur quon tienne à Pantonice,",
            "luſqu’à ne ſouſfrir pas qu’il demande iuſiee,",
            "la tourefois ſoeu ſi bien pendte ſon renp",
            "our vous deduire en bref ſes plus purs ſentinents",
            "Que malgré la fureur & la age de gardes,",
            "Ce biller a forceé toutes leurs halebaFde;.",
            "THE MIDE prenant le billet.",
            "De tous trois? iuſtes Cieux",
            "Que ce coup eſt faad à cet ambitieux"
        ],
        [
            "oee",
            "5 LA BALANE D .",
            "Et que ie reſens bien que mon eſprit sianime",
            "deſſein d’affranchir ces coupables ſans erme.",
            "Elle lit le billet.",
            "Enfin voſtre ennemy fait triompher la crainte",
            "oQu’i auoit que bien toſt vous brſenes no fens,",
            "Et qu’a borner nos maux ſoufers,",
            "Sa puiſſance ſeroit contrainte.",
            "C’eſt donc apres ce coup qu’auec ſon artifice,",
            "Ils’aſſeure des lieux où nous deuons mourir",
            "Puis que pour nous faire perir",
            "Il nous oſte à voſtre luſtice.",
            "Ah ne permetés pas qu’ainſi de ſa manie",
            "L’iniuſte authorité vous puiſſe faire voir",
            "Qu’en eſbranlant voftre pouuoir",
            "Elle afermit ſa Tyrannie.",
            "Quelque ſermblan: trompeur que ſon viſage faſſe",
            "l vous ayme aà̀ prefent pour vous perdre à ſon tour",
            "Comme il ſe ſert de voſtre amour",
            "Pour aſſeurer noſtre diſgrace",
            "Ainſi reſoluez vous à̀ calmer cet orage",
            "Et teneés pour certain qu’il ne nous fait ſoufrir",
            "Qu’affin de vous faire perir",
            "En ſuitte de noſtre naufrage.",
            "PA NTONICE, TECNATINE, ET POTE RE.",
            "Oüy genereux Captifs ie conçois auee vous",
            "Que vous ayant perdus il nous veut perdre tous:",
            "Mais"
        ],
        [
            "TRG-COMEDIE.",
            "97",
            "Mais le le preuiendray quelque grand qu’ilpuiſſe eſtre,",
            "Et bien toſt mon pouuoirs ſe comportanten maiſtre:;:",
            "PROTRQVE.",
            "Madame il n’eſt plus temps de ſuſpendre la main,",
            "Qui doit mettre en effet ſon pouuoir ſouuerain.",
            "Ce bien-oſt eſt venu la trame eſt deſcouuerte,",
            "Si vous la differez vous empeſchez ſa perte.",
            "Et ie me crains qu’enfin seſleuant plus que vous,",
            "ll ne mette ſa teſte à l’abry de vos coups.",
            "Ainſi n’atendez plus.",
            "THEMIDE.",
            "H’eſt de ma luſtice",
            "De ſuſpendre le coup auant qu’il en periſfe.",
            "PROTARQVF.",
            "Ie ſçay bien qu’il le faut: mais fes faits conuaincus,",
            "Diſpenſent voſtre main de le ſuſpendre plus.",
            "Son crime eſt eéuident autant que Pantonice",
            "Ne ſemble criminel que par ſon artifice;",
            "Et puis que ce dernier vous parroiſtannocent,",
            "Parce que le premmier s’eſt rendu trop puliſſant;.",
            "Pour- faire triompher d’vn coup voſtre luſtice,",
            "En abaiſſant Pamphage, edeue: Pantonice.",
            "Bb"
        ],
        [
            "R eepép",
            "36 LA BALANCE D’ESTAT",
            "THEMIDE.",
            "Mais differons vn peu.",
            "PROTARQVE",
            "Madame ilne ſe pent",
            "Puis que cét inſolent ne fait que ce qu’il veut",
            "Et que de ſon pouuoir on voit la tyrannie",
            "Aller en empirant, comme elle eſt impunie.",
            "THE MIDE.",
            "Ah que vous me preſſez.",
            "PROTARQVE.",
            "C’eſt pour vous arracher",
            "Le foudre que cent fois vous auez deu lacher.",
            "THEMIDE:",
            "l’y conſens puis qu’enfin l force & la iuſtice,",
            "En condamnant Pamphage abſoluent Pantonice.",
            "Que ce ſeditieux deſempare l’Eſtat,",
            "Que ſes trois ennemis reprenant leur êclat",
            "Et qu’Andrigene enfin reſtablie en puiſſance",
            "Par le iuſte ſuccez de certe decadence,",
            "Rentre en vn meſme temps dans ſon premierrepos",
            "En ſuitte du retour de trois de ſes Heros."
        ],
        [
            "TRACIÇOMEDIE. 99",
            "CIE IVTTEGI",
            "IH 1",
            "DLUINELINV IESE",
            "P RO TR QVE. PH pE .,MSFR QE.",
            "PROTARQE.",
            "Pres ce coupfaral nous veerons la poſture,",
            ", Que Pamphage tiendra dans cette conjoncture.",
            "Siſuiuant ſon conſeil pour quelque aure deſſein",
            "Il veut nous obliger de forcer Chaolymin",
            "Reſolu de perir ou d’euanter la mine",
            "Que nous faiſons ioüer pour haſter ſaruine,",
            "Il faut qu’il ſereſolue auee ć acoentat,",
            "De ſe volr ſur les bras les forces de l’Eſtat,",
            "Et de contrequarrer par ceotte reſiftance",
            "Tout ce qu’Andtigene adeſſousſu depandance.",
            "PHILIDEM",
            "Si iuſqu’à ce deſſein ſon -bon-heux chaneellant",
            "Pouuoit faire pancher ſon eſprit nſolent",
            "Et que pour ſouſtenir ſacheute ineuitable,",
            "Ilvoulut s’oppoſer par ce coup redoutable:",
            "Ie penſerois pour lors qu’il ſeroit abbatu",
            "Puis que le defeſpoi- eglerole avettu",
            "o",
            "e",
            "u"
        ],
        [
            "E E er en",
            "100 LA B ALANCE. D’ESTAT.",
            "PROTRQVE.",
            "Quoy qu’il conſulte enfin, & quoy qu’il delibene,",
            "Il faut ou qu’il s’enfuye ou qu’il ſe deſeſpere:",
            "Sa fortune eſt reduite à ce dernier mal-heur,",
            "Quil ne peut ſe ſauuer ſans perdre ſon honneur.",
            "Et pour ſe garantir du coup qui le menace",
            "Il fautou qu’il periſſe ou quil viue en diſgrace.",
            "’e",
            "MPSTARQVE.",
            "Peut-eſtre que ſuiuant ſon eſprit intrigueur",
            "Malgré ſes cruautez & malgré ſa rigueur.",
            "La creance qu’il a que flataht Pantonice,",
            "Et luy faiſant gouſter qu’à ſes deſirs propice;",
            "Contre tous les deſſeins dont il peut nous noircir,",
            "Il aura reſolu de l’aller affranchir.",
            "llpreuiendra l’Arreſt que malgré ſa puiſſance,",
            "T hemide a fulminé contre ſa reſiſtance.",
            "Et proteſtant que c’eſt de fon authiorité",
            "Qu’il viendra l’eſlargir de ſa Captiuiŕ,",
            "ll nous accuſera pour vn coup de partis",
            "De nous eſtre oppoſez long-temps à ſa ſorties",
            "PRoFARQVE.",
            "Il a heau deſguiſer ſes fourbes & ſa rage",
            "Pantonice"
        ],
        [
            "TRAGI-COMEDIE.",
            "e",
            "1o",
            "Pantonice eſt inſtruit de l’humeur de Pamphage:",
            "Mais qu’eſt-ce qu’on me veut.",
            "LE GENTIL-HOMME.",
            "V Caell-haaaaep",
            "Seigneur Pamphage enfin",
            "Preuenant vos deſſeins vient d’ouurir Charlymin.",
            "PROTARQVE.",
            "Charlymin?",
            "LE GENTFL-HO MME.",
            "Oü̈y, Seigneur, en eſperant peut- eſtre",
            "Qu’en le faiſant ouurir il s’en rendroit le maiſtre,",
            "Et qu’en reſtabliſſant ces Princes eſlargis,",
            "Il ſe reſtabliroit ainſi dans leurs eſprits;",
            "Ou qu’il feroit du moins en déguilant ſa haine,",
            "Du deſſein ſpecieux de choquer Andrigene,",
            "Qu’ils croiroient que malgre toutl’Eſtart conſpiré,",
            "Pour les faire ſotrtir il auroit coniureé́:",
            "Mais tous nos bons deſtins ont éuante ſa mine,",
            "Pour nous donnermoyen d’acheuer ſa ruine,",
            "Et de nos trois Heros, ce fourbe n’a gagné",
            "Que le ſimple bon-heur de ſe voir eſpargné,",
            "Pendant qu’on eſperoit du vaillant Pantonie",
            "Qu’ille ſacrifiroit d’abord à ſa iuſtice.",
            "Ce"
        ],
        [
            "E er",
            "162 LA BALANCE D’ESTAT,",
            "D er",
            "PROTARQVE.",
            "O le lâche impoſteur::: Mais enfin nos Heros",
            "LE GE NTIL-HOAME.",
            "Ont ſecoûé les fers pour gouſter le repos",
            "Et pour cet heureux temps que le Ciel nous renuoye,",
            "Andrigene a voulu qu’on fit des feux de ioye;",
            "Cependant qu’auec eux deſſeſchant tous ſes pleurs,",
            "Elle les entretient de toutes ſes douleurs.",
            "Et confond ſes plaiſirs dans la douceur des larmes.",
            "Qu’elle verſe en riant ſur le Dieu de ſes armes.",
            "PRO TARQVE.",
            "Allons en partager les plus purs ſentiments,",
            "Et finir auec eux nos meſcontentements",
            "Cependant aprenons qu’vne main vangereſſe,",
            "Pour abatre l’orgueil toſt ou tard s’intereſſe,",
            "Et que Pamphage enfin à nos pieds abatu",
            "nous inſtruit, en ſeruant de marche à la vert u.",
            "Fin de la tragi- Comiedie."
        ],
        [
            "L CLEET LETIOCESE",
            "tous les mots allegoriques de cettetragi-comedie.",
            "I A BALANCE D’ESTAT, eſt à dire le rehauſſemene de",
            "Monſieur le Prince & l’abaiſſemeit de Mazarin.",
            "lA",
            "ANDRIGENE ou qui produit de grads hommes, la France.",
            "BASI LON ou Roy, Le Roy Minur",
            "PHlLACtllE ou qui ayme & ſouſtient la Souuerai",
            "neteé́, La Reyne.",
            "PROTARQVE ou le premier qui commande, Son Alteſſe",
            "Royale.",
            "PAIOlCE ou qui ſurmonte tout & par tout, Mon.",
            "ſieur le Prince.",
            "ANDRION ou l’enfant adulte, Monſieur le Duc d’Anguien.",
            "PHILHIMENE ou qui ayme & deffend ſon eſpoux.",
            "Madame la Princeſſe.",
            "HEROGENE ou la mere des Heros: feü̈e, Madame la",
            "Princeſſe Doiüairere.",
            "TECNATINE ou enfant de Minerue armée, Monſieur le",
            "Prince de Conty.",
            "PROTERME ou premier arbitre de Paix, onſieur le Dac",
            "de Longueville.",
            "PHILl DEME ou qui ayme & qui eſt ayme du peuple,",
            "Monſieur le Duc de Beaufort.",
            "MlTVE ou le chef des ſacrés & des oints, Monſieu",
            "le Coadjuseur.",
            "MONOFTHALME ou qui n’a qu’vn œil, Monſieur de",
            "Seruient."
        ],
        [
            "TRASSIDVLE ou ſeruiteur hardy & courageux, Mamfieur",
            "de Guitaud.",
            "THEMIDE ou la luſtice, Le Parlement de Paris.",
            "MEGALOPLE ou grande ville, Paris.",
            "SELINOPLE ou ville ou Port de Lune, Bordeaue.",
            "DEMOTRACE ou nation hardie, Guyenne.",
            "ARCTODEME ou peuple du Septentrion ( car man en",
            "vieux Gaulois veut dire peuple) Normandie.",
            "ALLOMICE ou qui hait les eſtrangers, ab inſo DBurgundes",
            "in aduemas odio, dit Paul Emile: l Duchd de Baurgogne.",
            "EVPILACHIE ou Belle Garde, Belle Garde,",
            "CHORATELE ou Prouince exenre de tribut, la Franche",
            "Comté,",
            "ARCHI TALASSIE ou intendance des mers, l’dmiraut.",
            "POLENARCHIE ou intendance des guerres, la Charge de",
            "Coueſtable.",
            "PHI LACARISTE ou priſon des nobles, le Boisr de Vincennes",
            "TOPODESMON ou lieu de detention, Marcoußi",
            "CHARLIMlN ou l’ort de Grace, le Haure de Grace",
            "DYSANGEL ou porteur de mauuaiſes nouuelles; Euangel",
            "ou porteur de bonnes nouuelles, deux Gentil hommes.",
            "A LBI ON IAngleterre.",
            "PAMPHAGE ou qui mange tout, Mazarin",
            "Cette Tragi Comedie contient oute l’Hiſtoire de l’Empri",
            "ſonnement & de l deliuramce de Meßieurs les Princes & de",
            "l’eſloignemens de Mazarin dans vne coutinuelle Allegorie.",
            "FIN.",
            "A. M. D. G"
        ],
        [
            "Explication du ſens allegorique des Actes,",
            "& des Scenes de eette Tragi-comedie.",
            "L’ex plication du premier Acte.",
            ", AI. Scene de cet Acte expoſe les veritables raiſons",
            "é qui porterent Mazarin au deſſein de l’empriſonne",
            "aa ent de Meſſieurs les Princes,; les cauſes pour leſquel",
            "les il le fit reü̈ſſir auec l’eſtonnement de tout le monde; les",
            "moyens dont il ſe ſeruit pour en venir à bout; & les preten",
            "ons qu’il formoit ſur l’Eſtat en ſuitte de ce couphardy.",
            "La ſeconde Scene fait voit les fauſſes couleurs dont Ma.",
            "arin ſe ſeruit pour deſguiſer le viſage de Monſieur le Prin.",
            "ce, & le rendre en quelque fa4on redoutable àſaMaieſté Re",
            "gente contre les ſentimens de cette incomparable Princeſſe,",
            "qui ne trouuoit pas ſeulement vne apparence capable de iu",
            "ſtifier cette entrepriſe.",
            "La troiſieſme Scene contient les nouuelles des remuë",
            "mens de Normandie & de Bourgogne, qui cauſerent le",
            "voyage du Roy dans les deux Prouinces.",
            "La quatrieſme Scene; les ſentimens qu’on auoit que Ma",
            "aarin ne pourrot iamais calmer tant d’orages ſarns y faire",
            "aaufrage, & que’il auoit luy-meſme trouueé le moyen de ſe",
            "perdre.",
            "L’explicaion de l’Ae ſeconmd.",
            "La premiere Scene ne contient que la ſeule lettre de ca",
            "chet enuoyée au Parlement ſur le ſubier de la derention de",
            "Mefiears les Princes.",
            "Dad"
        ],
        [
            "La ſeconde ſcene monſtre que le Parlement ſe troüua:",
            "par tagé dans cette conioncture.",
            "La troiſieſme fcene fait voir les ſentimens de la France",
            "touchant ce ſilence du Parlement; &iuſtifieà meſme temps",
            "cette Couar ſouueraine par l’impuiſſance qu’elle auoit pour",
            "reſiſter aà la tyrannie de Mazarin, qui ne s’eſtoit pas ſeula",
            "ment ſeruy d’vne Declaration du Roy, de peur que les iuſts",
            "& les genereux de cét Areopage ne s’oppoſaſſent à ſa veri",
            "fication..",
            "La ſcene quatrieſme expoſe les ſentimens des bons Fran",
            "cois qui reſolurent d’entrer dans les partis pour la querele",
            "de Meſſieurs les Princes.",
            "La cinquieſme ſcenme deduit les raiſons apparentes qu’on",
            "auoit pour croire que Meſſieurs de Beaufort & le Coadiu",
            "teur eſtoient Mazarins; & les contraires mais veritables",
            "pour faire voir qu’ils eſtoient touſiours les meſmes; qu’s",
            "n’auoient interrompu les pourſuites de leur inimitieé́ contre",
            "luy, que pourreſiſter auec pſus de ſuccez à celles de Mon",
            "ſieur le prince, que l’aſſaſſinat commis dans ſon carroſſe,",
            "& qu’on leur imputoit, auoit irrité́ contre la fronde.",
            "La ſixieſme ſcene deduit les veritables deſſeins que Meſ.",
            "ſieurs de Beaufort & le Coadiuteur auoientde ſ defaire de",
            "Mazatrin.",
            "L’explication de l’Ate troiſieſme.",
            "La premiate ſcene fait voir que le ſuccez du voyage du",
            "Roy en Bourgogne fut honteux à ſa Meſté; & que les ve",
            "ritables François commencerent à murmurer de voir l’iu.",
            "thorité Royale reduite à traitter auec ſes fubiets.",
            "La ſeconde ſcene deſcouure les verisables ſentimensde"
        ],
        [
            "la Reyé tachaat cette Conionëre d’affaires.",
            "La troiſieſme ſcene n’eſt compoſée que des feintes e",
            "trreueuës de la fronde & de Mazarin, & des fauſſes eſperan",
            "ces que celuy-cy auoit d’interreſſer les frondeurs à̀ ſon party",
            "par les allechemens de quelque reeompenſe.",
            "La quatrieſme ſcene touche la fonction de Madame la",
            "Princeſſe, des Ducs d’Eguie, de Boü̈illon & de Marcillae",
            "& les Bordelois.",
            "La ciquieſme ſcene fait voir le deſſein de la fronde pour",
            "ſe ſeruir de l’abſence de Mazarin, afin de gagner ſon Alteſ",
            "ſe Royale.",
            "L’explication de lAle quatrieſme.",
            "La premiere ſcene monſtre comme les frondeurs deſa",
            "buſerent entierement S.A. R. pendant que Mazarin eſtoit",
            "eu Guienne.",
            "La ſeconde ſcene fait voir la reſolution que S. A. R.",
            "commença de prendre pour perdre Mazarin, en ſuitte des",
            "deſordres dont la France eſtoit troublée par les enées de",
            "cét eſtranger.",
            "La troiſieſme ſcene contient les heureuſes nouuelles",
            "qu’on entendoit tous les iours touchant la genereuſe reſi",
            "ſtance des Bordelois",
            "La quatrieſme lcene fair voir le commencement de l’.",
            "nion des.aR de la fronde & du parlement contre Maza",
            "rin, en ſuitte du ſuccez de Bordeaux.",
            "La cinquieſme ſcene touche le changement des priſons",
            "de Mefſieurs les princes, la mort de Madame la princeſſe",
            "Douairiere, en ſuite dequoy S. A.R. fut encore plus que ia.",
            "maisreſolu aà̀ perdre Mazarin."
        ],
        [
            "La einquiefme monſtre la prudence des frondeurs",
            "à meſnager ſagement cette chaleur du Due dOrleans.",
            "Lexplication de lAte cinqaieſme.",
            "La premiere ſcene conuainc Mazarin qu’il n’eſt perda",
            "que par les pourſuitres de la fronde.",
            "La ſeconde ſcene contient les inſolens propos que Ma",
            "zarin tint à ſon Alteſſe Royale lors qu’elle pourſuiuoit vi",
            "uement l’eſlargiſſemens de Meſſieurs les Princes,",
            "La troiſieſmeſcene touche le dernier & irreuocable deſ",
            "ſein de S. A. R pour perdre Mazarin & rauoir les Princes.",
            "La cinquieſme ſcene contient les pouſuittes de S. AR.",
            "dans le Parlement, la lettre enuoyé́e par Meſſieurs les Prin",
            "ces, & l’Arreſt porté́ contre Mazarin.",
            "La quatrieſme ſcene fait voir comme Mazarin preoce",
            "pa l’execurion de l’Arreſt en eſlargiſſant Meſſieurs les pin.",
            "ces, pour taſcher de renouër les affaires par cetre derniee",
            "reſource la meſme ſcene finit auec la Comedie, par la rel",
            "ioüiſſance que cet eſlargiſſement cauſa aà toute la France.",
            "Megafronie ou Altiere veut dire Eſpagne: Semaandre",
            "ou perſonnage illuſtre de Monſieur de Turenne, Polema",
            "dre ou perſonnage helliqueux, le Dac de Bouillon."
        ]
    ]
}