{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Harcourt, Henri de Lorraine (1601-1666 ; comte d')",
            "Villeneuve-sur-Lot (Lot-et-Garonne) – 1652 (siège)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "Relation véritable contenant tout ce qui s'est fait et\n          passé au siège de Ville-neufve d'Agénois , où les trouppes du comte d'Harcourt ont esté\n          défaites par celles de monsieur le Prince , sous la conduite des sieurs Marcin et\n          Balthasar",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1suppl202_MAZ.xml",
        "path": "Corpus/Mazarinades/Moreau_sup1/Moreau1suppl202_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/Moreau_sup1/Moreau1suppl202_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7647058823529411,
            0.75,
            0.7217391304347827,
            0.6845878136200717,
            0.6428571428571429
        ],
        "lexicalite": 0.7004830917874396,
        "ecarts": [
            -0.014705882352941124,
            -0.02826086956521734,
            -0.037151316814710955,
            -0.0417306707629288
        ],
        "ecart": 0.030462184873949555
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE,",
            "CONTENANT TOVT CE QVI S'EST",
            "fait & paſſé au ſiege de Ville-neufue d’Agenois,",
            "ou les trouppes du Comte d’Hatcourt ont eſté de",
            "faites, par celles de Monſieur le Pince, ſous la",
            "conduite des ſieurs Marcin, & Balthaſar.",
            "Auec la deſroute & honteuſe ſortie des Mazarins.",
            "A PARIS,",
            "Chez GVILLAVME DESPREZ, ruë ſainct",
            "Victor au Lyon couronné.",
            "M. DC. LII."
        ],
        [
            "3",
            "LA RELATION VERITABLE",
            "contenant tout ce qui s’eſt ft & paſſe au fige de",
            "Vlle-neufue d’Agenois, eù les troupes du Comte",
            "d’Harcourt ont eſté defaites par celles de Monſieur",
            "le Prince, ſous la conduite des ſieurs Marcn &",
            "Balebaſar; Auec la deroue & honteuſe ſortie des",
            "Maarins.",
            "J Ous auez ſceu comme le ſieur de Teubon",
            "qui a touſiours teſmoigné beaucoup de ze",
            "le & beaucoup de vigueur pour le ſeruice de Mon",
            "ſieur le Prince, auot ſurpris dans Montflanguin",
            "en Agenois cent cinquante fuzeliers du Cmre",
            "-d’Harrcourt qui eſtoient les plus inſignes voleurs",
            "de France, & qui faiſoient contribuer tout le voi",
            "ſinage d’alntour. Le Comre d’Harcourt ayant",
            "apris leur defaite, & que le ſieur de Teubon s’eſ",
            "roit tetiré dans Ville-neufue d’Agenois, il ſe reſo",
            "lut de l’y allerattaquer, & de uirerraiſon de ſes fu",
            "eliere il partir oe d’A ira on Perigord le2.",
            "du paſſe auec vne partie de ſes troupes pout adſieget",
            "& forcer le dit ſieur de Teubon lequel ſelon ſa pru",
            "dence & valeut aecouſtmé́e s’eſtoit fortifie le",
            "mieux qu’il auoit p û dans vne ville qui n’eſt nulle",
            "ment forte de ſonaſſiece eſtant eh razecampagne",
            "’aue vn mauuaus foſſé & de tres foibles murailles.",
            "A",
            "E"
        ],
        [
            "Les ſieurs de Macin & le Colonel Balthaaar",
            "qui venoient de remporter vne ſignaĺe victoire",
            "ſur les troupes Mazarines conduires par le Marquis",
            "de Montauſier Gouuerneur d’Angoumois & par",
            "le ſieur de Folleuile Mareſchal de camp dans le Pe",
            "igort, ne furent pas ſi toſt aduertis de l’entrepriſe",
            "du Comte d’Harcourt qu’ils reſolurent de ſecou",
            "rir le ſieur de Teubon, & de faire voir aux Ma",
            "2arins qu’ils ſont auſſi accouſtumez de vaincre que",
            "de combatre: ils marcherent donc & quieent le",
            "Perigort pour aller dans l’Agenois auec quinze",
            "cens Cheuaux, & quelque infantorie que les caaad",
            "liers portoient en roupe pour faire plus de dili",
            "gence.",
            "Le Comte d’Harcourt eſtant aduerty de leur",
            "marche ſe reſolut d’enuoyer leur partie des trou",
            "Pes qui eſtoient deuant Ville neufue pour s’y op",
            "pler, & pour retarder le ſecours que leſdirs ſieurs",
            "de Marein & Balthaſar amenoient. Ces troupes",
            "eltoient conduites par le Comte de Liſlbonne",
            "eveu dudit Comte d’Harcourt, lequel ayant deſ",
            "couuetr, les troupies de Monſieur le Prince mar",
            "cha drot aà lt-e -eſienrs l Marcin, de Bal",
            "thaſat firent faire alte aux leurs, & le reſolurent",
            "de eceous le Come de l’ſle ponne, de la belle",
            "maniere qu’ils ont aecouſtume de traitter les Ma",
            "arins, C’eſtoit dans vne grande plaine, afſez",
            "pe de Vle-neufue, quoiees Mellieuirs auaat",
            "rangé leur mpnde, ils les fient mancher le vn",
            "co"
        ],
        [
            "7r",
            "contre ls autres, les troupes de Monſieur le Prin",
            "ce deuient paſſer à Gue, vne petite riuiere ap",
            "pellée le Lot, & c’eſt là que le Comte de L ſle",
            "hnne les atten loit, de ſu ce que ’e ſieur de Mar",
            "cin le pſtolet a la main, ſiuy de ces gens paſ",
            "ſale preajet, & ſou i fut vuement araqué",
            "pa le Comre de Liſlebonne qui auoit beaucoup",
            "p’us de pone que luy, mais le ſieus Marcin auec",
            "fore e gs qi auoit paſſe les pnemiers fie",
            "fefgne pedan que les autres paſoient ce fut là",
            "q ’a .ermaument la victoire fut douteuſe, &",
            "q4e iu.s ſe firnr remarques par des actions",
            "eraodnrs, le obat y fut exremement opi",
            "niſte ; as 4fin le plus pett oube qmi eſtoit",
            "c’uy de opp, de Monſieuc le Prince l’emporta",
            "ſur le pis g an, apes vne co teſtatn de deux",
            "heures, ’e canage y fut gcand eu egard à la quau",
            "tire des pmbarans: as l y fur tue plus de quatre",
            "cnS hon.n es u ce des ennems, les plus vail",
            "lan de Offiuers y fent tu e,bleſſez ouprs; En",
            "tre aurres on tier que le commandant qu elloit",
            "le Cone de . ſle bonre y ſu tué, apres vue lon",
            "g’, & ge etanice, les heurs Matem &",
            "Boſay qut paserdu cent hommes, mas ils",
            "y pn ptdu de b’aues Officitrs, dont vous aure",
            "les nms e, peu d, temps, auoc toutes les autres",
            "parii e coboat ſi auanrageux.",
            "Aprjee toire elle que les raupes de",
            "Moufieur le Pnce r’emporterent ſur le Marquis",
            "de Montauſier, la Guyenne peut auec raiſon con",
            "B"
        ],
        [
            "6",
            "ceuoir l’eſperance d’vne entiere & prochaine ie?",
            "becré, tout le Perigotrt qui en eſt vne des prouinces",
            "plus conſi lerabe et abſolument pugee des",
            "Mzarins; ceux de Bordeaux quuy qe diuiſez",
            "pr des qaerelles particulieres ſont toutesfois vnis",
            "ur en purger auſſi leur vlle, ils ont r’appellé",
            "qolques Conſaillers q’ils auoient exilez, mais",
            "c’et apres auoirt eſteé aſſeurez qu’ils embraſſ-roient",
            "vnnimement le bon party & qu’ils renonceroient",
            "aà Saran. Le Comte d’Hircourt apres tant d’eſ.",
            "chez n’eſt plus en eſtat d’ataquer, il ſera bien-heu!",
            "reux s’il peut demeurer ſur la deffenſiue, il na pas",
            "Vne ville de rerraite:car Agen ne veut plus de luy, &",
            "Perigueux eſt hors de danger, il auoit menaé les",
            "Bour delois de fice le degſt de leurs vignes s’ils ne",
            "luy donnoient cent mille eſcus, mais ie penſe que",
            "’ n’a pas d’autre argent il ne reuiendra pas plus",
            "nche de ce pais la qu’il y eſt allé, l’on ient iſ y a",
            "log teps que le Cardnal Marin le t’appellé, i",
            "le peut faire lansprejadicier en rien à ſes cbnqueſ",
            "3",
            "es, car il n’a plus que faire en ce pais laà.",
            "I ous ces auautagres qui aruent en fouleà Me",
            "ſieurs es rennces, nous aouent raire ſeis",
            "en louron leur ouaae d bn quu oſeroirt l",
            "cuſe fmaete de nos diuſions; & qu’ils hous pro",
            "cureront le bon-heur d’vne pax generale, qui",
            "n15 ſera d’aurane plus douice que nous ausons ſi",
            "long temps gouſtédes ametuhes dé la giléte",
            "FIN."
        ]
    ]
}