{
    "entête": {
        "form": "prose",
        "genre": "nouvelles",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected"
        },
        "titre": "Le courrier de la cour portant les nouvelles de\n          Saint-Germain, etc",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1suppl75_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE",
            "COVRRIER",
            "DE LA COVR.",
            "PORTANT LES NOVVELLES",
            "de S. Germain, depuis le 15. Mars",
            "1649. iuſques au 22.",
            "LA Conference pour la Paix du Royaume, & l’approche",
            "des Toupes de part & d’autre pour la Guerre du dehors,",
            "ont fait à la Cour preſque tout l’entretien de cette ſepmai",
            "ne, auſſi bien qu’à Paris. En voicy le détail",
            "Lundy 15. de ce mois on ſçeut qu'il auoit eſté arreſté au",
            "Parlement que les meſmes Deputez de la Compagnie vien",
            "droient faire inſtance pour la Reuocation de quatre Articles",
            "du Traité de Ruel, ſçauoir ſur ceux de la Seance du Parlement à S. Germain",
            "pour vn lict de Iuſtice, de la ceſſaton des Aſſemblées durant cette année,",
            "des preſts ſur les Tailles, & autres reuenus du Roy, & de la reddition de la",
            "Baſtille; & de plus pour obtenir vn plus grand éclairciſſement ſur la conſerua",
            "ton des intereſts des Princes & Seigneurs vnis auec le",
            "Parlement.",
            "Ce meme iour le Regiment de Perſan, & autres troupes qui eſtoient ſor",
            "ties de S. Denys, & des autres poſtes, ſoubs la conduitte du",
            "Maréchal Du",
            "Pleſſis-Praſlin, eurent odre de retourner en leurs premiers",
            "Quartiers.",
            "Mardy 16. les treize Deputez du Parleneat ayant reçeu les Paſſe-ports",
            "neceſſaires, tant pout eux, que pour quatre Enuoyez des Generaux de",
            "Paris, ſe rendirent preſque tous à Ruel, où ils coucherent, mais non pas leſdits",
            "Enuoyez: les Generaux s’étans contentez de remettre les Cayers de leurs",
            "pretentions entre les mains de Monſieur le Premier Preſident.",
            "Le meſme iour on eut nouuelles que les Ennemis eſtoient entrez bien",
            "auant dans l Picardie.",
            "Mercredy 17. Monſieur le Tellier fut à Ruel voir les Deputez du Parle"
        ],
        [
            "ment ſur les 9. heures du ain, ſens deue four les conuier de ſe uanſporter",
            "AS Gemnain, & regler le temp & le lieu de la Conſerence.",
            "L’Aprediné́e les Depuz s’eſtants rendus à S. Germain, furent faire",
            "complinent à la Reyne dans ſon Cabnet, & en ſuitte allerent chez Mon",
            "cur le Chancelier, cù la Conſence ſut ouerte enure ls Miniſtre,",
            "& eux,",
            "ſans l’interuention -de Moufieus le Duc d’O1leans, oeMonſieut le Pnnee, ny",
            "du Cnd nat Maaru. La pemere ch ſe cqui fut propoſ́e pat les Depuez",
            "du Parlement, fut ne ſuſpenſin d’armes pout trois iours: d antldeſquels",
            "tcutes ſotes de perſounes & de denté́es pourroient aller & venir lbtement,",
            "ſans que d’vu coſté ny d’autre on exerçaſt aucun octe d hotilté yr Ce qui",
            "fut concl̂, & les ordes donnez pour cela.",
            "Le e ue iur il atiiaa des Courtiers & Eſpions qui aſſeurerent que",
            "l’Auantgarde de l’Arḿe de l’Arch due eſtoit arriuee à Crecy en Lannois",
            "à cnq ou ſix lieues de Soiſons, ompoée de trois mille Chcuaux (y om",
            "pris mlle Dragons) & deux mille Fantaſſins, que le Marquis de",
            "Nernon",
            "ſter y eſtoit, & qu’on dioit que le reſte de l’Aimée ſuiuoit,",
            "que quelques-vns",
            "fon plus grande, les autres moindre.",
            "On eut en nſme temps des Lettres de Lorrainue, portans que l’Auant",
            "ga de de l’Aneéc du General Erlach. eſloit en rmarche pour entrer",
            "dans la",
            "Champogne: qu’l y auoir neu Regiments de Caualerie, & que le tout ſe",
            "monoit à plus de quatre mille hommes. On dit auſſi qu’Elah éctiuit",
            "que le reſte de ſes troupes qui faiſoient nuiroa ſix mil homnes, de uot ſui",
            "ure de ptés l’Auant garde, & confirmeit la retraitt e de",
            "Moſleur le Maréhal",
            "de Turenne au delà du Rhin, ſans troupes, ſon ancée l’ayat preſque entie",
            "ementabandonné.",
            "On parle diuerſement de la Landgraue de Heſſe: les vns’vonlsns qu’elle",
            "ait ponmis ſes troupes à la Reyne, les autres qu’elle en ait baillé partie au",
            "Prince de Talmond ſon gendre, qui prend qualié de Prince de Tarente,",
            "pour venir ſoûtenir le pauy où Monſicur de la Triaüille ſon pere eſt en",
            "ggé & les mieus imſornez dſons qu’elle a promis ſeulement de",
            "s’em",
            "pl er enurs les Chefs qu’e lle centiera, en execution de la Paix",
            "d’Alle",
            "mgnes y out les engager à ſeuir la France: mais que ſes toupes,",
            "auſſi bieu",
            "que celle des autres Pnes d’Allernagne eſtan licentiées, ſeront à qui plus",
            "leur donnera De cee fe çon il y a grande apparente que la France & l’Eſps",
            "gne en auront, l’ne & l’autre Courenne ayant enuoyé de l’argent",
            "ſur les",
            "Ilex poar cé́t effe. Mais il eſt à craindre cque les Eſpagnols en auront da",
            "uantage, parce qu’ils y ont er uy é́ va peu plas d argent, &",
            "qu’ils one dés",
            "Quastiers d’Hyuer ou Rendez-ous à leur dnner plus pré̂s de leurs Poſte;.",
            "On dis de plus, que la Reyne de Suede enuoye deu rmille Cheuaux à la",
            "Reyne: Et d’autre-part que Mdame de Cheureuſe negotie ſort auee les",
            "Hoilndois pous les obliger à donner vn puifant ſecours aa Parlement. que",
            "quelque vns ont monter à huict mille homme. Mais tont etla ’eſt pas",
            "acoreoie aſſearé.",
            "Ieudy"
        ],
        [
            "Judj i. dns la Conferenee qui fut tené ches Monſir le Chancelicr,",
            "lêates da Paplemn, lans faire meution des 4. areles dont ils deuiene",
            "d&anaaderla tforaauin, afin de onſter que es n’eſtoit poiut por leur in",
            "eret qu’ls elaient enus, pronſerenſeulment les demandes des ?rinces",
            "&",
            "Seigneurs: don les rincipale, eſtoiene;",
            "Pur ooſeu le ’rince de Coney vno plaee de ſeureté en ſon Gouuerne",
            "e ds hanpegs, l’entre au onſeil d’enhaur, comme aſtapt deué à ſa",
            "mauce, &t lapaatloa ds Hlalles ases uepsx ruinea daosla ville de S.",
            "Dens..",
            "Pu Monûus l Due d’Elbeuf le payebnt des rrerages adlens depuis",
            "log-tenps de la penſion proriſe à Madame ſa femnse ſœur qu fe Roy , pa",
            "loa Coua d maioge.",
            "’ur Maniut le ue de eaufort, qu’on ten diſt ’Moneurt le De e",
            "Vdoſtosſon pere, le; Gouuememenr de retagne, qu luy auoit eſté duun",
            "parle Roy hcnty V. ſon pere, en faueu de ſon mariage,&e don il a eſté́ d",
            "paſele pir leCardioal de Ri helieus, auee .promeſſe de detx eents",
            "mdle eſeus.",
            "qu’l n’a point touchcz; oa qu’on luy baillaſt l’Adrmiauté qui lny auoit eſlé",
            "prniſeé en recompenſe dudit Gouuernement.",
            "Paus Monfau le Duc de la Trim oüille, la teſtitutlon de ſ ville de Perpi",
            "gaan, & atou le Comteé de Rouſſilon, qu’l preend luy appartenir",
            "du eh.",
            "de ſa bſyeule, qui ſtoit de la Maiſon d’Aragon, & heritiere de la branch",
            "ds Rojsde aples de cete famille là, en vertu e cttaine clauſe d’n",
            "ancier",
            "Coud de mariage., Mais pous ce poinct on croid que c’eſt pluſtoſt pou",
            "ia va as qui anſerus à- ce Seignput le droit qu’il peut auoir, qu’en eſpa",
            "aate d’olaeni ſa demanade, qu’l a fai faire çee pcopoſtion.",
            "Pout ohfieat le Due de pallon, qu’on fa ſle nmouelle eſtiriaon de",
            "vleur e ſ Pincipauité de Seda,, & qu’on ly donne tecompenſe eonfotme",
            "enità e q’on ly a promis: Et dautans que les et res qu’on luy a",
            "ffertes po",
            "lndpdgeunt, ſout la pluſpart dan, i’Auupy gne, qu’op l. en donpe",
            "le ouurnement, ſauf à deſintereſſr celuy qui e eſt pourueu.",
            "P Monfiear le Mareſcha-d l bothe., le payeaent le cen nile li",
            "r dbnlài vn breéuet, & dureſfe des arrerages de ſon Duché́ d Ca",
            "tdpnne",
            "uonpereas durans derention, aee la. reſituuion du Gouuernementde la",
            "illedaSonia, u ellegads en arone, qu’p luy a e ſté lans ecorppee",
            "e, ouaatreipari",
            "Pau Mooeus le Prinoe ds Moſilae, & le Marqui d Vitrs des leure.",
            "de t P.ir., & le Taboure pout leutrs femres dés peeſent, canmex he",
            "s qilenront eſte proniſes, fauf à deimauder l’enre giſûtreent de",
            "les letes",
            "apts la lajoeiié ſeulemene.",
            "ya queqnes ares demaades de moindre importance, toutes fonlées. ſur",
            "Ailesaiſos au pomeſles de la Iuſtice, deſquelles neanrmoias tou ces Si",
            "gcspsoeetle ſe renettje an Palement.",
            ", ane iau MAilame de Mosbaaoa f à la, our: O ne ſa ps"
        ],
        [
            "bien le ſujet de ſon coyage. Mais il et certain que le Sieur de. ieitenant",
            "de Monſieur de ont bazon à Soiſſons, n’a pas deferé aax ordre qa’il a réca",
            "de la’Cour, de remettre cette Ville-là au Mareſchal d’Eſtrée, qui eſt depuis 15. 2",
            "iours. ou trois ſemaines à- Chauny, ou aux enuirons pour cét ffet; & on p",
            "pehende à la Ceur qu’il ne ſoit d’inelligence auec les Ennermis.",
            "Ce iour le Mareſchal Doplfſis-Praſlin eut odre de s’aussncer aacc la ploſ",
            "part des vieux Regients tirez de la pluſpârt des quaruits qui ſont",
            "autour de",
            "Paris, faiſant g.à 6. mille hnommes, du coſte de Vilſiers-Coſteets, pour allet",
            "au deuant des Ennemis, & leur empeſcher le paſſage de la riuiere d’Aiſne,",
            "l’entree de’lſle de France, oqu du moins les tenir e jalouſie n attaadat l’ac",
            "9",
            "iuée des trbues d’Es laeh.",
            "Vendredy 9. les Deéputez du Parlecment ſe rendirent à S. Gerin, fuarea",
            "chez Monſieur le Chancelier, & diſnorent à la Capitainerie. Les Deputez es",
            "Prines y furent auſſi, ſç auoir Monſieur le ac de Baiſlſae, & les Sieus de",
            "Barriere, & de Greey, & meſme le Seur d’Atonuille enuoyé de Monſieur da",
            "lLongueuille: lais il ne ſut rien reſolu, ny propoſé de noueau, à cauſe qu’o",
            "irouu bon d’attendre les éputez du Parlement ôe Roien qu’on ſçeut ſtes",
            "en chemin.",
            "Oi ſe plaignit à la Conr des dificultez qn’on faiſoht ax portes de Panis, de",
            "Jajler ſortir ceuox quiſe vouloient retiret, & qu’on les obligeoit à pourſuiu",
            "lrs aſſeports qui n’etoient ̀ccor dez qu’auec peine, à cauſe que le Par lement",
            "n’en donnot plus, mais es Generaux qui auoient fait nedoubler la garde.",
            "ſe plaignit encore du mauuais traitement qui auoit eſlé́ fait à quelques All",
            "hands, & autres gens de guerte: Les Dé́ote au conmraire ſe",
            "plaignireat d",
            "ce qu’on arrcſtoit, &’que l’on traittoit mal ceux qui pporoient des iuesÀ",
            "Paris, & que les Soldats continuoient de voler & de violor iuſques aux pet tes",
            "de la Ville, nonobſtan la treſre: Mais il fut reſpodu que ces choſes ſe fai",
            "ſoient ſans ordres, & qu’on ne pouuoit pas empeſcher que",
            "quelques Soldas",
            "neſe dëbandaſlent, & ne omiſſent de parelles yiolences à vne monſque",
            "de de S. Getmain meſine.?",
            "Nouuelles vinrent de Munſter que l’on comneneit d’execulee Taitté d",
            "la Pa’8’ llemagne du coſté des Suedois & des autres intereſſez; ô& qu’on",
            "’s’ſtonnoit qu’on neiſt le meſmse de la part de la France. Ce qui fit teſoude",
            "d’y. eauoyer le-Sieur de auteſte, our emir la enaiu à l’ex eution des choſas",
            "accordé́es, au lieu du Mareſchal de Turenne qui en auoit ieceul’orde. 2",
            "atteſfié dcuant xpirer à minusi -fu re nouuellée pout autres ui oioiours.",
            "Samedy o. à cauſe de l’abence de Monſier d’Atonuille & d l’atee",
            "des Dcputez d Roen, on ne-ht rien dans. laCoference, que s’emtretenit,",
            "quoy que le Comte de Maute s’y trouua, comme ſecond-Deputé des dPnincs.",
            "On fit voir aux eputz vne lettre du ſieur Padieu-Gouuereur d uiſt; pat",
            "laquelle tl onoit auis que le ſieur e Legueé,qui cſtoi ds nol’Araaée de lAy",
            "chiduc, luy auit eſc i qu’il -e ſperoit cqu’i ſeroz bien aiſe de",
            "ontribarr àe a",
            "ddiuratice e Moniieut d Suiſe des mains des Eſpagniolen emat a"
        ],
        [
            "tepat h fças ais q’ilnait eſcritauelemneſpris qu’ildeuoit.",
            "Rui bausu chargés, ſçauoir doble, & deuxd’auoine, venaas de Soiſ",
            "au pans Paris, farnt artetz au Pau da S, Gernain par ordre de la",
            "Reine,",
            "dontlas Marchands ſe plaignirent à quelques vns des Deputez da Paslemant,",
            "aitcauaillerent à les faire paſſer, mais ilne peurent rien auancerpour ce iour.",
            "Le bruitayant coutu que la ville de Tours s’eſtoit declarée pour Paris, & la",
            "cheéd’argent & de viures eſtant grande à . Germain, Monſieur le Comte",
            "deS. Agnan ſe prepai à ramener ſes trois cents Cheuaux vers le pais bBlai",
            "ſois pou gader leu maiſons. On diſoit que les Bourguignons venus au",
            "man",
            "deetd Monſieur le Priace,eſtoient ſur le paiact de s’en reourner",
            "auſſi",
            "chez u fauted’argeut.",
            "’On fit grand fte dela neoanlle qui anl que les troupes d’Ezlaeh eſtoiet",
            "arriud́es ea Champagne dus coſté de St Mnehoud, & l’on ctoid qu’eſtant",
            "ioinmesà celles du Mareſchal Du Pleſſis. elles ſeront plus que ſutiſantes poar:",
            "faire teſteaax gens de l’Anchiduc.",
            "Dmanche eQuoy qu le ſieur d’Atonuille enſt dit-que lex Deputez d",
            "lParlemet& de la Cour des Aydes de Roü̈en ſeroient ſur les trois heures à S.",
            "Germaia, ils ne ſont pointatriuez, & il n’a eſté rien ſait; Monſieur le Chan",
            ". celiet ayant lit q’il n’eſtoit pas beſoin de s’aſſeoir, puiſque",
            "out le monde n’y",
            "ſti pas, & qu’on aſſeuroit qu’ils yſeroient danms la ornée. Ainſi la Confe.",
            "enceaeſté́ rensiſe à demain Lundyduitheges du matin. Mais o ſçeut qua",
            "le iout precedent MonfieurtePrine deConty ausit deelaté a Par lement, que",
            "lant luy, que teus les Signeuts qui eſtoient auee lay aayans enuoyé pour faire",
            "des Popoſions,artpauroi eoiye qua’ils ua’auies uere bot-que leurs inte.",
            "eſs, & qu’afin que tout le monde ſceuſt qu’ls ne ſoageoieut qu’au bien pu",
            "blie, ils proteſtoient qu’ils ſe departoiaut voloniers desdemandes",
            "qui les pou",
            "uoienmregarder en panticulier pourueu que le Cardinal Mazann ſe",
            "retiraſt. qui",
            "eſtoisne choſe qu’ils eſtioient neceſſaire pour l’vtilité publique, auſſi bie.",
            "quepaut la leur: Que oentmoins s’il y auoit en de diftfieulé, que cela ne ſ",
            "puſt bnir ſanme l’Eſtaeenager, ile s’en rtmetroient à ce que le Par",
            "lemererouueroſt bon, e quoy dauoidemandé ate qui luy fſut enuoyé,",
            "&",
            "des Extraits du Regiſteeaioaz tant à Monſieotr le preuier Preſident pour en",
            "alte auery, qu’au Comte deMaure, pour en faire la Propoiuion.",
            "Les Deputez du arlement ayant pceſleé pour le paſſage hibre des huit bat",
            "- aux de Siſſons, ant enfin oea auec beaucoup de pine, & contre",
            "leso.",
            "dte de quelques ens, qu’on en laiſſeroit paſſer ſix, qu’ils out cux meſmes fais",
            "pait, & donné ordre qu’on en amene dauantage des meſmes lieux. Ceux l",
            ",ſeront demain à Paris, s’il n’y a eu orde de les areſtetr à S. Clou.",
            "ll ya eu auiourd’huy dans quelques maiſ:s des principales de la Conar,",
            "des cheuaox ſell, & des Cochers & pctillons auis de ſe tenir reſts, ſans",
            "outefois auoir ordre de panirs, ce qui fait croire que le Ro;y oe ſea pas loang",
            "Aps iy."
        ],
        [
            ".9",
            "s",
            "La ſuſenſin doi fat demain au ſoir l n’et ps eayabe",
            "geas en p firen on ne void aotre ehoſe ſur le che min de’rls qoe des eaevoſſts",
            "pleins de perſennes de oondition; & des-chaarrtos hargeed bagag, qui le-",
            "tent dea vile.",
            ". l2.",
            ":.L .1",
            ".2:",
            "..! e1.2",
            "..313!",
            "!.12..",
            "2",
            "A",
            "8",
            "..121.",
            "o",
            "e--",
            "22",
            "A",
            "s",
            "4",
            "lé",
            "6",
            ". 3",
            "&pi",
            "22.",
            "4..",
            "s",
            "2",
            ". ,. 1.9",
            "T",
            "..2112",
            ".3.",
            "j",
            "s"
        ],
        [
            "s",
            "La ſuſeſin doit finit denin aiu ſoir: ’et ps epagyabe",
            "geas en p efiten on ne void aotre-ehoſeſur le chern del’rds que des ecavoſſts",
            "pleins de 9er ſennes de oondition; & des chartos chargred boa gag, qui lot",
            "2",
            "tent e a Ville.",
            ".5.2:",
            "4:.",
            "431",
            "3",
            "..12",
            ".",
            "-",
            "2..",
            "2",
            "13",
            "84",
            "oſ",
            "t",
            "n",
            "n",
            "âLA",
            "2",
            "se",
            "5",
            "2",
            "2",
            ".13",
            "91.",
            "A",
            ".",
            ".2",
            "?."
        ],
        [
            "s",
            "La ſuſoeſln doit int denins an ſoir? ’eſt . ayabſe cmmbi",
            "gens en pi efitent, on ne void-aotre ehoſe ſur lecheins de Pgrs qus dos œaetoſſs",
            "pleins d p’rſornes de oondiion; & descharfo elaargede baga g. qui loot",
            "tent e a Vile."
        ]
    ]
}