{
    "entête": {
        "form": "prose",
        "subject": "Pauvreté",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-22",
            "@who": "AB"
        },
        "titre": "Propositions chrétiennes d'un député à la cham bre de\n          Saint-Louis pour le soulagement des pauvres",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1suppl190_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "PROPOSITIONS",
            "CHRESTIENNES",
            "D'VN DEPVTE",
            "A LA CHAMBRE",
            "S. LOVYS.",
            "POVR",
            "LE",
            "SOVLAGEMENT",
            "des Pauures.",
            "A PARIS,",
            "De l'Imprimerie de la Veufue I. GVILLEMOT, Impri",
            "meuſe ordinaire de ſon Alteſſe Royale, ruë des Mar",
            "mouzets, proche de l'Egliſe de la Magdeleine.",
            "M. DC. KII."
        ],
        [
            "3",
            "PRoOPOTIONS CHRE STIENN BS",
            "’evn Deputé́ ̀ l Cbambre S. Loys, pour le",
            "ſoulagemet des Pauures.",
            "N aſt en peine de ce qu’on a affaire pour mettre ordre à la muliru",
            "de des pauures qui mendient par Pas, cause par la guerre & la",
            "eeſſaion du comnmerce : Et pour y aduiſer on a indiqué vne aſſerm",
            "bléegenerale de routes les Cormpagnies Eccleſiaſtiques &",
            "Seculieres de la",
            "yille en la Chambre S. Louys.",
            "Veritablement il eſt tres-neceſſaire d’y pouruoir promptement. La neceſ",
            "ſite extréme où ſont redaits les Pauures nous y conuie; la charité",
            "Chre",
            "ſtienne nous le commande; & noſtre intereſt particulier nous y",
            "force pour",
            "ous deſcharger de l’incommodié ineuitable que nous ſouffrons dedans",
            "les ruës, od nous nous trouuons ſouuent enuironnez d’vne infſniré de",
            "mendians quinous accablent, pour pteuenir encore les maladies conta",
            "gieuſes quepourroit apporter la frequentation continuelle de tant",
            "de per",
            "ſonnes malades & languiffantes, & finalement pour empeſcher",
            "la conti",
            "uatdondes vices que produit la mendicité & faineantiſe de",
            "quantiré́ de",
            "gueux qui le meſlent parmy les vetitables Pauures, auſquels ils deérobent",
            "I’aumoſne: Pauparas impiis adaiaea moribas, fndìs perdis ae ſaberis",
            "lhoas vanm.a",
            "S’il y eut done iamais neceſſité́ d’obſeruer ce precepte que Dieu donna",
            "aux Hebreux par Moyſe, on erit omninà iodgens & mendeus inter vos,",
            "c’eſt maincenant qu’il vient iournellement dans Paris de tous coſtez des",
            "Pauutes, &e que pluſieurs artiſans de la ville ſon eux-meſmes reduits a la",
            "mendicité, qu il le faut faire.",
            "Ee quoy qu’on puiſſe dire que ce ſoit retrancher l’occaſion d’exer",
            "cer la charité en la maniere que Noſtre Seignenr Ieſus- Chuiſt l’a",
            "pra",
            "tiqueée luy-meſme, en receuant a ſaſuitre des boiteux, des aueugles",
            "& ſem",
            "Dipilas.",
            "blables perſonnes affigé́es & miſerables, que l’eſperance de leur gueriſon",
            "&e la douceur & beauté de ſa doctrine attiroit aupres de luy anuſquels il ſe",
            "Ctap. 1.13.",
            "voit par SIean qu’il faiſoit part du peu d’argent qui eſtoir en ſa bourſe por",
            "té́e par ludas, ſi eſt-ce que la quantité des mendians qu ſont à",
            "preſent",
            "dans Paris eſtanttelle, qu’il en peut arriuer des inconueniens notables, &",
            "poarce qu’il eſt impoſſible de ſubuenir à tous dans vne confuſion ſi grande,",
            "& pour les habitans de la ville à cauſe des malheurs que ce deſordre peut",
            "pcoduire, il eſt indabitable qu’il eſt neceſſaire d’y apporter vn reglement.",
            "De dire auſſi que d’inuterdire aux pauures la mendicité dans les ruës, c’eſt",
            "A ij"
        ],
        [
            "4",
            "oſter les obiets de la eompaſſion & de la miſerlcorde, il n’y a pas d’appa",
            "rence, pource qu’encore qu’il y en aye pluſieurs capables de touchert les",
            "ames des perſonnes charirables, il y en a auſſi beaucoup d’autres qui ne le",
            "ſont pas ant, que l’on ne leur donne ſouueat pluſtoſt pour s’echapper de",
            "leurs pourſuites, que par des motifs de charité, laquelle pluſieurs eerce.",
            "roient plus volontiers & plus largement en viſitant les Hoſpiraux, & reu",
            "tant leurs aumoſnes dans les Troncs des Egliſes, ſuiuant les",
            "exhortations",
            "publiques qui en ſeront faites par les Curez, qu’en diſtribuant des fimples",
            "deniers qui ne peuuent pas monter à beaucoup, & qu’ils ne baillent ſou",
            "uent que pour ſe deliurer de l’imporunité des mendians.",
            "l faurt donc demeurer d’accord qu’on ne contreuient point aux exemples",
            "ny aux preceptes que le Fils de Dieu nous a donnez touchant la charité.",
            "Car tant s’en faut que nous abhorrions, ou chaſſions d’aupres de nous les",
            "Pauures par delicateſſe ou par auarice, qu’au contraire nous voulons tta",
            "uailler & contribuer dauantage de nos ſecours & de nos",
            "moyes à les faire",
            "ſubſiſter: mais en meſme temps nous deſiõs pouruoir à la ſeureté & con.",
            "ſeruation de la ville. Nous voulons bien nourrir les Pauures, mais nous",
            "ne voulons pas nourrir de faineants & des criminels. Nous taſchons d’v",
            "a Epadas",
            "imu., d i. ſer auec vne prudence Euangelique de la precaution dont",
            "ſaint eroſme",
            "ipaone aduertiſſoi Paulin dans la diſtribution de ſes aumoſnes: prerer vitas e",
            "onmachi. veſtituns, -aanfeftas neceßitares ahil caqoan tibas, e",
            "filiorons panmen",
            "i ednes comedant. Nous ſouhaittons garder la circonſpection qu’il luy con",
            "broſus le. 5.",
            "oee, ſeille, quand en meſme temps qu’il luy donne aduis de ne pas faire comme",
            "Ananias & Sapphira, b qui ſ einmidé ſeraauerunt, il l’aduerrit auſſi de faire",
            "b Aaé.5.",
            "ſes liberalitez auec connoiſſance de ceux à qui il doit les faire: comſidena,",
            "ae Chriſti ſabftatians imapraodenmrer effumda, id e ne imnmodenata iaadlicio res",
            "pauperums trbaaas, non paperibaas: & ſcndns ditns prudeeißnoi uirsi,",
            "beraliease liberaſit perear.",
            "Il eſt done tout viſible que la neceſſité d’apporter ordre aux Pauures",
            "eſt eres preſſante; mais il ſe trouue de la difficulé dedans l’execution.",
            "Touresfois i’eſtimae que ſi l’on y veut trauailler ſerieuſement il ya moyen",
            "d’y pouruoir. Ce que i’ay auttesfois obſerué en Hollande en vn voyage",
            "que i’y ay fait, ou il ne ſe preſenta à moy qu’vn ſeul ’auure quoy que",
            "par tout ailleurs il en accourût vne multitude infinie, à cauſe des aumoſ",
            "nes publiques qui ſe faiſoient par des Princeſſes auee qui",
            "i’eſtois, me fait",
            "iuger que ce n’eſt pas vne choſe impoſſible. La police que ces peuples là y",
            "ont miſe, eſt d auoir eſtably des Hoſpitaux dans toutes les bonnes villes",
            "pour toute ſorte de perſonnes neceſſiteuſes, & d’entretenirs des ouurages",
            "& des haſteliers publics où ils employent tous les valdes. C’eſt à quoy ils",
            "ont appliqué, outre les aumoſnes des particuliets, tous les biens Ecele",
            "ſiaſtiques de leurs pais. Et peut- eſtre que s’ils en euſſent",
            "laiſſé vne partie",
            "ſuffiante pour l’entretien du eruice diuin, & qu’ils n’euſſent point ren",
            "uerſeé la pieté de leurs peres, ils n’euſſent pas mal fait. De",
            "meſme vn cha",
            "c"
        ],
        [
            "un ſeait ee qui s’obſerue à Iyom touchant les Pauures: Douit on peut i",
            "erer qu’il n’eſt pas impoſfible d’y apporter vn ordre.",
            "Mais on n’objeterta qu’il y a bien de la difference entre ces villes-là &",
            "Paris, & que ny en Hollande ny aà Lyon, le nombre des Pauures n’et",
            "point approchant à beaucoup pres de celuy de cetrte grande Ville, où la",
            "multitude exceſſiue qui s’y rencontre empeſche d’y pouruoir. A cela ie",
            "reſponds que lors qu’on a du fonds & que l’on veut s’y appliquet, il et",
            "poſible de faire en vn grand nombre ce qui ſe fait en vn petit. C’eſt pour",
            "quoy le principal conſiſte à trouuer ſuffiſamment du fonds pour y",
            "ſatis",
            "faire, & par apres il ſera bien aiſe d’aduiſer aux moyens de",
            "l’employer vti",
            "lemens.",
            "Il ſemble pourt ce prenaier chef qui concerne le fonds, que ce que",
            "l’on a commencé dans les Paroiſſes de Paris eſt tres bon, qui eſt d’inuites",
            "vn chacun à faire des aumoſnes plus largement qu’au temps paſſé. Ie ne",
            "doute point que pluſieurs ne s’excuſent d’ouurir leurs bourſes ſur la cala",
            "uité du tepps, qui empeſche que les plus riches ne ioûiſſent de",
            "leur bien",
            "comme ils faiſoient auparauant. Ils allegueront la charge qu’ils ont de",
            "leurs famil les & de leurs enfans. Mais on pourra leur remontrer que dans",
            "vne neceſſité fi preſſante ils doiuentretrancher toutes dépenſes ſuperfluës,",
            "vt pecoa, comme dit Viues en ſon aumoſnerie, s qæ traſiir in inftraen- aLi. re.Qi.",
            "eas bhonors, digmioaas, ſaperhe, faftr, &ehir, vsr intie, inſtrmaeeuns es. vtiis",
            "iooe",
            "roa ood qaa ad uittun aetinent. Lt on leur recitera tous les beaux",
            "lieux ’tu bé",
            "aefacieda",
            "e ’Eſcriure que cetAuheur celebre a compleao, Chapitre du pre: e.",
            "mier Liure de ce Traité Chteſtien. Il ſera bon encore de leur repreſenter la c. a",
            "reſpanle que fait Saluian e ce grand Predicateur de la Charit é Chreſtienne, tare piee",
            "à l’excuſe des riches qui voulans ſe diſpenſepde faire des aumoſnes, alle &",
            "Cbrſtia",
            "guene leurs enfans, auſquels l dic fort bien: Quaſi ver quicumqu",
            "paenes ſ’ ſ",
            "bAeefcentiâ",
            "ſone, nequaqams at poßie aut debenat ononinmo ſe ifi diiter: & aane",
            "ſiis ſos fane opaos nauleiplicaeone noa valeane Et derechef ce",
            "qu’il adjouſte e Li. . ad",
            "ſur ces mots de noſtre Seigneur; d i anas flia aet filians ſper me, eaon eel Caeho!.",
            "atmae digm, commentant anſi ces paroles e, Qaftibee duaiia ho la Mart.o.",
            "uit eunerar, aequaquun hae i pn dmit in iudiis , uid duiten neliquit a e Eib1.",
            "oedlens:& ous les beaux etaits touchant l’aumoſne que ce diuin Auheur",
            "a inſerez dedans ſes quatre Liures ad Eccleſas Carholicane, qu’il a fais tot",
            "expres. Il eſt a eſperer que ces exhortatians Clroſtiennes ſortan des bou",
            "ches diſettes & toutes atdentes du feu de la hatité de",
            "Meſſieurs les Cu",
            "de Paris, ireront des ſecours conſadesrables- des bourſes de leuts Paroi",
            "fiens pur la ſubſiſtance des Pauues.",
            "Quant aux Communautez, il y en a de deux ſortes : les Eccleſiaftiques",
            "& les Seculieres. I’eſtime que ce qui a eſté adaiſe, qu’elles ſe taxetont el",
            "les-meſmes, a eſté fait iudiciéuſement. Car pout ce qui concerne",
            "les Com",
            "munautez ccleſiaſtiques, la pluſpart ont leurs terres prés de Patis",
            "qui",
            "ont eſté ranées par la gerce: e nonobſtant cela ils us la chageduSe,7"
        ],
        [
            "nice diuin u’ils doinent entretenir. IIs ont en otte à norHir & faire ſub",
            "ſiſter leurs pauures domeſtiques, qui ſont en telle quantirté que l’on peut",
            "dire auec verité que les grands biens qu’ils ont en gros, ſont reduits à ſi",
            "peu pour chacun d’eux, que la pluſpart n’ont que ce qu’il leur faut modere",
            "ment pour viure & pour s’entrerenir.Qoy que ce ſoit, comme ces",
            "Corps",
            "ſont la pluſpart compoſez de perſonnes d’honneur & de pieteé, il ne faut",
            "point douter que le bien qu’ils ont de leurs Egliſes entre leurs mains, ne",
            "ſoit bien gouuerne & vtilement employé. Et quand ils ne ſeroient pas tels,",
            "ils ne tirent pas, comme ie viens de dire, en leur particulier du bien de leurs",
            "-Cõmunautez de quoy ſuffire à des deſpenſes ſuperfluës. Il faut adjouſterà",
            "cela, que nonobſtant toutes ces pertes & charges, les vnes ont deſia contri.",
            "bué, qui plus qui moins, aux aumoſnes quiſe font par les Parroiſſes, & les",
            "autres diſtribuent à leurs portes aà certains iouts par ſemaine du pain à tous",
            "les pauures qui ſe preſentent, leſquels, ſi cette aumoſne publique leus",
            "eſtoit retranchee, feroient un bruit épouuantable, & forceroient peu",
            "eſtre leurs maiſons; ſi ce n’eſt qu’elles en fuſſent deſchargées",
            "par la police",
            "que l’on y pourraapportet.",
            "Il n’eſtoit pas non plus raiſonnable de taxer les Corps ſeculiers, puis",
            "qu’ils n’ont point de bien commun entr’eux, & que meſme la pluſpart de",
            "ceux qui les compoſent eſtans diſperſez dans les Parroiſſes de la Ville, ont",
            "fourny & fourniſſent encore tous les iours aux Collectes qui s’y font pous",
            "la charité publique.",
            "Reſtent les Beneficiers particuliers qui ont de plus grands reuenus, ou",
            "pource que leurs Benefices ſont de grande valeur, ou pource qu’ids en ont",
            "pluſieurs enſemble. Car ie ne pretends pas icy parler des Beneficiers me",
            "diocres qui n’ont du reuenu que pour vlure dans vne honneſteté",
            "reguliere",
            "& Eccleſiaſtique. Or ie ds qu’il y a lieu de taxer ceux- cy & qu’on peut en",
            "tiret des ſecours aſſez cõſiderables, ſans qu’ils puiſſent s’en plaindre; pour",
            "ce qu’il eſt iuſte de le faire. Et s’ils alleguent que leurs",
            "benefices ne leur",
            "produiſent pas à preſent ce qu’ils faiſoient autrefois, on peutleur repli",
            "quer que leurs bonnes cables, la quantité de leurs valets, & la",
            "richeſe de",
            "a Capitalar.",
            "C a Ii. Ieurs meubles teſmoignent le contraire, &font voir qu’ils ont du ſuperflus.",
            "e.8; C.p. Quoy qu’il en ſoit, c’eſt d’eux que les Canons ont entendu parler",
            "Ece7.2.",
            "quand ils ont dit, que les biens de l’Egliſe eſtoient le parinmoine des pa.",
            "tſ aes a Et c’eſt pour cela encore que les meſmes Canons b nous enſeignene",
            "37.3.3s. 0.",
            "i’ul a que les Eueſques, qu’il faut metre au nombore de ces riches à caule de la",
            "an, ſalcem- grandeur des euenus de leurs ueſchez, ne ſont pas les proprietaires ny",
            "ſat aotipmi meſmne les vſufruictiers de ces biens là:mais qu’ils en ſont ſeulemenrs les",
            "di",
            "a ’epi:- nihuteurs & les diſpenſaeurs: Qui fut auſſi la couſe",
            "pour laquelle les Em",
            "oaas. 1. .1.",
            "L;,’’. pereurs Rom.e voulu ẽt leur dõner des conomes, qu’ils appellent diſpe",
            "e le. 4. C.de ſatores papera, pluſieurs Eueſques de leur temps n’en",
            "vſans pas come ils",
            "Sacr. el deuoient, & s’approprians les biens de leus Egliſes. Et pour cela encore",
            "5 de P l’aucienne Egliſe quia voulu que ſes Eueſques acquiſſent authoé anpres <pb",
            "n=\"11\"/>",
            "des peuples par la ſainteté́ de leur vie & non pas pat le faſte & le luxe,",
            "&",
            "qu’en donnant exemple d’humiliteé & de charité, ils employaſſent leur re",
            "uenu aux P’auures, ordonne par ſes Canons, vs Epiſcopas vilems",
            "ſupeleéſi. Co-eil. Car.",
            "lIens, & menſans, & vidta pauperem habeat, &- fide vitaque integritare 4 3t",
            "ſé.",
            "ſbi parer aafſoritatem, r rebaas Ecleſſa armquam coendaris, non taaqaua, as.7.",
            "propriis vaur. Ie tremble & pour eux & pour moy quand ie lis ce que",
            "S. Armoul Eueſque de Liaieux dit autrefois à ſes C6reres en vn Concile Ca a",
            "de Tours, Poſirmas lieite diuirias poßidere, ſi amen earum nos nonm repaaneri-an",
            "i Sea.",
            "naas domins, ſed minifſros ; ſi inteleerimnus, patrimonium paupervn, eſſe pa",
            "rinmsoniues Chrifti;ſiprouenibas Eccleſue, ſi paauperuma neceßtatbs",
            "eroganar.",
            "AAisqasin fusres & latrones nos rati aanfeft conmuincet, ſ res alienas inaiti",
            "doinis noftrs praſmapſerimsuas arbitrie coatrecfare. Il auoit bien raiſon de di",
            "re, inaitis doninis, puiſque nous voyons par les formules de",
            "Marcnlphe",
            "que pluſieurs biens ont eſté donnez aux Egliſes par les Fideles in alime",
            "ias paperaus, comme a tres-doctement remarqué M Bignon Aduocat",
            "Adap.1..",
            "general en ſes notes ſur cet Autheur, en rapportant l’exemple d’vn certain",
            "Chrodinus dont parle Gregoire de Tours, qui dmos, vine-as rgentas E- L. o.",
            "eleſs diſlribhens dicebat: Sint haec Eccleſie data, vr dm de has pauperes refi",
            "ciaunrur, mihbi vemiao obtiaeant apd Dem, &. Suiuant quoy le",
            "Pape Be",
            "noiſt IV. a laiſſé en vne ſienne EFpiſtre manuſcrte qui eſt en",
            "I’Abbaye de",
            "Corbie ces mots conſiderables omania quecuqe ſnt Eeclefis oblasa vel",
            "delegata, i papera, paupildlorams, oidaaarams, certus ſt neceſßetares eſſe de",
            "tinaea. Qare qaiſquis aliqid in ſuas vtlitates eœigit, rapams",
            "paperis i",
            "donmsus ſaa coesfams deiner, c.",
            "I’admire auſſi l’action & tout enſemble la reſponſe e noſtre grand ſaint",
            "Marcin, rapportée par Sulpicius Seuerus en l’vn de ſes Dialogues, quand ial.3. deui",
            "en parlant d’vn certain Lycontius que cét homme de Dieu auoit guery",
            "de e -rea",
            "la peſte, il vſe de ces mots: Cemam erianms argenmei libras obeuli qua i & lb a..",
            "bears nec reſpit nee recepit. Sed priaſqum pondas illud Monaferj limenm a",
            "ingerer, redimendis id captiis contǹ depataait, & cms e",
            "ſaggerererrd",
            "afribs, vt alqide eo in ſamprums Monmateri reſerarer ; ombas enis",
            "anmguſlnm eſſe viclnms, mnltis deeſe veftitum: Nos; iqais, eelefia & paſeae",
            "uvetat, daronmaods nmihil noris -vſibas quaeſiſſe videmsr.",
            "Aufſi eſt-ce ſur ces ſaintes maximes que les anciens Canons voulans",
            "mettre ordre à la diſpenſation des biens Eccleſiaſtiques, ont preferé les",
            "Paures à toutes autres charges, & aux Eccleſiaſtiques meſimes, au moins",
            "ſi nous en croyons Agobard Archeueſque de Lyon, lequel en ſon Traité",
            "de diſpemſatione rei Eccleſiafhice, en parle ainſi: Iaet qa foraam ſlatoeran",
            "ſacri Canones moodnm res Ecclefiafficas diſpenſad, ſiſices, v ia alendis paup",
            "ribas, in ſfbeneçndis Clericis, in reparandis fabrieis,atgoe is",
            "eſorsnm ſapple",
            "dis meceßraibs expenmderenur. Et ce fut ſemblablement ſur ces",
            "anciens",
            "reglemen de l’Egliſe que l’Empereur Charlemaigne, voyane pen eſtra",
            "qu’ils n’eſtoient pas bien obſeruez, dreſſa ſon Ordounnance, qui S’y trouu"
        ],
        [
            "aueunement eonſorae en ſes Capitulaire, patr laquelle il voulut que",
            "a aeS7.",
            "des trois parts du reuenu des Egliſes qui eſtoient riches. il y eneult deux",
            "pour les Pauures, & vne pour les Eceleſiaſtiques & les Moines; & qu’à",
            "lI’eſgard des mediocres, le reuenu fuſt partagé également en deux entre le",
            "Clergé & les Pauures, toutesfois auec cette exception, nmiſi fore ̀ darorbas,",
            "bi fpeciclirer dandl ſins, conſfiatans faeir. Et depuis a eſté faite la diui",
            "ſion de ces biens là en trois parts, dont l’vne a eſté conſeruêe",
            "auzx E ccleſia",
            "ſtiques, l’autre deſtinée aux reparations, & la troifieſme aux",
            "Pauures, les",
            "Eccleſiſtiques ayant eſté mis les premiers en conſideration de l’equié",
            "qui veut que ſuiuant le dire de l’Apoſtre celuy qui ſert à l’Autel viue auſſi",
            "de l’Aucel.",
            "Or ſi l’on a eu autrefois ces ſentimens à l’egard du bien des Egliſes, où",
            "es Ecclefiaſtiques rendent vn ſeraice actuel & petſonnel, que ne peut-on",
            "pas dire des benefices quiſont poſſadez en Commande, ou la us patt des",
            "Commandataires ne vont iamais & ne rendent ancun ſeruice; Et que ne",
            "peut-on pas dire encore des Eccleſiaſtiques qui en tiennent pluſieuts en",
            "ſemble de cecte qualité ?Que ſignifie autre choſe le mot, Commande,",
            "ſinon",
            "vne œconomie ou vn gouuernement du bien d’vne Egliſe recommandée",
            "& commiſe à la dltection de quelqu’vn pour en rendre compte? Et n’eſt",
            "ce pas vne choſe vulgaite que les Commandes n’ont eſté inuenté́es",
            "qu’à",
            "cette fin, & qu’elles ne ſe donnoient autrefois que pout vn certain tempse",
            "Chacun ſçait bien encores, que ee que l’on les a données depuis à perpe",
            "tuité, & ſans en rendre compte ſinon à Dieu, & finalement",
            "auec la clauſe,",
            "vt eonooodis viuere valeat, qui ſe met d’ordinaire dans les prouiſionsſdont",
            "e ne puis comptendre la taiſon, ny de quelle ombre de iuſtice on peur",
            "la colorer) ſont des paſſedroits des dernier temps, où les Eccleſiaſtiques",
            "deſcheus de la pieté & de la charité de leurs anceſtres ont voulu trouuer le",
            "moyen des’accommoder de ces biens qui n’eſtoient pas à eux. Mais ceux",
            "qui en ſçauent la ſource & l origine, & qui ont la foy viue & la crainte de",
            "Dieu deuant les yeux, ne ſe repoſent pas ſur des fondemens ſi foibles,",
            "ny ſur des excuſes ſi incertaines, pour pretendre s’en iuſtifier quand il ſeta",
            "queſtion de rendre compte deuant le tribunal de la iuſtice diaine.",
            "Il me ſouuient à ce propos des paroles & d’vne aion,ſut leſquelles i’ay",
            "ait quelquefois reflexion, d’vn grand Magiſtrat & Ececlefiatique touten",
            "emble, decedé il y a quelques anneées auec reputation de beaucoup",
            "de",
            "ſageſſe & de veru, & qui fut vn res-grand aumoſnier. Il diſoit quelque",
            "fois, Q s’etonoat grendeaene da pes d’rdre qa’ily auoieparaay nos o",
            "ahen les enefiees: Ge qu’il erorais que fi eeree maare de bien ea ſ",
            "Iyi, a ſeme onfderani de le polire r em ſfaie meerre plus d’aondre qu’",
            "ea ooit par le ploſpar de, chretienas ooueesfois ae i les baas .",
            "’gdſt eſtneus bia guaurnet n Pnane, iy o auoaie ffiſamnuen, nu",
            "fulement ponroaas les Eedleſiaſiqes, mas enone poar ou lea auue",
            "e",
            "Qus. Et couae ce pefonnage oulutdiſpoſerde ſes biens ſur la fi"
        ],
        [
            "de",
            "5",
            "e ſés los, l me voult reſigner pas vn de ſes eniefſces aucun de ſee",
            "arens, quit fuſſent riches, quoy qu’il en euſt de deſtinez à cetee profeſ",
            "on, ſe ſouuenant de ces aots d’vn Canon qu’il citoit quelquesfois,",
            "Clericos",
            "iaaies alb Eccleſa arceri iaabeaus:& adiouſtoit que faiſant autromentil en reſ",
            "pondroit deuant Dieu. C’eſt pourquoy apres auoir diſtribué à",
            "d’autres de",
            "a famaille les Benefices mediocres qu’il poſſedois, il prit reſolution d’en",
            "laiſler vn degrand reuenu à vn des fiens riche & opulent, mais qu’il ſçauoit",
            "bien n’auoir pas intention d’eſtre Eceleſiaſtique, & le charge de tcrauailler à",
            "l’vnir à la menle des Charereux, qui ſont gens d’œonomie aaſſi bié que de",
            "pieté, & qui fone beaucoup de charités publiques, afin qu’eſtant entre leurs",
            "mnais les Pauures du lieu & du voiſinage ouù il eſtoit ſcitude, en peuſſent",
            "oſtre ſoulage à perpetuité, taſchantainſi de pouruoir apres ſa mort aux de",
            "ordres qui arriuent ſouuent en cela, auſquels la loy ou pluſtoſt",
            "l’abus que",
            "la coaſtuime a fait paſſetpoir loy, enapeſche de pouruoir, c’eſt à dire à la",
            "diſſipation du patrimoine des Pauures",
            "Cela eſtane ainſi, il y a lieu ſans doute de cotrtiſer à des ſommes notables",
            "les E ccleſiaſtiques qui iouiſent de ces grands teuenus, & renuoyer vers",
            "oux dans les Prouinces les Pauures qui ſont icy de l’eſtenduë de leurs Be",
            "efices. Et pour regler ce qu’ils deurontfourir, & l’employ",
            "qu’il ſera ne",
            "ceſſaire de faire de leuts taxes, les Iuges & les Bourgeois des",
            "lieux y pour",
            "ontaduiſer coniointement auec les Beneficiers meſmes, aſin qu’iſs",
            "n’a",
            "yent pas ſubiet de ſe plaindre, ny de pretendre que les bieas",
            "qu’ils aurons",
            "foamis poar la nourtiture des Pauures ont eſté diuertis & employe ail",
            "leurs Il eſt encore iuſte que ce reglement, que la neceſſité",
            "preſente blige",
            "d’ordonner icy pour vn temps, ſoit eſtabli par tous à perpetuité à l’égard",
            "de ces riches Prelats, & des Commendataires. Car ce n’eſt pas faire autre",
            "ehoſe que ce que nous venons de monſtsrer auoir eſté auttesfois tres-ſain",
            "ement & indicieuſement ordnné",
            "Quand il eſt queſtion dans les aſſémblé́es du Clergé qui ſe font d’ar",
            "maire de cin ans en cinqans de fournir au Roy de l’argent deſſus",
            "les Bene",
            "ſices. ils dtſent tous que le patrrimoine de l’Egliſe eſt ſacré́,",
            "& alleguans",
            "la liberté Eccleſiaſtique, ils ſouſtiennent qu’il n’apparient pas au Roy d’y",
            "oucher Ie demeure d’accorô de leur propoſition, & ie rrouue eſtrange",
            "auec les plus ſenſez d’entr’eux, qu’ils ſoient quelquefois ſifaciles à accor",
            "der au Roy des ſommes immenſes, quoi auſſi-toſt qu’elles ſont",
            "leué́es ſon",
            "rauies par vn fauory & par ſes creatures, ou tout an moins ſont employé́es",
            "àdes guerees faires à plaiſr, à l’appetit d’vn premier Miniſtre qui fait caſ",
            "ſer la eſtraatres, & vend ou donne qui il luy plaiſt leurs harges",
            "vacantes, pendant qu’il eſt bien à ſo aiſe dans les delices & l’adoration.",
            "de la Cour C’eſt coatre ees entsepriſes la qu’ils deuroient ſe roidir, ou s’ils",
            "e pouuoiear pas s’en deffendre, au moins ils deuroient ſtipuler qu’ pro",
            "portion de leur don la campagne fuſt ſoulagée de tailles, & les",
            "pauures",
            "payſans dechagede ſldas & ds aaaleoûtes. Mais quand il eſt quetioa d"
        ],
        [
            "6",
            "faire des aumoſnes de ce patimoine ſacré, lls n’ont pas lieu de dire qu’ilet",
            "d’efendu d y toucher, puiſque ce qui le rend ſacré & ce qui luy donne vn",
            "veritable immunité, c’eſt la deſtination qui en a eſté faire au culte & ſer.",
            "uice de Dieu, & au ſoulagement des Pauures.",
            "I’ay dit que pour faire les eaes ſur les grands Benefices, & pour les ena",
            "ployer, les Eccleſiaſtiques doinent y aſſiſter. Mais ie dis plas,",
            "que la pre",
            "miere intendance en appartient à Meſſieurs les Eueſques, puiſque",
            "d’anti",
            "quite ils ſont les veritables diſpenſateurs des teuenus",
            "Eccleſiaſtiques, com",
            "me l’on a veu cy-deuant. Ce ſoin & cette adminiſtration eſt",
            "ſans difficulé",
            "vne des premieres charges Epiſcopales, & qui ne merite pas peu d’appli",
            "cation, principalement dans les temps miſerables où nous ſomes.",
            "C’et",
            "pourquoy il leroit a propos que Meſſieurs les Fueſques qui ſont en cette",
            "Ville fuſſent priez de ſe retirer en leurs Dioceſes auſſi toſt que les paſſa",
            "ges ſeront libres, & de garder la reſidence à quoy ils ſont",
            "deſia obligez de",
            "droit Dluin pour les autres fonctions de leur Epiſcopat. Auſſi bien eſt-ce",
            "choſe d’vn tres-mauuais enxemple d’en voir tous les iours vn ſi grand nom",
            "bre paroitre auec piaffe à la Cout, & ſur le paué de Paris au",
            "mlieu de nos",
            "rmiſeres, & que de leurs tueſchez ils font des Benefices ſimples. C’eſt à",
            "faire à Meſſieurs les Procureurs generaux à y metre la main, & l’on ſçait le",
            "Iy ess pouuoir que lesOrdoõnances & Arreſts leur dõnent ſur ce ſujet. l’ay apptis",
            "vn tour nou qu’autresfois Monſ le l’rocureur general Bourdin eſtoit fort ſoigneux de",
            "u ea dt 2l",
            "faire obſeruer aux Eueſques lesOrdonnances touchant la reſidéce, & qu’il",
            "Iuiu 16̃; 2",
            "auoit accouſtume, quand il apprenoit qu’vn Eueſque auoitſejourné à",
            "Pa",
            "ris plus de quinze iours,( comme il s’en enqueſtoit ſouuent) de le",
            "prier",
            "de ſe retirer en ſon Eueſcheé; & s’il alleguoit quelque excuſe d’affaire legi",
            "time, il en prenoit des inſtructions & des memoires, & ſe",
            "chargeois du",
            "ſoin & des ſollici ations neceſſaires.",
            "Mais apres tout cela, ſi ces expediens ne ſont pas ſufſfiſans pour faits",
            "rouuet les ſommes neceſſaires à la ſubſiſtance des Pauures, pourroit-on",
            "trouuer mauuaiſe vne propoſtion que nous voyons auoir eſté canoniſés",
            "& pratiquée par les Peres de l’Egliſe? A moins que d’auoit les yeux ereue,",
            "v saoei. nous ne pouus nier que nous ne voyons dans leurs liures, & és loié des",
            "mas 21 C.de Emp. que l’or & l’argent qui eſtoit en leur temps dans lesTẽples eſtoit",
            "ſans",
            "ſaeſ e. ſcrupule employé au ſoulagemenr des Pauures dans des neceſſitez publi",
            ", ’ ques ſemblables à̀ celle-cy. Et ſi cela a eſte autrefois",
            "pratiqué, & ſi meſne",
            "bfredas.",
            "les plus grands Saints n’ont pas fait conſcience de rompce &c de briſer les",
            "Calices d’or & d’argent pour aſſiſter les ’auures,. pourquoy ne nous ſerui",
            "tõs-nous pas auec la meſme libertée de pluſieuts pieces de prix",
            "& de valeus",
            "que nous auons dans nos Egliſes, & qui ne ſont pas meſmes de ces vaſes",
            "myſtiques & ſacrez que ces Seraiteurs de Dieu ne faiſoien point difficuleé",
            "d y employer, veu pcincipalement que bien ſouuent ces choſes-là ne ſont",
            "daucun vſage, & ne ſeruẽt qu’à parer richemẽr l’aurmoire d’voe Sacriſtie",
            "l’admire la loiange que Saint Hieroſme donne à Exuaperius Eueſque",
            "4"
        ],
        [
            "de Toulouſe laquellele m’abtiendrols de tapporter iey, ſi cet eeelle , n adae",
            "Pere de l’Egliſe ne l auoit publieée luy- meſme comme vne des plus belles aa .",
            "actions de ce ſaint Prelat. . Exuperius, dit-il, Tolaſe Epiſopus d ’arep- tioaiaao a",
            "enſis imitaror, eſriens paſit alios, ere paenmee ieiaaiis, fanme orqera nao.",
            "alienê, omonemqae ſabflamrias Chiſti viſeeribaus ergit. ibil ila ditia?,",
            "qeei Corpuat Ponin canitrs uimsinmee, guinem portat is viero. Qui aariias",
            "eiecit Templa, qi bſque fniale o increpationme cathedras vendentios",
            "colanabas, id eſt den Santi pirirs, menſaſqe ſbertit maamone, ee",
            "asmsmnlariors aeras diſpert, ut donss es, domaas vocerar orations, ?",
            "mo latronas ſpelunmc. Mais il faut remarquer la reflexion que le Com",
            "mentateur fair en ſes Notres ſur cet endroit: car nous voyons",
            "qu’elle eſt",
            "tres-veritable, puiſque pluſieurs par ignorance ou par vn zele qui n’eſt",
            "pas toat a fait ſelon la ſcience de Dieu, veulent blaſmer & conttredire cet",
            "rte maxime Chreſtienne, quoy qu’ils la voyent tres authoriſce par",
            "les",
            "Saints Peres & par la pratique ancienne de l’Egliſe Illad annorandm,",
            "dit-il, qod diaus ieronpnaas tatepere laudae in Epiſeape, qbd ſacra vaſa",
            "papernms erogarit alinsensars, & emplas Pei ſpliarit, ne deeſet paupe",
            "ribas , qaim ne pleriqe plaſquim ſacrileginm eſſ dcant ahiquid de",
            "den.",
            "riis ſacris tolere, esiamsſ vniaerſs pauperes agenei, quod iune, fame laba",
            "ren. Et à la verireé il ſemble qu’il y en auoit aucuns du emps de",
            "ces grands",
            "Saints qui oſoicnt blaſmer cet vſage, auſſi bien qu’à preſent. Car nous",
            "voyons que S. Ambroiſe ſe iuſtifie uy- meſme en ſes Offices de l auoir pt",
            "tiqué́. Mais il remarque auſſi que ceux qui l’en reprenoiẽt",
            "eſtoient les plus",
            "grands heretiques de ſon temps, c’eſt à ſçauoir les Ariens. De meſme",
            "Poſidonius rapportant en la vie de S. Auguſtin que ee parfait patron des oa 4",
            "bons Eueſques en vſoit commeS. Ambtoiſe,appelle charel leſens de ceux",
            "qui ne l’approuuoient pas Na de uaſis, dit-il, domimiei pvpter ap",
            "tiaos, qaamaplarimes idigentes, fingi qadans r canîani iasbhebhae,",
            "es",
            "indgeneibes diſpemſari, Quad non comnsemorarens, miſi contr earmaalen ſe",
            "ſas qenranmadans fieri penideres,",
            "Or l’Apologie qu’en a fart Saint Ambroiſe et ſi excellente, que j’ay",
            "pris plaiſt autresfois de la mette en François: & elle eſt encore ſi prope",
            "à noſtre ſuiet, qu’elle merite bien d’eſtre icy inſeréetoupaentiere, car elle",
            "contient tour ce que l’on peut dire de beaus ſur cetre maere. E de plus",
            "l’anthorité de certe gcande Inmiere de l’Egliſe qui ſe glorifie d’auoirexccu",
            "teé vn œuure qu’il eſfimoi ſi ſaint, eſt d’vn rel pois;, que ie ne",
            "doure poine",
            "qu’elle ne me mette à ecouuert de la dent la plus enueniée qui voudros",
            "mordre ſur ma propoſition, puis qu’or ne peut pas la blaſmet qlon",
            "n’accuſe en meſme temps non ſeulemend’ipaence ais meſme d’im",
            "pleté, la main ſatcrée de celuy. qui la ilſa pamy les ſaiats",
            "deuoirsde ſo",
            "inſtiution de la yie Chreſtiennes",
            "e or. l8. a.",
            "La Charité dit-il, qai nmo fſait conpatie e aeſene d’auruy & l’aide e 8",
            "dans ſes neeßire, e voebrſtoet va tlega, ae faiſo"
        ],
        [
            "?",
            "uelqefi plai qi a e pobonr. Mai e eel il’s ale eſſre Blfa",
            "d’uoir eu erop de aiſericorde, qae de a’en auoirpas eas aſſe. Aiſi",
            "l’o noar r",
            "oas l quelefo, o plaftef os noar porté enuie de ee qoe os sbns",
            "fait rompre o fondre les vaſes ſeranms aux Mypfteres ſaereg ,aſfins d’es racbere",
            "des epis. Er e’e choſe done les Aries d’offengoiene, oa plaſßas danr is",
            "egaieir bie aiſes ; rar ils prenmoiene de l̀ preea-ee de ſe plaindre, de naa",
            "eoofs. Mais d ’oraoy lire, qi ſ ſi dur, fi inhamain &-fi croel,qe de troas",
            "er a is qu’vn hsomna ſois rachbeeé de l ort; qu’vme femo ſoir",
            "ſausee",
            "le l’inſolemes dles barbares, e de ſo deshbonear qui eſ plas faſcheax que l",
            "mort œſme; qu’vne ieane fille o vn enfne ſoiens emapeſche de ſacrifier ada",
            "doles, d qaoy ils eſſenme effé costrains par l’apprehenfon de l mr ’Coome",
            "done moas n’aons pas exereeé ces charire ſns raiſon, souas les aons relemens",
            "aineemaé deaaans le’peple, qe nouas aons proaae & aſſeuré q’il eloir",
            "aacoup naeile- de eoniſrer̀ ia les aoes de ſes seritears, qae l’or &- les",
            "miehbeſs de ſes enples. Car lay-aoeſse donmaé la nsißo d ſes Apaſfres,",
            "ajembl ſas egtiſ ſaas or. Si l’Fgliſe a de l’ar, ce a’e pas pour le garder, rmas",
            "poaur ſubuenmir e neeeßire de ex qu e ons beſain. Aqay bon garder",
            "e qoi eſt inaaeile? e ſçauont-ous pas comabien d’ar & d’argemr les Aſſyriens ane",
            "trefoir enleé d ple dus Seiaer’ N uat-il pas doe miea qa’vn Preſlre",
            "de faſſe fondre po l’employer d l oarritare des aures qei h’one auere ſe",
            "ors, qe de le laiſſerproſfener &- piller pardes enneis",
            "ſacrileges ’ r’il e le fair",
            "pas le reigmeur ne ay dira-r’il par qaelque ioar , Pourqooy der- vos ſoffer",
            "ant de pauaures sorir de faims, poiſqae vs uie de ’or pour leur domer d̀ raé",
            "ger i poarqg aeZ-unar perais quo tant de captifr ayent eſé eepoſez",
            "en uvenre,",
            "&yaat eqoy les niehaerer? Porquoy enae- vous laißé ane eaer par les emne",
            "ail oaſt hiea abiee valas qae vos eaſiez eſnaé des vaſs viadns, qo",
            "es uſes de aaerai Il ny a painr d eel de reffonſe. ous ezcuſere-vou d’a",
            "oir approbehdd quie le oaple le Diea deearaſt ſans orneompns? Il",
            "voas reſpon",
            "ge fés screnens ae cherehene poine d’or, & qae ee n’et pas par",
            "l’or qu’ils",
            "plaiſeme, pas qu’o ne les achetepas le plas bel arnemene des acremens, el",
            "edesmpeios des cappifs. Ces uaſes là ſom veritablemaeor preciea qi rachepre",
            "les mes de la mort. eoerirable rhreſor da eigmear e eelay qui opere e que",
            "Jn ſang oper. fAe iereconois le vaſe da tang du Fils de Die, quand ’ap",
            "perçoirle edtprioa e oas les deaox, e’efd ſçauoir qu’on Ccaliee",
            "arachete des",
            "aeais eeux qae ſa Saong racheses s peché. 0 qu’il et dou d’endre, quaa",
            "l’Egliſe avacherd des roupes de eapeifs, qe l’on diſe, C’eft reſas-Chriſt quai les",
            "achete ! c’e cee o ld qu’il efſpermni d’airmer, & que’il faus effimer vrile",
            "-e uevieable deeſ. chſt, puis qu’il deſtliuare les hboames dle la maor",
            "ee ar lé qli eflae grd dé la paidieis des femees & qi conſere",
            "l cha",
            "ſeé- l’ay -s aial ole reibée enmrre ſs noins ces paftes afframehis,",
            "qu",
            "d’eſpargner ee er. Ce nombre & ce rangſe aptifi qiee ods uye eft plas age",
            "le ̀ la ’vee que l’eſas dles bſs les plas peeieux. C’eſt ſauuer",
            "ces paaresr",
            "aſerable,i prilò lſoio; g deſ enaploe’ cet r. Ie reconnois q?",
            "le Sang"
        ],
        [
            "s",
            "g&- eſlchotaé ede’ias dadlauapeſcd’or, e y ſpau ule8",
            "aes fait oi aue ſpleder, as qa’il y a ai iapriao ve verea pa,",
            "pieudiere deſos pemataos iuie par ee preſe de a edenapri. oila propre",
            "aeat l’or qae an Lares ſrpa coaſeraé d ies qand il faat ſonsnaé d",
            "upreſacar les er-eſrs de l’Egliſe. e ior ſiaaar il aea des Paaeares o la",
            "deaad ò eſſoiae ees elhareſrs qa’il aoie prais d’apprter: il preſena ces",
            "Paaars ea diſaae ailas les ereſors de d’Egliſe ACai ſon. ils verieablenseat des",
            "eſrs, piſe Ieſas- Cbriſt e l Fy eſ en eax. l’Apaſtre a lir que oa po- a a2 Cor.4",
            "oas des ereſrs dans des uaſes de rerre. Quels treſors plas preciex d Ieſaes Cbis",
            "qe eenz aà il dit qail ea lay-meſe? ear-iſeſ aiaS eſereb l’ay ea faine, b a. 5.",
            "a uons ms’aez donaé ̀ nger; l’ay e ſoifſ, & voas naaez doé ̀ boire",
            "eftas eſtraager, & vos saseZ retirés Ee apres: Tous ce qne uoas e fai?",
            "d l’os de ceaxa-ey, oos l’aez fais ̀ ooy. Qaels plas riches troſors ̀ Ioſs,",
            "Cdbeiſſ, qe ceas par leſquoels il a pris plaiſir d’eſtre repneſene. Saint aureas",
            "a aoafbré cs treſrs, & aiosphoé de ſon perſeter, ’araene p les empr.",
            "er. laaehians e aa c6craine qui aamr eaebé lr d reauple pédame v ſiege& qai .",
            "as vaalas pa l’emplrerpar enoarir les Paaures, le vit naire ſCpeſue., Par-.",
            "ye lay eneé es oapiaité. Mais Saint Larens oi nies aypaé le diſperſer",
            "aôs Panares, qe le reſerser̀ vs perſectear, a raeaas raae das noarppre",
            "rerompenſ de ceqau’il ois bues conoa qasels eftoieat les vertables treſors de",
            "’giſe ade Die. Qelqv a-il dit alors d Saint arens: ous n’aueZ p",
            "de dtr-ibaeraié les rreſars de l’egliſe ’ oas u’aueZ pas des veadre les vaſes",
            "qasi ſeroer acreueas ’ il fa aecsispſir oaes œuaares aaes une ſocere",
            "y &r- vme condaitee ſage &e idieieaſ. Cela qai tourne & appliqaee cét ar",
            "-ai ſon prt particdier, cosmet vn ere, omaaoe celay qui le diſribaéae",
            "Pres e achepe les caprifs, pntiqge vn gare de siſarieorde. Ca",
            "-perſooe e peuat denmaaader ponjay d’on eoſenué l ve à vn paaare: Per",
            "ſane ne peat ſe plaindre que dds oaprifs yens efté achsepce.",
            "Perſne e",
            "-peut aecſer quae l’on pe difede repde de Dies. Perſoae ne peas ſe couroas",
            "er que l’o yt eſlargy l terre deſtieè iabymer les fideles. Perſaae",
            "ne peat ſe",
            "ſaſeher que les deffanes roaeme ler paepo pry lps ſapulares des chreflen9.",
            "„or ’eſt por es trois lpoſes l̀ ail eſt peris de raepre , de fodre, &de ve",
            "„dre les vaſes de l’egliſe, qand maeſme s ſyeio coaſaeree. A la",
            "verisé il e",
            "ſaat pas opoſen hors des egſiſes les Calices en l fpnns prop ̀ lear miiſlere,",
            "ade cnaire gq’ils me ſiear epaſet ad des uſages profaes &e impies. C’eſt pous",
            ",qy il eſ eepedieas de cqaaeǹ foade, roapre, & diîribuer ceao",
            "qui e",
            "ſos pacoſe: M ais ’i a’na a polne dl’aurres, s’eêime qlo paar co",
            "erir ce qai oe la ſopas, ue vſages dot oon s -deoam paré.,",
            "Auſuplags, apreepuoir aeuremeng-coaſideré́ certe pratique aaciene",
            "„del Egliſe,ouchſt laditaihudon de ſes richeſſes aux Pauures, ie ne voypas",
            "que la propoſn que i’en ſais de la nouuellet dans la neeaſſite preſen",
            "au ains des ſuperlaës ou peu viles, puiſſe porter vn ſi graud",
            "preiudi",
            "aax Teaplen maeials que. dauuns siagueus, ny que l’on puiſſe",
            "D"
        ],
        [
            "14",
            "&ire que par e noyen les Eglies ſe trouueront ſpolides de leuns plusi",
            "ches ornemens: encores que, ſi nous les enauions priuéespout vne occa",
            "fion telle que celle-cy, les ſaints Peres nous enſeignent autant",
            "par leurs",
            "éxemples que par leut docttrine, comme il a eſté remarqué, que nous au",
            "rions plus de ſubjet de nous en glorifier que de nous en repentir.",
            "Car i’e",
            "time au contraire qu’vn œuure ſi Chreſtien peut eſtre aduantageux s",
            "vile aux Egliles, puis qu’elles pourront à l’aduenir receuoir le cenuple,",
            "s’il faue ainſi dire, des choſes qui leut auroient eſté oſtées à preſent. Il me",
            "emble que la raiſon en eſt palpable & enidente, cn ce que les perſonnes",
            "charitables connoiſſant par effet que leurs oblations ne ſeruiront pas ſeu",
            "lement aux Temples materiels a de leſus Chriſt, mais auſſi, quand",
            "il ſer",
            "Le Pape beſoin à ſes membres viuans, qu’il nous a aſſeureés eſtre luy. meſme, ſeron",
            "Vrbaia . beaucoup plus promptes à faire largeſſe de leurs biens aux Egliſes quan",
            "Aſvi le bon temps viéẽdra(qui eſt la ſaiſon où il faut faire amas de telles richeſles",
            "les Egliſes",
            ",l’ pour les departir aux pauures dans des calamitez pareilles à cele-ey) que",
            "eoies m i’ils connoiſen qu iln’ya point de miſere publque qui lo capable de",
            "teſels de faire ſortir hors des Temples les choſes precieuſes, quand vne fois ellesy",
            "Dieu, & les ſont entré́es.",
            "Paut ſ*s Le fondement de mon opinion & de mon eſperance eſt appuyé ſur les",
            "Temples",
            "exemples que nous en fourniſſons des temps paſſez, où il le voit que ce",
            "formels.",
            "qui à fait donner aux Egliſes par les anciens Chreſtiens tant de beaux biens",
            "en fonds, & tant de meubles precieux, c’eſt la ferme creance qu’ils auoient",
            "que les mettant en des mains charitables, comme eſtoient lors celles des.",
            "Eccleſiaſtiques, eſquels ils eſperoient deuoir eſtre touſiours ſemblables à",
            "eux-meſmes, les pauures en ſeroient ſoulagez à perpetuité. Voila pour ce",
            "qui eſt du premier chef de noſtre auis.",
            "Quant àu ſecond concernant l’ordre & la police que l’on peut apporter",
            "au ſoulagemét des Pauures, i’etime que le principal point cõſiſte à empeſ",
            "cher qu’ils ne vaguent & ne mendient point par les ruës:;",
            "autrement cette",
            "grande deſpenſe qu’on feroit aupres d’eux auecbeaucoup de ſoin, de peine",
            "& de trauail, ne produitoit pas les fruiéts q’on en doit eſperet. C’eſt pour",
            "quoy il ne ſeroit pas peuteeſtre h̃ts de proposd’exherter tous les",
            "ges",
            "charitables de nettre les liberalitez qu’ils voudroient exetcer au delà des",
            "cortiſations volonaires & publiques quôſeront faites. dans des troncs qai",
            "feront placez pout cét effet en toutes les Egliſes, &t ailleurs où on adi",
            "era. Ainſi les Paures peu à peu ne trouuans plusdedans les éués ce",
            "quls’y",
            "donne maintenant, ſe reduiront’d’eu aeſmes à l’aumofſne-publique",
            "dont ils ſeront contraints de fubir les loix & es reglemens.",
            "Cette aumolne pubhique ſe pourta fairse deuxfaçohis. Pour les ali",
            "des ele ſera diſtribuée aux hiaſtellers qul ſeontteſtabis pour les",
            "faûte",
            "trauail ler; & aux inualides dans les lienx o ileſerofſe enfen2.",
            "L’occuparion qu’on pquera donnerà tes valdesſerordonnéeen diuets",
            "ndroits de le Ville, poutobulor aas conuelaas-qui pouroûenasier"
        ],
        [
            "5",
            "cils eſtoient tous enſenble. Les vns pourront trauailler au canal ey-déuë",
            "eommencé pour la deſcharge des grandes eauës, & d’autres ailleurs o",
            "l’on commencera des ouurages pnblics pour la commodité ou meſme",
            "pour l’embelliſſement de la Ville, qui eſten Hollande vne cauſe aſſez con",
            "hderable, principalement eſtant iointe au deſir qu’ils ont de faire",
            "trauail",
            "ler les Pauures, pour y faire des deſpenſes tres-grandes. Et c’et",
            "de là",
            "qu’on voit dedans leurs villes tant de beaux eanaux, & tant d’autres co",
            "moditez & propretez exquiſes.",
            "Quant aux perſonnes inualides, on peut loüier en diuers lieux à l’extre",
            "mité des Faux-bourgs de Paris des maiſons qu’on aura à bon prix, y",
            "e",
            "ayant pluſieurs vaides. Dans les vnes on mettra les vieillards, & dans",
            "les autres les filles & les enfans, que l’on oceupera à ce qu ils pourront",
            "faire. L’on en peut enfermer aucuns à l’Hoſpiral e Vviceſtre, qui",
            "tombe en ruine à faute d’eſtre baboiré. Ee ſut tous oôn copſtipuea",
            "vae",
            "quantiré conuenable de perſonnes capables de les regit & gouuerner.",
            "Dans ces expediens & pluſieurs autres meilleurs qu’on pouria piopo",
            "ſer, on fait vne objection, que quandon ſçauta aux Prouinces que",
            "les",
            "Pauures ont leur vie aſſeurée à Paris, il y en accourera de tous coſtez.",
            "Mais à cela ie dis qu’il n’y en viendra pas tant qu’on peut s’imaginer, pout",
            "ce qu’enmeſmetẽps que les Pauures apprendront que pour auoir leur",
            "vie",
            "à Paris, ils ſeront obligez de trauailler, ou de ſouffrir d’eſtreenfermez,",
            "il y en viendra peu, eſtant eux choſes qu’vne infinité de gens de cette",
            "condition ont grandement en auerſion, aymans mieux endurer l’extreme",
            "neceſſité, que de perdre la liberté qu’ils out de vaguet ſans rien faire. C’eſt",
            "pourquoy au contraire ie m’imagine que ces loix rigoureuſes, mais tres",
            "iuſtes, en chaſſeront pluſieurs hors de Paris, & qu’il n’y",
            "demeurera que",
            "ceux qui ſont de bone volonte, ou qui ne pourront pas ſe retirer ailleurs.",
            "Et on pourra encores en renuoyer aucuns dans les Prouincescommeiay",
            "tantoſt dit en paſſant, o eſtant mis vn ordre ſemblable au nô̂ſtre, par les",
            "cottiſarions que l’on y fera ſur les gros Benefices, ils trouueront leur ſub",
            "ſiſtance: & cependant on poura empeſcher qu’il n’entre de",
            "nouueaux",
            "Pauures en cetre ville, s’ils ne ſont de la campagne voiſine. Cela ſera fa",
            "cile à executer, puis qu’on garde les portes: Et à mon aduis,",
            "quelque multi.",
            "tiude de Pauures qu’il y ayt, il ſera aisé aux Bourgeois de l’aris de les faire",
            "obeiïr en tout ce qui ſera iugé à propos, puis qu’il eſt vray qu eſtMs armnés ilae",
            "ſont les Maiſtres de leur Ville, & inuinciblesdãs l’enclos de leurs murailles.",
            "Et puis que la grande affluence des malades qui viennenrjournellement",
            "à l’Hoſtel Dieu, a fait ouurir l’Hoſpitcal de ſaint Louis pour y en mettre",
            "vne partie, & particulierement les bleſſez, il eſt tres necellaire de l’aſſiſter",
            "largement du fonds qui ſe pourra trouuer dans Paris pours les Pauures,",
            "à cauſe des frais extraordinaires à quoy l’Hoſtel Dieu doit fournir pour",
            "ſu-uenir à cette multitude exceſſiue de malades, qui eſtant’diſperſée en di",
            "uers lieux l’oblige à des dépéſes immenſes qui meitent d’eſtce",
            "ſouſtenuës"
        ],
        [
            "6",
            "ja beaeoupde chaés & beaacoup de ada",
            "Eafin I ſeta fort aiſe quand on aura du fonds de trer des oens",
            "e des expediens ptopeas pour ſoulager les Pauures, & tout",
            "onſembl",
            "pour empeſcher cete mendicité que la muliude des demandans rendſs",
            "incomnode, qui empeſche que tous puiſfent eſtre aidez & ſecourus, &",
            "gui peut cauſer de grands maux s’il n’y eſtoit pourueu. Et quoy qu’il e",
            "arriue, ilfaut eſſayer d’y apporter quelque ordre. L’entropriſe r’en peux",
            "eſtre que res loüable & ſi elle reſſit come il faut l’eſperer par lagrace de",
            "ieu. il et indubitable qu’elle produira vn grand ſoulagement aux Pau",
            "’ſal. 4o.",
            "nces & à la Ville touxt enſemble,e attirera ſur ceux qui y meront ls",
            "uaain par leurs aumoſnes ou par leurs ſoins, la benedition du Pere des mi",
            "ſericotdes, qui aſſeure pat ſon Ptophete, que eloy-là ſera bien",
            "heureos",
            "qui appliquer ſon cœur à vn tel ouurage. eaens qi ineigit ſaper egt",
            "ms & paaperes i die aal libenabs eaas Dns",
            "Paic enluiraiéa."
        ]
    ]
}