{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2002-09-15",
            "@who": "KA"
        },
        "titre": "Instruction faite au peuple de Paris par un homme de\n          bien",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "INSTRVCTION",
            "FAITE AV PEVPLE",
            "DE PARIS",
            "PAR VN",
            "HOMME DE BIEN."
        ],
        [
            "3",
            "earo",
            "INS TRVCTIONFAITE",
            "au Peuple de Paris par vn",
            "Homme de bien.",
            "VESS IEVRS",
            "La Paix ne tient plus à rien, ſi vous la voulez",
            "comme il faut: Vous en eſtes leës maiſtres: Vous",
            "pouuez en preſctire les Articles: Vous n’auez",
            "beſoin que de vous bienentendre: Vous n’auez",
            "beſoin que de tegarder ou eſt le bien publie,",
            "ſans cnſiderer ny les intereſts d’vn party, ny",
            "les inrareſts de l’autre, mais ſeulement les inte",
            "reſts de l’Eſtat.",
            "Vous ſçauez que vous auez allumé la guerres",
            "vous la deuez par conſequent eſteindre: Vos",
            "Barricades en ſont la premiere ca ſe les Barri.",
            "cades ont eſté ſuiuies d locus de Paris: Le Blo",
            "cus de Paris a entraiſné́ l’empriſonnement des",
            "Princes L’empriſonnement des Princes a d",
            "A1j",
            "¬¬.."
        ],
        [
            "4",
            "uiſe la MaiſonRoyalle: La diuiſion de la Maiſon",
            "Royalle eſt la cauſe de la Guerre Ciuile: Il faut",
            "la reunit pour pacifier l’Eſtat Car d’eſperer la",
            "Pax pendant que la Maiſon Royalle ſera diui",
            "ſee. ie penſe que ous voyce que ceſa eſt ſn",
            "poſſible.",
            "La cauſe de la Maiſon Royalle, c’elt qué la Rei",
            "ne ne veut point dans le Conſeil du Roy que",
            "ceux de ſa faction Qui ſont ceux laà̀? vous le",
            "ſç̧auez: C’eſt le Prince Thomas, qui eſt vn Sa",
            "uoyard: C’eft le Milord Germain, le Millord",
            "Montaigu, le Millotd d’Igbi, qui ſont des An",
            "glois: C’eſt Ondedei, qui eſt vn Italien, le Con",
            "fident &amp; le Secreraire du Mazarin: C’eſt Maa.",
            "rin meſme, car iſ gouuemerout lly a bien quel",
            "ques prançois, mais ils n’oſeroient auoir parlé",
            "que par complaiſance, car s’ils parloient com",
            "me l faut on leur donneroit du pied au cul.",
            "Bon Dieu, faut. il qus nous enduions tans",
            "pour ſouſtenir des Eſtrangers: Sommes rous",
            "plus obligez à des Eſtrangers, qu’a nos Princes",
            "quipeuuent eſtre nos Roys: Ces Eſtrangers",
            "nous ont ils fait quelque bien? en pouuons",
            "nous iamais eſperend’eux.",
            "Le Prnce Thomas n’a iamais eſté que dans",
            "les diuiſions &amp; dans les partis;s’il ne falloit point",
            "brouiller, il ne fairoit rien. Les Millords Ger.",
            "main",
            "47¬"
        ],
        [
            "main, Montaigu &amp; Igbi, ont perdu le Roy&amp;",
            "le Royaume d’Angleterre? rauil que nous",
            "ſoyonsfi mal aduiſés que de leur laiſſer ruïner le",
            "noſtre? Ondedei eſt vn Bandy que le Ma arin",
            "a retiré de la potence: Mazarn efſt aſſez connu:",
            "Quoy nous ſouſtiendrons ces gens là pour op",
            "primer nos Prnces? Entrons vn peu ennous",
            "meſme &amp; nous tougirons de noſtre laſchetré.",
            "Mais le Roy, nous dit-on, ſouſẗent ces gens",
            "là: aeſſieus, fi- vous auez des enfants, conſide.",
            "rez ce quepeut vn enfant à quatorzeansLeRoy",
            "veut ce qu’on luy fait vouloirs Il n’eſt pas en",
            "cote en âge de ſçauoir ce qu’il faut: S il eſtoit",
            "homme, on n’abuſeroit pas ſi facilement de fa",
            "bonté. Il aymeroit vn Turc, ſi la Reyne vouloit",
            "qu’il aymat: C eſt le mal de ſon â̂ge, non pas de",
            "ſon naturel.",
            "Çe Conſeil pretendu veut il laPaixs’il la vou",
            "loit vous l’auiez bien toſt. Quand le Mazarin",
            "a fait ſemblant de s’en aller? les Princes ſe ſont",
            "ſoùmis aà̀ rout, pourueu qu’on donnàt vne Arm",
            "iltie: Ceſte Amniſtie a eſté donné: Mais l’aués",
            "vus bien leü̈e Meſſeurs Aués vous remarqué",
            "q’elle pa donnoit à toute forte de monde ex-",
            "cepté́ nx Princes &amp; à leurs Partiſans:Mais com..",
            "ent me drés vous:; Ie m’en vay vous le dire,",
            "¬e",
            "¬...."
        ],
        [
            "6",
            "Le Roy fait d’abord vne exacte narration de",
            "tous les crimes pretendus qu’il impute aux Prin",
            "ces: Il les fait les autheurs de l’incendi de la",
            "maiſon de Ville; &amp; du deſordres arriué deuant",
            "le Palais: Apres cela le Roy conclut qu’il entend",
            "que taut ſois mis en oubly, excepté l’incendie",
            "de la Maiſon de Ville, &amp; le deſordre arriué de.",
            "uant le Palais dont il pretend que les autheurs",
            "&amp; les complices ſoient punis: N’eſt ce pas dire",
            "que le oy pardonneà tout le moade excepté́",
            "aux Princes &amp; à leurs Partiſans: N’eſt ce pasà",
            "dire que ce Conſeil ne veur point la Paix, puis",
            "qu’elle ne tient qu’a vne Amnſtie qu’il refuſe.",
            "Non non Meſſieurs, la Cour ne veur point",
            "la Paix: Que faut il faire? Il faut l’obliger de la",
            "donner: Le pouués vous? il ne tient qu ’a uous",
            "en voicy le moyen.",
            ". Vous ſçaũs que le Mareſchal de Thurenne",
            "eſt aſſiegé dans Villeneuf: Vous ſçaués que tou",
            "tes les forces de la Cour y ſont aſſieges auec",
            "luy: Vous ſçauez que la Cour a’eſt fiere qu’a",
            "cauſe de ces troupes: Vous ſç̧aues que ſi cette",
            "Armé́e periſſoit, la Cour nozeroit plus refuſer",
            "vne ſincere Paix parce qu’elle ne pomroit plus",
            "continuer la guerre: Vousſçauez que cette Ar.",
            "mé́e periroit tres aſſeuement ſaus le ſeeours de"
        ],
        [
            "37",
            "Corbeil: Lequel luy eſtant oſté, il faut aſſeure.",
            "ment &amp; neceſſairement qu’elle creue: que faut",
            "l donc fire.",
            "Meſſieurs voſtre ville peut fournir deux-cent",
            "mille hommes: ll n’en fſaut pas tant: Il n’en faut",
            "que dir mille; s’il ſort de Paris di mille hom.",
            "mes, qui puiſſent tenir bon pendant dix iours",
            "eulement, dans le poſte ou M le Prince les vou",
            "dra placer: Le mateſchal de Thurenne eſt perd",
            "auee toute ſon Armé́e: La Cour eſtant ſans for.",
            "ces eſt obligee malgré́ elle, de donner la Pai",
            "Refuſerez vous bien ce coup d’Eſtat à la France",
            "qui vous tend les bras.",
            "Si nous eſtions aupres de Bordeaux: or",
            "deaux qui n’eſt pas plus grand qu’vn de nos",
            "Fauxbours auroit bien toſtdonné ces dix mille",
            "hommes: Villenefue en Guienne, qui n’eſt pas",
            "la moyrié fi grande que Villeneufue S. George",
            "atarracé toutes les forces du Conte D’harcourt",
            "Ne permetez pas que des Bicoques vous enſei",
            "gnent voſtre deuoir: endez ce nom de Ville",
            "neufue fatal au party mazarin: Entendés vous",
            "bien enfin pour donner le repos à l’Eſtat: Sortez",
            "en foule: tondez ſur le reſte des mMazarins: &amp;",
            "ne tentrez iamais dans Paris que les Lauriers &amp;",
            "les Palmes à̀ la main."
        ],
        [
            "8",
            "Si vous manquez ce coup:Si Thurenne eſch",
            "pe du lieu ou il eſt: ne penſe plus à la Pax que",
            "comme à vn bien deſeſpeŕ: Attendez toute",
            "ſortede deſolation des deux Armees qui hiuer",
            "neront dans noſtre voifnage, qui obſederont",
            "tous nos paſſages, qu ruineront noſtre commer",
            "ce, &amp; qui nous aſſiegeront dans Paris; ou le petit1",
            "Peuple qui moura de faim ſe iettera ſur le b",
            "Boutgeois: ou perſonne ne viura en ſeureté: ia",
            "mais nous n’euſtes vne plus be lle occaſion, pout",
            "euiter tous ces maux.",
            "¬.",
            "FIN.",
            "l"
        ]
    ]
}