{
    "entête": {
        "form": "vers",
        "genre": "ballade",
        "subject": [
            null,
            "Marigny"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-23",
            "@who": "KA"
        },
        "titre": "Balades servant à l'histoire",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1suppl52_GALL.xml",
        "path": "Corpus\\Mazarinades\\Moreau_sup1\\Moreau1suppl52_GALL.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\Moreau_sup1\\Moreau1suppl52_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8224852071005917,
            0.7777777777777778,
            0.7061855670103093,
            0.7194244604316546,
            0.7650602409638554,
            0.7878787878787878,
            0.7659574468085106
        ],
        "lexicalite": 0.7563868613138686,
        "ecarts": [
            -0.04470742932281391,
            -0.07159221076746847,
            0.013238893421345321,
            0.04563578053220074,
            0.022818546914932458,
            -0.02192134107027721
        ],
        "ecart": 0.03665236700483968
    },
    "texte": [
        [
            "PREMIERE",
            "Nfin il en aura deſia le foüet fait clac,",
            ", E le ieune frondeur auſſi ferme qu’vn roc",
            "Sanglera la croupiere à ce ioü̈eur de Hoc,",
            "Dont l’auarice a mis noſtre France au biſſac;",
            "Les enqueſtes pour luy ſont pires que le Tie,",
            "Toutes fes actionss’obſeruent ric à rie,",
            "Et contre le Senat ſes fourbes ſont à ſec,",
            "Chaque iour il fait voir qu’il n’a ny ſens, ny ſuc,",
            "Et moins de iugement que l’oiſeau de ſainct Luc,",
            "Il ne peut euiter le mat dans cet Echec.",
            "Pour le faire ſortir ont fait le triquetrac,",
            "Il conilleila peur il redoute le choc,",
            "Il franchira pourtant le pas ſans brin d’eſtoc,",
            "Et paſſera bien-toſt nos riuieres ſans bac:",
            "Il craint certain Arreſt plus que venin d’afpie,",
            "l e el leiſei e oe dinean",
            "Au plus vil artizan comme il feroit au Duc,",
            "Dans peu le Gazetier prônera ſon dejuc.",
            "Ilne peut euiterle mat dans cet Echec.",
            "A"
        ],
        [
            "Il a pour ſon conſeil gens dè corde & de ſac",
            "Quifont casde l’hõneur comme Huguenots du ftroc,",
            "Ilvend l’Epiſcopat, & des Mitres fait troc,",
            "Cat il n’en donne point ſans quelque miquemae,",
            "Mais il né fera plus deſormais ce trafic,",
            "L’Almanach du Palais enfait vn pronoſtie,",
            "Et qu’on luy paſſera la plume par le bec,",
            "Fut il plus fier cent fois qu’vn lamand dans Bo lduc,",
            "Ou qu’vn ieune cadet du pays de Mont luc,",
            "Il ne peut euiter le mat dans cet Echec.",
            ".",
            "ENVOY",
            "A MONSEIGNEVRLE PRINCE.",
            "Prince qui fis paſſer carriere au braue Bec,",
            "Et qui mis l’Archiduc en pitoyableaffroc.",
            "Ce Miniſtre ignorant n’a que la foy d’vn Grec,",
            "Meſme il te trahiroit pour trois plumes de coe:",
            "Laiſſes le chaſtier, & ſa ſequelleaueec,",
            "Ie ſuis dans l’auenir ſçauant comme vn Enoc,",
            "Il ne peut euiter le mat dans cet Echec.",
            "."
        ],
        [
            "eeoe qeeefeqoeaeoonoenegueteaeegeaenmiea",
            "Sſſdeeioueddaeſpeesa8",
            "deſddedledſdelddleſeſiſſl",
            "&Ecde&ser&eiléee!",
            "eadedeeeſdſeit",
            "E?",
            "gdeSe",
            "SCONE",
            "I Vles qui de l’Effat tenez legouuernail,",
            "4",
            "l Minitre le plus grandqui ſoit ſous le Soleil,",
            "Le mortel qui voudtoit vous chanter en detail",
            "Auroit ainſi que vous vntres mauuais conſeil:",
            "Ie laiſſe quant à moy ce penible trauail",
            "Aees grands eſeriuains mieux fournis de babil,",
            "Qui des luſtres entiers onat battu lefuſil",
            "Sur le mont oû Phebus chante vt, re, mi;fa, ſol,",
            "Ie pourroais metromper dans vnſi grandcalcul,",
            "Ie diray ſeulement enhecare oubomol",
            "Cnme il en ut iadis ilena dans le cul.",
            "l La rlandre tremble au buit d’vnſuperbeattirail,!",
            "Zeſt, Cambray ſo va rendre à ce grandappaieil,",
            "Ils ſont pris les Flamands comme dans vn tramail,",
            "Ainſi par le Badaut fut emporté Corbel:",
            "Ma foy Iules n’eſt pas vn grand épouuantail.",
            "Apene feroit-il treſaillir vn conil,",
            "Et ce grand homme né ſous le poiſſon d’Auril",
            "Nad’autre eſtimateur que le Prelat de dol,",
            ". Car quãt aux gens d’hõneur, pour moy ie n’en ſçai nul",
            "Qui ne die en voyant ce Miniſtre ſi mol",
            "Comme ileneut iadis ilen a dan le ul.",
            "T",
            "B"
        ],
        [
            "On l’exalte pourtant, onleietre en metail,",
            "Il ſçait paſſer au ieu les heures du ſomnmeil,",
            "Il ſçait rres-doctement iuger d’vn euantail.",
            "C’eſt vn ioly Miniſtre, ila le teint vermeil,",
            "Mais, au moindre danger, ſon larga ſoûpirail,",
            "Se pourroir aiſément boucher d’vngrain de mil,",
            "Il fronce tourefois fierement le ſourcil,",
            "Et tranche parmy nous du ſeigneur Eſpagnol",
            "Pour auoir vſurpé la hache de Conſul;",
            "Il a pris comme jeare vn trop inſolentvol,",
            "omme ileneut iadis il ena dans le cu.",
            "ENVOY",
            "à Pafquin, Marforio & Pietro Mazarin",
            "pere dudir Iules.",
            "Paſquin, Marfore, & vous Ser Pietro Torticol,",
            "Sçachez que ce garçon que pour vn eſcuſol,",
            "Dans Rome l’onſondoit ſans qu’ileuſt le caleul,",
            "Et qui pour le ponent eſtoit vn Giraſol,",
            "Se file en cette Cour vn mal heureux licol,",
            "Commeilen eut iadis ilenadans le cul."
        ],
        [
            "acaeaueeoe.",
            "ſdſdſde ſeedſ?",
            "ſeſeleſſ elle ldnne",
            "9",
            "A",
            "TIE",
            "TROISIEME",
            "Rondeurs dont la vigueur autre fois eſtouna",
            "Ce maiſtre Calabrois, ſibeau ſi rafiné",
            "Quand pour auoir de nuiict noſtre Prince emmené",
            "Contre luy cét Arreſt ſi fameux on donna.",
            "Courage, ſon forfair ſera bien toſt puny",
            "C’eſt vn pauure Miniſtre il a la teint teiny",
            "Deſia tous ſes chaſtrés tirent vers Piombin0",
            "Nous aurons le plaiſir de le voir misà nu,",
            "Reprendre le meſtier qu’aprend l’Aretinp;",
            "Le faquin s’enira comme ilieſtoit venu,",
            "A peine d’autre iour Condé le mâtina",
            "Que plus triſte & conlfus; qu’vn pauure condamne",
            "De tous ſes courtiſans il fut abandonné,",
            "Et le nomme Cohon ſes Singes mal mena",
            "ll n’euſt, plus de credit chez le Cantariny,",
            "L’huiſſier du cabinet morgua le Manciny,",
            "Et l’appella cent fois fils de Veturin,",
            "Vn autre dont le nom ne m’eſt pas fort connu,",
            "Appela ce dit on ſa Niepce Becqueno,",
            "Lejfaquin s’en irà comméil eſtoit venu."
        ],
        [
            "QVATRIESME",
            "a",
            "Nnemy de noſtre aiſe & de noſtreodoat,",
            "Grand amateur du troud’ous’exlhalele per",
            "Iules qui n’auez pas du ſens pour vn uripet,",
            "Enfin les Officiers portent glans aurabat:",
            "Tous vos braues ſuppoſts ont perdu le caquer,",
            "Tel qui ne ſubſiſtoit que parvoſtre credit",
            "Quand on parle de vous à preſent ſe dedit,",
            "Et comme vn bon frondeur vous traitte de falfot,",
            "Adiouſtant à ce titre vn certain attribut",
            "De paſſif Calabrois, dans Paris en vn mot",
            "azarins deſornais ſont meubles de rébut.",
            "! Pien vousprend, faquin, des faquins le Pimar,",
            "Den’auoincomme lievre eſté prisau collét,",
            "Et que la nuict ioüant d’vn poltronl lerolet",
            "Vous vous ſoyez ſauué de ce frondeur climat:",
            "La poiſonniere e rit le cul dans ſon baquet,",
            "olede ſiſle oieſe e ſe ei lene",
            "Que n’eſt vn iour de ieuſne vn mal heureux cagoe,",
            "Vous fiſtes deſſous vous quelque choſe quiput",
            "Et dites à vos gens en pouſſant vn ſanglor,",
            "azarins deſormais ſont meubles de rebut."
        ],
        [
            "2 Mais, &fourbé fiefé dé l’honneur Apoſtat,",
            "Qu’eſt deuenu Manin céioly marjolet?",
            "1",
            "Et vos trois bequenos, ces filles d’argoulet,",
            "Qui gaudiſſoient icy fierement le papat:",
            "D",
            "Ma foy ce n’eſtoient point des culs à tabouret,",
            "Tous les nobles feſſiẽrs en creuoient de depit,",
            "Pauures uls, ſi voſtre oncle auoit eu durépit,",
            "A la Principauté vous alliez au grandtrot,",
            "Retournez à Mazare ou bien à Calicut,",
            "aen lie ie e e oee eale dru",
            "ENO",
            "A SON ALTESSE ROYALE.",
            "Delices des François, GAsToN, qui fis capot",
            "Ce badin qui vouloit te ioüer but à but,",
            "Grand Prince en qui la France a trouué ſon ſalut;",
            "Pour auoir renuerſé Iules & ſon complot,",
            "Noſtre Hronde te doit vn eternel tribut,",
            "Et chantera ſans ceſſe aux fauteurs de ce ſot;",
            "Mazarins deſormais ſont meubles derebut.",
            "FIN."
        ]
    ]
}