{
    "entête": {
        "form": "prose",
        "genre": "nouvelles",
        "subject": "Condé, Louis de Bourbon (1621-1686 ; prince de)",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-20",
            "@who": "KA"
        },
        "titre": "Le premier courrier des princes, apportant toutes les\n          nouvelles tant de la cour que de l'armée de Son Altesse Royale et d'ailleurs",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1suppl189_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE PREMIER",
            "COVRRIER",
            "DES PRINCES",
            "APPORTANT TOVTES",
            "les nouuelles, tant de la Cour",
            "que de l’Armée de ſon Alteſ",
            "ſe Royale & d’ailleurs.",
            "A PARIS,",
            "Chez ANDRE CHOVQVEUX, ruë Sainct",
            "André des Arts.",
            "MD DC. LII.",
            "Auec Permißion de ſon Al. Royale."
        ],
        [
            "PREMIER COVRRIER DES",
            "Princes.",
            "AV LECTEVR.",
            "MY LECTEVR, omme parcy-deuant u s.",
            "prins conmcentement d’apprendre les nounelles de",
            "Guyenne, lors que Monſeigneurle Prince de Condey eſtoi",
            "& de ce qui ſe paſſoit en la gaere qui s’y faiſois auec plus",
            "d’effee qu’à preſent, qu’il en eſt aqbſene. On a iugé qu com",
            "me le fart de la guerre eſt ainenant vers la riuiere de Eoire",
            "s pays de Sologne & de Gaſtinois, u aurois à plaiſir d’ap",
            "prendre ce qui ſe paſſe emtre les armées Mazariner & celle",
            "des Prmces de Frace nis ſous les ondres de ſonAl. Royale,",
            "& comnae encela on a voulu ſasis fare à ta uriofee, on r’eſt",
            "adſe d’obſeruer les nouuelles de l’eſtat preſent de ceſte guerre",
            "ſelon le rapport qui s’en peut aprendre des Courries des.",
            "Princes, que nos te donnerons d’oreſnauant a meſure qu’iis",
            "arrineront, pourue que tu aye nmaſtre-trauail, nos ſoins es",
            "plyez les renelir & nos peines agreables..."
        ],
        [
            "4",
            "&,",
            "e ep? p:",
            "PREMIER CORRER DEsS PRNcES,",
            "Apporrant touies les nouuelles tant de la Cour que",
            "de l’armée de ſon ALTESSE ROYALE & d’ailleurs.",
            "Es nouuelles d’Angersous apprennent le mau",
            "uais traicterhment que ceſte ville là areç̧eu & re",
            "çot iournellemient par ceux que le Cardinal Maza",
            "rin y a enuoyez & le regret qu’elle a de voir le peu de",
            "fidelité qu’on luy a tenueé lors qu’envoyant ſes Depu",
            "tez aà̀ Saumur pour proteſter de leur ’obeyſſance au",
            "Roy & luy teſmoigner le contentement auec lequel",
            "ſa Maieſté ſeroit touſiours bien receuë̈ en ſa ville",
            "d’Angers, qui a de tout temps eſteé tres-fidelle à ſon",
            "Roy, moyennant leſquelles proteſtations on’luy",
            "aioit promis de maintenir & conſeruet ſes priuile",
            "ges, & qu’il ny ſeroit fait ni apporteé aucunechoſequî",
            "peut donner ſuiet de plainte & de meſcontentenent",
            "à ſes habitans par ceux qui y entreroient au nom de",
            "ſadte Majeſté, qu’aucontraire, ils en receuroient vh",
            "traictement ſi doux, qu’ils auroient tous ſujet de s’en",
            "loü̈er.",
            "Mais comme le Cardinal Mazarin fait profeſſion",
            "de violer toure foy, donner & tient pour maximes",
            "tres pernicieuſes, que l’on ne doit tenir ny garder la",
            "foy & la parolle aux ſuiets, il en a bien fait connoi",
            "ſtre"
        ],
        [
            "te les effetreuers eſte vild’Angers s ca coamné",
            "elle eut tres-librement ouuert ſes portes à ceux que",
            "le Cardinaly enuoyoit pour s’en aſſurer, & fait entretr",
            "nombre do gés de guerre plus grand qu’il n’auoit eſté.",
            "accordeé, pou chaſtier ſes habitans, qui auoient pris",
            "les armes ſous le Duc de Rohan leur Gouuerneur",
            "pour leur iuſte deffenſe à empeſcher leurtune, com",
            "me s’eſtant inſtruicts de ce que pluſieurs ville de",
            "Guyene, Poictou, de Berry & d’autres paysauoient",
            "enduoré ſous latyrénre des ſoldats de ce Cardinal, ils ne",
            "furét ſitoſt ontrez qu’au lieu d’y entretenit lesarticles?",
            "porte pai la capitulatiõ à eux accordé́e, que lesſoldats",
            "commencerent d’y viure comme à diſegetion, & leur",
            "chef à exiger des ſommes immenſes des habitans.",
            "Et conte la Declararion expreſſe du Roy de l’an",
            "née i648. verifiées en ſon Parlement de Pat les I",
            "tendans de la luſtice euſſent eſté caſſez & reuoquez,",
            "le Cardinal, qui ne fait non plus d’eſtat des Ordon",
            "nances du Roy, ni des Arreſts de Parlement de Fran",
            "ee, que d’vne chanſon, y a enuoié vneperſonne à ſade",
            "uotion pour Intendant de laluſtice, lequeleuec deux",
            "cens Mouſquetaires qu’il a logez dans le Chaſtaau",
            "coneraint les Marchands par empriſonnement des",
            "Magiſtrats & d’autres principaux habitans à payer les",
            "ſommes qui leur eſtoiaent impoſea dont la-ville à en",
            "oye ſes deputez au Parlement de, Paris, en faire",
            "ſes plaintes.",
            "L’onſçailes depareens uiolen barbaes & ué,",
            "B",
            "A"
        ],
        [
            "6",
            "huains que les Soldats Maariris ont comnis é́s e",
            "uironsde Saumur, de Tours de Blois ſans eſpargnor",
            "lesleux ſacrez ny auoir eſgard à fexe.ny à la’qualité",
            "des perſonnes qu’ils ont cruellement traictés, oputre",
            "les vols, & Larcias inendiens & bruſlements qu’ils",
            "ont commis en vne infinité de lieux, à la ruiae & de",
            "ſolarion du pauuare peuple",
            "Le deſſein d ces-impie eſtranger & eunemy no",
            "toire eſtant de faire approchet ſes armées es enuirons",
            "de Paris pour ſe vanger de ceſte grande ville capitale",
            "u Royaume on la faiſant fouffrir, la famine & l di",
            "tte de toutes choſes par-la reſoluion ps luy priſ4",
            "&e faire ſaiſtr ou tes les aduenues & faire que la neceſ",
            "ſité nettant ceſte grande ville en grande peine le",
            "grand peule ſetoir contramct àsentrecpouppe la",
            "gorge, & àſe ruiner de luylmeſme, cequieua; aſſou",
            "uy ſa malheureuſe retentiou: Mais la deroute d’n",
            "bonne partie des trouppes parles armesde’ſon Alreſ",
            "fe oyale, commandées paronſeur Ptinc4d",
            "Cond́, ont deſtouneé ce grandmalecelapourtan as",
            "fait perdre la volonté de ce Scelert d’aclauarla rûine",
            "de la Ffbuce par la coninuation de la guerre, empeſ",
            "ehantque le Roy neretourne enſa bonne villed Pa-",
            "ris.",
            "’Car au gfand’Conſeil de guanquiſetina ſae",
            "ily a pea dd iburs, pour viuà quy larmée, Maari",
            "ſeroit employée, il y eu de grandes paroqlles conte",
            "taeionentre le Mareſchad da Vdlrby,louuerneur"
        ],
        [
            "de la peiſonne du Roy, & le Mareſchal du Pleſfis",
            "Praſln, eſclaue de ce Cardinal, ſç̧auoir ſi ſa Maieſté",
            "-etourneroit à Patis, le Meſchal de. illeroy pro.",
            "poſa de. canluire ſadite Maiſté́ en ſa bonne uille",
            "deParis fans le Cardinal & qu’il ſȩauoit quelle y ſe",
            "oit tresbien receu par les’anſiens qui aymenna..",
            "turellement leu Roy, &ſe tinnent tres eureuy",
            "lots qu’il y ſejoufs comoau ,ceatre de ſon jpos.",
            "Maisil fuat auſſi toftconttedispar le Mareſchal.d4",
            "Pleſſis Praſlin au contraire, ſelanla reſolutiõ̃ de Ma",
            "arin, qu’ilae falloir poindamener le oy aà̀ Pais &",
            "que ſon Epinence e deſiipas esouqnor en, vne",
            "ville qui b’aunoiiugé & andamné́ oomme, criminel",
            "de leze Maieſté, & qu’il falloit continuer la guerreé́",
            "pout ronplaſuenernion deice;; ce Mareſe",
            "ehal faconſnethpar lesMaais e le Mareſcha",
            "de-Villeeoy mbnuts6.2..",
            "oauoarun lo uroiuol oout ſie olus ouiſn",
            "enntre Meſſieurs les ainoos à uiré la pluſpartdes gar!",
            "iſons, nurr ſoulsmea des yille& Jplace Jonre",
            "de Fraae, mais de cellesda lFlandtes, d’lralie de.",
            "Catalogne onquiſes pat les armosodgts,2",
            "aſté cauſe quol’Eſpagnol aueconobere gvaſſeaue",
            "caſſiegé la ville de Grauelinaes amerl& prrela",
            "quelle auoix eſté le commoancement du bonheur &.",
            "de la g loire des arms de ſor lR. ſç̧achane que",
            "le Mareſrade, Gnçey eneſtoit abln, que la gar",
            "niſon eaaauoi eſté affolbhie prnbonue arjtiode"
        ],
        [
            "3",
            "Solda’qu’on en auioit tité́ ſelon les ordre de Maxa",
            "rln, & qu’elle eſtoit nal pourueuë pour ſe deffendre",
            "& ſouſtenir vn l’on ſiege, de mauieio qu’il eſt com i",
            "re aſſeeré qu’en l’eſtat preſent auque la France ſe",
            "troiiuent à̀ preſent, que c’eſte place tres-jmportante",
            "au’ Royaume ſe poe & retquitnra à ſus premiers",
            "Maiſtres, ne pouudneſtre ſecouruë",
            "Ee méſne ſe peut dire de lCacaloge d’ou ce meſ",
            "ne Cardinal aà̀ tirer; les meilleuſtes trouppes que le",
            "Roy y entretenoit poar y eõſeruer ſon authorité, puis",
            "que les Catalanss’eſtoiẽt d leur pareslbre & volõ̃té",
            "donné à̀ ſa Maieſté Tres-Chraſbienne laquelle e",
            "ployé tant de mlhone d’brede milliers de bons &",
            "vaillans Soldats pour ſa conſeruation tontre l’Eſpa",
            "gnol, en ſorte que le Mareſchl odancourt qui",
            "comamande pouir ſ Maieſté, n’ayantfderny agee",
            "pour empeſcher la perte de ceſteprinoipauté, & ſans",
            "eſperance d’en renuoyer pendant nos troubles. clui",
            "le, ayant fait tout ce qu’vn grand & vallaut Capitai",
            "ne peut tefmoigner-en la condrite de la guerre, ſers",
            "contraint de ceder à̀ la force Eſpagnole laquelle",
            "ayant tenuegtemps la ville de Darcelonne Blo,",
            "quée - fhiegée par mer & par terre, par Montjoux",
            "Citadelle qui-la commade, s’e rendra finalle",
            "ment maiſtre, ce qui ſera par neceſſité ſuiuy du reſte",
            "de la Catalogne qui ne ſe pourra plus coſeruer.",
            "Ilfaue eſperer Ie meſme de ce queles Ftaois po!",
            "ſedeut en ltalie, car l’Eſpaguolqui y degrades in",
            "trigues"
        ],
        [
            "9.",
            "agae&idtolligence, voulaaoſpſerori de l’oeefiie.",
            "denos guerres ciuille, trauailleà fairtl vne puiſxté",
            "lgueaue les Princes & Rapubſiques d’Italie, pou",
            "en chaſſer les François & reprendre Cazal, Monacho",
            "eautres pl aces que le Roy a eonquiſes par le bon",
            "heur de ſes armes: Ce Cardinal y ayant ſemé́ la diui?",
            "ſiona & altere les cœurs & la bonne volonté que les",
            "Princes & Potenrats Iraliens, auoient pour la France;",
            "de laquelle’ils ont touſiours eſté puiſsãment ſecourus",
            "lors que l’Eſpagnol leur a-fait la guerret mais depuis",
            "que Mazarin yaontretenu des Corſadires & des Pyra",
            "tes, il les a rendus ennemis de la France, pauure, Frcéd",
            "malheureuſe en ta condition pceſente, de voir que",
            "pour maintrenir vn eſtranger & tyran on y voye les",
            "Ftançois arme contreles François, courir aà ta ruineé,",
            "deſchirant tes propres entrailles, & mertre l’Eſtat",
            "au bord de ſa perte; pour aſſouuir ce monſtre impi",
            "roiable & alrere du ſang de ton peuple.",
            "Il eſt ſi inſolent qu’au lieu de s’arreſter dans le cours",
            "deſa malheureuſe conduite, & deſſaier à̀ ſe retirer",
            "-pour eontenrer laFrance, de laquelleil s’eſt rendu eni",
            "nemy, il recherche s’authoriſer plus que iamais par de",
            "nouuelles aliances qu’il proteſte, comme celle du",
            "aariage de l’vne de ſes niepces auee le fils du Duc",
            "de Boiillon, auquel il promet des Gouuememens &",
            "des Benefices, come ſi la Faace depondoit toute de",
            "lay & qu’len peuſt diſpoſer à ſon plaiſrrà, ce ſubjer",
            "ilaſai alléen Cour, le meſme Dc de Boü̈illou uy"
        ],
        [
            "ic",
            "à fait donner la charge de Conſeiler d’Eftat, & d’eſ:",
            "tre commeil eſt aà̀ preſent des premiers au Conſeil ſe.",
            "eret & de guerre du Roy, afin d’y faire paſſer & reſou",
            "-dre tout ce qui entrera en l’Imagination de ce Cardi",
            "nal, qurveut eſloigner ſa Maieſté le plus qu’il pourra",
            "de Paris, puis qu’il connoiſt que les grandes villes &",
            "ſur tout ceſte capitale eſt reſolueë de receuoir ſa Maie.",
            "ſté en cas qu’elle n’y amene Mazarin.",
            "Son Alteſſe Royalle intereſſée au ſalut de la France",
            "au repos du peuple, trauaille grandement aà groſſir",
            "ſon armée pour ruiner celle deoſtrecommun enne",
            "my, à quoy il n’eſpargne ſes ſoins ny ſon credit, tants",
            "enuers le Duc Charles de Lorraine, qui luy offre ſes",
            "trouppes, qu’enuers les Cours Souueraines, pour les",
            "entrerenr dans l’vnion reſolaë pour le bien de",
            "l’Eſtat.",
            "Monſieur le Prince ſecondans la bonne’ intention,",
            "de ſon Alteſle Royale, a touſiours proteſté com",
            "me il fait encore, qu’au cas que Mazarin ſoit eſloigné,",
            "il poſera les armes & les joindra auec celles du Roy,;",
            "pour les employer contre les ennemis eſtrangers, &",
            "empeſcher leurs irruptions en France, les autres Prin",
            "ces vnis conſpirent au meſme deſſein.",
            "Et defait ſon Alceſſe Royale & ledit Seigneur",
            "Prince ayant fait leuer bon nombre de Cauallerie&",
            "d’Infanterie dans Paris & aux enuirons, & fourny ar",
            "gent pour l’entretenir, en font partir iournellemenc",
            "des Compagnies pour s’alle rendre en l’armée de-la"
        ],
        [
            "dite Alteſſa en Gaſtinis, où elle groſſit ſous la",
            "conduitte du Comte de Tauanne, aſſiſté du Marquls",
            "de la Boulaye & du Baron de Clinchant vaillant & et",
            "permenté́ Capitaine, pour la ſubſiſtance de laquelle",
            "atmée, on achepre du bled & des fourrages aux lieux",
            "où l’on en l’on en peut trouuer.",
            "L’arrmée Mazarine a paſſé la Loire, & eſt entré́e en",
            "Gſtinois preés la ville de S. TFarge au, qu’on dirauoir",
            "comme inueſtie, car pour Gerjeau, il ny paſſe per",
            "ſonnes à cauſe ds quelques arches que fit rompre le",
            "Baron de Sirop lors qu’il l’attaqua, contre le Comte",
            "de Paluau, où il fut bleſſeé au viſage & au corps, eh",
            "telle ſorte qu’apres auoir eſté́ penſé fort ſoigneuſe",
            "ment, tantpar vn Chirurgien que ſon Alteſſe Royale",
            "lay enuoya que par d’autres Chirurgiens d’Orleans, il",
            "mourut au tres-grand regret de ſadite Alteſſe & de",
            "toute l’armée, comme vieil & vaillant Capitaine qui",
            "s’eſt trouué en ſix vingts barailles & combats & à",
            "quanrité de ſieges où il a laiſſé́ mille belles preuues de",
            "fon grand courage.",
            "La Cour eſt touſiours à̀ Gyen, où ſe tient fort ſo",
            "uant Conſeil, pour reſoudre où le Roy prendra ſa",
            "marche, le Cardinal Mazarin a beaucoup de fois",
            "propoſeé de mener ſa Maieſteé à Lyon, peut-eſtre plus",
            "proche d’Italie où il pourroit faire ſa retraitte er cas",
            "qu’il y fuſt contraint.",
            "Autres ont eſté d’auis de retourner en Berry, preſ",
            "ſer & prendre Mouron, que Mouieut le Prince a’faii"
        ],
        [
            "12",
            "nouuellement pourueoit de ſoldats & de munltions",
            "neceſſaires pour la deffenſe.",
            "Autres Conſeillent de retourner à Tours, oùeſten",
            "core le Grand Conſeil auec ces deux Semeſtres, pour",
            "de là aller à̀ Angers, mais iuſques à preſent il n’y a rien",
            "de reſolu, & le Cardinal attend les nouuelles leuées",
            "qu’il fait faire ſoudement aà̀ P’aris & ailleurs, pour leſ",
            "quels faire, il a enuoyé des Capitaines auec argent &",
            "Commiſſions, & lors qu’elles ſeront arriuées, ſon deſ",
            "ſein eſt de venir aà̀ vne autre bataille, qu’il s’imagine",
            "gaigner ſur Meſſieurs les Princes.",
            "L’on eſcrit de Dijon qu’vne armée du Duc Char",
            "les de Lorraine, commandé́e par le Major Hogge Sa",
            "uoyard, eſt artiuée à Jounelle & à Vezon en la Fran",
            "che-Comté, auec ordre exprés de paſſer en France, &",
            "joindre l’armé́e de ſon Alteſſe Royale, pour à̀ quoy",
            "faire lepain de munition en pluſieurs lieux, afin de",
            "preuenir le deſordre que ces trouppes Lorraines",
            "pourroient fare en leur paſſage..",
            "De plus le Comte de Volmo à quatre mille che",
            "uaux Allemans qu’il promet amener aà ſa meſme Al",
            "teſſe Royale, aux conditions accordées.",
            "On mande d’Amiens que le Due d’Elbœuf & le",
            "Mareſchal d’Aumont ont ordre expreés de leuer l",
            "plua de trouppes qu’ils pourront pour enuoyer à Ca",
            "lais, à Dunerque & au ſecours deGraueline, maisque",
            "faute d’argent ils ne trouuent point de ſoldats qui ſe",
            "veulẽt s’ẽrooller, ce qui pourra empeſçber de ſecourir",
            "Graueline,"
        ],
        [
            "Grueline, où̀ les ennemis ont deſia pris quelqes",
            "Forts, qui ſeruent pour les loger & incommoder",
            "d’autant plus la place.",
            "Les nouuelles de Bruxelles plus dernieres, ſont que",
            "le Duc Charles en deuoit ſortir pour aller ordonner",
            "vna autre corps d’armée conduitte par le Comte de Li",
            "gneuille ſon Lieutenant General, qui doiuent paſſer",
            "par le Barrois en Baſſigny, & marcher vers l’armeée de",
            "ſon Alteſſe Royale.",
            "Le premier corps d’armée arriué en Franche- Com",
            "teé, eſt venu d’Alſace où le Duc Charles les auoit en",
            "uoyez hyuerner, ce derrier ſort du pays de Liege, &",
            "prennent deux differentes routes en leur marchepour",
            "la France.",
            "Qui eſt malheur bien grand de ce que l’on eſt con",
            "trant de faire, ainſi entre des armées eſtrangeres au",
            "Royaume qui n’y peuuent cauſer que de la ruine, &",
            "de la deſolation, & cela oblige pour preuenir la mal",
            "heureuſe intention du Cardinal Mazarin, qui deſire",
            "voir les Princes, la Nobleſſe, les meilleurs Capitaines,",
            "& les plus belles forces Françoiſes s’entre-ruiner pour",
            "encourager, comme l’on croit, les ennemis eſtran",
            "gers de nous faire plus facilement la guerre, n’entre",
            "tenant les armeées d’hommes & d’argent que pour en",
            "fuirte ferendre Maiſtre des Prouinces de France qu’ls",
            "iugeront eſtre plus à leur bien ſceance, ſans y pou",
            "uoireſtreenpeſchez.",
            "Lestfouppes de l’armée de fon Altee Royale qui",
            "D",
            "., .-aſ",
            "r2,. ....."
        ],
        [
            "i4",
            "eſtoit poſtée prés de Lorris en Gaſtinois, s’eſtendent",
            "à preſent iuſques à Montargis pour s’oppoſer aux Ma",
            "zarins, qui ſont au dcç̧à la Loire, & qui ont eſté con",
            "traint de quitter la Sologne, à cauſe de la peſte & de",
            "la charté des viures qui y regnent, & qui ſe pourroit",
            "communiquer au reſte de l’armeée par les trouppes du",
            "Marquis du Pleſſis Belliere, qui ſont ainſi infectées de",
            "la contagion, e qui eſt cauſe qu’on leur fait changer",
            "de lieu pours’en garentir, ceſemble que ce ſoit vne",
            "iuſte punitionDuine qui ſe deſchiarge ſuri ces gens-là",
            "qui ont commis tant d’impietez, larcins & volleries,;",
            "& ruiné tant de peuples qui à preſent crient ven",
            "geance aà Dieu.",
            "Les Villes des Prouinces attendent la reſolution",
            "de celle de Paris, & lors quand elles ſçauront, qu’el le",
            "ſe ſera ouuertement declarée contre le Cardinal Ma",
            "zarin & ſes adherans, & qu’elle s’vnira auecles Prin",
            "ces pour chaſſer ce cruel tyran, elles proteſtent faire le",
            "meſme, & de receuoir le Roy lors qu’il- luy plaira y",
            "aller, mais ſans armer & ſans le Mazarin, comme ne",
            "ſe pouuant fier à ce violateur de foy, qui expoſe aini",
            "les villes ou ſes Emiſſaires entrent auec armés aà̀ la.",
            "proye de ſes ſoldats, qui eſt la ſeule raiſon qui les fait à",
            "preſent roidir & refuſer leurs portes aux Mazarins",
            "lors qu’ils s’y preſenteront, aymant mieux employer",
            "leurs vies, leurs moyens & leurs iuſtes deffences que",
            "de ſouffri r telles violances & cruautez fi barbares.!",
            "aville e Sens eſtant aſſiſe ſur la riuiere d’’onne,"
        ],
        [
            "15",
            "& par laquelle ſe conduiſent à Paris les vins d’Auxer",
            "re & de Bourgogne & quantité́ d’autres marchandi",
            "ſes, comme trescommode;cela auoir fait reſoudre au",
            "Cardinal Mazarin de faitẽ marcher ſon armée de ce",
            "toſteé́ là, pour s’emparer de ce paſſage & empeſchet.",
            "par cette condute les vins & les bleds qui viennent",
            "à Paris, auec deſſein auſſi d’y loger, & pour cet effet;",
            "il auoit enuoyé́ à la ville vne lettre de cachet du Roy,",
            "faire entendre que ſa vlaieſteé deſiroit y venir.",
            "Sur quoyfut tenuë aſſembleée ou fut mis en conſi",
            "deration les voleries,’que les gens de ce Cardinal",
            "auoient commis és villes qui-leurs adoient ouuert les",
            "portes, quelques promeſſes qu’on leur euſt fait de",
            "ne faire aucun tort, & qu’ils ne feroient pas mois",
            "atriuer de deſordre aà leurville ces choſes repreſenté́es",
            "tout le corps d’vne commune voix reſolurent de ne",
            "point receuoir le Roy qu’auec ſa ſeule maiſon, ſans",
            "armée & ſans Mazarin, mdisque ſ Maieſté́ deſirane y",
            "venirainſi, elle y ſeroit tres- bien ’receuë, en ſa ville de",
            "Sens comme ayant eſté touſiouts affectionné́e à ſoa",
            "ſeruice & des plus portez à luy rendre l’beiſſance",
            "quelleluy doit.",
            "Le reſulcat de ceſte aſſemblée-de ville, fut mis en",
            "tre les mins detrois de leuts Dputez qu’ils éuoye",
            "renten Cour: Mais au lieu d’eſtre cſcoutez & d’ena",
            "tendre leurs raiſons. On les a fat arreſter & por ſe",
            "vanget de ce reffus, ils ouoyerent quelques compa",
            "gnies de Caualerle adux nuirdedeville ds Sensou",
            "-TA"
        ],
        [
            "16",
            "ils commencerent a piller & à bruſler, & euſſent fait",
            "le meſme aux faux-bourgs, ſans l’ordre que ceux de.",
            "Sens y donnerent.",
            "Surquoy il faut remarquer ſur l’aduis de l’approche",
            "de l’armée Mazarine vers le pays Senenois, la pluſpart",
            "de la Nobleſſe abandonna ſes Chaſteaux & Maiſons",
            "de campagne, & s’eſtant retirez auec les meilleurs de",
            "leurs meubles en ladite ville, comme auoient ’fait",
            "auſſi les paiſans de plus de trente bourgs & villages",
            "circonuoiſins qui y amenerent tout ce qu’ils auoient",
            "pour l’oſter de la voye de ces volleurs, & eſtãt ainſi re",
            "irez à Sens, les Caualiers Mazarins ne manquerent",
            "pas de faire leurs courſes ordinaires au plus prez de la",
            "ville, auec des deſolations incroyables.",
            "Alors par le Conſel du corps de la ville, la’pluſpart",
            "des Gentils hommes quis’y eſtoient refugiez monte",
            "terent aà cheual auec leurs domeſtiques, & entre les",
            "payſans furent choiſis enuiron deux cens, qui auec",
            "cinq cens ieunes hommes de la ville, tous bien armez",
            "ſortirent ſur les deux heures de nuict, & allerent.don",
            "ner vne Camiſade à cette Caualerie quis’eſtoient auã",
            "cez iuſques à vn quart de lieuë de Sens, ils les ſurpri",
            "rentendormis & les eſuellerent ſi promptement que",
            "ſans leur donner temps de faire brider leurs cheuaux,",
            "ny de prendre leurs armes, ils en tuerent la pluſpart,",
            "& quelques priſonniers qu’ils emeneret en ladite vil",
            "le auec tout le buuin, ce qui reſioiit grandemeut",
            "noſtre Burgeoiſie dee yoi ainfi deſliuréo.",
            "2 e",
            "FIN.",
            "AE"
        ]
    ]
}