{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": [
            "Beaufort, François de Bourbon-Vendôme, 1616-1669, duc de",
            "Orléans, Gaston, duc d'"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-17",
            "@who": "KA"
        },
        "titre": "Lettre de monsieur le duc de Beaufort à Son Altesse\n          Royale",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1suppl147_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DE MONSIEVR LE DVC",
            "DE BEAVFORT",
            "A SON",
            "ALTESSE ROYALE",
            "Sur le ſujet de ce qui s'eſt paßé entre ſon armée &amp;",
            "celle de Mazarin deuant la ville de largeau",
            "A PARIS,",
            "Chez Claude Valet,à la Montagne Ste GeneuieFue",
            "M. DC. LII.",
            "Auec Permißion de ſon Alteſſe Royale."
        ],
        [
            ", , , :, , ,",
            "&amp;s e d e e es e",
            "éee4 r:’’4e?",
            "I TT I",
            "LETTREDE MON",
            "ſieur le Duc de Beaufort en",
            "l R",
            "uoyée à Son Alteſſe Royalle.",
            "Contenant ce qui s’eſt paſſé entre ſon arbmee",
            "&amp; celle de azarin, deuant Gerge¬",
            "V onNsEiGNE v.",
            "Vn cormmancement eſclatant, à cela de propre qu’il e",
            "traine apres ſoy les acclanaions des peuples, - engagela",
            "valeur à de plus haures; entreprifes: au contraire le foupçon",
            "en matiere de r putation dans les commancemens, tient de",
            "la naure de la predeſtinaion, que ſi vne fois il auoiſine le",
            "meſpris, la diſgrace en eſt irreparable, le Mazarin auoic",
            "bien commancé deuan le ſiege de Cazal, il auoit auſſiac",
            "quis vne gtande t eputation, &amp; comme on le croyoit gand",
            "Miniſtte d’Eſtat on- le manday n. France, mais deſlors!",
            "qu’on voulut ſç̧auoir ſon opinion en certaines affaires d’E",
            "ſtat, on rouua qu’il n’eſtoit pas des plusiudicieux, de meſ.",
            "me que les Pies &amp; Perroquets qui ſont dans les Palais des",
            "grands Stigneurs, qui parlent ſans entendemcnt ponei",
            "le renuuyer à ſa confuſion ou luy onay amay dans",
            "i"
        ],
        [
            "4",
            "le Piedmont pout veil ler ſur les aions de nos Generaux,",
            "ce fut vn amploy tacité, pour tenir à couuert l’eſtimeque",
            "le. Pape Vboam enſaiſoit, &amp; duquel il auoit eſté legué pout",
            "faire quelque accomodeme emre les deux Couronnes?",
            "tout ce qu’il ſçeut faire depuis ce temps là, fut de cemain",
            "tenir dans les. bonnes graces du deffunct Cardinal, grandl",
            "Miniitre d’Eſtat, lequel mourant le fit heritier de cert ains",
            "eieie",
            "Liures qu’on appelle Agrippa Regio &amp;: Matiahel, dans leſ",
            "quels on apprend, à charmer les eſprits &amp; ruyner les peu",
            "point de meſme que celuy du deffnét Car dinal, il ne",
            "ſç̧eut le ſecondor quoy qu’il fis out ſon poſſible pour l’i",
            "mi erSi ledit Cardinal ſe furtenu aux inſtrnctions d’Agrip",
            "pa Regio, il aurot apis à ſe mainenir dans la faueur &amp;",
            "dans la creance des peuples, mais de vouloir retenir tout",
            "pour ſoy ilne pouuoit pas ſubſiſter long-temps, il eſt bien",
            "Vray qu’il a reuſſi en l’vn, mais non pas en l’autre:s’il ſçeu",
            "charmer vn certain eſprit &amp;, ruyner les -peuples il nſç̧t",
            "abaiſſer l’authorit́ des Pi inccs &amp; des Suueiains,s’en eitan",
            "pis contre Voſtre Ale ſſe &amp; les Pa lements de l’aris &amp;",
            "Bourdeaux,qui ſontautant iudicieu &amp; preuoyants, qu’il",
            "ſçauroit eſtre miliciéix &amp; vnditarit Son dffaire n’eſtant!",
            "egardée qua d’vn œitſeulenehit ne pouuoit allerqu’àla",
            "traueſe &amp; à ſa-confuſioh: Ayant mis Meſfſieurs des Noyers",
            "eune nen ue eonroe ie e neiene eunen voiſene",
            "teſſe, c’eſt pcurquoy nous l ſupplionstres-humblement",
            "de conſiderer ſon altiere outrecuidance, l’ayantentrepris",
            "pendant la minorité du Roy? qi’eſt. ce qu’il ne fairoit pas.",
            "ors de ſa majoilté, ſi vnefoislpouuoit reuenir en France",
            "eomme il pretond: Il y à grande apparence s’il en faut croire",
            "les Propheſies quemous auons veuës ces iours paſſez (oul:",
            "tesfois ſion le laiſſoit faire) que diroit on ſi voſtre Alteſe",
            "le ſouffoit iamais plus en France; Si elle luy a fait autres",
            "fuis le ſeiablant dele meure entre les; mains du Parlement",
            "lors"
        ],
        [
            "lors de la guerre d Paris, le Car dinal luy a ſait le coup",
            "out entier &amp; n’a pas manoué à luy de vous p rdre ? n’euſt",
            "eſteé le Par lemen &amp; le peuple Panſien qui ont rehes bé,",
            "voſtre eſlargiſſement, où eft-e que oſte Alteſſe en ſe",
            "roit Le Duc de Guiſe autant fanaeux par les malheurs que",
            "par le riches talents dont la nanme la nature l’aoit orné,",
            "ſçeur ſi bien executer les moyens pour acquerir la bi n",
            "villance des-peuples, que Henry troiſieſme porté de ia",
            "louſie, voulut ſçauoir vn iour des Seigneurs de la Cour",
            "deſquels charmes il s’eſtot ſeruy pour gagner les peuples,?.",
            "&amp; par quels artifices il eſtoit paruenu aà cette bien-veil lance",
            "populaire, Laurens Gracien Gentil-homme Aragonois",
            "appoe qu’vn Gentil-6omme de eetemps-là, luy reſpon",
            "dit en ces termes, Site en faiſant ben de toutes mains, oous",
            "pouuons dire auſſi qu’il eſtoit tellement liberal que ſi on le",
            "prioit à de Nopces il s’y rtrouuoit, ſi on le ſouhaittoit pou",
            "Parin il conſentoit en vn mot il eſtoit Roy en apparence:",
            "comme le Roy d’eſtoit en eflet: En fin la liberalitéeft vn",
            "chorme ſ p iſſant qu’il gaige le cœur des tygres &amp; des",
            "plus inhumains, Si le Cardinal ſe fut regordé tant ſoit peu",
            "dans le miroir des Guyſas, la foreune ne luy auroit point:",
            "tourné le dos. Pour vous Monſeigneur, les peuples com",
            "ancent à reconnoiſtre ce qu’ils ne voyent pes les, aza.",
            "riniſtes luy von’oicnt faire croire que voſtre Alteſſe eſtoi",
            "autant inhumaine que peu lberale, n’ayans iamais fait ate",
            "de liberalité́, neantmoins à ce que nous auons appris depui",
            "peude iours que voſtre Alteſſe a eſté à ſaint Maur, or ne",
            "patle que de ſs liberalitez &amp; des recepions ag eables qu",
            "elle fait enuers tous ceux qui luy ont rendu viſite, que c’ſ?",
            "vne choſe n’on pareill, &amp; dont les peuples ont tellemrent:",
            "ſais faits, qu’il y en à qui on dit ce que Saiat Paua diauere",
            "fois de ce q’iauoit veu dans les Ciex, en voicydes propres",
            "termes, Monſuyr le rince aos a ſi bfe reces &amp; ongrs",
            "telez qu’il eſt imposſfble de le ceoine que me d’aurat Veu;",
            "i appartien auſi’qu’àvoſtre Alteſfée de bien moſnagea",
            "B."
        ],
        [
            "l’eſtime que l’on fait des porſonnes, particulierement du",
            "vulgaire, lequel s’emporte aueuglement dans ſes afctions,",
            "de meſme qu’il eſt fu ieux dans la vengeane: c’eſt ce que",
            "le Cardinal n’a pas ſçeu bien meſnage,&amp; qui luy a fait pren.",
            "dre la fuie.Nous ne croyons pas qu’il reuienne commelon",
            "dit, puis que voſtre Alt. à iuré ſa rnuyne, &amp; proteſteé de mou.!",
            "rir auec le peuple Pariſin:On n’a iamais veu les Pariſiensſi!",
            "hardis &amp; enflez de coutrage, ſe voyans maintehnant prote",
            "gez de ſon Alreſſe Royale &amp; de la voſtre, en cela le Peuple",
            "ledierie e e lieieoee",
            "ue celuy qui dſoir qu’il ſe firoir plus à vne armé́e de Brebis",
            "conduite par. vn Lion, qu’à vne armée de Lions conduite",
            "par vne Brebs, de raporter icy Monſeigneur la moindre",
            "partie de vos expetiences &amp; de vos hauts fais ie n’oſerois",
            "ſans trembler ? qui eſt cét Heros qui voudroit mettre en",
            "comparaiſonſs haur ſaits auec les voſtres, puis qu’on a veul",
            "ôclipſer eeux d’Alexandre, qurnd les voſtres ont commaacé",
            "de paroiſtre..",
            "C’eſt vn trait auant digne d’vn Aiglejcomme d’vnP’he¬ l",
            "nix de renooneller la g ander, de faire renaiſtre la repu",
            "tation, &amp; reſſuſeircr’l’applau diſſerment des qeuples. Si la",
            "Foune je delare aiounrd nuy a Vvſte eſe, pal",
            "bien-veillance vniuerſelle, il ne luy reſtera rien plus que la",
            "continuation delce qu’elle nous ſa promis ces iours paſſez.",
            "A cela Voſtre Alteſſe nous pourroit Jdire ce qe Ceſar dit",
            "autrefois à vn certain Matelot qui craignoit le danget",
            "vous ne deuez cien craindre, puisque ie ſuis la meſme for",
            "ſorune &amp; va ſecond Ceſar, de dite que nous craignons le",
            "dange ou eſit ce qil ſeroit, puſoqe voſre llr re no",
            "doit conduire; Si elle n’eſtoit experimentée ainſi qu’elles",
            "fan pr ant de beau exploircts, nous autions ſu jet de crain",
            "dre. Paris qui eſt en effet vn Nauire a eſté à la veille de ſaire",
            "naufrage eſtant conduit par ce nouuecau Patron, le Cardi",
            "nal bdazarin, lequel auoit deſſein de la precipiter daas vn <pb",
            "n=\"7\"/>",
            "aa",
            "goulfre, ou de la metre entre les malns des Piraes Cel,",
            "auroit eſté fait n’euſt eſté voſtre Alteſſe qui leur a donné la",
            "chaſſe: ce n’eſt pas out (O Prince genereux) il y a encore",
            "d’autres qui nous guettent, leſquels il faut chaſſet auſſi bien",
            "que ceux là:Il faut mettre la voyleau vent, la Mer eſt aſſez",
            "calme &amp; le vent fauorable, voſtre Alteſſe na qu’a co",
            "mander &amp; verra beau ieu.",
            "Enfin Monſeigneur, ſi les Pariſiens ſçauoit que voſtre",
            "AIteſſe doutaſt du zele qu’ils ont pour voſtrc ſeruice, ils",
            "auroient empruné la plume de Monſieur de la Serre, ou",
            "de quelqu’aucre bien-diſant, pour vous l’exprimer par d’au",
            "tres termes plus éloquens que ceux-cy: poſſible Voſtte",
            "Alreſſe auroit creu que la choſe auroit eſté a ffectée, il n’y a",
            "auſſi que la ſinceriteé de nos paroles innncentes qui vous",
            "doiuent faireouurir voſtre cœur pour receuor les noſtres.",
            "Ce n’eſt pas ſans raiſon qu’on dut que la ſimpare eſt vn",
            "prodige cach́ de la N ure, laquelle fait ſa demeure dans",
            "vn partage des cœurs de meſme que l’antipathie dans vn",
            "diuorce de volontez. O la ſympathie, ſuiuant l’opinion",
            "de quelques vns, prend ſon orgine de l’alliance des aſtres.",
            "Si cela eſt comme nous croyons, il faut neceſſare ent qu’il",
            "y ait quelque conjoncture dans le Ciel qui lie l’aff tion",
            "des peuples enſemble pour le ſetuice de voſtre Alteſſe, &amp;",
            "ce auec des liens ſi eſtroits, qu’il n’eſt pas au poſſible de vos",
            "ennemis de la diminuer, quoy qu’ils n’ayent rien égargné",
            "pour taſcher de deftruire cette bien-veillance que vous",
            "vous eſtes acquis ſur l’eſprit des Pariſiens aueec ant d’au",
            "horité, qu’ils n’attendent que l’heure que voſtre Alteſſe",
            "leur commandera de chafſer les perſonnes qui s’oppoſent",
            "à l’executton du deſſei qi’elle a d’eſtablir le repos dans le",
            "Royaume, par l’eſloignement des creatures de noſtre en",
            "nemy mortel, qui ne nous peuuent pas eſtre moins odieu",
            "ſes que leur Maiſtre. C’eſt ce genereux deſſein que voſlre",
            "Alteſſe a de couper la racine à nos ſouffances par l’eſloi",
            "gneuent vninerſel de ceux qui nous les cauſent, qui fat le <pb",
            "n=\"8\"/>",
            "¬¬4",
            "3",
            "ondement de l’amiuie que es peuples ont pox le",
            "pn n e e ni iue dienreraueoie uair ne ne iroue ſne",
            "Jp lr el ueſiſile dnun eienom en qeſlan noſhrenueſe",
            "p e e eile des ene ooe uneounde de nre",
            "lieneonr lire venn ouie aFmoe aſepiendil",
            "ale erlſeus ie ſoinu queele puurle ſadepaleae",
            "lont dein peſiaaoleet leut ie pout ſetonds lebon",
            "le neuons de Voſlire Alleeſecontre l’ ennemidetEſ",
            "&amp; ſes adherans.",
            "De Iargeau ce2S.",
            "Avril i652.",
            "MONSEIGNER,",
            "Leees hunble&amp; resobeiantlept",
            "pNCois DE vEnoose."
        ]
    ]
}