{
    "entête": {
        "form": "prose",
        "genre": [
            "pamphlet",
            "rhétorique judiciaire"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-23",
            "@who": "KA"
        },
        "titre": "Advis sur le temps qui court",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1suppl49_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ADVIS,",
            "POVR LE TEMPS",
            "QVI COVRT.",
            "A PARIS,",
            "Chez Guillaume Veron, au Mont Sainct Hilaire.",
            "M. DC. LII."
        ],
        [
            "ADVIS",
            "POVR LE TEMPS",
            "QVI COVRT.",
            "R1ae es, qui a la veuë de vos grandeurs,",
            "éE eroye eſtrealabry des d’iſgqracea duſore",
            "Manarques, qui par les faux reſpec&ts que",
            "quelques, laſches faeurs s’eſtudient de rendre uon pas",
            "aà vous, en conſderation de vous meſme mais à vos",
            "threſors, en leur propre eonſideration; Vous perſuadez",
            "aiſement que rien ne vous oſe choquer n’y comtredireà",
            "vos paroles, qui ſont cormme autant d’Arreſts irreuoca",
            "bles, & comme aurant de foudres que voſtre toute puiſ",
            "ſance imaginaire vous fait lancer inconſiderement ſur qui",
            "bon vous ſemble Innocent ò Criminel, n’importe vous",
            "le voulez, ſoyez aujourd’huy deſabuſez.",
            "Croyez Potentats, qu’il n’y à rien de fi changeant ny de",
            "ſi fragile que le trompeur eſclat de vos grandeurs. Sça",
            "chez que quand il vous paroiſtra plus bruſlant ceſera pour",
            "lors qu’il faudra dauantage apprehender ſon peu de du",
            "ré́e, & ſi moins fier; parceque la fortune veut diſſimuler",
            "par des faueurs extraordinaires ſa rigueur prochaine, &",
            "quelle comble pour l’ordinaire d’vne pompe merueilleu",
            "ſe d’vne magmficence incrable les choſes dont elle",
            "machine la ruine, pourſe faire voir Maiſtreſſ de tout ce",
            "qu’ily a de plus bea & de plusreleué iey bas.",
            "Souuene- ous, Faupris, de voſtre ancien eſtat & de",
            "A ij"
        ],
        [
            "4",
            "voſtre naiſſance, & que ce qui a eſté la cauſe de voſtre",
            "glorieux eſleuement aſouuent eſté à vn milliers d’autres",
            "l’effet d’vne calamité́ eſpouuentable & d’vne tragique",
            "mort; car ce n’a eſté́ que ou vne laſche dusplicité enac",
            "cordant en apparence à vos Princes, pour leur plaire ce",
            "que quelque reſte de vertu, & peut-eſtre les ſeules Loiu",
            "de la nature vous faiſoiẽt abhorrer & deſ approuuer dans",
            "voſtre ame, ou vne criminelle coniuence à toutes leurs",
            "pratiques bonnes & mauuaiſes, & que par conſe",
            "quent le ſuccez que vous auez fait ſur les eſprits de ces",
            "Princes, qui premiers ſe ſont eſleuez à ces ſublimes de",
            "grez de ſplendeur, ou tout vn monde vous regarde auec",
            "ſoumiſſion; Venant tout entier d’vn fort capricieux vous",
            "ne deuez pas vous y aſſeurer ny vous y meſconnoiſtre,",
            "puiſque le ſort ne prend plaiſis que dans le changement",
            "& qu’à renuerſer par terre ce qu’il s’eſt pleu de deſplacer",
            "iuſques ſur le troac.",
            "Mais outre tout cela ce ſeroir tres-mal connoiſtre le na",
            "turel ordinaire de ſes nouueauxfortunez & de ſes Gueéux",
            "enrichis, que de vouloirexiger deux l’eé́galié d’eſprit, &",
            "de la moderation dans vne ſi eſclatante proſperité; ils ne",
            "peuuent qu’ilne s’emportent à des excez d’orgueil quand",
            "ils ſe voyent s’eſloigner de leur premiere condition, & à",
            "des meſprits de ce qui eſtoit au deſſus d’eux le voyant",
            "ſous leurs pieds, & en võt iuſqu’a ambitiõner les reſpects",
            "des grands de naiſſances. Ils ſe perſuadent que puis qu’ils",
            "ont les cœurs de leurs Roys, ils meritent bien auſſ les",
            "honneurs que l’on leurs rends; Si qu’elqu’vn leur dénie",
            "leur vaine gloire leur fait trouuer dans ce refus d’homma.",
            "ge, plus de matiere de triſteſſe qu’ils ne rencontrent de",
            "conten"
        ],
        [
            "ntentement dans leurs grandeurs: Ils enragent de ſe:",
            "voir fauoriſez de leurs Roys, & d n’eſtre pas onfide",
            "rez d’vn ſujet;Le meſpris d’vn ſeul empoiſonne toutes",
            "les douceurs qu’ils pourroient gouſter dans les ſouſmiſ",
            "ſions d’vne infinié́ d’autrese Et enfin leur ambition ne",
            "ſert qu’à les rédre mal-heureux à l’heure qu’ils deuroient",
            "eſtre les plus contens & les plus ſatisfaits du monde. Ha!",
            "que vous eſtes inſenſez, que vous eſtes ennmais de vous",
            "meſmes, quoy vous ſemblez auoir peine de ſufſrir voſtre",
            "propre feliciré; que ne iouyſſez vous paiſblemendece",
            "que le hazard vous a dome, pourquoy prer ndre à ce qui",
            "ſera cauſe que vous perdrez ce que vous auez deſ-ja: N",
            "voyez-vous pas que voſtre boe heur uous àfatdes r",
            "uieux qui talchentr inceſſamment de vous perdte; Nd",
            "preuoyez-vous pas que ſi la faueurde vos Prnces rous a",
            "ſouſtenus contre leurs attaques, vos ſouhaits ambitiu",
            "& temeraires qui n’en veulenqu’a leur puiſſance, fenont",
            "ce coup que n’ont peufairnos aduerſaires: Les hõ̃neursS",
            "par leurs briſlans eclat vous ont-ils aueugle depeur que",
            "vous ne viſſiez ce qui ſe trouue contre vous; Vous ont",
            "ils hebeté par les voluprez que vous y prenez, de peur",
            "que vous- ne vous apperceuſfiez pas que vous allez per",
            "dant les bonnes graces du Prnce, & que vous ne vous",
            "ſoum ſſiez pas, combiemn vous enauez vou qui ayant ac",
            "qis par leur courage, par la perte de’leur ſang & par",
            "leurs vertus, ce que vous n’auez que du crime & du ha",
            "zard le perdirent mal-heureuſement; les vns par de faux",
            "rapports comme ils’en fait tous les iours de vons, tel que",
            "fuſt Sadredin grand Fauory d’vn Roy de Perſe; le",
            "autres par trahiſon commil s’en ontepred tous les",
            "B"
        ],
        [
            "iouts contre vous, telles que nous en voyons mille &",
            "mille dans les Hiſtoires: Pluſieurs par hayne de leut",
            "Prnce, qu ils auoient attiré ſur eux par moins que ce que",
            "vous faites tous les iours; comme vn certain dans l’Hi.",
            "ſtoire Romaine, pour vn ris qu deſpleuſt à l’Empe reur:",
            "Enfin par cens diferentes maeres les vnes moms, les",
            "autres plus cruelles:; nmiais ſur tout ie vous puis aleurer",
            "qu’iln’y en a’preſque pomt dans les liures qu ayentlog",
            "temps iouy de leur felcite, & qui l’ayent pouſſée iuſques",
            "u bout, car comme toute choſe tend à ſoncentre, eux",
            "auſſi dont la niſſance eſt ooſcure & roturiere, retour",
            "nent a leur neant; & comme vae pierre n: peut drer en",
            "haut, de meſme ils ne peuuent eſtant en ces ſupreſmes",
            "degrez qu’ils ne s’enprecipitent de leur naturel.",
            "Et vous Pcinces, bien que la naiſſnce lemole authori",
            "ſer vos ſentimes & vous arfanchir de l’empire de cette",
            "infidelle Deeſſe, ayant tout ce qui compoſe voſtre gran",
            "deur de vous meſme, & rien de ſes fallacieuſes liberali",
            "tez, apprenez qu’olle a tout au deſſous de ſoy & rien au",
            "deſſus; pas ſeulement les Roys, a qui quand bien elle ne",
            "vous domineroit pas vos biens, vos trauaux & vos vies,",
            "ſont ſuiettes & entierement ſoumiſes, & deſquels l’ami",
            "tié́ & les bonnes graces incertaines vous ſont auſſi ne",
            "ceſſaires pour vous entretenir dans voſtre rang que vous",
            "auez eu beſoin de voſtre origine, pour y eſtablir ſans le",
            "ſecours derette inconſtante Reyne du monde, qui ſi elle",
            "ne peut venir à bout de ſa propre- puiſſance de vous er",
            "dre, qund elle l’aura entrepris, ſe ſeruira de celle de vo",
            "ſtre R, ou ſuſejre des ennieux contre vous, ou inuen",
            "era quelque autremoyen comme elle n’en manque point"
        ],
        [
            "7",
            "pour faire par artifice où par trahiſon le coup qu’elle",
            "n’aura plus faire de plein pouuoir, & à force ouuert, Et",
            "de tais combien auons nous veu de grands Princes, que",
            "la victoire ſuiuoit par tout, qui autant de fois auoient",
            "ſemblé défier la rigueur du ſort, qu’ils auoient liuré de",
            "bataille, en s’expolant à la teſte de leur armée pour luy",
            "donner pius beau, ſans iamais par aucun mauuais acci",
            "dent auoir reçeu la moindre petite bleſſeure, & qui au.",
            "tant de fois eſtoient demeurez vainqueurs qu’ils auoient",
            "combatus, eſtre enfin mal heureuſement vaincus, non",
            "pas dans les combats, car ils y eſtoient indomptable:",
            "ais ce qui eſt encore plus digne de remarque & qui",
            "vous doit donner de la tefreur au milieu de vos plus fa",
            "uorables proſperitez dans les entrailles des meſmes",
            "Royaumes qu’ils auoient conſeruez & augmentez au pe",
            "ril de leur propre vie, & dans les meſmes lieux où ils",
            "auoient reçeu tant d’honneur & d’acelamations publi",
            "ques, non pas par leurs ennemis iure, car ils n’en auient",
            "poinit qui ſeulement ozaſſent leur fare tele, & qui au",
            "ſeul brt de leurs noms ne ſe creuſſent deffits auant",
            "meſime que donner combat: Mais ce qui oit rende vos",
            "conditions odieuſes & meſpriſables dans leurs plus ma",
            "jeſtueux eſclar, chargeés de chaiſnes par les Roys, dont",
            "ils auorent affermy les throſnes chan ellans: Mais pour",
            "monſtrer qu’il n’y a rien icy bas en qui on ſe doiue aſſeu",
            "rer; traiſnez ignominieuſement dans les cachots par ceux",
            "qui peu de temps auparauant leurs auoient rant fair de",
            "carrefſes, & rant donné de mrques qu’il n’eſtoient rien",
            "moins qu’inſenſibles aux bons & fidelles; ſeruices qu’ils",
            "leurs auoien rendus: mais pour comble de mal heu,",
            "aaaa-,"
        ],
        [
            "8",
            "mis ̀ mort par ceux qui auoient adueüez leurs eſtre re",
            "deuable, & de leurs Prouinces & de leurs vies. La fortu",
            "ne-e ennemie irreconciliable des longues felicitez, ne",
            "pouuant rien ſur eux par les voyes ordinaires, inſpiroit",
            "a leurs oys qu’ils en vouloient à leurs Sceptres, qu’ils",
            "tourneroient contre- eux les forces auec leſquels ils",
            "auoient ſi facilement domptez les ennemis les plus re",
            "doutables, & que ſans difficulté́ ils les detroſneroiẽt. Dans",
            "ces apprehenſions chimeriques, ces Roys ſans iuſuce,",
            "comme ſans iugement commandoient que l’on ſe ſſit de",
            "ces mnocens coupables, failoient enfermer & languir",
            "miſerablement dans les priſons ceux a qui ls deuoient",
            "faire part de leurs troſnes, & le plus ſouuent donnoient la",
            "mort à ceux qui leur auoient ſauué́ l vie. D’où vent ce",
            "ſubit changement de vos fe licirez llluſtres Conquerans,",
            "auioud huy dans vn char de victoire, demain dans la",
            "fange; auiourd’huy dans le ſein du bon-heur, demain",
            "dans l’horreur des miſeres, auiourd’huy ſur le ſiege",
            "Royal, demain ſur vn gibet, & ſans eſtre coupables de",
            "quoy que ce ſoit? Hal vous l’eſtes aſſez puiſque vous",
            "auez la fortune pour ennemie; Ie pourrois icy vous rap",
            "porter de mille ſorte de façons dont s’eſt ſeruy cette In",
            "genieuſe, pour ſe deffaire de ceux qui s’eſleuoient trop",
            "haut, comme la trahiſon & l’enuie par qui nous en voyons",
            "de momens en momens perir: Mais paſſons aux Monar",
            "ques, à quiie pretens principalement remonſtrer la cadu",
            "cite & l’inconſtance des plus grandes choſes du monde,",
            "afin qu’ils ne s’aſſeurent pas tant ſur leurs puiſſances qu’ils",
            "ne ſongent qu’ils ſont domptables; qu’ils netvranniſent",
            "pas tant leurs ſujets qu’ils neles faſſeat ſereuolter contre",
            "eu"
        ],
        [
            "eux; & qu’enfin ils ne s’eſtiment pas ſi fort re leuez au deſ",
            "ſus de tout le reſte des hommes qu’ils ne penſent qu’ils",
            "ayent par deſſus eux la prerogatiue de l’immorta lité.",
            "C’eſt donc à vous à qui ie parle Monarques redouta",
            "bles, qui par vos cruautez vous eſtes rendus ſemblables",
            "à des Nerons, vous faiſant apprehender de ceux dont",
            "vous ne deuez rechercher que l’amour & les obe;yſſan",
            "ces voloneaires tremblez dans vos Royaumes ſi vous",
            "n’y eſtes cheris de voſtre peuple, tremblez au penſer de",
            "ce quiarriua au grand Maurice. Cét Empereur ayant par",
            "auarice refuſé de rachepter des Soldats qui auoient eſté",
            "pris dans vne bataille qu’il auoit donné, & qu’on luy of",
            "froit pour vne ranç̧on tres-peu conſiderables ſe rendit",
            "odiex à toute lon armée, dont vne troupe enragée con",
            "tre ſon peu de charite eſleut Fmpereur en ſa place vn ſim",
            "ple Centenir, qui auec l’ayde du reſte des Soldats d ſtro",
            "na ce Prince auaricieux & luy fit oſter la vie ſur vn eſcha",
            "faut public, apres luy auoir fait voir la mort de cinq de",
            "ſes enfans.",
            "Ie parle à vous Souueraines puiſſances de la terre, qui",
            "vous perſuadez que tout vous eſt inferieur, & que rien",
            "n’eſt au deſſus de vos troſnes, puis que quand vous n’au",
            "riez point de re belles dans vos Eſtats, & que vous ſç̧au",
            "rez l’art de vous aſſujettir paiſiblement les nations; vous",
            "n’eſtes pas ſeuls Roys en ce monde; & qu’il ne faut qu’vn",
            "voiſin puiſſant vous de clarer la guerre pour vous chaſſer",
            "honteuſement & vous deſpoüiller de toute vos Prouin",
            "ces; comme fit Alexandre au plus grand Roy quià ia",
            "mais gouuerné la Perſe, i’entends le miſerable Darius.",
            "Es que quand bien les Roys de la terre vous ſeroient ſou"
        ],
        [
            "mis, vous eſtes vous meſmes ſujets d’vn Mornarques a",
            "qui toutes les teſtes couronnées ſont redeuables de leurs",
            "pouuoirs, & qui a plus de droit & de domination ſur",
            "elles qu’elles n’en ont ſur leurs ſujets.",
            "Et qui ſubiugue ſans peines & ſans combat tous les plus",
            "heureux conquerans, les vns dans le fort de leur Royau",
            "me par des maladies, comme cét Alexandre le vain",
            "queur de toute la terre, les autres par des puniſſions cor",
            "porelles, cemme le ſuperbe Nabuchodonoſor qui fut",
            "beſte vn grand nombre d’années, comme pluſieurs au",
            "tres qui ſont demeurez impotens de leurs membres, &",
            "tous enfn ſans eſgard de leur pourpre par la meſme",
            "voyes que le reſte des hommes, qui eſt la mort.",
            "Ie parle à vous Tyrans de biens & de vics de vos peu",
            "ples, qui croyez que le titre de Monar que ne conſiſte",
            "que dans la ſeruitude & l’aneantiſſement des ſujets, que",
            "dans les iniuſtes ſentences de mort, que dans les exa",
            "ctions eſt la diſpoſition de biens qui ne vous appartien",
            "nent que par cette loy maudite de la terre & des Cieux,",
            "que vous faites à vſtre mode: qui porte que les Roys",
            "ont vn droict legitime & vn pouuoir abſolu de trancher",
            "de tout ce qui eſt en leur Monarchie. Ie vous aduertis",
            "que vous deuez eſpargner vos peuples que de les irrite",
            "par vos tyranniques barbaries; c’eſt les forcer que de ſe",
            "ſouſleuer contre vous, & d’employer contre leurs Roys",
            "des forces dont ils ne deuroient ſçauoir l’vſage que con",
            "tre les ennems de la Patrie; Ie vous auouë que vous leur",
            "deuez accorder de voſtre bon-gree la liberté de peur qu’ils",
            "ne la prennent d’eus-meſmes, que vous les deuez trait",
            "ter auec iuſtice & auec clemence pout les reeni dans"
        ],
        [
            "l’obeiſſance qu’ils vous donnent, & qu’ils ne vous deſ",
            "nirõt pas ſi vous ne les y contraignez par vos cruautez; Ie",
            "vous aſſeure qu’il n’y a rien tant à redouter qu’vne po",
            "pulace mutinée, qu’elle n’a conſideration ny de la pour",
            "pre, ny du baſton Royal: Qu’il n’y a point de regnes de",
            "yrans qui ayent eſte exemptes de reuolces & de ſedi",
            "tions que ceux qui ont eſté rudes & violens, ont tous",
            "eſté fort cours & extremement troublez, qu’il n’y a point",
            "eu de Prouince plus barbares qu’elle ayent eſteé que la",
            "douceur des Roys n’ayt aſſujeties au gouuernement, &",
            "que c’eſt le ſeul frain dont ſe doiuent ſeruir les Princes,",
            "pour retenir en bride les plus farouches.",
            "le parle enfin à vous imprudens arbitres & diſpenſa",
            "teurs de diſgraces & de felicité, qui auec ſi peu de iuſti",
            "ce chaſtiez & recompenſez; qui auec rart de facilirez",
            "vous laiſſez aller a hayr ceux qui peut-eſtre vous ſont les",
            "plus affetionnez; & a honnorer de vos bonnes graces",
            "ceux qui le plus ſouuent vous ſont traiſtres & infideles,",
            "ou du moins qui ne vous ſeruent que parce qu’ils y ren",
            "contre leur aduantage: Sçaches que les Roys doiuent",
            "faire tout ce qu’ils font auec vne extréme circonſpection",
            "qu’ils doiuent tout mettre dans la balance de l’equité,",
            "& que ſur tout ils ne doiuent pas eſtre ſi prompts à cha",
            "ſtier quand meſme il y auroit du crime, n’y a prendre",
            "rouſiours pour leurs confidens ceux qui ſemblent eſtre",
            "les plus aſſidus à leur rendre des reſoects & des homma",
            "ges; puis que de ſes deux points & de punir & de re",
            "compenſer à propos, dépend le plus peſans fardeau de",
            "la Royauté, & que c’eſt- laà où ſe font ordinairement",
            "les plus d’angereax neufrages des Princes: Car ie vous"
        ],
        [
            "prie, quia-t’il de plus redoutable à vn Roy que de con",
            "damner à mort vn innocent, & que de porter des Arreſts",
            "de prſon & de banniſſement iniuſtes: Puis que par les",
            "exils de ſes fidels ſeruiteurs il fait murmurer contre ſoy",
            "le reſte des bons; par l’empriſonnement des innocens",
            "ils attirent ſur ſoy les imprecations & les haines de ſon",
            "peuples, & que par des ſentences iniuſtes de mort, ſou",
            "uent il fait reuolter contre ſoy ſon peuple, qui ne peut",
            "ſouffrir que les perſonnes d’integrité́ ſoient ſi inique",
            "ment miſes à mort dans la crainte qu’il ne luy en arriue",
            "autant s’il donne cours à cette tyrannie. Non non, les",
            "Roys ne doiuent pas apprehender que leur trop de dou",
            "ceur & de clemence meſme enuers les coupables n’affſoi",
            "bliſſent leurs Troſne: mais pluſtoſt qu’ils redoutent tous,",
            "que les cruautez & les violences qu’ils exercent indiffe",
            "remment ſur le bon & le ſcelerat ne les briſent. Et pour",
            "le ſecond poinct, qu’eſt-ce que les Monarques doiuent",
            "tant craindre que d’auoir des Fauoris traiſtres, puiſque",
            "nous ne liſons autre choſe dans les ſlacrez Cayers & dans.",
            "les Hiſtoires prophanes, que des Empires ruynez, que",
            "des Couronnes enuahies, & que des Roys mal- heu",
            "reux par l’infidelité́ & l’ingratitude de ſes enragez qu’ils",
            "auoient faits tout ce qu’ils eſtoient? Qu’eſt-ce qu’ils",
            "doiuent plus apprehender que de donner l’accez de leur",
            "perſonne libre à toute heure à ſes barbares vſurpateurs",
            "qui ne leur paroiſſent ſi zelez que pour n’eſtre point",
            "ſoupçonnez du pernicieux deſſein qu’ils ont de les per",
            "dre, & pour l’executer auec moins de difficulteé, qu’eſt.",
            "ce qu’ils doiuent plus redoutrer que de remettre leur pou",
            "uoir entre les mains de ſes ſeruiteurs ſans foy, quis’en",
            "ſeruent",
            "4"
        ],
        [
            "ſeruent pour s’agrandir eux-meſmes & qui ſouuent l’erm",
            "ployent pour depoſſeder ceux qui le leur ont confié.",
            "Et neantmoins, Grands Roys, vous puniſſez & vous",
            "recompenſez auec ſi peu de raiſon, vous faites mourir",
            "ſur vn ſimple ſoupçon vos meilleurs ſujets, & pour le",
            "moindre ſeruice qui aura agré́e à voſtre humeur capri",
            "cieuſe vous fauoriſez vos ennemis deſguiſez. Vous",
            "hayſſez & banniſſez de vous ceux qui vont iuſqu’à vous",
            "adorer & qui vous ſeruent fidellement: & vous affe.",
            "ctionnez & retenez aupres de vous ceux qui ne vous reſ",
            "pectent qu’à cauſe de vos grandeurs, & qui eſpient tous",
            "les iours l’occaſion de vous trahir.",
            "C’eſt pourquoy concluons que pour l’ordinaire les",
            "choſes ſont en efſet toutes autres qu elles ne vous appa",
            "roiſſent, que vous eſtes preſque touſiours trompez tres",
            "lourdement dans tous vos choix, dans vos ſentimens &",
            "dans tout ce que vous faites; Roys, Princes, Faueris,",
            "Potetats, que vos ſplendeurs vous eſbloüiſſent qu’elies",
            "ne vous permettent pas de iuger ſainement de quoy que",
            "ce ſoit, qu’elles vous font donner voſtre eſtime à ce qui",
            "ne merite que du blaſme, & vous attacher à ce que’vous.",
            "deuriez bannir bien loing de vous; Leſquels accidens",
            "dangereux à vos biens dommageables, à vos grandeurs,",
            "ennemie de vos fortunes & de vos vies, afin que vous",
            "éuitiez tous.",
            "Meſpriſez, Potentats, meſpriſez genereuſement ce qui",
            "vous rendra recommendables dans les ſiecles fuurs, ſi",
            "vous le rejertez & que ſi vous l’eſtimez, il vous rendra",
            "vous meſmes meſpriſables; abandonnez volontaire",
            "ment vos dignitez de peur qu’eſtan ſi fragiles elles ne",
            "D",
            "LL"
        ],
        [
            "14",
            "vous quittent malgré́-vous: faites-vous vn genereux",
            "effort, & vous parant de l’ignominie que vous receuriez",
            "d’auoir eſté abbatus du ſort; acquerez vne gloire immor",
            "telle de l’auoir ſurmonteé en vous vainquant vous meſmes.",
            "Ne vous oubliés pas Fauoris, dans vos freſles proſ",
            "peritez, ne vous fieés pas ſur vn bon-heur qui n’a pour",
            "fondement que le caprice inconſtant d’vn homme: Sou",
            "uenez-vous que les Princes abuſez vous le procureront",
            "auec bien peu de ſuject, qu’ils peuuent vous l’oſter de",
            "meſme: Songez que vous ne deués pas meſpriſer ceux",
            "que voyez au deſſous de vous, puiſque pour vous entre",
            "tenir dans ce degré éminent, & ne deſcendre pas à vne",
            "condition plus raualée que n’eſt celle de pas vn de ces in",
            "ferieurs, vous eſtes obligées à des ſeruitudes & à des",
            "complaiſances infames, qui dans le plus ſublime eſclat",
            "de vos grandeurs vous rendent les plus abjets de tous",
            "les mortels: Songez que ſi vous eſtes aſſeurés du coſté",
            "de vos Roys, vous ne l’eſtes pas du coſte de vos enne nis,",
            "& que vous deués dans les plus charmantes douceurs de",
            "vos fortunes, çraindre la mort que vos enuieux taſchent",
            "de vous donner tous les iours.",
            "Et que ayantà apprehender de toutes parts, vous n’en",
            "deuez iouyr qu’auec reſolution de les abandonner, afin",
            "que leur perte qui vous eſt infaillible vous ſoit ſuppor",
            "table & moins faſcheuſe quand elle vous arriuera.",
            "Iugez, Princes, du mal-heur de vos ſemblables, ce",
            "que vous deuez attendre dans vos Palais; ſouuenez",
            "vous que l’on n’entend parler que de Prouinces rauageeés,",
            "que de Grande deſcheus, que de Puiſſances aneanties;",
            "& faites reflexion pour meſpriſer vos naiſſance, pour"
        ],
        [
            "15",
            "blaſphemer contre elles, & pour les accuſer de vous eſtre",
            "beaucoup plus mal faiſantes que fauorable, à combien",
            "de dangers elles vous expoſent, à eſtre pris de vos enne",
            "mis dans les combats, comme vn Empereur Valerien,",
            "du dos duqu Sapor Roy de Perſe ſon vainqueur ſe ſer",
            "uoit comme d’vn eſtrier lors qu’il vouloit monter à che",
            "ual, comme Tombejus Saldan d’Bgypte, qui apres auoir",
            "eſté traiſné́ les mains liez derriere le dos ſur vn vieux",
            "Chameau, fut eſtranglé & pendu en vncrochet pour ſer",
            "uir d’exemple à la poſterité: Et comme vn infortuné",
            "Baazeth Empereur des Turcs, qui fut enfermé dans vne",
            "cage de fer, où̀ apres auoir demeuré plus de vingt-ans",
            "ſans trouuer aucun moyen de finir ſes regrets auec ſa vie,",
            "ilſe perça enfin le goier d’vn os de poiſſon qu’il aiguiſa",
            "auec ſes dents. Souuenez-vous qu’elle vous met en but",
            "aux trahiſons des enuieux dans la paix & dans lIa guerre,",
            "auec aſſaſſinats, & aà la hayne de vos Roys, que l’on offre",
            "de la moindre ation, & qui vous mettent à mort pour",
            "voſtre trop de reputation & voſtre trop de merite, de",
            "peur qu’eſtant plus dignes du Troſne qu’eux vous ne les",
            "en depoſſediez.",
            "Et vous Roys, craignez d’autant plus que vous eſtes",
            "plus eſleuez; les plus hautes mantagnes ſort lus proches",
            "des tempeſtes, & plus ſouuent frapées des foudres que",
            "les vallées. Meſpriſez vos Royautez, puis qu’elles n’ont",
            "que des douceurs meſlées de milles alarmes, que leurs",
            "charmes ſont troublez par d’effroyable ſoucis: abandon",
            "nez les, puiſque la mort vous y prend ſur la teſte à tous",
            "momens, puis qu’elles vous cauſent mille ſecrers enne",
            "mis, & qu’enfin vous n’y eſtes iamais en repos aſſeuré. <pb",
            "n=\"16\"/>",
            "N",
            "16",
            "Meſpriſez voſtre pouuoir puis qu’il ne vs rends pas ſi",
            "abſolus ſur vos peuples, qu’il ne vous laiſſe dans d’eter.",
            "nelles apprehenſions de les choquer. Ne vous eſtimez",
            "pas ſi Souuerains, puiſque vous auez tant de rebelles",
            "dans vos Eſtats, qui tous les iours ſont tous. preſts de te",
            "nir l’eſtendart de la reuoltes, puiſques vous aue tant",
            "d’eſgaux ſur la terre quis’en vont vous declarer la guerre,",
            "& que vous eſtes entierement ſouſmis au Dieu des Mo",
            "narques; Ne vous imaginez pas que vos puiſſances s’e",
            "ſtendent iuſques à ordonner des biens & des vies de vos",
            "ſujets comme bon vous ſemble. Craignez à l’exemple",
            "de mille tyrans qui ont eſté́ maſſacrez pour leurs trop",
            "barbares cruautez; ſongez long-temps auant que de pro",
            "noncer des Arreſts de mort, de peur que vos iniuſtices",
            "ne vous perdent & ne vous attachez pas tant que vonus",
            "faites ordinairement ài ces Courtiſans flatreurs & diſſimu.",
            "lez, puiſque mille & mille Roys s’y ſont perdus; comme",
            "dans le Texte ſacré; Roboam qui pour s’eſtre trop fié́à",
            "Ieroboam, ſe vit reduit à deux de ſes moindres tributs",
            "par l’infidelité de ce Fauory: Enfn vſez de vos Empi",
            "res, ou comme Sylla, pour voſtre gloire, ou comme",
            "Auguſte, pour la conſeruation de la Patrie, de peur",
            "que vous n’en vſez comme Cefar, pour voſtre mal",
            "heur, ou demettez-vous en comme Sylla, afin que vous",
            "vous pariez de mille aſſaſſinats gui ſe commettent tous",
            "les iours contre voſtre tyrannie, afin que vous changiez",
            "en amour la hayne de vos peuples, ennemis de la domi",
            "nationaſpres & cruelle, & que veus viuiez tranquille.",
            "FI N."
        ]
    ]
}