{
    "entête": {
        "form": "prose",
        "genre": [
            "généalogie",
            "vie",
            "lettre"
        ],
        "subject": [
            "Molé, Édouard, 1609-1652",
            "Molé‎, Mathieu‎, 1584-1656",
            "Molé, Jean, 1610?-1682"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-09",
            "@who": "KA"
        },
        "titre": "La généalogie du premier président",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1suppl118_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "GENEALOGIE",
            "DE MONSIEVR",
            "LE PREMIER PRESIDENT,",
            "Garde des Sceaux & Miniſtre d'E",
            "ſtat en France.",
            "ENVOYE’E AV ROY."
        ],
        [
            "E r",
            "T",
            "LA GENEALOGIE",
            "ENE 1",
            "de Monſieur le Premier Pre",
            "ſident, Garde des Sceauix, &",
            "ſs t",
            "Miniſtrs d’Eſtat en France.",
            "SIRE,",
            "Vn Particulier qui met ſa gloire & ſa bonne for",
            "ne a eſtre né́ Sujet de Voſtre Majeſté, oſe luy de",
            "derauec vne ſincerité toute entiere, ce qu’elle",
            "doit attendre de Matthieu Molé ſon premier Pre",
            "dent. qu’elle a eſleue depuis peu à la digniteé de",
            "rde-des Seaux de Prance. Cette Charge, SRE,",
            "daat la premier & la plus importante de voſtre",
            "Eftaz, tequiert ſans doute, outre la ſuffiſance de l’eſ",
            "pvne probité exemplaire en ceſuy quiy eſl appel",
            "Ae, des mœurs tout à fait incorruptibles. Queſi",
            "a Roys auoient aurans de lumiere pour dſcerner",
            "uleichoſe de fait, ce quieſtveriable d’auee c",
            "quieſtfaux & ſuppoſé, comme nous deuons croi",
            "qu’ils ſont eclairez de Dieu dans celles de la Iu",
            "t pous faire dfſerence de ce qui eſt juſte d’auee",
            "quine l’eſt pas; je n’auois garde, SR, d’exa",
            "nas le choir qu’a faie Voſe Majeſtéde ſon pre",
            "atrPreſident, pour luy metne en dopoſt les mar.",
            "ue de ſon Auctonité plus fouueraine. Mais l’ex."
        ],
        [
            "1. 4.",
            "perínee hus ſaiſaindoir qe lecdlsrands Prin",
            "ees eſans hommes, ſoneſouuent trompez par l’e",
            "reut ou la malice de leurs ſeblables, qui leéur dé",
            "guiſent la verite & ſe la cachent à eux-meſmes:l’ay",
            "éiné, Si R a. que Voſtre Majeſté au lie de cbn",
            "damhe? onaction de hardieſſe &dei meriré, te",
            "ceuroit pour vn témoignage de mon zele & de ma",
            "fidelité à ſon ſeruice, la liberté reſpetueuſe donvj",
            "ſevſerenuers Elle, en luy faiſant entœendce cequeſt",
            "des mœurs & conditions de ſon premier Preſidentt",
            "ce qu’ele pourra apprende encore de la voix pbli",
            "que, ſi elle prend la peine de s’en enquerir..",
            "thieu Mlé, SRE, a trois qualioez ama",
            "quables, ſelon leſquelles il peut eſt re conſideré de",
            "Vtre Majeſt́; Ileſt Pere, preœmiar Pre fideht,",
            "&en qualité de Garde-des-Seaux de Prance, lét",
            "Miniſtre d’Eſtat, t a ſeance’ & ſuffrage dansvs",
            "Conſeils. La premierte qualiteé, il l’a de la aré;",
            "mais il eſt redeudbledes deux aures aà la bonuéde",
            "Voſtre Majefteé, & aà elle du feu Roy voſtrepee, de",
            "tres-glot ieuſe memoite, qui l’a eeueſtu de da digaidé́",
            "de premier Preſident en ſoa Parlemer de ’Pas,",
            "comme Voſtre Majeſté le vient d’honorer de cœlle",
            "de Minift re d’Eſtat, & de Garda-des-Seaux de Fra",
            "ce. Et c’eſt, sts, ela veuë deces trois qpaled,",
            "& des rapports & liaiſons qu’ells ont entr’eleg que",
            "j’oſe diieà Voſtre Majeſté que ſselle daigne fate",
            "tantſoit peu deeftexion ſur ſage & fonCbioni es",
            "dduax prerires, olldſea pleinement inltuite deee",
            "qu’elle"
        ],
        [
            "qu’elle doit eperer, ou pluſtoſt de ce qu’elle doit",
            "crindre de la troiſieſme, en la perſonne de Matthieu.",
            "Molé́: Car il eſt certain, SIRE, qu’eſtant pere, la",
            "Nature en cette qualité luy donne pouuoir ſar ſes en",
            "fans; & il n’eſt pas moins veritable qu’eſtant premier",
            "Preſident, oſtre Majeſté luy donne ſous ce tiltre,",
            "Auhoriré ſur tous ſes Sujets; Comme en le faiſant",
            "Mniſtre d’Eſtat & ſon Garde-des-Seaux, elle luy",
            "donne part aà ſes Conſeils plus ſecrets, & à ces deli",
            "beraions plus importantes. Que ſi donc il eſt vray",
            "dedire que Matthieu Moĺ abuſant du pouuoir que",
            "laNature luy donne en qualité de pere, il fait injure",
            "à̀ les enfans; N’eſt-il pas auſſi veritable d’aſſeurer",
            "quefaiſant ſeruir à de mauuais vſages l’authorité que",
            "Voſtre Majeſteé luy donne en qualité de ſon premier",
            "Preſident, il fait injuſtice aà tous vos Sujets? Et ne",
            "peut-on pas encore adjouſter auec la meſme verité,",
            "que pechaat dans le Miniſtere de l’Eſtat, & la Garde",
            "des Secrets que Voſtre Majeſté luy confie, il trahit",
            "ſoa Prince & l’Eſtar, & deuient coupable d’vn crime",
            "auſſi grand que les effets en ſont dangereux, & les",
            "ſuittes pernicieuſes? Et cependant, SiRE, ie ne fein",
            "dray point de dire à Voſtre Majeſté, que Matthieu",
            "Moleé ſeſt ſi mal gouuerné en la qualité de Pere&.",
            "de premier Preſident, qu’elle n’en doit rien eſperet",
            "de bon en celle de Miniſtre d’Eſtat, & d’Aſſocié à",
            "ſes Conſeils; Mais pluſtoſt elle doit craindre que ce",
            "miſerable Pere, & ce Magiſtrat tres- injuſte, ayant i"
        ],
        [
            "outrageuſement abuſe de ſa puiſſance, au reſpet deé",
            "ſes Enfans & à l’égard de vos Sujets, il n’en faſſe vn",
            "auſſi mauuais vſage dans le Miniſtere de l’Eſtat, &",
            "l’exercice de la premiere Charge du Royaume. Car.",
            "ſi Voſtre Majeſteé. SiRE, prend la peine d’écouter",
            "la voix du Peuple (qui eſt celle de Dieu. quand elle",
            "eſt vniuerſelle & vmfome, & non produite par la",
            "haino & paſhion de quelques particuliers elle ſç̧aura",
            "d’elle que toutce qu’vne molle indulgence, tout ce",
            "qu’vne complaiſance flateuſe, tout ce qu’vne paſſion",
            "aueugle, & vne affection idolâtre, peut produire de",
            "mauuais & de reprehenſible en la perſonne d’vn pe",
            "re, ſe rencontre en celle de Matthieu Molé, à l’eſ",
            "gard de ſes Enfans; pour leſquels, particulierement",
            "pour l’aiſné, il n’a pas ſeulement vn amour deſor",
            "donné, mais furieux & maniacle. Si l’affection qu’il",
            "leur porte, n’eſtoit ſimplement que deſreglée dans",
            "ſon exceés, elle ſeroit peut-eſtre exeuſable, quoy que",
            "touſiosrs ridicule,puisquedle-eftfanrs fondernent,",
            "& qu’elle n’a pour object en la perſonne de ſes en",
            "fans, que des Pigmées & des Auortons; qui outre",
            "leurs autres difformités, ont vne laideur hideuſe",
            "dans le viſage, qui approche de celle des Monſtres.",
            "Mais d’auoir pour eux vne paſſion enrageé́e, & pa",
            "vne ambition inſatiable, leur procurer des honneurs",
            "dont ils ſont tout à fair indignes, & les y aduancer en",
            "effet au grand ſcandale de l Egliſe & de l’Eſlat: C’eſt",
            "ce qui ne peut procoder que d’vn fonds d’orgueil ef"
        ],
        [
            "froyable. & d’vn amour propre, que Sainct Paul dit",
            "eſtre la racine de tous maux; qui rend Mathieu Molé",
            "idolatre de ſes enfans, comme d’vn ouurage qu’il",
            "etime ſien, quoy qu’il n’ait point ſujet de ſe glo",
            "1ifier d’vne ſi ſotte production, qui cloche en tous",
            "ſens, & quieſt ſi deffectueuſe. Et en efſect, Sie,",
            "à quoy pourroit-on attribuer qu’aà vne preſomption",
            "resr-orgueilleuſe qu’a Matthieu Molé de luy meſme",
            "& de tout ce qui part de luy? Cét amour folement",
            "paternel qu’il a pour ſon aiſneé, qui l’auuegle & l’en",
            "cante iuſqu’à̀ ce point, que de luy faire dire que ſon",
            "fils de Champlatreux le rauit de ſon entretien, &",
            "qu’il le juge le plus habil-homme pour gouuerner,",
            "& le plus grand eſprit qui ſoit en France. Quel",
            "charme ridicule, & quelle faſcination prodigieuſe",
            "produit la chair & le ſang en l’ame de ce pere",
            "fol & enyvré de ſon affection paternelle? Ie ne",
            "ditay rien icy, Si , à Voſtre Majeſté de ſon ſe",
            "cond ſils. pour quiil a obrenu l’Fueſche de Bayeux,",
            "& la Theſorerie de la ſaincte Chapelle de Paris, de",
            "puis quelques anneés; Si Voſtre Majeſté conſulte les",
            "plus gens de bien de ſon Royaume, ils luy dront",
            "qu’ilsont gemy, de voir que ce pere infortuné a ſa",
            "crifié à ſon ambition forcenée, non moins le ſalut",
            "de ſon enfant, que l’honneur de l’Egliſe, qui eſt no",
            "tablement intereſſé dans cét Eueſque pitoyable;",
            "ſer Miſerabilis! qui outre ſes defauts corpo",
            "rels qu ſont viſibles, & ſur l’nfirmité de ſa com"
        ],
        [
            "plexion mince, & delicate juſqu’aà l’excés, & qui le",
            "met dans vne incapacité cotinuelle, & irremediable,",
            "de prendre ſoin des affaires de ſon Dioceſe, n’a en",
            "core aucune des conditions que requiert Saint Paul",
            "en celuy qui eſt apellé́ a cette dignité ſupreme;com",
            "me ſi Matthieu Molé qui fait eſtat de long-temps",
            "de meſpriſer l’authorité du Saint Siege qu’il combat",
            "par ſes eſcrits, ſe ſoucioit auſſi peu des ſaincts Conci",
            "les& des Ordonnances de l’Egliſe, ne s’eſtant gue",
            "res mis en peine d’eſcouter la voix publique à l’eſ",
            "gard de ſon fils, qui ſelon le precepte de l’Apoſtre,",
            "doit eſtre fauorable à celuy qu’on deſtine à l’Epiſ",
            "copar, moins encore de conſulter le Canon neufieſ",
            "me du Concile de Neoceſareée. Mais m’arreſtane",
            "ſeulement à ce qui regarde ſon aiſne, quel mal-heur,",
            "SIRE, ne ſeroit-ce point pour voſtre Eſtat, ſi ce pe",
            "tit fripon & mutin audacieux, la proye de la fougue,",
            "de la luxure & de l’ambition, perdu & abyſmeé dans",
            "les plus vilaines desbauclhes venois -aà etre pourueu",
            "d’vne Charge conſidarable, ſoit dans le maniement",
            "des Finances, ſoit dans l’exercice de la iuſtice, ſoit",
            "dans quelque autre employ ou Commiſſion d’im",
            "portance? Ce mal-heureux pere ne peut ignorer que",
            "ſon fils eſt endebté́ d’vn million de liures, qu’il a",
            "emprunté pour ſatisfaire aà ſon luxe & à ſa deſbauche:",
            "il ſçait qu’il a par tout Paris de ſales pratiques, & des",
            "commerces tout à fait honteux. Il s’eſt veu luy meſ",
            "me dans le ſcandale & dans l’infamie, & conrraint",
            "de ſe"
        ],
        [
            "9",
            "de ſe déthronet, pour vſer des termes de ſon fils,",
            "fin de n’eſtre point Iuge en vne affaire où il s’aiſ",
            "ſl de l’intereſt d’vne Maiſtreſſe qui veut paſſer",
            "pour fille, (quoy qu’elle aye eſté vefue & qui",
            "nele peuple en peine de ſç̧auoir ſi elle eſt la Fem",
            "ne ſecrette, ou la Concubine publique de Cham",
            "pltreux. Son logis eſt vn Bordel, où au veu & au",
            "ſceude ſes domeſtiques, ſe retire la nuit vne autre",
            "aſe, qui vient eſſuyer les ſueurs & les fatigues de",
            "ſon fls. Il ſç̧ait qu’il a fauoriſé le rapt de pluſieurs",
            "flles, & que pour auoir trahy ſon Couſin de Nully",
            "daus la reſolution qu’ils auoient priſe d’en enleuer",
            "e à la Mere, qui demeure aſſez proche de ſaint",
            "Paul, il faillit aà̀ perdre la vie, que ce Couſin venoit",
            "pour luy oſter, l’eſpée nuë en la main iuſques dans",
            "lachambre, ſi vn Valet n’euſt paru au coup, & n’en",
            "euſt deſtourné́ l’aueiute: Et cepe ndant ce me",
            "chant fourbe, cét ambitieux, cét hypocrite, qui fait",
            "eſtat de tromper les ſimples, & qui abuſeroit s’il luy",
            "eſtoit poſſible, de l’auctorité des Souuerains, & de",
            "la bonteé & facilité de la plus grande Reyne du mon",
            "de, eſſaye par tous les mauuais artifices dont ſon eſ",
            "pt eſt capable, d’eſtablir dans vne des premieres",
            "harges de la Iuſtice, celuy qui ne fit iamais raiſon à",
            "ſes Creanciers; propoſe pour le maniement des Fi",
            "nces celuy qui en eft le diſſipateur, & en vn mot",
            "rante pour le gouuernement & la reforme de l’E",
            "C"
        ],
        [
            "ſtat, celuy dont le luxe & la defbauche y oat ecauſé",
            "tant de deſordres ſcandaleux. Or cette legere idée,",
            "S IE, que ie viens de donner à Voſtre Majeſté de",
            "Matthieu Molé. en qualité de pere, ſembleroit ſuff",
            "ſante pour luy faire connoiſtre ce qu’elle en doit a",
            "tendre en qualité de Garde des Seaux de France&",
            "de Miniſtre d’Eſtat; puiſque ſelon le commun ſen",
            "timent des Sages, il eſt trop dangereux d’appeller",
            "aux affaires publiques, celuy qui gouuerne ſi mal",
            "les ſiennes propres; &-qu’eſtant tres- difficile que ce",
            "luy qui eſt vitieux en qualité d’homme priué, ſoit",
            "bon Citoyen & bon Magiſtrat à l’eſgard des Loix &",
            "du publie, il eſt tout à fait impoſſible que celuy lài",
            "s’acquitte bien de ſa charge dans le Miniſtere del’E",
            "ſtat, qui a ſi mal reuſſi dans le gouuernement de ſ",
            "famille & la conduitte de ſes enfans, la nature ou la",
            "ert enracinée",
            "paſſion ou iaeli",
            "en elle, ſe produiſant enfin au dehors, quelque ſe.",
            "crette violence qu’elle ſe face au dedans, ſur tous",
            "l’ambition, qui treuue touſiours dans les affaires pu",
            "bliques des ſujets propres à chatoüiller & irriter ſes",
            "deſirs, & a exciter en elle de nouuelles pretentions",
            "& de plus hautes eſperances. Mais s’il plaiſt, S iE,",
            "à Voſtre Majeſté, que ie donne encore vn traict de",
            "plume à Matthieu Molé, pour vons en exprimer l’i",
            "mage en qualiteé́ de premier Preſident, ainſi que ie",
            "le luy ay repreſentécomme pere, à l’eſgard de ſes e"
        ],
        [
            "n",
            "fans, T’eſpere qu’elle conoiſtra clairement",
            "que s’il eſt deſpourueu des conditions que doit",
            "auoir vn bon pere de famille, il a encore moins",
            "celles que requiert l’Office d’vn Iuge, & d’vn",
            "Iuge Souuerain, & qui eſt le Chef d’vne Com",
            "pagnie la premiere & la plus Auguſte du Ro",
            "yaume. le ne m’arreſte pas dauantage,SB,",
            "aà faire remarquer aà̀ Vaſtre Majeſté ce defaut,",
            "ie dis cette moleſſe, & cette affection aueugle",
            "&idolatre qu’a Matthieu Molé à l’eſgard de ſon",
            "ainé, qui eſt pourtant tres-conſiderable en luy,",
            "en la qualité meſme de Magiſtrat & de Premier",
            "Preſident, eſtant vray de dire que ce fils eſt l’a",
            "me de ſon pere, ou pluſtoſt le Demon qui le",
            "poſſede, & qui le meut & le pouſſe à̀ entrepren",
            "re, & à faire tout ce qu’il veut, tout le monde",
            "tant teſoin que le proce de calomnieux &",
            "out à fait damnable, dont ce meſchant hom",
            "me ſe ſeruit il n’y a pas long-temps, non ſeule",
            "ent pour perſecuter l’innocence d’vn Conſeil",
            "ler & d’vn Preſident ſes Confreres, mais pour",
            "perdre encore vn grand Prince & le Coadju",
            "eur de Paris, luy fut ſuggeré par cét eſprit pen",
            "uicieux, auquel le pere ſe laiſſa enfin aller, quoy",
            "que preſſé des remords de ſa conſcience & de la",
            "crainte de ce qui en pourroit arriuer; il luy re",
            "petat ces mots: Voas me perdre Champhates,"
        ],
        [
            "1a2",
            "Champlatreux, vous me perdrez Et n’eſtant pas",
            "encore moins veritable, que ſi Voſtre Maje",
            "ſté ſouffroit ce fol pere en la charge de Gar",
            "de-des- Seaux & de Miniſtre d’Eſtat, on pour",
            "roit dire de luy ce que Themiſtocle diſoitautre",
            "fois de luy meſme: Mon fils diſoit-il, a plus de",
            "pouuoir qu’aucun homme qui ſoit en la Grece,",
            "car les Atheniens commandent aux autres",
            "Grecs, ie commande aux Atheniens; ma mere",
            "me commande, & mon fils à elle. Ainſi on pour",
            "roit aſſeurer, SRE, que quelque Garſe fa",
            "meuſe auroit tout credit dans voſtre Eſtat, pat",
            "le moyen de atthieu Molé enchanté de l’affe",
            "ction forcené́e qu’il a pour Champlatreux, s’il",
            "demeuroit plus long- temps Premier Preſident",
            "ou Garde des Seaux de France. Car diroit-on,",
            "Paris donne la loy ax aurres uil lae-dr Royau",
            "me, Matthieu Molé y a tout pouuoir en qualité",
            "de Garde des Seaux, & de Premier Preſident,",
            "ſon fils luy commande, & la G. à̀ luy, ou quel",
            "que autre putain ſemblable. Mais afin, Sire,",
            "de faire mieux connoiſtre à Voſtre Majſté l’in",
            "capacite toute entiere qu’à̀ Matthieu Molé à",
            "exercer vne charge de Magiſtrature & de telle",
            "importance encore, qu’eſt celle de premier Pre",
            "ſident, ie luy diray que c’eſt l’homme peut-eſtre",
            "de tout ſon Royaume le plus ſujet à̀ la preuen",
            "tion &"
        ],
        [
            "i3",
            "tion & preoccupation de l’eſprit quahitédu’.",
            "tout tonnire à l’indifferencequieſt neceſſaire",
            "ment requiſe en toutIuge pour bien s’acquistar",
            "de ſon Offiee. C’eſt, SiRE, entre pluſurs au",
            "tres, le plus grand defauu qeſprit de Matthieul",
            "Molé, mais tellement viſibſe & conneu de tout",
            "lemonde, qué pour vſer icy des termeß dont ſe",
            "ſert ailleurs vn des plus granls Peres de lIEgliſe,",
            "c’eſtce que chantent les Bergers ſuar les monta",
            "gnes & les Poeëtes ſur les heattes, cetce que",
            "publient les ignorans aſſemblez au comg des",
            "rueës, & les ſç̧auans dans ls Bibliotbeques & les",
            "Docteurs dans les Eſcholes, & les Eaeſques",
            "dans les Lieux ſains;e’eſlt, dio-je, ce qui lt n",
            "la bouche de tous les hommes, c’eſt c qui re",
            "ſonne dans le Barreau & dans le. Louure, & les",
            "leux plus publics,; c’eſt ce queteſmoigent les",
            "Iuges & les Rarties, C’eſt e qu’fṕauué,",
            "dont ſe plaignent les Grand & les petits, qui ont",
            "eu affaire à ce Iuge tres inique Et ioſe dire en",
            "core à Voſtre Majeſlé, C’eſt ce qu l’afproba",
            "ion, & le commun ſenimeg des octeurs, :",
            "lepremier d’entr’eu, & le plus lage, le plus.",
            "n reputaion, cſtant prié par vn autrede par",
            "ler à Matthieu Molé de quelque affait oü ſon",
            "eſprit preoceupéauoit eſté tout àſit contraire",
            "D"
        ],
        [
            "i4",
            "aauicede ſa canſe, len’ygagnerayren, dt,",
            "l car ſl eſt impméparles autres, enumdnt",
            "par lo aunres la pariei deeceduy qui lay prla",
            "e qie ielren pnes duuaelſ au.",
            "luy il y a des-ja quelques annee,.",
            "Aa diable ſois le ſos -vieildaſe,",
            "at-il iaſqu’̀ l’anmronoma",
            "le ar dn de poumi.",
            "OQus de preocouparion:",
            "Que ſas paſſio aeie,",
            "le nate à bon doois difamis",
            "Es fait d’Eſfar, as mains ſe",
            "L le prope ais ſage Solaa.",
            "Q foſfiours daongeneax & foabe,",
            "Vors les doux prnis il ſe oul.",
            "i frt doureu, qu’eſlae de l’-vn,",
            "Et puis de l’aure, il aieſt d’aacun.",
            "Qu’ai ien-roſt denat l Ryne,",
            "Des Souerains l Soueraine,",
            "e reny m fy hien enms,",
            "Faſ- il v Prſes Maximus:",
            "ſaiſat -voir en ſa preſenee",
            "ſi n eur ſan Eaanee,",
            "Qéeft qppad à e Faqun,",
            "LL’laftre ememy de Tanquis."
        ],
        [
            "Ques’il plaiſoit encoe, Si , à Voſtre Ma",
            "l jlé, que ie fiſſe legerement deuant-elle l’ana",
            "E one de ce vice, & luyen deſcouuriſſe les cau",
            "ſesen la perſonne de Matthieu Molé́, je luy di",
            "os que cette preoceupation d’eſprit, ou plu",
            "t certe obſtinarion & opiniaſtreteé́ ſans exem",
            "pe, & qui, ſi on met à̀ part ſes intereſts ambi",
            "ix, eft lba fource plus vniuerſelle, d’où d’eſ",
            "cle la pluſpart des injuſtices qu’il commer,",
            "pocede de ce meſme orgueil, qui luy faiſant",
            "dtriraueec v excez monſtrueux ſes enfans",
            "me ſa production & fon ouurage, le rend’",
            "eore plus idolatre de ſon propre jugement",
            "q’il eſtime eſtre plus ſien, & luy appartenir",
            "de pls preés, & que pour cela, quand il l’a vne",
            "fois formé, ilne peut ſe reſoudre à deſdire nyà",
            "rriger tant foit peu, quelque inique d’ail",
            "leurs & des-raiſonnable qu’il luy paroiſſe. C’eſt",
            "dece meſme orgueil d’où naiſt en luy la colere,",
            "&les paroles iniurieuſes dont il a vſé mille fois",
            "euers les partûes, & qu’il a proferées n’agueres",
            "&en prine & en public contredes perſonnes Ec",
            "leſaſtiques, & des Preſtres, & des Docteurs,",
            "&des Miniſtres de l’Euangile, & d’vne naiſſan",
            "aureſte, & d’vne vertu, qui eſt bien au deſfus",
            "de la ſienne; & enfin, e’eſt de ce meſme fond"
        ],
        [
            "d’orgueil, & de cette vanité preſomptüeuſe qui",
            "domine en Matthieu Molé, que part cette hu:",
            "meur railleuſe ſi mal ſeante à vn grand Magi",
            "ſtrat, & qui luy eſt poutrantordinaire, & quile",
            "ſit paſſer pout vn Comedien en l’eſtime de tous",
            "ceux qui eurent affaire aà̀ luy ce iour vnique",
            "qu’il et les Scaux, que Voſtre Majeſteé luy oſta",
            "le lendemain, & dont ſans doute elle le va pri",
            "ue pour la ſeconde & la derniere fois, ſi aupa",
            "rauantil ne luy atriue vne plus mauuaiſe fortru",
            "ne. Car enfin;, SIE, pou finir cette lettre, &",
            "n’eſtre point ennuyeux à Voſtte Majeſté, iefuis",
            "obligé de luy dire, qu’il faut bien que nos pe",
            "chez ſoient grands, & qu’ils ayent attiré forte",
            "men la colere de Dieu ſur uous, s’il permet",
            "que atthleu Molé demeure tant ſoit peu de",
            "temps dauantage auec charge & auctoriré dans",
            "le public, ou que Voſtre Majeiſté luy ſouffre. La",
            "reſiſtance qu’a apporré le Duc d’Drleans vo",
            "ſtre Oncle, afin qu’il n’euſt point les Seaux, &",
            "la conſtante reſolution de ce bon & ſage Prince",
            "aà ne point ſe trouuor auec luy dans voſtreé Con.",
            "ſeil, eſt l efſect de la connoiſſance certaine qu’il",
            "a de ſes melchantes intentions:l ſçait.qu’il n’a",
            "poiut d’autre veue en tous ſes deſſeins, que lLin",
            "tereſt de ſa famile & l’ambition de Champla",
            "ttuex:"
        ],
        [
            "5",
            "treux: Il a l’experience deſes fourberies & de ſes",
            "mhiſons, qui ſeules à vray dire, & ie le dis, SE,",
            "auec douleur & indignation extreme, otmis",
            "l France, & l’auctorité de Voſtre Majeſteé à",
            "deux doigts pres de ſa ruine: Et il eſt teſmoin",
            "quil fiſt Iigue contre le Duc de Beaufort, le",
            "neilleur, le plus ſage, & le plus Genereux Prin",
            "ce de voſtre Royaume, y eſtant excite par ſon",
            "fls, qui penſoit par là acquerir tout credit au",
            "pres du Prince de Condé; & que depuis ayant",
            "veu ce fils chaſſe de la Maiſon de ce meſme",
            "Prince, comme vn coquin, & menaſſé d’eſſri",
            "uieres, il s’eſt porté à̀ donner à Voſtre Majeſté,.",
            "&à la Reyne voſtre Mere, des Conſeils tout à̀",
            "fait violens, qui mettent la diuiſion dans la Fa",
            "mille Royale, qui donnent tout ſujet de mau",
            "uaiſe ſatisfaction au Duc d’Orleans, & qui jet",
            "tent le Prince de Condé́ dans vne mal-heureu",
            "ſeneceſſité de ſe deffendre des intrigues de ce",
            "Faquin, luy qui iuſqu’icy n’a eu vn bras & vn",
            "courage, que pour maintenir l’Eſtat & voſtre",
            "Couronne contre les efforts de vos Ennemis..",
            "Ne permettez pas, SrE, que ce meſchant",
            "homme ſoit plus long -temps dans le pouuois",
            "de faire des injuſtices à vos ſujets, d’irriter la",
            "patience & le courage des Princes de voſtre"
        ],
        [
            "Sang, & d’entretenis le trouble & la diuiſion",
            "dans voſtre Eſtat, par ſes meſchans Conſeils &",
            "ſe s ſuggeſtions pe rnicieuſes: Que Voſtre Ma",
            "jeſté ne differe pas d’vn ſeul iour à luy oſtet",
            "les Seaur, ſans que pour le peu de temps qu’il",
            "les à eus, il en tire autre ad’antage ſinon",
            "qu’ils luy ſeelent peut eſtre l’abolition de ſes",
            "crimes, qui ſeront enſeuelis auec luy dans vne",
            "eſtroitre priſon, iuſqu’à la fin de ſa vie; Que",
            "Champlatreux ſoit fouü̈eté & eurdeliſe en",
            "ſa preſence, & qu’au meſme temps ſonſecond",
            "fils, priue de ſon Eueſché, & reſerreé dans la",
            "ſolitude d’vn Cloiſtre pour y faire penitence,",
            "prie Dieu qu’il donne la grace à ſon pere, en",
            "la veüe de ce ſpectacle, d’imiter vn peu la",
            "Verru & la ſeuerireé́ parernelle de ce premies",
            "Bruus, dont ſes mœurs ſont ſi eſloignées, &",
            "que Voſtre Majeſte enfin r’appelle à elle ce",
            "genereux Prince, qui aura bien meilleure gr",
            "ce, & plus de bon-heur & de joye à̀ faire",
            "bruire ſes armes victorieuſes dans le milieu de",
            "la Flandre, ou dans le fond de l’Allemagn0,",
            "aà la honte & au dommage de vos Ennemis,",
            "qu’à ſe fortifier contre les perſecutions de",
            "Matthieu Molé, qui ſeul pour ſatis-faire à ſa",
            "mal,-heureuſe ambition, nous jette dans l"
        ]
    ]
}