{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Journal contenant tout ce qui s’est fait et passé au\n          siége du chasteau de Monront depuis le 15 aoust 1652, jour de la capitulation jusqu'à\n          préseat.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl105_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\Moreau_sup2\\Moreau2suppl105_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\Moreau_sup2\\Moreau2suppl105_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.675,
            0.7914438502673797,
            0.7835051546391752,
            0.7641509433962265,
            0.81,
            0.7864077669902912
        ],
        "lexicalite": 0.7796976241900648,
        "ecarts": [
            0.11644385026737969,
            -0.007938695628204484,
            -0.019354211242948782,
            0.045849056603773586,
            -0.023592233009708807
        ],
        "ecart": 0.04263560935040307
    },
    "texte": [
        [
            "I TT",
            "IOVRN A Le",
            "TOVT CEQVI SEST",
            "FAITET PASS AV",
            "SIEGE DV CHASTE AV DE",
            "MOVRONT,",
            "Depuis lexv. Aouſt 1ss ior de la",
            "Capitulation iuſqu’a preſent.",
            "1",
            "PONTOSE,",
            "Par IVLIEN COVRANT, Impis",
            "see l"
        ],
        [
            "e",
            "& e e t o &e 3 re 3",
            "e’i ëeeee e",
            "OVNL CONTENANT",
            "Tout ce qui s’eſt fait & paſſé au Siege du",
            "Chaſteau de Mourond depuis le is. uſt 6ss.",
            "iour de la Capitularion iuſqu’à preſent.",
            "4",
            "Hacun ſcait aſſez le ſubjet qui a porté́",
            "Monſieur le Marquis de Perſean Gou",
            "ueruenr du Chaſteau & Fortereſſe de Mourond",
            "de capituler auec le Comte de Paluau General",
            "de l’armée du Roy; il reſte de faire recirt de ce.",
            "quis’eſt fait & paſsé depuis ladite Capitulation,",
            "tant d’vne part que d’autre. Le dx-huictieſme",
            "d’Aouſt il partit par l’ordre de Monſeigneur le",
            "Prince du C amp eſtant à Saint Clou huict cens",
            "cheuaux commandez par le ſieur de Biolle, qui",
            "arriuerent quatre iours apres au lieu de Baugy,",
            "le vingtieſme du meſme mois le ſieur Vicomte",
            "de Montbas partit pour le Roy de Melun auee",
            "ſx cens cheuaux, qui arriuerent auſſi quatre",
            "iours apres leur depart aux lieux de Bengy &",
            "eronde, pour obſeruer la marche du ſecours",
            "logé à Baugy, & encores d’autres trouppes.",
            "A ij"
        ],
        [
            "eommandé́es par les ſieurs Comte de Valancey",
            "& Marquis de Leuy, ſcç̧auoir par le premier iuſ",
            "ques au nombreé de cent Gentils hommes de ſes",
            "amis, & deux cens cheuaux, & par le ſecond",
            "iuſques à ſir-vingts Gentils-hommes & quatre",
            "à cinq cens fantaſſins, leſquels faiſant vn nonm",
            "bre de quinze cens cheuaux, apres auoir ſe",
            "iourné depuis le vingt-deuxieſine iuſques au",
            "vingt-cinquieſme d’Aouſt, prirent leur che",
            "min vers Charanton deux lieuës de Monrond,",
            "duquel lieu ils aurent deſtaché́ de leurs",
            "trouppes cent cheuaux commandez par le ſieur",
            "de Villiers Capitaine au Regiment de Perſan",
            "pour aller recogaoiſtre l’eſtat auquel eſtoient",
            "les aſſiegeans, leſquels cent cheuaux ſur l aduis",
            "qu’ils eurent que l’aluau c’eſtoit retranché dans",
            "la baſſe ville de Saint Amand, crurent qu’ils",
            "ne pouuoieut pas facilement aborder de ee",
            "coſté-là, ce qui les auroit obligez de retourner",
            "rejoindre le gros de leurs trouppes, apres auoir",
            "fait le coup de pſtolet contre les aſfiegeans, &",
            "meſme bleſsé la ſenrinelle aduancée; qu’eſtant",
            "arriuez au lieu de Briolle où ledit gros s’eſtoit",
            "aduancé́, apres auoir rendu comprte de ce qui",
            "c’eſtoist paſſé, ils auroient tous paſsé la nuit",
            "ns rienentreprendre, que le lendemain vingt",
            "ſixieſme"
        ],
        [
            "5",
            "ſixieſme ils auroient eſté atraquer les trouppes",
            "de Montbas poſtées à vne lieuë & demie d eux,;",
            "& apres quelques legeres eſcarmouches de part",
            "& d’aute ſe ſeroient ſeparées, & en meſme",
            "temps le ſieur de Briolle ſur l offe faite par",
            "quatre volontaires d’aller reconnorſtre & voir",
            "ſi la tiuiere de Chair qui paſſe tout au long des",
            "murailles de Monrond eſtoit gayable, leur au",
            "roit donné ce commencement, d’où eſtant. re",
            "ournez, & r’apporté que l’on pouuoit ſacille",
            "ment paſſer: mais que les aſſiegeans auoient",
            "fait pluſieurs redoutes, & lignes de Circonua",
            "laion, & qu’ilsauoient braqueé du Canon daus",
            "toutes les auenuës, ce qui auroit obligé́ le ſe",
            "cours de tenir vn ſecond Conſeil de Guerre;",
            "dans lequel il auroit eſté arreſteé qu’il ſeroit dé́",
            "tacheé cinq cens Cheuaux pour aller arreſter",
            "des Trouppes conduittes par les Sieurs de la",
            "Pierre & Hrancheſſe, pour les Aſſiegeans: ce",
            "qui auroit eſteé faict le vingt-ſixieſme du meſ",
            "me mois, de telle ſorte qu’ils auroient d’abord",
            "mis leſdites Trouppes en déroutre, & meſme",
            "bleſſé leſdjrs de Francheſſe & la Pierre.",
            "Le 28. apres s’eſtre. tous ralioz auroient",
            "our vne rpſielme fois teuu Conſeil de Guar",
            ", .",
            "ré̈, oùu auroit eſté reſolu qu’ils paſſeroient",
            "B"
        ],
        [
            "6",
            "la Riuiere de Chair, à la portée du Canon",
            "au deſous de la Place aſſiegés, a l’effect de",
            "faire vn effort & obliger les aſſiegeans qui",
            "eſtoient au triple plus qu’eux de f ire quel",
            "ques approches, leſquels au lieu de ſe faire",
            "auroient faict tirer deux piece de leur Canon",
            "qui n’auroient fait aucun effet, ce qui n’au",
            "roit pourtant pas epeſché́ qu’ils ne ſe ſoient",
            "aduancés uſques dans le prenaier Corps de",
            "Garde, eſtant dans la Ville baſſe de S. Amand",
            "duquel ils ſe ſeroient rendus les maiſtres, &",
            "iceluy gardeé toute la nuict dudit iour vingt",
            "ſeprieſme, iuſques au l’endemam vingt-hui",
            "ieſme qu ’ils auroient eſté obligez de ce re",
            "tirer apres auoir mnis le feu dans ledit Corps",
            "de Garde, pout n’eſtce pas à couuert du Ca",
            "aon que les aſſiegeans faiſoient tirer de tout",
            "tes les aduenues que ledict ſecours auroit de.",
            "meuré depuis le vin g-ſeptieſme a Midy, iuſ",
            "ques audie iour vingt-huictieſme à Cheual,",
            "ſans auoir repeu ny pris ſeulement vue heure",
            "de repos.",
            "Et par le oyen que les aſſiegeans etoieat",
            "ſi hien retranchex, qu’il eſtoit impoſſible &",
            "quand maeſime il y auroie ei deux fois plus de"
        ],
        [
            "monde qu’ils eſtoient de conclure à faire vn",
            "dernier effort, ce qu’ils auroient commancé́",
            "l nuict du 29. au 3o. En telle ſorte que ce",
            "voyans ſi viuenent repouſſé́es & hors d’eſtat",
            "de fare leur le iege. Ils ſe ſeroient retirés",
            "& pris l routte par laquelle ils eſtoient arriués",
            "audit Mouront, apres auoir faict tout ce que",
            "des Gens de cœur & de merite comne eux,",
            "auroient peu faire, & en ſuitte pris leur che",
            "mian vers Sſere & S. Taibault, d’où ils ont",
            "paſſé́ la Riuiere de Loire pour aller en Bour",
            "gogne.",
            "FIN."
        ]
    ]
}