{
    "entête": {
        "form": "prose",
        "genre": "réfutation",
        "subject": "Condé, Louis de Bourbon (1621-1686 ; prince de)",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-27",
            "@who": "KA"
        },
        "titre": "Responce au prétendu manifeste de monsieur le\n          Prince",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1suppl208_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "RESPONCE",
            "AV PRETENDV",
            "MANIFESTE",
            "DE",
            "MONSIEVR",
            "LE PRINCE.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "REsPONCE AV PRETENDV",
            "Maniſete de onſieur le Prince.",
            "Q A s vne affaice de ſigrande impor:",
            "V nun l e et pne dee ne eer",
            "A grand pteambule, ie ne croy pasque",
            "e Monſieur le Prince aye fat hny me",
            "e ve e iunieſie ue rinont",
            "pas ſoufſert, eſtant rop foible dans",
            "ſes raiſoans, trop ioſolen daas ſes pa.",
            "oles ropiniunieux eonteſonoy,",
            "rep plein de ſiauſſeés one dearie, qi ſt",
            "urop publiques. Et dautant que l’Auheur diuiſe ſon",
            "difcos par des inreralles qui recommencenc à la li",
            "gne, ia. reſpondray à! haqus ineeralle qui ſemble",
            "eſtse tonioars qaehqae eniteé qu’il prapole, & qu’il",
            "eat, aſtabolir, il y en a douze. Doc ans la preaniere",
            "femhle ue Moſiur le Prince veus perſuadér que",
            "Paris eſt fort atraché à ſes interreſts, & que ſa ruine &",
            "panrode la Vſlle e vont eſtre deſormas qu’vne met",
            "ecloe, & que l’effe& de la bomae reſolusionu que",
            "o prnd de ndrs vne enriere ohbeyſfaaceau Roy;",
            "Mſals ay l’n ny l’autne n’eſt verisable, car Baris n’a",
            "poinr d’egagemene ansc Moaſieur le Prince, & s’il",
            "roit gue la ſoamiſſiosa de Parisau ag eſt la ruine de",
            "fsdeſſoins, il dott crore auſi que c’eſt la couſerua",
            "uio da la Ville..",
            "ees, l oeaſoe le Roy &e oa Conſeil, d",
            "portir rsop de lonmgueur aax afaires & point de ſince",
            "idé.tais il cachae la verisé, & ne dit pas que la Cour",
            "qunnt a luy a deaandeé des ſeureteés de toutes les",
            "paaeſſat qu’ilfaifuz, qu’ila’en a poinc vouluny peu"
        ],
        [
            "dener, & qu’ainſi l’on a peu trirrr anee luy,",
            "puis que ſa parole donné́e conionctement auſſi aà ſon",
            "A.SR de mertre les armes bas, & de faire ſortir les",
            "Eſtangers hors du. oyapme ſi toſt que le Cardinal",
            "ernir party, n’à point eſté execurée.",
            "F la troiſieſme, il dir quie l’on’a blaſmé n luy que",
            "moderation, ſi cela eſt ainſi, l’on à donc trouuées",
            "tourte iuſtes les voleries, plleries, embrazement, ſa",
            "crilege:, ſiaſſinars, meurtres & cruauté́s commiſes",
            "t ces trmuapes ans aucune iuſtice de ſa part,’él’o",
            "m’a point iamais ’blaſmé a odcration, puis que",
            "on a touſiours bieonneue s’il ne faiſoit pas",
            "us de mal& plus de reuolre, c’eſt qu’l n’en pou",
            "uoit ps faire dauantage, & qu’il a deſcouuert trop",
            "paſſion qants il a voulu faire peur au Parle.",
            "ment lors qu’ils furent aal craittez, & à la Ville,",
            "ors quee feu ur mis à ſon Hoſtel, & qu’l au",
            "roit hien fait pafſetre, & mertre ain baffe n",
            "deſpit de ce qu’on n’aumit pas ouuert aſſez. toaſt d ſn",
            "gage la porte Sainét Hooré, & refuſé l’aréeà",
            "es Troupes Eſtrangere dans la Villr, ſams la erauae",
            "qu’ilà tou ſipurq eu quo le people e ſouffriois paé Se",
            "Jng reſpandu &one iolence extraordldade, amſi",
            "touſiours la crainte, & non pas la aoderacion àira",
            "ſon bras, & celuy de ſes emiſſairs.",
            "4. Il dit qu’il n’a iamais parlé à Pari qopor ſâs",
            "tions. Et ils’oublie de ſes pauuresColatetrs laa",
            "reurs d paueé, qui oat tant oouru trous les rors or",
            "debiter ſes peaſées, ſes deſſeins,, ſeiftôires, & ſés",
            "duanrages iàginairel ae ſe ſoaiant pds de es",
            "langues mercenmaires qu’il cheptoit pour ar ler au",
            "our des raës & ſor ls Pons euf,dbir’ſes ellaes",
            "entrepriſes, & les menſonges continuels,dains ilsot",
            "ché d’abuſer douſdusla popllaee tſquds r! vn",
            "rel point, que lesplus ſimples feuioes des elablgs",
            "s’en ſont laſſees. Pour ne piot arléo deis utts &ra.",
            "rangnes & dſcours. bin: caiſonn de Maſunde",
            "Beaufoc la place Rjale, ha rlce ſ uet",
            "dans"
        ],
        [
            "daus le Parlenent ou on luy apploudiſſoit, parce qu’il",
            "n’y auit plus de liherté́ de ſuy contredire, ou par ce",
            "8,",
            "que Pon s’eſtoit deſia engagé trop auant ſans penſer",
            "ce que l’ons alloit faire, ainſi tant deſcns compoſeés par..",
            "fes memoires imprimes par ſes ordres, affichés par ſes",
            "ffideés, debireés par ſes mains & ces voix acherées pa",
            "ſent pour vn ſilence perpetnel, puis qu’il dt qu’il n’a",
            "mais parlé que paraction. Mas qu’elles actions pis",
            "que l’on ne luy à iamais veu rien faire qui ait eſte au",
            "en particulier ou public de la ville. Tous les parti",
            "culiers ont eſté ruinez par la perte des villages pro",
            "chains, & le publie calomnié́ & accuſé de tout le",
            "Royaume & des Eſtrangers, pour l’auoir louffers con",
            "inusër ſes deſſeins contre le Roy.",
            "La il fait recit & eſtaile la iourneée de la porte Saint",
            "Anthoine: mais il faut qu’il aduoue.",
            "Que ſy on ne luy euſt point ouuert la pote, ny à",
            "on bagage, il euſt eſteé tout preés & ſes Troupes deffai",
            "tesentierement.",
            "2. Qe perſonne ne l’auoit prié ou engageé d’y aller,",
            "que Pars n’auoit que faire de certe boutade, qu’l ne",
            "craignoit rien de ſon Roy, bien loing d’appreender",
            "des Veſpres Ciciliennes, & des iournées deSaiosct Bar",
            "telemy, comme il dit,",
            "3. Si l’on euſt receu le Roy des ce iour là, la Ville, ſes",
            "habitans, & les pauures villages a’auroient iamais taat",
            "ouffert qu’ls ont fait, & le Roy meſme dans fa Iuſti",
            "ce & danis ſa choleren’autnir pas ruirmé tant de peuple,",
            "cormmele Princé à fait & laiſle faie par ces gens.",
            "4. Il appelle la ieurnée de la Porte S. Anthoine la.",
            "plus dangereuſe de routes les iournées, il raifon, car",
            "car quantil a combaruaurrefois core les ernemis du",
            "Roya ume. ces combacs eſtansiuſtes & auecl’obeyſſa",
            "ce & lounmiſſion, qu’il rendoit aux ondres du Roy: Et",
            "eeluy cy, eſto contre fes volonrez& concre ſa per",
            "ſonn Scrée qui panniſſfiten ſreſnce, & ar cpo",
            "equent tres dangereuls pour Muonſur le Pice que",
            "e Ciel ne vint à punifa reuolte."
        ],
        [
            "8",
            "Il dit qu’ilha pr digueé lors ſ vle pour eſpargnier",
            "noſtre. Vrayment c’et oir bien a pcodigu&r, puis",
            "que perſonne ne l’en prioit, & que perſonne n’e auoit",
            "faire, & c’eſtoit bien la prodiguer que de s’emploer",
            "our vn ſi nauuais deſſein, & de continuër icy des",
            "reuoltes qu’il auoit commencées en Berry, en Poitos",
            "& en Guyenne.",
            "Et cette prodigalité eſtoit neceſſaire, non pas pour",
            "Paris qui ne la ſouhaittoit pasmais pour rirer des aloois",
            "quelques malheureuſes roupes encore necſſaices",
            "pour ſouſtenir ſes premieres ſouleuemens: aais ſielles",
            "euſſenz eſteé tailleée en piece comm il le falloit, elle",
            "euſfent point ruine nos villages, ny commis tant de",
            "deſordres. Ainſi ie croit auoir fait quetque choſe pour",
            "Paris ce iouà, il ſe trompe bieot, puis qe Paris",
            "e deſ aduoüe, & voudroit qu’il ny euſt iamais paru",
            "dans cette recontre que mal à propos il. appelle vne",
            "victoire iaoûtye, pour direvne entrepriſe inoiiye d’l",
            "gagor vne ville dans les deſſeins qu’elle n’auoit anais",
            "pris, & qu’elle ne ſouffrira iamais contre fonRoy.",
            "La & fort ſouuenc ailleurs, il accuſ la Cour de",
            "diſſimulaton & deguiſenent, & de ne vouloirla pau",
            "qu’en apparence, parce que la Cour ne luy à pas vou",
            "lu accorder toutes ſes demandes leſquelles ie ne rbat",
            "poinot iey parce quelles ont eſté iugées inſolentes, cm",
            "me de faire Mareſchal vn ſoldat de fſortune deſer",
            "teur d’armée & traiſtre aà ſon Roy, & vn autre Duc",
            "pour eſtre partſan de la paſſion & de ſa euolce: auſſi",
            "en que de s’opiniaſtre à̀ demander vne mni",
            "ſtie generale, verifiées au Parlement de Paris,",
            "qui n’eſt plus en eſta de recenoir ny de verifer",
            "es ordres du Rov, qui aucrement ſe conrrediroit",
            "à ſoy meſme, c’eſt à dire, demamder des choſes qu’on",
            "e doit pas accorder, afin d’auoir ſuiet de continûr",
            "osentrepriſes, & cela s’appelle e vouloir’pas la Paix.",
            "en touce ſorts de renoonrrs il raſche de ſaise",
            "eroûre que ceſle Ry qui ns veat point de Pais, & ce",
            "la eſt tre vray, qu’l n’ex vous &e n’en put reoeuois, <pb",
            "n=\"7\"/>",
            "7",
            "urx eonditionue depande Morſieun le Prince, &",
            "fdus la ſeulaution de ſa parole & de ſes aſſoci2.,",
            "6. Il appelle l’armée du Roy conduice par le Mareſ",
            "chaal de Turenne, l’armée ennemie, ouy bién pour lu",
            "mais non pes pour Paris, il adiouſte quells eſtoir au",
            "extremités dernieres de la faim, & dans l’impoſſibilité",
            "de ſa retrairte ſans perir; l’vn & l’autre a paru n’eſtre pasy",
            "vericable puis que les viures y ont rouſiours eſté́ en a,",
            "ondãce & que ſa ſortie luy à̀ touſiourseſté facile, mais",
            "quancette rmée auroit eſteé au neaat la coaſequencé",
            "qu’il en tire de la nsceſſité de la Cour u’eſt pas iuſte;",
            "puis quele Roya toutes ſes Prouinces entieres qui luy",
            "rendent les bras, & luy offrent leurs forces leurs biens",
            "& levrs vies. Vn Roy puiſſant contre l’Eſpagne & l’A.",
            "lemagne rant de fois vaincus ces dernieres années; à",
            "en d’aurres armees s’l les vouloit emplyer.",
            "7. Il attribue à̀ ſa malade pretenduë l’abſence & la",
            "fuitre de la paix: mais tout Paris abienſcen que le mal",
            "n’auoit pas eſté grand, & que cettoit plutoſt vn effeét",
            "de deſeſpoir & de crainte.",
            "8. Que la Cour ne luy ſçauroit reprocher aucura",
            "violence, Paris en a de bons teſmoignages dans ſon",
            "ein, & dans le debris de ſes llages.",
            "9 l dit qu’l falloirt qua les peuples fuſſent entiere",
            "ment conuaincus de ſes deſſeios, & il peu s’a ſſeuret",
            "qu’ls ſont planement conuaineus, qu’il n’a aucune",
            "oumiſſion aux volonteés du Roy, & queſe ranger de",
            "on party, c’eſt ſereuolter eontre on Souuenrain, & ſe",
            "hertre ans la di’grace de Dieu & des hommes.",
            "o. l fait trois ou quarre fois des Declarations tou",
            "tes ouuertes de la guerre, il les accompagne de ſes bel",
            "les promeſſes aux Pariſiens qui l’en remercient derres",
            "on cœur auſſi bien que de ſon retour qui leut romet",
            "en ſuitre ſa preſence leur ayant eſteé tres chere, & les",
            "yant engages ſaus y penſer à̀ vng infarme & honreuſ",
            "reuolte contre leur Roy, ſans aucun luier ny apparance;",
            "11. Il dit qu’il a veſcu cin mois à Paris auec grand",
            "nion, ais il faut adiouſtes auec ceux ds ſa çabale",
            "car pour les veritables Bourgeois &e ſeraiteurs d R!"
        ],
        [
            "N",
            "s ae luy &ne ſouffert ue par contrainte, & veu qu’",
            "uec deſplaiſir & meſconrertermnent, ſi grand qu’on le",
            "prie de ny point reuenir, & qu’on le remercie encore",
            "es offres qu’il fait e ſes ſeruices dont on ſe paſſera",
            "ort bien, Paris n’aant rien & ne voulanr rien auoir à",
            "deéſmeſler auec ſon Roy. Mous ſuiurons ſeulemenr le",
            "Conſeil qui nous donne, & que nous n’auons past",
            "rendu de prendre par ſon aduis, nous fleſchirons les",
            "genoux comme il dit pour receuoir ſa Majeſte par",
            "mos hommages, nous luy tendrons les bras pour l’em",
            "braſſer, nous demenrirons par des feux de ioye ceux",
            "qui nous ont voulu faire paſſer pour incendiaires & par",
            "nos acclamatons publiques les fauſſetés qu’on a fait",
            "publier par nos ruës.",
            "2. Il forge & fait à̀ Paris des ennemis que Paris",
            "nme connoit point, n’en ayant point d autres que ceus",
            "du Roy & de ſa Couronne, comme les Eſpagnols & les",
            "Eſtrangers de l’armée de Monſieur le Prince, & en ce",
            "la nous ſuiurons auſſi ſon aduis, car ſy ils reuiennent",
            "nous les receuront comme nous ſormes oligeés, &",
            "on pas comme ous auons fait. Ainſi Monſieur le",
            "Prince verra que nous ne ſommes pas inſenſibles à̀ nos",
            "maux paſſeés cormme il dit, ny aſſés ſimples pour eſpe.",
            "rer de luy ny de ſes troupes vn meilleur traitrêment",
            "que la ruine de noſtre pays, & la captiuité ou nous",
            "auons eſté Ainſi pour ne tromper point ces eſperan",
            "ces, qu’il n’attende point d’vnion de nos volonté́s",
            "uee les ſiennes, & croy aſſeurement que Paris n’en",
            "prendra ny receura iamais d’aaeres que celles de ſon",
            "Dieu & deé ſon Roy.",
            "Ensin pourconeluſion, diſons que Mſieur le Prin.",
            "ce s’eſtant rebindé à cauſe de la foibleſſe de ſes rrou",
            "pes, & de la crainte qu’il a eu que Paris ayantouuert",
            "es yeux &etiré́ la verité, la place pour luy n’e",
            "ſtoit plus tenable mais dangereuſe, les bel les exhorta",
            "tions qu’il fair dans ce Manifeſte le font pluroſt paſſer",
            "pour vn teſtanent d’vn homme aux abois, que pour vne",
            "declaration de verités que tout le monde fait deſia n’e.",
            "tre que menſonges.",
            "FIN."
        ]
    ]
}