{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-04",
            "@who": "AB"
        },
        "titre": "Les raisons ou les motifs véritables de la deffense du\n          Parlement, etc",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1suppl193_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "RAISONS",
            "OV",
            "LES MOTIFS",
            "VERITABLES DE LA",
            "deffenſe du Parlement & des",
            "Habitans de Paris.",
            "Contre les Perturbateurs du repos public, & les",
            "Ennemis du Roy & de l’Eftat.",
            "A PARIS,",
            "Chez MICHEL METTAYER, Imprimeur ordinaire",
            "du Roy,demeurant en l’lle Noſre Dame ſur le",
            "Pont Marie, au Cigne.",
            "M. DC. XLIX."
        ],
        [
            "LES RAISONS OV LES MOTIFS",
            "veritables de la deffenſe-du Parlement, & des Habi",
            "ons de Paris Contte les Perturbateurs du repos pu.",
            "blic, & les Ennemis du Roy & de l’Eſtat.",
            "T grandeur des Eſtats ne s’ſtantiamais maintenue que par",
            "LLlaluſtiee de auſe delapoporton qu’ele donne a dalque",
            "achole ſelon ſon rane &e ſa dignite qui eit le ſeul point d",
            "gouuermemen Le Parlement de Paris aauſi eſté eſaby par les",
            "trois Eſtats du Royaume pour trouuer ce cemperamentà ore",
            "onachie, qui ſans celi n’euſ pes pa conſeruer iulques d pre",
            "fent ſon eſclat & ſa ſplendeur.",
            "Mais comme dans vn grand eorps le ſang qui eſt le principe de",
            "la vie ne ſe reoand pas égalemenepar o ila falluni pue ii",
            "uitre des tempa muliplur ce reméde, & faire d’aurres ſoie",
            "ans cen pluſous endroits du Royaume, aſin que routes les par",
            "ia ſe tt ouuane forufees de cete aurhorit e legirime, ele ſe",
            "e conpart l’unont oyae A la manutention de ’rſilar",
            "Lea oys eu-leſme n’ont parerenmieux nſenr et leurs eon",
            "queſteus qu’en y etabliſſans ces grandes Compagnlen eomme le",
            "Sſag s de leurs aeions & les laeres depoſitaires de leur repo.",
            "& de leur ſalut.",
            "Tane qume cf ordre a duré &t qu’il a eſte inuiolable, l’onn’a5a?",
            "ai Veu que d’haoureun ſuceez , eeſoiant auan de lumieresqu",
            "ſe refechiſoienſur la Maeſle oyale, comoe leneyons fun le",
            "corp du Soleil, & qui la ſamiſoiente paroiſtre auee plus d’eſei.",
            "buis depuis qu ons eſt diſpenſe de eenecoele poiiee, & que pa.",
            "yne iluioa dans la poliique l’on a voulu fairetour paſr dle pir",
            "ſaaee abſolué Cel pout lors que les Roy, ſle ſout puyne et",
            "neſnas paree muls oat oue ce enmpeament eceue cialne",
            "qui les vniſoit auee leu peuples &e qu conſeruoir l’amoure,",
            "vns & la ſoubmiſfſion des autres.",
            "Ce deſordre publie n’a point eu d’autre principe que l’ambi",
            "A."
        ],
        [
            "tion des Mniſtres & des fauoris, auſquels nos Princes ayant",
            "abandonne la conduite de leurs Eſtats & toute leur authorité,",
            "Ils onttres mal vſ́ d’vn pouuoir qui ne leur apartenoit pas, &",
            "changé entierement la face de noſtre Empire, afin que nous",
            "faiſans perdre les loix de nos Peres, ils peuſſent faire vne domi",
            "nation d’eſclaues, & deſtruire tout ce qui s’oppoſeroit à̀",
            "l’inſolen",
            "ce de leurs deſſeins & de leurs entrepriſes criminelles.",
            "Il ſeroit inutle de rechercher des exemples de cette uerié",
            "dans les ſiecles paſſez, l ne faut que faire vn petit retour ſur nous",
            "meſmes, pour dé́couurir le couronnement de la tyrannie,",
            "comme l’on a rauagé tout le Roy aume, & ſait changerde nom&e",
            "de titre aux Françors, tant jaloux de leur liberté.",
            "Tout le monde ſç̧ait que le Mniſtere du Cardinal de Ricbe.",
            "lieu n’a eſté celebre que par le bouleuerſem ent de toue l’Euro",
            "pe, où il a mis le feu de tous coſtez, & qul ne s’eſt cmeneé que",
            "par le ſang, & le meurtre d’vne infi nit é́ de perſonnes Iiluſtres qu’il",
            "a ſacriſiees à ſa vengeance, & aà l’injuſtice de ſes paſions. es",
            "Princes meſmes & tous les rands du Royaume ont eſ é́ les pr",
            "miers objets de ſa fureur; Il n’y a point da iuſte dans ’Eſtat qu’l",
            "n’ait cruellement perſecuté; les vns par des pniſons perpetu l",
            "les où ils ont finy malheureuſement leurs. iours, les autres",
            "par le poiſon & des morts precipitées ; pluſieurs par des ſupplices",
            "honteux, & de fauſſes accnſarions. Enfinil a conſumé pendant",
            "ſon Miniſtere tout ce que l’enſer peut inſpxer pour aſliger l’in",
            "nocence, & la rendre malheureuſe.",
            "Il eſtot monté à vn ſi haut poinct d’inſolence, qu’apres s’eſtre",
            "aiſi des meilleures places du Roy aume & des pors les plus fa",
            "meux & les plus conſiderables, il traittoit le Roy comme s’il",
            "en",
            "euſt eſte le maiſtr & le ſouuerain. Ses gardes entroient iuſques",
            "dans le cabinet du Princ qui n’eſtoit pas meſme enſeureté au",
            "milieu de ſa Cour, ayant corrompu tous ſes Officiers, & gaigné",
            "tous ceux qui apporchoiont ſa perſonne.",
            "Sa mort tant deſirée auoi leué l’enſeigne de l’eſperance, mais",
            "comme ſon gouuernement & ſa conduite auoient ſormé des",
            "monſtres dans l’Eſta, l’on ne laiſſa pas de voic encore ſon genie",
            "& ſa fureur regner. En mouran l confir ma dans l’eſprit du Prin",
            "ce tous ceux qui auoient eſté les prineipaux cueſs de ſa yrannie,"
        ],
        [
            "ll2",
            "s’imaginant de rendre ſa memoire moins odieuſe par les vices de",
            "ſes ſucceſſeurs.",
            "Le Roy eſtant mort cinq mois apres, il commença à paroiſtre",
            "encore vn petit rayon de liberté, parce que la eyn e qu’il laiſſoit",
            "Regente ayant eſte perſecut́e pendant la peſanteur de ce Mini",
            "ſtere, l’on ſe perſuada auſſi toſt qua ſes propres malheurs pou",
            "uoient eſtre de puiſſans oſtages deſon affection enuers les peu",
            "ples aflige2z.",
            "Dans certe aſſeurance le Parlement abandonna la Regenee",
            "à ſa bonne Foy. Car quoy que le Roy par ſon t eſtament luy euſt",
            "donné cnq Conſeillers, par l’aduis deſquels toutes les aſfaires",
            "deuoient eſtre terminees; Il l’a fit abſoluë pat ſon Arreſt, pour le",
            "moins il ne luy impoſa point d’autre neceſfité, que l’execution des",
            "Loix fondamentales de l’Eſtar.",
            "Mais ſoir que l’on n’euſt iamais connu que le dehors & l’exte",
            "rieur de cette Princeſſe, ou que dans ce changemeat de ſortune",
            "elle euſt incontinent corrompu ſes bonnes inclinations, le Parle",
            "meat n’euſt pas ſi toſt rompu ſes chaiſnes qu’on voit incontinent",
            "eſlogner de la Cour les gens de bien, elle teſmoigne publique",
            "ment, & aun mileu de ſon cercle, que pour bien regner auec la",
            "force & la violence que les maximes du Cardinal de Richelieu",
            "eſtoient les plus ſeures, & que c’eſtoit en cela ſeul que conſiſtoit le",
            "Gouuetrnement.",
            "Le Cardinal Mazarin qui luy auoit inſpiré cette malheureuſe",
            "poli ique, s’eſtant donc rendu maiſtre abſolu de ſon eſprit, il com",
            "mencec à exercer ſa cruauté & ſa tyrannye ſur les perſonnes qui",
            "eſtoient anuparauant les plus cheres à cetre Princeſle, & les plus",
            "aſfectionnees a ſon ſeruice & au bien de l ’Eſtat.",
            "Monſieur le Duc de Beauſort fut la premiere victime qui ſut",
            "immolé́e à ce Miniſtre inſolent, pat ce qu’iltrauerſoit ſes deſſeins,",
            "& que le Roy en mourant luy auoit donné comme en depoſtſes",
            "enfans, c’eſt à dire la ſeuteté de l’Eſtat &c toute ſa bonne fortune.",
            "Il n’eut pas ſi-toſt atteatré à la perſonne de ce Prince genereux",
            "par des accuſai ions malicieuſement inuentées, & par vne priſon",
            "de cin ans, qu’il trouua auſſi moyen de chaſler de la Cour Mon",
            "ſieur l’Eueſque de Beauuais Comte & Pair de France, qui auoit",
            "receu ant de ſois les larmes de la Reyne lors qu’elle auoir",
            "A ij"
        ],
        [
            "S1",
            "31",
            "eté perſecdut&e, à eauſe que la honte des mœurs l’eminente",
            "ertu de ce P’relat uy faiſoienombrage, & qu’il auoit déja ete",
            "quelques ſondemens de la Paix vniueſele, qu euſtruyné ans",
            "doure tous les projects qu’il auoit ſaits de ſa grandeu & de a ſor",
            "tun8.",
            "Ces premiares demarches ayant heureuſe mont reſſy au Car",
            "dina! Mazarin, il n’y a rien qu’il ne tente ſur l’eſpri de cette",
            "Prin",
            "ceſſe, & comme les Finances du Royaume eſtoient ſon principal",
            "object, qui eſt le vice ordinaire d’vne baſſe & vle naiſſance, & de",
            "ous ceux de ſa nation, il ſonge à s’en rendre le maiftre ahbſolu, en",
            "y menant des hommes de ſac & de corde, & qui s’eſtoiet dé́ ja",
            "cendus infames par les vols & les brgandages.",
            "Pur paruenir à ſon deſſein il eſleua le ieur d’Emery, dont",
            "les mœurs eſtoient entierement couforimes aux ſiennes, & qu’il",
            "ſçauolt eſtre capable de tout entreprendre pour luy complaire, &",
            "pout aſſouuir ſon auarice & ſon abition.",
            "Et de lait il ne fſu pas ſi toſt entré dans la dire ction des Finan",
            "ces que violant les anciennes Loix de l’Eſtat, il ny auoit ſorte",
            "d’aduls & d’inuentions qu’il ne recherchaſt pour opprimer le",
            "peuple, & le ſurcharger d’impoſiions & de taxes ſi nouuelles &",
            "i ettraordinaires, qu’il ſembloit eſtre inſpi& des Demõs, & qu’il",
            "n’eſtoit ne que pour ia deſlruton de cete grande Monarchie,",
            "Le Parlement ayant voulu des le commencement arreſter l",
            "cours de ce deſordre, & empeſcher l’eſtabliſſement de toutes ces",
            "-nouueautc2z, il ſe fit vn grand conſllt, qui eut vn ſuccez tres-fu",
            "neſte & tres malheureux pour cette llluſtre Compagnie.",
            "Car bien qu’elle ne rauailaſt que pour le hien publie & que",
            "la Reyne luy eut l’obligarion roure entiere de ſa Regence, neant",
            "moins elle louffrit que ces deux Tyrans qui s’eſtoient e leuez au",
            "p eude de tant de gens d’houneur & de ſuffiſance, ſe ſeruiſſent",
            "de l’auhorité que le Parlement luy auoit donnee, pour enleues",
            "le Preſident Barllon au milieu de Paris & à la face de tous les",
            "peuples, dont il auoit eſté le Pere & le veritable conſeruateur.",
            "Ce ſacrniſice n’eut pas eſté parſait s’il n’eut eſlé ſanglant, & ſi la",
            "vctime n’eut eſté́ entierement conſommee. Apres auoir donc",
            "ſait conduire ćt lluſtre Heros dans le Chaſteau de Pignerole",
            "ſans aucune formaliteé de Iuſtieé, & conte les Loix. les plua",
            "nerales"
        ],
        [
            "neralet ds Roy ame, qui deffendent ces empriſonnemens vio",
            "les,-& que l’on mene les priſonners en des Prouinces eſtrange",
            "res, & pendant qu’on entrerenoit le Parlement & la famille",
            "de",
            "ce Preſident, d’vne prompte liberé, l’on receut incontinent la",
            "nouuelle de ſa mort precipitee, & de quelques vns deſes domeſ",
            "gues, qui pour leur fidehieé receurent le meſme ſort, & vne fiâ",
            "auſſi cruelle & auſſi malheureuſe.",
            "La vieil leſſe de Monſieur Gayan Preſident aux Enqueſtes, &",
            "les in commoditez qu’l ſouffroit pour lors dans la ſanté ne ſleſ",
            "chirent point auſſi ces deax Perturbateurs du repos public, &",
            "ces",
            "deux ennemis de l’Eſtat. On le fit ſortir de Panis au milieu de la",
            "nuict ſans luy donner le temps de preonpdre ſeulement aucun équi",
            "page, & on le conduiſit aà Chaſteau gontier, qui eſtoit leu de",
            "retraitte & de ſon banniſſement.",
            "Pluſieurs de Meſſieurs ne reçeurent pas auſſi de traictemens",
            "plus doux, ayant eſteé releguez en d’autres endroits du Royaume,",
            "pour s’eſtre oppoſez courageuſementà la violence du Minſtere,",
            "& deffendu la cauſe publique.",
            "Toutes ces ſubmiſſions volontaires du Patlement, qui euſt",
            "peu deés lors reclamer la Iuſtice & l’authoré des Loix, qui ne veu",
            "lene pas qu’on puiſe ttoubler le ſruice des Officiers ny la fo",
            "ion de leurs charges qu’en leur faiſ ant faire leurproe2z par les",
            "vayes or dinaires, enflerent encore le cœur & la luper be de cos",
            "deux ennemis du genre humain, & de la ſocic cjule, car ayant",
            "perdu la memore de leur naiſſance, & du neant dont lsauoient",
            "eſté tirez, ils rendent toutes les puiſlances de l’Eſtat captiues, jl",
            "n’y a rien qui puiſſe reſiſter à leur violence à leur fureun",
            ". Le arlement, quoy qu’eogagé́ dans l’oppreſſion publique,",
            "ne laiſſe pourtant pas de continet ſes efforss, ilsaſſmble dans",
            "les rencontres les plus i mportantes,il rend des Arreſls, ilfai des",
            "remonſtrances, il aduertit tous ls iours la eyne de la cheue &",
            "du precipice. Que ceux qoi goue rnoonc & qui luy donuoient",
            "de ſi pernicieux conſels failoient ſans doute les ſunerailles de",
            "l’Eſtat, que nouperdions par noſtte malheureuſe police & par",
            "la ſuirte de nos deordres, tout le credit & la repata ion he z lqs",
            "Eſtrangers, Bref queeout eſtoi corrompu, & 1eduit dans le der",
            "nier malheur, & que l’on ne voyoit plus du tout la ſace de",
            "nolire",
            "Monarchie."
        ],
        [
            "t?",
            "Sj",
            ",  ,",
            "6",
            "Mais tous ces ſages conſeils ſont touſiours inutiles & meſpri",
            "ſez, il n’y a rien d’inuiolable à ces deux Geans qui s’eſtoient em",
            "parez du troſne des Dieux, & qui aſſiegoient l’eſprit de cetrte",
            "Prin",
            "ceſſe. Vn Arreſt du Conſeil rendu ſur vne ſimple Requeſte, ren",
            "uerſe les plus iuſtes dehberarion des Compa gnies Souueraines,",
            "les Loix les plus ſacrées de ’Eſtat ſont le joüuet & la deriſion de",
            "ces deux Miniſtres ignorans & ſacrileges, qui n’ont point d’autre",
            "politique que le pllage des peuples, & de ſe repaiſtre de leur pro",
            "pre ſang.",
            "Pour facilirer tous leurs pernicieux deſſeins, & lenrs entrepri",
            "ſes pniſſables, ls engagent dans leur complot le Chanelier de",
            "France, qui auoit eſté eſleueé à cette charge par ſes laſcherez & ſes",
            "nfamies, & qui s’y eſtoit maintenu par les meſmes crimes. Ce",
            "Chef de la luſtice abuſe en outes rencontres du ſcean & du cara",
            "ctere du Prince on l’applique aà toutes ſortes de nonueautez &",
            "de",
            "yrannies, il ſetrt a opprimerles inniocens, & à ſauuer le s eoupa",
            "bles, s’imaginant faire le Roy complice de rant de ecrimes, parce",
            "qu’il proſtituoit ainſi ſa figure & ſon image.",
            "lLe combat du Parlement & du Conſel pour rous ces deſor",
            "dres dyadnt duré plus de cinq ans entiers de la Regence, ſans pro",
            "duire tout l’eſfect qu’ euſt bien deſire pour le ſoulageme nt du",
            "publi:; d’anant que le Parlemet auoit touſiors deux viſages",
            "l’vn deſquels regardoit la miſere du peuple, & l’autr e ſa fureutſ",
            "Il reſolut enfin au mois de May dernier d’arreſter ce torrent de",
            "maux qui auoit deſia rauagé tout le Royaume, & qui dans peu de",
            "temps eut acheué ſon nautrage, & renuerſé tous ſes ſondemens.",
            "Pour cela il accepte l’vnion de toutes les Compagnies Souue",
            "raines de la Vlle de Panis, afin que tout le monde con neuſt la",
            "Iuſtice & la raiſon de ſon entreprile, & que ce qu’il y auoit auſfi",
            "de puiſſance legitime, euſt part a la gloire de l’euenement.",
            "Le Cardinal Mazarin & tonus ſes adherans, troublez par l’ima.",
            "ge de leurs crimes, & par le remords de leurs conſeiences, pre",
            "uoyans bien pat là leur deffaite, tentent toutes ſorres de moy ens",
            "pour rompre l’vnion des Compagnies, ils en atreſtent pluſieurs",
            "priſonniers, ils menacent les autres de la derniere violence, & de",
            "ſupplices honteux, l n’y a rien qu’ils ne promette n: pour rom",
            "pre certe genereuſe attaque, & pour diſſiper l’orage & la",
            "foudre"
        ],
        [
            "gg",
            "7",
            "que l’on formoit pour leurs teſtes criminelles.",
            "Mais ayant veu par la ſte que leur fureur, & toutes les ma",
            "chines qu’ils auoient dreſſées contre le Parlement, n’auoient",
            "point retardeé ſon glorieux deſſein, & que certeCompagnie auoit",
            "Heſolu de garantir le peuple de tant d’oppreſſions qu’il auoit ſouf",
            "fertes, ou d’eſtre enſeuelie auec luy dans le meſme tombeau, ils",
            "commencerent à plier auec vne reſolution ſecrette de perdre le",
            "Parlement, lors que les armées ne ſeroient plus oceupces contre",
            "les ennemis, & qu’ils auroient aupres d’eux toutes les forces, en",
            "deuſt il couſter l’Eſtat tout entier.",
            "La Reyne enuoya donc querir ſur la fin du mois de Iuin les",
            "gens du Roy, auſquels elle donna charge de dire au Parlement",
            "qu’elle agreoit leurs aſſemblé́es, & qu’ils pouuoent exeeuer",
            "leurs Arr eſts d’vnion.",
            "Anſi le Par lement agiſſant par ſa propre authorite, & par l’a",
            "gréement dela Reyne, il y auoit lieu de croire apres cela qu’il n’y",
            "àuroit plus de reſiſtance, & que tout ſe paſſerot de bonne ſoy.",
            "Mais comme les Miniſtes virent que le Parlement auoit com",
            "me ń par la reuocaton des Inendans des Prouinces, qui eſtoic̃t",
            "lesp nipaux inſtrumens de leurs tyrannies, & qu’on auoit or",
            "donne qu’il ſeroit infotmé de la mauuaiſe adminiſtration des Fi",
            "nances, ls prennent l’al arme auſſi- toſt parce que c’eſtoit là le",
            "couronnement de tous leurs crimes, & que parce moyen leus",
            "br andage paroiſtroit publquement.",
            "Pur eluder l’exeeution de l’Arreſt & retar der leurſupplice, ils",
            "oblgent Monſieur le Duc d’Orleans d’en venir demander au",
            "Parlement la ſorceance pour quelques icurs, & de propoſer des",
            "confere nces en la maiſon par deputez pour terminer les affaires,",
            "& donner toute la atisfaction qu’il ſeroit poſſible au publc, & au",
            "particuler; les aſſeurant encore derechef des bonnes volontez",
            "de la Reyne, en foy & en parole de Prince, & que pour luy il",
            "n’eſtoit pont miniſtre de tromperie, mais qu’ils panuoijent ſe re",
            "poler ſur les proteſtations qu’il leur faſoir.",
            "Le Parlement ayant ac cepé la conſerence dans l’Hoſtel d’OQr.",
            "leans, quoy qu’exraordinaire, pour ne pas deſobliger ce Prince,",
            "& pour voir s’il y auroit auſſi quelque ouuerture d’accommode",
            "et.",
            "B 1"
        ],
        [
            "atl",
            "lp1",
            "E",
            "4",
            "5",
            "s",
            "Moſieut le Cancelier propoſa dés la prem iere Aſſemb́e,",
            "do fairevne Declaration eniierement conforme à l’Arreſt qui",
            "auoit eſte rendu. Aquoy le Parlement conſenit, n’eſtant peint",
            "jaloux de faire paroiſtre ſous ſon authorié le bien qu’il voulois",
            "procurer au peuple,au conraire il ſouffrit que cetre gloire paſſaſt",
            "pour vn ouurage deſes propres ennemis & de ſes tyr ans",
            "Mais au lieu de garder la parole qui auot eſlé donnée, l’on fait",
            "apporter au premier iour pai Monſieur le Duac d Orleansvne De.",
            "caration bien diſferente de ce qui auoit eſté arreſté. Car on n y",
            "parloit point du tout d’informer de la mauuaiſe adminiſtration",
            "les Finances, comme il auoit eſteé ordonné parl Arreſt. Et à l’eſ",
            "gatd de la quatrieſme patie des Tailles qu’on auot promis de",
            "emettre, l’on n’en dominoit que la huictieſme partie, & encore",
            "auec des condtions qui rendoient cette deſc harge inutile & ſans",
            "auconfruit.",
            "ILe P rle ent ne teconnoiſſant plus ſon ouurage, depuis qu’i",
            "auoit paſſepar les mains des Minſtres qu auoientaccouſtumé",
            "d rorromptre toutes choſes, & de les deſfigurer, lne vonlut",
            "pnint du tout verifier cette Deeclaration. Mais deux iours apres",
            "’nu s’aduiſa d’vne at iſice & d’vne fourbe qui eſtoit tout le ſecret",
            "da minlſtere;Scauoir d’eſtablir vne Chambre de ſtice par vne",
            "lécônde Deeiararion que l’on fit encore apport er par Monſieur",
            "le Duc d’Orleans, le Conſeil pretendant auor ſatsfaict par là à",
            "tous les ariles de l’Arre ſt, puis que dans la Chambre de Haſtice",
            "l’on informeroit de la diſſipation des Fnances ontre toutesſor.",
            "tes de perſonnes, & ſans exception.",
            "Bien que le Parlement reconneuſt dés lors que ce n’eſtoit",
            "qu’vne inuention pour éloigner le chaſt iment de ceux qui auoiet",
            "olé les deniers publics, parca que la Commiſlion de la Cham",
            "hre de Iuſtice demeurot en la main des Miniſtres, qui ſeroient",
            "les maiſtres de la pluſpart des Officiers, & de leurs conſciences;",
            "Neantmoins il aima mieux encore ſe laiſſer tromper cette fſois",
            "pour auoir plus de liberté de ſoulager le peuple dans la ſutte de",
            "fes deliberations, leſquelles il continuoit touſiours ſur les propo",
            "ſitions faites dans la Chambre de ſainct LouyS pour toutes les",
            "Compagnies Souueraines.",
            "Mais encore que les Arreſts que le Parlement rendoit ne fuſ",
            "ſent"
        ],
        [
            "ſent que de ſimples executions des Ordonnances de Bloils, d’Or",
            "leans & des Loix fondamentales de l’Eſtat, que la violenca des",
            "temps auoit comme eſtouſfées, les Miniſtres s’oppoſerent incon",
            "inent à vne ſi belle Police, & à la reformarion ſi neceſſaire",
            "dans",
            "le Royaume.",
            "Pour cet eſfet l’on fait vne Declartion, que le Roy porte luy",
            "meſme au Parlement le derniier luillet, dans laquelle il n’y auoir",
            "point d’article qui ne fit connoiſtre l’eprit de ceux qui l’auoient",
            "compoſee. Car ce n’eſtoit qu’vne illuſion, vne fourbe, & vne",
            "tromperie continuelſe.",
            "Il y auoit vnarticle entre- autres qui eſtouffoit la liberté publi",
            "que & le lecours ordinare des peuples, parce qu’il eſtoit",
            "deffen",
            "du de faire plus aucunes aſſemblees des Compagnies que par",
            "l’authorité du Roy, c’eſt à dre par la permiſſion des Miniſtres,",
            "qui ne craignent rien tant que I’vnion de la luſtice, qui a le droit",
            "d’examinet leurs actions & de les punir.",
            "Le Parlement voulant donc pouruoir à ce deſordre, & faire",
            "voir que le remede dont les Miniſtres auoient fait tant de parade,",
            "aſtoit beaucoup pire que le mal, Il contcinua de s’aſſembler pour",
            "reuoirla De claration dans la liberté des ſuffrages & pour l’expli",
            "quer.",
            "Comme les Miniſtres voyent que leurs ſourbes ſont d́couuer.",
            "tes, & que ce qu’ils auoient voul faire paſſer pour la deſcharge",
            "& le ſoulagement du peuple eſtoit vn nouueau crime, Ils pren",
            "nent la reſolution de maintenir encore leur tyrannie par la force",
            "& la violence, & d’enleuer du Pa lement ceux qui leur ſaiſoient",
            "ombrage, & qui en conſeruoient la dignité.",
            "Ayant gaigné heureuſement vne bataille, qu’ils auoient deſ",
            "ſein de perdre, pour rejetter ſur les Aſſemblées du Parlement la",
            "cauſe de la deffaite, ils ne laiſſent pas de s’imaginer par apres",
            "qu’ils ſe pourronts auſſi bien ſeruir de la victoire, & que dans leur",
            "ſuccez il n’y aura rien qu’ils ne puiſſent entreprendre ſur la ſeu.",
            "raré publique. Tellement qu’à l’ſſue d’vn Te Dem glorieux, &",
            "pendant les acclamarions des peuples, l’on arreſte priſonnier",
            "Monſieur de Brouſſel, Monſieur de Blaſmenie Preſident aux",
            "Enqueſtes, l’on enuoye des lettres de Cachet à Monſieur Laiſne,",
            "à Monſieur Loyſel, aà Monſieur Benoiſe, & à pluſieurs autres"
        ],
        [
            "na",
            ".-L-e",
            "Conſeiller; L’on va encore à main armée au logis de Monſi enr",
            "Charton Preſident des Requeſtes du Palais pour ſe ſaiſir de ſa",
            "perſonne, il y a encore beaucoup d’autres que l’on prepare pour",
            "vn ſanglant ſacrifice, & pour immoler à la paſſion & aà la ven",
            "geance du Cardinal Mazarin & de ſes complices, qui comme ces",
            "oyſeaux de proye, ou ces beſtes de catnage,ne ſerepaiſſoient que",
            "de ſang, & encore du plus innocent & du plus pur.",
            "Les Habitans de Paris ayant donc conſideré cete ation auec",
            "horreur, & que l’oppreſſion du Parlement eſtoit vne aſſeura nce",
            "infaillible de leur ruyne, & de tous les ſubjects du Roy; Ils pren",
            "nent les armes pour redemandet leurs Peres & leurs veritables",
            "Protecteurs, parce qu’ils ſçauoient bien que la porte de la Iuſtice",
            "eſtoit ſermée il y auoit long-temps, & qu il n’y aot que la force",
            "& l’eſpouuente qui peuſt obliger les Miniſtres de les rendre, &",
            "empeſcher les conſpirations qu’ils auoient faites ſur des teſtes ſi",
            "Illuſtres & ſi preceuſes à l’Eſtar.",
            "Le Parlement neantmoins ſe contente de la liberté́ de ſes prl",
            "ſonniers, & des releguez dans les Prouinces, quoy que dans cét",
            "eſtat ii peuſt perdre failement ſes ennes, qui eſtoent aà l me",
            "cy de deux cens mille honames ſous les ares, & qui etoient",
            "maiſtres de lenr vie & de leur ſalut.",
            "La Reyne meſme qui auoit veu le peril deuant les yeux, auſſi",
            "bien que le Carlinal Mazann, qui fut preſt tros ou quatre tois",
            "de ſe rerirer, ſe ſentit telleent obligee de la fidelite du Parle",
            "ment, qui par l’authorité ſeule de ſon Arreſt auoit fait bſſer les",
            "armes, qu’eſle en teſmoigna pubhquement ſa grauitude, ayant",
            "meſme enuoye querir le Pi euoſt des Marchands & lesElcheuns,",
            "pour l’aſſeurer que la prudence & la bonté des Pariſiens dans",
            "cette rencontre ne s’effaceroient iamais de ſon eſpri & de ſa",
            "memoire, & qu’elle s’en reſouuiendroit eternellement. Qu’elle",
            "ſçauoi bien qu’il y auoit de mauuais François, qui vouloien per",
            "ſuader qu’elle auoit deſtein d’emmener le Roy hors de Paris, &",
            "de s’en reſſentir des Habitars & du Parlement tour enſemble,",
            "mais qu’elle leur proteſtoit au contraire, que ſon cœur & lon af",
            "fecton eſtoient entierement pour eux, & qu’elle trouuoit la per",
            "ſonne du Roy en ſi grande ſeureté dans Paris, que s’il y arriuoit",
            "quelque deſordre dans ſon abſence, elie ne croiroit pas le pou"
        ],
        [
            "uoir mieux arreſlter que par ſa preſence & par l’amour que le",
            "peuple auoit pour luy. Que c’eſtoit done vn faux bruit & de",
            "malheureux ſoubcons des ennemis de l’Eſtat, & deſa feliciié,",
            "afin de cauſer qeſque deſordre, & d’arreſter le cours de nos vi",
            "ctoires, qui ſeroient bien- roſt cimentées par vne Paix generale",
            "& vniuerſelle, qu’on preparoit auec ſoin pour la gloire du Roy au",
            "me, & la grandeur de nos Alliez",
            "Toutres ces paroles prononcées par la bouche d’vne Reyne,",
            "qui eſtoit particulierement obligeée au Patlement, deuoent ſer",
            "uir de puiſſans oftages de la bonne volonté & de la bien vueil",
            "lance de cette Princeſſe. Mais quelques iours apres l’on ſut bien",
            "eſtonné d’apprendre, que le Roy eſtoit ſorty de grand matin de",
            "Paris, ſans ambour & ſans trompette, comme vn larcin que l’on",
            "faiſoit au peuple, à qui l’on deéroboit ſon Maiſtre & ſon Souue",
            "rain.",
            "Cette ſortie honteuſe ſans la marque de la Majeſté du",
            "Prince, & qui n’auoit peu eſtre conſeillee que par le Cardinal",
            "Mazarn, qui ne cherchoit que les moyens de mettre le trouble",
            "dans l’Eſta, pour obliiger le Roy d’Eſpagne, dont il eſt penſion",
            "aaire & orgnaireme nt ſubject, mit quelque conſternation dans",
            "les eſprts, Mas ce qui acheua de faire croire qu’il y auoit de l’en",
            "reprſe, & quelque projet tres-mauuais, ſut los qu’on apprit",
            "qu’on faiſoi aduancer l’Armée, laquelle au lieude ſuiure le gain",
            "de la Victoire, comme il eſtoit ſacile, fut incontinent deſtinée",
            "pour le pillage de Paris, & pour aſſeurer la perte du Parlement,",
            "parce qu il taſoit Iuſtce, & qu’il demandoit l’execution des bon",
            "nes Loix.",
            "Cet aduis ay ant cauſé́ du rmnure parmi le peuple, le Parle",
            "ment depua vers laReynqui eſtoit encore à Ruel, pour la",
            "ſupplier de euenir à Paris, & d’y ramener le Roy, pour arreſter",
            "les deſor dres & leuer les ſoupçons.",
            "Au lieu de receuor ce compliment auec la douceur dont on a",
            "toufiours tracté la premiere Compagnie du noyaume, ce ne",
            "ſont qu’injures & de mauuaiſes paroles, l’on aſſemble tous les",
            "Princes & tous les Grands de la Cour, afin que l’aſfront & le",
            "neſpris paroiſſent dauantage.",
            "Le Parlement voyant la ſuite des violences, & que le Cardi",
            "C1ij"
        ],
        [
            "4LT",
            "nal, auquel il auoit ſauué la vie, lors que Monſieur de brouſſei &",
            "les autres priſonniers furent rendus, auoient bien toſt perdu la",
            "memoire du bien faict, Ils prennent la reſolution de coupper la",
            "racine & d’al ler à la cauſe du mal.",
            "Auſſi- toſt le Duc d’Orle ans & le Prince de Condé, que le Car",
            "dinal auoit deſia charmez, ſe rendent publiquement ſes Prote",
            "cteurs. Ils eſcriuent au parlement, & le prient de ſurceoir",
            "leur",
            "deliberation, iuſques à ce qu’ils euſſent conferé e nſemble par",
            "Deputez à ſainct Germain, ou la Reyne eſtoit allé́e de Ruel.",
            "Bien que le parlement eſtoit aduery que ces conſerences n’e.",
            "ſtoient que des amuſemens, afin de faire aduancer des trouppes,",
            "& d’executer plus facilement le perniceux deſſein que les Mi",
            "niſtres rouloient dans leur teſte il y auoit deſi quelque temps,",
            "nentmoins ils ne refuſent aucune ouuerture d’aceommode",
            "ment, encore que la conference ſe deuſt faire dans vn lieu, où ls",
            "pouuoient eſtre ſacnfiez à la vengeance & à la fureur de leurs",
            "ennemis. On les entretient prés de ſix ſépmaines ſans rien con",
            "clure, afin que le peuple dans ſon impatience ordinaire tournaſt",
            "es armes contre luy meſme, & contre ſa propre hberté.",
            "Mais comme l’on vit que la fourbe eſtoit deſcouuerte, & qu’on",
            "n’eſtoit plus en eſtat de la faire reuſſir, l’on remet dans vne autreé",
            "occaſion l’exeecution d’Vvne e ntrepriſe ſi pericieue à l’Eſtar & à",
            "la Republique. L’on conſent que l’on faſſe vne Declaration des",
            "propoſitions faites dans l Chambre de Sainct Louys par outes",
            "les Compagnies Souueraines. Elle eſt dr eſſée par le Parlement,",
            "& portée à Saiuct Germain, où elle fut trouuée ſi iuſte dans tous",
            "ſes articles, qu’il n’y fut pas changé vne ſyllabe par Monſieur le",
            "le Chancelier, qui la renuoya le leqynain tout de meſme qu’e.",
            "le auoit eſté concertée.",
            "Cette Declaration ayant ainſi deſarmé toute la France par la",
            "conduite & la prudence du Parlement, Le Roy auec toute ſa",
            "Cour ſe rendit incontinent apres dans Paris, ou il recç̧eut tous les",
            "reſmoignages poſſibles de l’affection & de l’amour de ſon Peu.",
            "ple, qui auec des acclamations publiques, fit paroiſtre la joya",
            "qu’il auoit, de ce qu’on luy auoit rendu ſon Prince & ſon ouue",
            "rain.",
            "Mais les Miniſtres qui conſeruoient dans le cœur vne Vvengean",
            "ce"
        ],
        [
            "ee & vne trahiſon ſecrette, ſe preparent à changer cette ioyee",
            "rriſteſſe, & ce glorieux triomphe dans vn carnage eſpouuenta",
            "ble, & dans vn bouleuerſement d’Eſtat.",
            "Comme ils n’ont point de pretexte legitime ils en inuentent",
            "malicieuſement, ils publient par tout que la Declaration auoit",
            "eſié vne loy du temps, & vn ounrage de la force & de la violen",
            "ce qu’on auoit e xercée ſur l’eſprit de la Reyne, ils y",
            "contreuien.",
            "ent ouuertement, ayant ordonné qu’il ſeroit leue de nouueau",
            "ſeize ou dix ſept cens mil liures dans les Ge neraltez du Roy au",
            "me, ou ils enuoyent les roolles & les departements.",
            "L’on ne laiſſe pas auſſide faire des commiſſions exraordinai",
            "res, de troubler l’ordre de la Iuſtice, bref de reduire les choſes",
            "dans le rmalheureux & déplorable eſtat, où elles eſtoient aupara",
            "uant, que le Parlement euſt reſtably par ſes ſoins la Police danis",
            "le",
            "Royaume.",
            "Les cris & les plaintes des ſubjects qui reclamoient l’authorité",
            "des Loix contre vne ſi inſigne perfidie, o ligerent le Parlement",
            "de s’aſſembler, pour aduiſer à ce murmure & à̀ tons ces deſor",
            "dres. Mais les Miniſtres pour retarder encore l’execution de ce",
            "bon deſſein, porterent Monſieur le Duc d’Orleans & Monſieur",
            "le Prince de venir prendre leurs places, leſquels dés l’entrée",
            "proteſterent à la Compagnie, en foy de Princes, que la Reyne",
            "n’auoit d’autre deſſein, que d’executer la Declaration, & qu’ils",
            "eſtoientvenus ſçauoir les contrauentions qu’on y auoit faites.",
            "Quelques-vns de Meſſieurs ayans teſmoigné dans leurs aduis",
            "Iles iuſtes deffiances & les ſoupçons que la Compagnie, & tout le",
            "Peuple de Pars auoient, des Miniſtres & de leurs reſſentimens,",
            "que ce qui augmentoit meſme cetre crainte, eſtoit le nombre des",
            "ouppes qui paroiſloient aux enuirons de la Ville, & quis’ad",
            "uançoient de tous coſtez, le Prince de Condé par vne entrepriſe",
            "toute ouuerte vſa de mauuaiſes paroles,en menacant quelques",
            "vns de la Compagnie, & leur oſtant la libereé des ſuffrages.",
            "Toure la ’France trouuera ſans doute eſtrange, & tous nos",
            "voiſins, le procede de ces deux Princes dans certe ocaſion. Car",
            "deux ou trois iours apres les proteſtations qu’ils auoient faites en",
            "plein Parlement, de faire execut er ponctuellement la Declara",
            "ton, l’on en porte vne autre à la Cbambre des Comptes qui",
            "D"
        ],
        [
            "t1",
            "aeeeeee-eee",
            "---",
            "14",
            "eſtoit le plus malheureux ouurage qui ſe pouuoit iamais imagi",
            "ner. Car au lieu que dans la violence du temps & dans le brigan",
            "dages des Finances, auquel on auoit pourueu par la derniere De.",
            "claration les intereſts des preſts que l’on faſoit au Roy, & les",
            "remiſes ſuſſent des crimes couuerts, & que l’on ne pouuoit voir à",
            "la Chambre des Compres, tout cela eſtant employé dans les",
            "comptans, l’on vouloit que les Compagnies Souueraines aurho",
            "riſaſſent ellesmeſmes publiquement cette volerie, que l’on auoit",
            "deſſein de continuer, & pour la rendre encore pl us celebre, l’on",
            "per mettoit indifferemment à toutes ſortes de perſonnes de s’en",
            "gger dans ces preſts c’eſt ad dire dans cette vſure infame, dans ce",
            "peculat honteux, ſans pouuoir eſtre recherchez, ſans déroger à",
            "Nobleſſe, & ſans contreuenir aux Ordonnances.",
            "Monſieur l’Archeueſque de Paris & la Sorbonne trouuerent",
            "cette Declararion ſi contraire aux bonnes mœurs & à la pureté",
            "de la Religion & du Chriſtianiſme, qu’ils reſmoignerent publi",
            "quement qu’ils ne ſouffriroient point du tour certe corruption",
            "dans les conſciences laquelle ne manqueroit pas de deuenir ge",
            "nerale, la Loy du Prince en cela ne deuant pont eſtre differente",
            "de celle des pariculiers, principalement le Roy ayant tous les",
            "reuenus, & toutes les choſes neceſſaires pour la manutention de",
            "I’Eſtat,",
            "A l’eſgard du Parlement, il ſe remua pareillement d’vne con",
            "trauention ſi manifeſte à̀ la derniere Declaration, qu alloit ache",
            "uer la ruine de l’Eſtat, & abſorber tous les reuenus du Prince.",
            "Les Mniſtres voyant donc que ſi l’on entretenoit la Police du",
            "Royaume & les Loix dans leur vigueur, qu’ils ne ſeroient plus",
            "les Souuerains, & qu’il y auoit aà craindre que ces meſmes Loix",
            "qu’ils auoient tant de fois violees, ne demandaſſent iuſtice de",
            "tous les crimes qu’ils auoient commis contre le repos & la fe licité",
            "des Pcuples, ils prennent encore la reſolution de perdre l’Eſtat,",
            "ou de perdre ceux qui les auoie nt ainſi rappellees, & qui les vou",
            "loient faire triompher de tant de parricides & d’atrentats",
            "qu’ils",
            "auoient faits à la ſeureté publque, & à la Maieſté du Souuerain.",
            "Ils gaignent incont inent le Prince de Condeé, lequel s’engage",
            "facilement dns vn ſi malheureux party, ſous pretexte de recom",
            "penſes imagnaires, & de luy donner des Places Frontieres Sça."
        ],
        [
            "uoir Stenay, Iamets & Clermont endroit de Souuerainee, par",
            "le moy en deſquelles ce ieune Prince pretendoit ſe donner de la",
            "reputation, & entretenir ſon ambition naturelle.",
            "Ce n’eſtoit pas aſſez, il falloir auſſi faire tremper dans cét hor",
            "rible attentat le Due d’Orleans Sa reſiſtance fut grande par la",
            "bonté & la douceur de ſes mœurs, mais ſon eſprit eſtant aſſiegé",
            "depuis pluſieurs annees de l’Abbé de la Riuiere, qui l’a trahy tant",
            "de fois, & dont les mœurs ſont auſſi corrompues & auſſi baſſes",
            "que la naiſſance, le charme ſe reſpn dit encore ſur cette premiere",
            "perſonne du Royaume, qui con’entit aà ce pernicieux complot.",
            "Le Cardinal Mazarin & ſes complees ne donnerent pas le",
            "temps à ce Prince de faire reflexion ſur vne entrepriſe ſi perilleu",
            "ſe & ſi crminelle. Auſſi toſt la reſolution priſe, on l’enleue",
            "de ſon",
            "lict le iour des Roys à trois heures du matin, ou il eſtoirt det enu",
            "malade il y auoit deſ ja quelques iours.",
            "L’on fait ſortir le Roy de Paris vne heure apres, ſans tambour",
            "& ſans trompette, l’on enuoye chez tous les ’nnces & tou",
            "tes les Princeſſes pour ſe rendre à Saint Germain, leur ſaiſant",
            "crre qu’il n’y auoit point de ſeureré pour eux dans paris.",
            "Toure la Cour ayant ſuiui, non pas comme complce de cet",
            "enleuement, car il y auoit peu de perſonnes qui en enſſen t le ſe",
            "cret, mais pluſtoſt pour ſçauoir quelle en ſerot la ſuitte; Les Ha",
            "bians de paris furent fcrt ſurpris d’apprendre, qu’on leur auoit",
            "dérobé leur Maiſtre & leur Roy.",
            "lls font reſlexon ſur le de ſlein qu’auoient fait paroiſtre les Mi",
            "niſtres il y auoit deux ou trois mois, de perdre la Ville, & de",
            "ſiger pour ce vanger de ce qu’on les auoit obligez derendre d’Il",
            "luſtres pnſonniers, qui auoient deſfendu la cauſe publique, &.",
            "maintenu l’authorité Royale.",
            "Ils ſç̧auent auſſi qu’il y a grand nombre de troupes qui eſtoient",
            "proche de raris & ſur les aduenuës, qui en menacoient les paſſa",
            "ges, & qui en empeſchoient le conmmerce. Auſſi toſt",
            "l’eſpouuente",
            "les prend, ils courent aux armes, & ſeſaiſiſſent des portes. La",
            "Maiſon de Ville s’aſſemble pour pouruoir à cét eſpouuentable",
            "deſordre. Elle n’eſt pasſi toſt aſſemblee qu’on luy apporte rois",
            "lettres, l’vne du oy. & les deux autres du Duc d’Orleans & du",
            "Prince de Condé. La lettre du Roy aduertit la Ville de ſaſortie"
        ],
        [
            "El",
            "le",
            "E",
            "?",
            "eeeeeee-Essa",
            "de naris, & des raiſons qu’il auoit euës pour cela Qu’il auoir creu",
            "n’y auoir pont de ſeuree pour a perſonne, y ayans quelques",
            "vns de ſon parlement qui auoient de maunais deſſeins contre",
            "luy, & des intelligences ſe crettes auec les Enners de ſon Eſtat.",
            "Cete aceuſauon ridcule & meſchamment inuentée par le",
            "Cardinal & ſes adherans, pourtrouuer vn pretexte à leur crime,",
            "& à vn enleuement ſi horrible que celuy qu’ls auoient fait de la",
            "ſacrée perſonne du prince,ſurprit tellement les Officiers de Ville",
            "auec les deux autres lettres des princes, qui declaroient que c’e",
            "ſtoit de leut aduis que le R oy eſtoit ſorty, qu’ils porterent tous",
            "ces",
            "beaux libelles diffmatoires auPar lemenr,qui s’eſtoit auſſi aſſem",
            "bé pour pouruoir à la ſeurete & à la ſubſiitan ce de paris.",
            "Dans ce iuſte reſſentiment le Parlement pouuoit Vvſer deés lors,",
            "& aucec grande raiſon, de ſon authorite legtime, mais il ſe con",
            "tenta ce premier iour de pouruoir à la ſeureteé du dedans de la",
            "Vlle, & à la ſubſiſtance, afin qu’en temporiſant les Miniſtres",
            "fiſſent reflection ſur leurs crimes, & que le Duc d’Orleans & le",
            "prince de Condeé ſongeaſſent auſſi à ne plus authoriſer vne en",
            "repriſe & vn attentat ſi horrible conre l’Eſtat, & contre",
            "la ſeu",
            "reteé publique.",
            "Mais la prudence & la ſage conduite de la Cour ne ſeruiſt qu’à",
            "enfler l’orgueil des Mimſtres, ils enuoyent dés le lendemain des",
            "Lettres patentes, leſquelles ne furent point ouuertes, n’ayant",
            "pas eſté preſentées dans les formes ordinaires. Mais l’on apprit",
            "par la lettre eſcrire au Procureur General, & au Preuoſt des Mar",
            "cha nds & Eſcheuins, que c’eſtoit pour transferer le Parlement",
            "à",
            "Montargis, qui eſt vne petitaelchante Ville, ou les Miniſtres",
            "eſtant les Maiſtres ils pretendoientexercer en touteliberté leus",
            "cruautez & leurs tyrannies, & ſatisfaire à leur fureur.",
            "Le Parlement qui deuoit eſtre ſen ſiblement outré de ta nt de",
            "conſpirations que l’on ſaiſoit pour la ruyne, aà cauſe qu’il auoit",
            "voulu arreſter le cours de l’oppreſſion publique, & reſtablir vn",
            "bon ordre dans l’Eſtat, ne parut point encore touche de tant",
            "d’inures & de calomnies, il eſperoir que la Iuſtice de ſon procedé",
            "eſtant conneué aà tout le monde, deſilleroit les yeux de laReyne,",
            "& que le charme ne dureroit pas auſſi touſiours ſur les deux Prin",
            "ces qui s’eſtoient engagez auec elle dans un ſi alheureux deſ",
            "L’on",
            "ſein."
        ],
        [
            "L’ontroue encore vne inuention de reconcilier les eſprits, &",
            "’acconnmoles les aſaures, & or donnant que les Gens duRoy",
            "ſe tganſporeroient a , Germain pour aſleurer le Roy & la Rey.",
            "nePegenme en rrnees duſeruie de de la ſideliue de la Compa,",
            "nie, ben eſtonnée de ce qu’elle auoit eu des ſentimens cont.",
            "res, & la ſupplier pareillement de nommer ceux qui auoient at.",
            "ente à laſaeree perſonne du Roy, & enuretenu des intelligrenees",
            "ee e ene les eauaens de lelnaur, pour leoun proe eire laiſ",
            "& parſait, & pour en faire vne juſtiee publique & exemplaite",
            "Les gens du Roy eſtant allez à ſainct Germain, ils trouuerent",
            "a l’enre du Pourg ſur vne eminence qui en eſt proehe, le ſieu",
            "Sanguin Maiſtre d’Hoſte qui leur dit qu’il les aeendoit li y auoi",
            "long-temps, pour los empeſeher de la part de la Reyne de",
            "lus auans &e qu’on ne leuir pouuoit donner d’au dianee uſquea",
            "ce que le Parlement euſt obey.",
            "Les Gens du Roy ayant demandé de parler à Monſieur le",
            "Shancrlier on les ft atrendre lons tempis ſur ceee Montagne,",
            "dans l’iure du temps &au milieu de la nuit, &x apres ceila pou,",
            "toute reſponſe, Monſieur le Chanc elier leur fit ire, qu’i l’auoi.",
            "rdre rres expres de ne les point eſcouter, bien que les Gens d",
            "oy l’euſſenu ſait aſeurer qu’ils auoient de bonnes paroles, u",
            "qui pourroient ſans doute arreſter les malheurs qui ſe formoien",
            "dans l’Eſtat.",
            "Enfin ayans obtenu auec peine d’entrer dans le Bourg pour ſe",
            "repoſer le reſte de la nuiet, ils ne ſurent pas ſi roſt deſeedue d",
            "caroſſe, qu’il vient yn nouuel ordre, & vn commandement",
            "ps de ſereirerrout preſentement ſans conduite, au milieu des",
            "enebres, & à la mercy des Gens de gnerre, la pluſpart AIleman,",
            "Sſansmiſercondes qui ouroient deſia pat la eampngne, &’qu",
            "exerçoient des actes d’hoſtilité.",
            "Les Gens du Roy ayant ſait leur rapport d’vn ſi mauuais trai.",
            "enments &e qui n’auoit poiot d’eremple, le parlement aduert",
            "’aileus uela vile eſoit bloeque eou les paſaoes ſerme.",
            "oni auoit auſ ſau publies vn Areſt du Conſeil d’enhu u",
            "marché de Poiſy, & dans tous les Pourgs& Villages ecireonis",
            "ſins, par lequel il eſtois deſrendu a pine de laviea toute, lore,",
            "de peſonnes d’auener aueunes dent ées a Pans, & y ſaire au.",
            "cun trafic, alors le Parlement uit bien qu’on les vouloi ſacſier"
        ],
        [
            "auee tous les Habirans de Paris à la tyrannie, & à lavengeance",
            "d’vn Miniſtee Eſtranger.",
            "Le Parlement ereut donc qu’il ſeroit luy-meſme complice de",
            "la perte & de la ruyne de l Eſtat, s’il pardonnoit dauantage à ſes",
            "ennems, & s’il atendoit encore leur repentir. Tellement qu’il",
            "rend vn Arreſt, par lequel le Cardinal Mazarin eſt declaré Per",
            "turbat eur du repos pnblic, ennemy du Roy & del’Eſtat, enjoin",
            "ct",
            "à luy de vuider de la Cour dans le iour, & du Royaume dans hui",
            "taine, autrement aux Subjects de courre-ſus, & deffenſes à",
            "toutes",
            "perſonnes de le receuoi a peine de la vie, & qu’auſſi il ſeroit leué",
            "des tronppes en nombre ſuſfiſant pour la ſeureté de la Vlle, &",
            "pour faciliter les paſſages & le commerce.",
            "Le Parlement & tous ceux qui ſe ſont joincts auec luy dans.",
            "cette rencontre, n’eſtiment pas qu’il y ait de bons François qui",
            "puiſlent condamner vne deffenle ſi legtime, & ſi neceſſaire.",
            "Car faiſant reſlexion ſur tout ce qui s’eſt paſſé pendant la Regen",
            "ee, il n’y a perſonne qui ne voye bien clairement que le Cardi",
            "nal Mazarin & les complices, n’ont trauaillé iuſques à preſent",
            "qu’a perdre le Roy & ſon Royaume. Il n’y a peſonne qui",
            "Amnoiſſe que le noy d’Eſpagne & rous les auires ennemis de",
            "l’Eſtat, ont preſideé à ſes conſeils & à toutes ſes entreprſes.",
            "eſt rendu maiſtre abſolu de l’eſprit de la eyne par des ar",
            "iices z des crimes ponſſables, il a corrompu celuy des Prnees",
            "qui ſont les plus proches de la Couronnes & qui la deuoien",
            "maintenir. Tellement qu’il n’y a que le Parlement aujourd’huy",
            "qui puiſe S’oppoſer a de ſi horribles atentats, Ceſt luy quiPen",
            ",t la minorité eſt le veritable Tuteur des oys, & le ſacreé De",
            "poſitaire de la Cnuronne, il en eſt reſponſable au oy & au pu",
            "bie. Ses armes ’ont done point d’aure deuſeny d’aurre mou",
            "uement que le ſalut du Prince, il n’a leué l’enſeigne que pout",
            "eſter des mains des Eſtrangers ſes plus grands ennemis, qui",
            "l’ont derobé à ſon peuple & à ſon Eſtat.",
            "La ſeconde raiſon de ſa deſfenſe a eſte de conſeruer Paris, l’or",
            "nement de la France, la neruelle du monde, l’admiration des",
            "Eſrangers, la force du oy & de ſon Empire, qu’on auoit reſolu",
            "de mettre en cendres, & de perdre entierement.",
            "Il n’y auoit perſonne auſſi qui ne deuſt cette protrection à̀ ſa",
            "femme & à ſes enfans, a ſes biens & à ſa fortune, & partant tous"
        ],
        [
            "1r9",
            "les motiſs de cette deffenſe eſtans ſondez ſur les premiers prin",
            "cipes de la nature, qui nous obligent à la conſeruation de nous",
            "meſme, le Parlement ne doute point que ſon actionne reçoiue",
            "non ſeulement de l’approbation par tout, mais encore de l’hon",
            "neur & de la gloire.",
            "Et de faict, ſon genereux deſſein n’a pas ſi toſt paru, que les",
            "Princes les plus aſfectionnez à l Eſtat, & nombre de Seigneur",
            "des plus qualifiez du Royaume, ſo ſont vnis à̀ vn ſi iuſteparty.",
            "Monſieur le Prince de Conty a voulu ſignaler les premieres",
            "anné́es de ſa vie pour le ſalut deſon rays & de ſa Patrie, qui luy",
            "eſt incomparablement plus chere que lintereſt d’vn frere, qui",
            "s’eſt laiſſé ſurprendre par les artifices d’vn pernicieux Miniſtre,",
            "qui l’a obtigeé d’armer contre ſa propre grandeur, & l’honneur",
            "de ſa reputation.",
            "Monſieur le Due de Longueuille, qui eſt vn des plus ſages",
            "Prince de l’Europe, & qu a touſiours eu part à toutes les belles",
            "ations qui ſe ſont faites pendant ſa vie, a creu qu’il ne pourroit",
            "plus rien deſirer pour ſa gloire, s’il pouuoitrendre ce ſeruice à",
            "l Eſtat, & contribuer de ſes forces & de ſon cre dit pour en chaſſer",
            "les monſtres, & tous les Geans qui ſe ſont aſſis ſur le Troſne des",
            "Dieux & emparez de l’aut horí Royale.",
            "Monſieur le Duc de Beaufort s’y eſt auſſi engagé, non pas par",
            "reſentiment, puis que ſa paix eſtoit faite, mais pluſtoſt par ſon",
            "courage, & par ſa propre generoſité.",
            "Monſieur le Duc d’elbeuf auroit penſé degenerer de ſes ance",
            "ſtres, & de ſes Illuſtres Predeceſſeurs, à qui les Peuples",
            "doiuent",
            "leur Religion & leur ſalut, s’il ne leur auoit pas donné ſa prote.",
            "ction dans vne occaſion ſi imporrante.",
            "Monſieur de Boüllon, Illuſtre par tant d’actions memorables,",
            "& de victoires ſignalé́es. Monſieur le Mareſchal de la Mohe",
            "qui a porté la reputarion de l’Eſtat & de ſon courage iuſques au",
            "centre de l’Eſpagne, ou il a gaigné vnze batailles, & fact ſentit",
            "la peſanteur de ſon bras Monfieur de Vitry. Monſieur le Prince,",
            "d Marſillac, Monſieur de Narmoutier, & tant d’autres Seig",
            "neurs conſiderables par leur naiſſance, par leurs charges, par",
            "leurs emplois, & par leur propre vertu, ſe ſont auſſirangez de ce",
            "party pour y deffendre la cauſe commune, & la liberré́ de leur",
            "pays, ils ont proteſté de perir ou de rompre les chaiſnes que la",
            "Eij"
        ],
        [
            "31",
            "3",
            "2",
            "violence du miniſtere auoit données au peuple, comme à des",
            "forçats & à des eſclaues.",
            "Mon ſieur le Coadjuteur de aris,l’Vniuerſit́ & les principaux",
            "Prelats du Royaume, ont anſſi condamnée publiquement la ty",
            "rannie du Cardnai Mazarin, & conſirmé tous les Princes dans le",
            "bon deſſein qu’ils auoient d’en tirer la vengeance publique. Tel",
            "lement que l’on peut dire que les trois Eſtats ſont vnisau Parle",
            "ment pour maintenir l’authorité du Roy, & chaſſer ceux qui s’en",
            "ſont injuſtement emparez.",
            "Le Par lement eſt meſme bien aſſeuré, que la pluſpart de ceux",
            "qu ſont demeurez en Cour n’y ont eſté iuſques à preſent, que par",
            "des raiſons de bien- ſeance, ou retenus par force, & qu’ils vou",
            "droient auoir part à la gloire d’vne ſi belle action, pluſtoſt que",
            "de",
            "trau ailler aà la deſtruire.",
            "Monſieur le Duc d’Orleans meſme n’y eſt plus engagé d’incli",
            "nation, il n’y demeure, parce qu’il n’en peut pas ſortir. Madame",
            "la Ducheſſe ſa femme, & Mademoiſele ſa fille & tous ceux de ſa",
            "Maſon ſont tous les iours des imprecations contre ceux qui ont",
            "donné de ſi pernicieux conſeils, & qui ſont les autheurs d’vne ſi",
            "ſuneſte & ſi mal heureuſe entrepriſe.",
            "C’eſt donc la cauſe de Dieu, puis que c’eſt la cauſe publique.",
            "Car de l’autre coſté l’on n’y voit point d’autre raiſon que la def",
            "fenſe d’vn tyran, qui a diſlipeé toures les Finances du Roy, ou qui",
            "les a rã̃ſport ées en des prouinces Eſtrangeres, s’eſtant trouueé ſur",
            "le Regiſtre des Banquiers, qui ont negotié ſes affaires, plus de",
            "Cent loixante & dixhuit millions de liures, qui ont eſté enuoyees",
            "de ſon ordre & ſous ſon nom en Ialie. Qui a bien eu l inſolence",
            "d’empriſonner vn Prince dés le commencement de ſon credit &",
            "de ſon regne, pour luy propoſer, & le faire conſentir s’il pouuoi;,",
            "à vn mariage honteux & infame d’vne de ſes niepces, fille de",
            "Bourgeois de Rome, & de ſimples artiſans, qui meſme a tant de",
            "ſois engagé l’honneur & la vie de Monſieur le Prince, qui eſt au",
            "jourd huy ſon ſeul Protect eur, & qui a fait tout ce qu’il a",
            "peu pour",
            "le faire periren luy manquant de parole, d’hommes, d’ar gent, &",
            "des autres, choſes neceſſaires pour ſa deffenſe, lors qu’il com",
            "mandoit les Armêes, & qui peut eſtre traualleroit vn iour à ſa",
            "deffaite, comme font tous les Tyrans, ſi la France eſtoit encore",
            "malheureuſe de le voir dans ſon premier credir, & ſur le Troſne",
            "du"
        ],
        [
            "du Prince. Tellement que le Parlement ne peut pas s’imaginer",
            "qu’il y ayt de bons François, qui conſiderant la Iuſtice de la def",
            "fenſe, & de les plaintes, ne ſe ioigne auec luy pour deſtruire",
            "l’En",
            "nemy commun. Car c’eſt dans l’vnion de toutes les forces du",
            "Royaume, que l’on peut ſauuer l Eſtar & le garentir de ſa torale",
            "ruyne, parce qu’eſtant diuiſées, ce ſeroit vn combat perpetuel",
            "ſans vctoire, qui deſtruiroit à la fin la Monarchie par ſes propres",
            "forces & par cette reſiſtance reciproque.",
            "Il n’y peut auoir de ſcrupule à s’engager dans cette occafion",
            "glorieuſe, ſur l’alliance qui ſe rencontre dans les Cheſs qui com",
            "mandent ſur les deux Partis, parce qu’outre les mauuais traicte.",
            "mens qu’à reçeus Monſieur le Prince de Conty de la Cour, & de",
            "Monſieur le Princeſon frere, il n’eſt pas ſans exemple de voir vn",
            "frere contre vn frere, quand il s’agiſt de l’intereſt public, & du ſa",
            "lut de la Patrie, puis que dans les intereſts particuliers nous les",
            "voyons meſme tous les iours diuiſez iuſques à ne par donn er pas",
            "à leur vie, & à leur propre reputarion",
            "Flauius du temps deTybere, ayant choiſi le party des Romains",
            "pour trauailler à la deffaite & à la ruyne de l’Allemagne ſous la",
            "conduite de Germanicus, Arminius ſon freres’en rendit le Li",
            "berateur. Tacite rapporte meſme les reproches qu’il luy fit dans",
            "Vne entreueue auparauant le combat. & comme il luy reprelenta",
            "le deuoir enuers ſa ratnie, ſes priuleges & ſon ancienne liberté",
            "qu’il deuoi maintenir, pluſtoſt que d’en courir l’infamie d’auoir",
            "meſpnſé les larmes d’vne Mere, viole ſa foy, abandonne ſle,",
            "Dieux, & aſſeruy ſon pays. Les Hiſtoires anciennes, & celles de",
            "nos iours ſont anſſi remplies de ſemblables rencontres, dho,",
            "neur & de generoſité, & ainſi ceſeroit eſtre mauuais Fr",
            "ançoi.",
            "que de rechercher ce prerexte pour ne pas preſterſon ſecours à la",
            "cauſe commune, & à vne deffenſe ſi neceſſaire.",
            "Pour le Parlement, ce n’eſt pas d’aujourd’huy qu’il a mainte",
            "nu le ſeruiee du Prince, & la grandeur de I’Eſat, l’on lcait",
            "co.",
            "bpien de fos il a ſouſtenu la Couronne chancelante, ſans en irer",
            "Tanre aduuneae que la elors de l auon rud que danneene",
            "occaſiou neſme l n y a ei que le ſeul ntereſt pablie qu l’a eng",
            "gé car c’eſt pour auoir demandé l’execution des Ordon nanmcee,",
            "qui eſt vn erme bien nouueau. Telement que ſoit que l’on c",
            "ſidere la cauſe de la deſfenſe, & ceux qui l’on ſi fortement m",
            "5"
        ],
        [
            "e",
            "Pl",
            "V44",
            "i 5",
            "22",
            "braſſée, l’on ne trouue que de la iuſtice par tout, & vne authorue",
            "legitime, au lieu que le party contraire eſt la proteion des Ty",
            "as, qui ont pille tout le Royaume, & deſerté les Prouinces,",
            "comme s’ils euſſent eſté en pays ennemy. Qui pour ſatisfare à",
            "leur ambition, & entretenir leurs malheureux credit, ont rompu",
            "ane de fos la Paix que Monſieur le Duc de Longueuille auoie",
            "arreſtée pour la grandeur de l’Eſtat, & la reputation de nos Al",
            "Iiez, qui par les ordres ſecrets qu’ilsont enuoyez au ſieurSeruien,",
            "compliee de leurs laſchetez, & de leurs inſamies, ont joue iu",
            "ques à preſent tous les prnees de l’ Europe , & rendu leurs",
            "bon",
            "deſſeins inutiles, qui ont faict perir deux armées en Catalogne",
            "qui auoient ſaiet trembler le Roy d’Epagne aumlieu de on Eſ",
            "urial pour conuertir à leur proſit pariculier ce qui eſtoit deſtiné",
            "pour leur ſubſitance, & pour leur entretenement. Qui en l’an",
            "ee ſix cens quarante-ſix, au lieu de ſaire vne armée pour oppo",
            "er aà la puiſſance des ennemis, conſumerent tous leurs ſoins",
            "touteleur politique à faire jouer des machines, & les intermedes",
            "d’Orphée auec vne deſpenſe incroyable, le Cardinal Mazarin",
            "nme pouuant oublier ſon premier meſtier. Qu au lieu de ſuiure",
            "nos glori eux progrez ſur les Frontieres du Royaume, & repren",
            "re l’ancien Patrimoine des François, ont entrepris des guerres",
            "e Italie contre le ape & ſes Alliez pour decrier nos armes dans",
            "oure l’Europe, & pour forcer ſa Saincteteé́ de donner le Chapeau",
            "a n malheureux lacobin, frere du Cardinal Mazarin, qui n’a",
            "uoit ſſfiſanee ny merte Qui vorans enfn que labonne forune",
            "e la France l’em portoi touuours ſur leurs pernicieux conſels,",
            "ontreehereheoues lores de moyens &d’aifes pour lames",
            "’,re elle-meſme, & pour la deſtruire par ſes propres forces.",
            "oures ces entrepriſes & tous ces atrentats puniſfables de tous",
            "les ſupplic es qu’on ſçauroit iamais inuenter, eſtantdone viſible",
            "ment conneus à toute l’Enrope.",
            "’e Parlement s’aſſeure apres cela qu’il n’y aura point de Fran",
            "cois qu vueile faire la gierre à ſa aiss aſoy meſme, &eàſ",
            "propre lberte, proteſtant à route la Francee de n’abandonnes",
            "point vn ſi glorieux deſiein qu’apres, auoi fait la Paix vuer",
            "ſedlie au dedans & au dehors du oy aumes reſtably toutes ſortes",
            "de perſonnes dans leurs bleus dans leurs honneurs & priuileges;",
            "oix de l’Eſtat.",
            "& rappelle toutes les any"
        ]
    ]
}