{
    "entête": {
        "form": "prose",
        "genre": [
            "requête",
            "rhétorique délibérative"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Vendôme, César de Bourbon (1594-1665 ; duc de)",
            "Beaufort, François de Bourbon-Vendôme (1616-1669 ; duc de)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "A nos seigneurs de Parlement",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1suppl2_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "A Noſſeigneur de Parlement.",
            "SVpplient humblement Caeſar de Vandoſme, Duc de",
            "Vandoſnois, ’e ſtanpe & de Penthie ure, eair l er anee,",
            "& ieutenant general pour le Roy, auec tous le droirs &",
            "puuoir d’Admiraute en ſes Pays & lounce le Pretage:’t,",
            "Françis de Vandoſime Duc de Beaufort, Pair de France, ſils",
            "dudit Duc de Vandoſme. Diſans que l’oppteſſion que depuis",
            "ylſieurs annees leurs eſonnes & leur mſon ſouffrent ſa ns",
            "aueun demerite ny raſon de luſtice, !es contraint apres vn long",
            "ſilence de porter leurs plaintes au Parlement qui eſt le ſeul l ge",
            "des Pairsdu Royaume, & de luy remonſtrer qu’ayans non ſeu",
            "leuenr le bon-heur d’eſtre naiz François, mais de plus, l’auan",
            "tage d’eſtre d’extraction Royale, ils ont en tout temps eſte fer",
            "mement atrachez au bien & à la gloire de l’Eſtat, & en",
            "toutes",
            "occaſions, où il leur a eſté libre de ſeruir. Ils n’ont eſpargné ny",
            "leur bien propre & particulier, ny le ſang qu’ils tiennent du Roy",
            "Henry le Grand pour l’employer au ſeruice des Roys ſes ſucceſ",
            "ſeurs: Mais tant s’en faut que leurs veritables intentions ayent",
            "eſté ſincerement reconnues, qu’au contraire par vn enchaiſne",
            "ment de malheurs qui les a touſiours alienez, non de la bonne",
            "volonté́ des Roys, mais de l’amrcié́ de leurs fauoris, les plus ſin",
            "vrsations de leurs vies,& qui meritoient de plus fauorables",
            "reconnoiſancs, ſont celles qui ontattire ſur eux & leur mai",
            "ſon les diſgraces dont ils ſont accablez, & donte ils croyoient",
            "veoir la fin à leur rerour d’Anglererre, lors que le feu Roy les",
            "rappella à ſa Cour: Car alors ſa Majeſté vſant de la clemence &",
            "de ſa luſtice rémoigna au Due de Vandoſme le deſplaiſir qu’e1",
            "le auoit de ſes diſgraces, luy demanda la continuarion de ſe;",
            "ſeruices en termes obligeans, & recommanda ſoigneuſement",
            "à la Reine de s’aſſeurer ſur le aele & la delité eſprouuee de la",
            "maiſon de Vendoſme, & dans le jour que ſa Majeſt́ connut",
            "eſtre pres de ſon decez, elle confa au Due de bBeaufort la gande",
            "des Enfans de France. Cetre dernere faueur eſtoit opabie",
            "A"
        ],
        [
            "aeoue r o naiſon ſi des ſa oaiſlnere elene ln et",
            "r nie e reue u ileae oneue lene n eenere",
            "pi ie ſe eoune uniſoon e ſe peou oueaie aunre que e ee",
            "ee ede unrereſie ie Due dſe vundaiſone u oun le nee",
            "nern e ne ene e poerent u ſeoaies de l eun lſneitret",
            "onun denui ſne oun l oae l e lene e ſe ln",
            "lel ſele eiune ilapis pou oioei ls l ſenenren",
            "reſelne leo nene iu aeſeuiſue eonois oerne elieſonie ſe",
            "lnuiſeune eue er pui ion lerenue n lne",
            "E puiſlen o ue ie o naun ſne oede leaiſoneis ſir en irie",
            "ieu e ueneuroereeonn ener n l eneinioe e",
            "oe ſen de e ſie eue i n eineuonie poun en lrſile o ue l",
            "one e de lu r esilne nt unr ourou ui oeue n le e et",
            "en de eene eue auneiun le qniae e dn eelene",
            "lenein ele le e uerenr due lepoiſdnds donaepe e eneis",
            "aſ oilenae enenene onreia pe dreaie eſene euoie",
            "ne e dere erpe ean ſ aioe, eoeie l noe en ler",
            "niſen e eue e nonne du l e ines ou pnonr oſnoe enee",
            "n neui ilelele ue ue n peie de ens ininennene et",
            "Pue e e iene lunoiſnunee e ſenaie lenſee",
            "loeeune e e enne enſeu ue ou e aie ouende leie nueei",
            "eiueuoeneon deuilenenei lileene",
            "e t einne e eſi eeunianr ae depie pn ſer e",
            "PDſ un ſre e eu il ie eur ldanauoin uſiſues uon d",
            "e ereenres qei nnais ae nmnonene de ſ ni iee",
            "Royaume.",
            "le lene enene enueoele oi leenue e",
            "uiune enuereaeie oe u eie enrnuoaonun eue le ne",
            "lene lnrunmenen e e e anreiſesaenun ene",
            "a e peren e e neſie oue de lonaeone en lnun neiee",
            "e eounoſinuene oeu de en rnuoien e le eiepe",
            "le edn e l eien panlnes one ueauſe ene e ſ lſin en pe",
            "lnenie nei enue euens u oon iſnen rons eunene",
            "e oene iueadl edonruneuoe ie puane oioue oeeni",
            "pn l omne e eneen deinſes e en e oee",
            "laenuſenin ne eſnrpue ue onus deiu on ue le",
            "ae enrnueune ene innei roen e eſeen el lt",
            "eile ee lr ene ene e eun un es pus nenel erou aun aiade"
        ],
        [
            "proeeduares criminmee Ceondant ous la joos onlt",
            "teus Dae de vandoſne, lon publioit qe dan pes ’o",
            "onitoit le ſaet de Ce empriſounemeut, & que la Rein",
            "neoulaur point dnquiſiuionen rance, pmoe",
            "nu. durant ſe ninuiſlerepuecedent quon laiſaſ lanquilee bu",
            "les ie ſeos din lespriſon eouoreois daun peu laiue ae",
            "Ppatlement. Ces promeſſes &eſperine de bonne S ponme",
            "I ſe tia condune queia ouſioumappote le puede vandot",
            "ae ut duoſes qu pouuoieut donnerſitn fadionala one le",
            "est eneores pun eadt en cele -cy deſelaiureit les founron",
            "ae c aeſte, luy fitreenir pees de luy & ſoigneuſenmen",
            "ooderuer lés Centils lhommes & aueres domeſtuquss ant u",
            "enpiovea ſon ſeruiee prtueuies, qus ceu qui ſotnat un",
            "Se, leu as,, aen que s ſa laieſte en deſairois quequ’vn",
            "le rouaſt pus pelt &e en etat de reſpondre, & que lon t",
            "eulileure le dſut de prouues a lieranſian dlere de",
            "E, dnueſtues en cee gande ſouſnmion ed ue de",
            "Vvndoime attondoit luſfinrepos & ſous la foy Royale &",
            "ubilque par le commandemenr de Saaieſte daosſa ſpiſon",
            "enſet e l renueny qui ſe deliuoiu cononluoe ſe eaaie",
            "lentoiu pua de lauointedouemcae luni e eE",
            "uteonts nr uſt donne lgu rohear aa vlonet del",
            "Aeine irame rulfeieuſementlesmoyens de le aine paroite",
            "u reie, ou deſobeiſſant au vlotez de Sa Maieſte qui",
            "ui fait eeher voiey auee quelſtraaseme uconduiſit ſes pret",
            "pue oene leunailuairee ſeunends ſoe les oous delade",
            "eulae depus la da etapresaaoir paſe ſeaiſeunes ais daln",
            "Eiuuns ueus qebarnis, edenpoprè dnetpour tnbn",
            "ee e el e enn pnee oeameroe dairne nuidonoroeede",
            "ous oi pas du ſiles qu’ele yne venis leaireceux ql",
            "le peit doauchet &e a iour nmonme quinieſme lauir ilſi",
            "ns quanate quae enaunen ſaniaiſon les Sueus de Sn",
            "ſeniſeſ& Saind̀ philoet, elle donne entree à vu-toipe",
            "euſe ſrehers aſſaſins qui font mainbſſe ſiut céux qu’ile",
            "rouuent en la maiſon d’ou ils enlenent les oonls bonm",
            "rns perce de vingu-ainqeoupsdnſpee ou pitole lareeſ",
            "que e ſltangle dne code, & le conduiſent ala Paſtilleseeos",
            "ledetoute la Caualerie cui ſeruoitpres peſonne duy",
            "78",
            "8"
        ],
        [
            "4",
            "Cette violence eſttange ſembloit eſtre le preparatif d’vne",
            "plus grahde & faiſoit preſumer qu’il y auoit deſſeinfur les per",
            "ſonnes des Dues de V andoſme & de Mercœur, que cette trou",
            "pé s’efforça d’artirer en embuſcade par l’alarme qui fut donnée,",
            "& que l’on reconnutapres pat les grenades & feux d’artifices",
            "qü ’e aſſ’’inslaiſletent dans le chermi de eur rerraire. ebittemet fir auc ſue-rſe dey",
            "Geinlhommes,",
            "ont l’vn eſt encore auiourl’hny dans le plus noir cachot de la",
            "Rille, obligea tous leur compagnons de chtrher ailleurs",
            "eut ſeutere & ’eſlgner de te lies violences des l heure qu’on",
            "Jçait’u’ils ſe ſont retirez d’aupres le Due de V àn doſe, dix",
            "’or pignies dù Rëgihere de Píardie, quatre Corriettés de",
            "Cauaileiie de Mouy, la ompagnie des Mouſquetares du",
            "Roy nonmbre de Preuoſt & d’Archers inueſtſſent Anet, & ac",
            "compagnent le porteur d’vne letcre de cachet de ſa Maie",
            "ſe, qui demtnidoiau Duie de Vandoſme les Gentils hommes,",
            "que le mal- heur de leurs compagnons anoit fait eſcarter, &",
            "’qu’vn ſimple vallet de pied pouuoit auant cet eſelat mener où̀",
            "il auroit pleu à̀ ſa Majeſté́. L’aproche & le bruit de cestroupés",
            "ſurprennent le Due de Vandoſme qui n’en connoiſſoit point",
            "e deſein, &le conttagnenr d’abanonner ſa maiſon d’Anet,",
            "pouir ſe retirr en cellé de’Vandoſme, vſant de la Iiberte que la",
            "lettré du Roy du troiſieſme Septembre mil ſix cens quarante",
            "trois, luy donnoit de toutes ſes maiſons: l’exploit de ces troupes",
            "fut de donner temps à vne perquiſition qui ſe fit au chaſteau",
            "qd’Anet, dés Gentds-hommes qu’bn ſçauoit bSien n’yeſtre pus,",
            "intimider les neiets de la Iuſtice drdinaire du fleu qusa",
            "’ uoient illfotmé́ dela vioſence, &’eſcorter le ſieurt de Corbe",
            "ron qui fit procez verbal de l’eſtat où eſtoit lors la maiſon de la",
            "du Breü̈il, que les Archrs auoient pillée, & que les parens mé",
            "me de cette ilnfame, qui en eſtoient proprieraires auoiene com",
            "mence de démolir. Sur ce ſirſple procez verbal condetmnation",
            "eſt enſuiuie ſolidaire ſur tous les ahiſtains &d’Anet, qurleur cou",
            "te plus de vingt mil liures, & eauſe leur ruine entiere par la",
            "re",
            "compenſe qu’on a priſe ſur ces pauures habirans pour donneér à",
            "cette infame, outre la penſion annuelle de quinze cent liures,",
            "qui luy eſt aſſeurée par lettres patentes ponr ſes grans e eon",
            "derables ſeruioes, & va f ſeandleuxſtratageae",
            "Le"
        ],
        [
            "Le Duc de Vandoſme n’eſt pas pluſtoſtà Vandoſme, qu’vn",
            "Ordinaire du Roy luy apporte commandement de ſa Majeſte",
            "de venir rendre raiſon du deſordre fait en la maiſon de la du",
            "Breüil. pris pour vn artentat aà l’aut horié Royalle, & de l’e ua",
            "ſion des Gentils hommes cheele2 a net, attifice duquel la",
            "maligniré paroſt, ence que lvn des Gentils-hommes deman",
            "de nommé Beaure garda cſté receu dés y a long temps, dome",
            "ſtique dudit ſieur Mazarin aurheur de toutes ces violences.",
            "Ces perſecutions toutes nouuelles en Hrance contraignent",
            "le Duec de Vendoſme de penſer a ſa ſeureté, & pour cet eſfet de",
            "dépeſcher a la Reine, afin quil pût qu moins demeure a Ven",
            "doſme, ou en l vne de ſes maiſons telle qu’elſe auroit agreable",
            "de luy commander, auec la meſmeſeureté qui eſt commune a",
            "tous les ſubiers du loy dedans ſon Eſtat: A quoy n’ayant pu",
            "auoir de reſponce, il iugeaoien que c’eſtoit luy teſmnoigoe",
            "qu’il ne pouuoit demeurer en France, ſe voyant meſme auſſi",
            "roſt enuironne de gens de guerre, qui luy donnerent iuſte ſujet",
            "de croire que l’on le vouloit epoſer à̀ quelque reſiſtance, qui",
            "le ietteroit dans le crime ou embarras, que l’on ſuſcite à ceux",
            "qul o veut perdre; de ſorte qu’ila eſte contraint de prendre",
            "ſa retraite chez les Allez de la Couronne, dans les Eſaes def",
            "quels, bien que ſa conduire aye touſiours eſté au terme de ſon",
            "Aeuoit, ouquel il n’a nullement contreuenu dans ſon éloigne",
            "men du Royaume: il a eu le déplaiſir d’eſtre reduit par des mo",
            "f venus de France, à ſorr des pays des Suiſſes pour aller",
            "rnez le Due de Florepce, d’ou par le moyen des negpotiations",
            "uiont eſté faites à̀ Pairis auee ſon Reſident, & la terreur que",
            "H’on donne dans l’lalhi l aeſte obligé de patir & d’aller a Ve",
            "niſey chercher la ſeurete, dont les Republiques ſont plus ,",
            "louſes que les petits Princes, qui n’oſent pas par leurfoibleſſe",
            "ſe comnetre a vne puiſance plus grande. eſt a ou l aren",
            "la iutice qu’il demande auiourd huy au larlement, & qu’il",
            "Sſpere auſli-roſt qu’ila ſeeu que le proce y deuoit eſtrie fai a",
            "Due de Beaufort ſon fil, en vereui des Léttres Patentes don",
            "les rermes marquent tropeuidemment l’affe ctation de ſes en",
            "ms quinon leulement omt apporté degſement enlexp",
            "ſiion du fat mais enieore daus le nom du ue de Eeaufot,",
            "laaneraré omae ſoldande forune, en çe qu’ils l’ont appel!.",
            "B",
            "7",
            "8"
        ],
        [
            "lé le ſieur de Beaufore, au lieu de le deſigner par ſon nom, qui",
            "marque l’honneur qu’on ne luy peut oſter, d’eſtre du Sang des",
            "Roys & d’autres Souuerains.",
            "Sur ces lettres patentes & les Arreſts du trente Aouſt i645.",
            "qui ont enſuiuy, la Cour",
            "&",
            "a commence les premiores inſtrutions du procez, ſans qu’eles",
            "ayent paſſe plus auant que l’audicion & repetition des teſ",
            "moins.",
            "La ſuicte vray ſemblablement a eſté interrompuë par les ar",
            "iaces de l’aceuſateur & partie ſecrete, lequel immortaliſat",
            "ee afaire eontentoit ſa paſion, &e coipnot la comfuſion",
            "rila couſiours apprehonde d’vn Arreſt difiniti, ant par la",
            "qualiré de l’accuſation, qui ne doit point eſtre conſideae po",
            "ime eapical, que par defaut de preuues qui puiſſent ſeulemés",
            "uſifier la eauſe &raiſon de l’empriſonnemen Si oes dauxcir",
            "conſtanees porroient le conſeu dudie ſieur Mrinà perpe",
            "uer le procez, l’ae cuſe dans la ſatisfation interieure de ſa co",
            "eienee attendoit patiemment les effects de la bonté de la Rei",
            "ne, ou l’Arreſt deu’a ſon innocence, reiettant trois ans entiers",
            "ilesmuoyens qui luy ouuroient le bois de Vincennes , dons l",
            "ne s’eſt ſeruy qu’apres quatre ans neuf mois de priſon re",
            "eſtroite ſans auoir veu aucun lage, ny receu aueune conſola",
            "ion d’eſperance de liberte, au conrraire apres auoir connuce",
            "qu’il doit la veru du feu ſieur de Boiſlouee qu’auouno tenta",
            "lion na pi portet a ſes ſouiller du crime qui a fait perir feu",
            "donfiaur le CrandPrieur ſon onele dans cette meſme pniſon,",
            "inereceuoit pus que des paroles de deſeſpoir de la am’e",
            "qui du depuis a ei le commandement de ſa garde & quìtou",
            "opos luy faiſoit enende qu’il ny auoi pointdoblet de li",
            "Aete pout luy que dans le Cie. En ceſt abandonnement ou",
            "eteu dans vn aage vigoureux qui le peut rendre plus vile",
            "Eſeat que dans les chaiſnes Sa patiéces’eſt veritablement la",
            "ee le prometantder’aſſenrer l’ame la plus iruide, pluſtoft",
            "par luageneroſie de ſon eeur que parne doeilits op ſeuil",
            "ſe enfin tire des fers ſans effuſion de ſang nv violences, pour",
            "ſfer par des ſouſmiſions & des reſpets libres de diſpoſer",
            "leurs Majeſtea à̀ luy faire Iuſtice.",
            "iine’eſi pas pluſloſtaequis laliberté qu’ilne l’aye de nou",
            "22"
        ],
        [
            "7",
            "ueaud engagee au ſeruice de l’Eſtat, & que par les lettret qu’il",
            "edonne rhonneur d’eſerire à la Reine, a Monſeigneur le",
            "uc d’Orleans, & à Monſieur lePrince, il n’ayt donne cour",
            "’aſfeuranee de a hidelice qu’ila fait appayer de la parolo deſes",
            "amis & doleurs rres- humbles ſupplications, pendait leſquelles",
            "ſes arviaces deſes ennemis vont à cels excez, qu’eloignant la",
            "aae qu’on pour eſperer des bonoe de la Reiie, ilnr’a l’u",
            "oyaume ou les promeſſes d’vne prodigpieuſe recompenſ.",
            "n’ayentexcite les aſſains qui ſonten queſte de ſa perſonne,&",
            "on echetconnu ſous le nom de Hamel Sauceye a paru dans",
            "la plus grande partie des cerres du Duc de Vendoſme,",
            "ployanrcoutes ſortes de ruſes, & meſme le ſacrilege auee P",
            "uon d’argent pour ſuborner leurs vaſaux & auoir la teſte du",
            "ue de Béaufort, pout laquelle entreprife pendant loplus",
            "Jaeant beſoin de la guere, les troupes deſtinees al’eſcore de",
            "Cetaſaſſinont eſte,vont &viennent ou ſon deſſein les conduit.",
            "Ce procede joint au refus de toutes les offres & ſouſmiſions",
            "reſpecueuſes qu’a fait le Duec de Beauforte, l’eſloigneroient",
            "hors des trontieres du Royaume, ſi ſon abſence priſe pour ori",
            "ma ne donnoit aduantage à ſes ennemis, & s’il n’auoit eſperan",
            "e de ſa juſuifcarion & de ſa ſeureté ſous la protection de la",
            "Cour, apres qu’elle aura veu le fonds du procez commencé",
            "eontre hu, & reconnu par toutes les informations faites de",
            "lauthorité d’icelle qu’il n’y a pas lieu d’adijournement perſo",
            "nel, ſi ce n’et coõtre l’a ceuſateur partie ſecretce & faux",
            "teſmoins.",
            "Il eſt vray que ſi l’on s’arreſte leulement auxLottresPatentes",
            "le crime y eft rmonſtrueux &",
            "du",
            "hotrble, mais ce n’eſt pas la commiſſion ny la plainte quifons",
            "es charges ſuiuant les lonx & ordonnances dans leſquelles il n’",
            "point encores eſté veu, qu’vn deſſein ſans execution d’arcenter",
            "la vie d’vn pareiculier, ait eſté conſideŕe en luſtiee. Ilne ſe",
            "rouuera point en tour le procez de charges qui pſſent ſeule",
            "ment prouuer vn deſſein, tant s’en faut qu’il y aye preuu de",
            "’auir voulu oxecuter. Il ne ſe trouuera point non plus d’Ar",
            "Heſt ny d’ordonnance aſſez faaorables aux eſtrangers, pour dans",
            "Parlerment les mettre en autre conſideration que de perſon",
            "nes particulieres & priuées: & partant la plainte de celuy",
            "quiſe",
            "fait l’objet du deſſein dont il eſt l’aceufateur & la partie ſecte",
            "V."
        ],
        [
            "t",
            "te, ne peut pas eſtreconſiderable par aucunaduantage de ſa for.",
            "une, tant que les Ordonnances & les. Arreſts du Parlement,",
            "ſubſiſteront. Voilà pour la qualiteé du pretendu crime: quantà",
            "la preuue il n’y en a aucune, & s’il y a eu des teſmoins ouys, c’eſt",
            "par l’artiſice de la pa tie ſecrette, & pour donner quelqueappa",
            "rence au commence menr d’vn procez qui authoriſaſt l’empri.",
            "ſonnement, quoy que certe partie ſecrette n’ait eſpagne ny",
            "menaces ny promeles pour ſubornecr les teſmoins, deux deſ..",
            "quels Braſſy & Anancour Penſionnaires de la partie ſccrette,",
            "& enrichis de ſes bien fts depuis l’accuſation, tenoient lors",
            "deſdites informatons & premieres procedures, logis de prix",
            "dans Paris, & n’entroient comme priſonniers à la Baſtille qu’à",
            "la renconere de Meſſieurs les Commiſſaires de la Cour: IlIluſio",
            "tres-grande à Iuſtce, ſans laquelle & la compataiſon de leur",
            "pcemiere condition à celle qu’ils tiennent auiourd’huy, il y a",
            "des reproeches aſſez grandes en leurs perſonnes, auſſi bien qu’e",
            "celle de Meuſniet & des autres faux teſmoins, qui par le bon",
            "raitement qu’ils reç̧oiuent dans la Baſtille & Chaſteau de",
            "Vincennes, ſont aiſement diſcernez de caux quo les promeſſes",
            "& les menaces n’ont pû̀ ſuborner, & qui ſont depuis quatre ans",
            "abandonnez dans le plus noir cachot de la Baſtille; Par toutes",
            "ces violences la Cour connoiſtra comme la partie ſeerere ſe",
            "preualant de l’authorité Royale, enabuſe contre les loix de",
            "l’Eſtat, qui ne permettent point d’empriſonner vne perſonne,",
            "aeſme de condition mediocre, ſans or dre de l uſtice, & ſur v",
            "ſimple foupçon ſans preuue ſuffiſante.",
            "Ce conſideré Noſſeigneurs, il vous plaiſe donner acte audit",
            "ſieur Due de Vandoſme de la declaration qu’il fait d’eſtre preſt",
            "de ſe iuſtifier à la Cour, ſi Monſieur le Procureur Ge neral en",
            "end faire quelque plainte contre luy, ce qu’il ſera cenu decla",
            "rer preſentement, & ovdonner qu’à la diligence dudit ſieur",
            "Proeureur General, il ſera inceſſamment procodeé à l’inſtru",
            "tion & iugement du procez commence contre le- lit ſi ur Du",
            "de Beaufort, & ce pendant faire defences d’arte ntest aux per",
            "ſonnes & biens deſdits ſieurs Ducs de Vandoſn. &) de Beau",
            "fort, iuſques à ce que par la Cour aut:ent en ait eſté ordon",
            "né & les mertre en la protection & ſauuegarde du Ioy &",
            "de la",
            "Cour,& vous fere2z bien."
        ]
    ]
}