{
    "entête": {
        "form": "prose",
        "genre": [
            "faux",
            "lettre"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-24",
            "@who": "AB"
        },
        "titre": "L’adieu du sieur Catalan envoyé de Saint-Germain au sieur\n          de La Raillère dans la Bastille",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "L'ADIEV",
            "DV SIEVR CATALAN,",
            "ENVOYE’ DE S. GERMAIN",
            "AV SIEVR DE LA",
            "RAILLERE",
            "DANS LA BASTILLE.",
            "A PARIS.",
            "Chez CLAVDE HVOT, ruë S. Iacques,",
            "proche les Iacobins, au pied de Biche.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "L’ADIEV DV SIEVR CATALAN,",
            "enuoyeé de ſaint CGermain au ſieur de la",
            "Raillere dans la Baſtille.",
            "MOnſieur, &amp; cher Confiere",
            "Il y a deſia quelques loudts que i’ay adppris voſtré",
            "émprtſonnement dans la Baftille, icette nouuelle m’a",
            "eé eres ſenſible, &amp; i’ay crû vous deuoir dire le der",
            "nier adieu par eſcrit, n’eſperant pas vous le poutoir",
            "amais dire de bouche; car il n’y aps d’appatlce que",
            "vous veniez aà ſaint Germain, &amp; moy ie n’ay garde",
            "d’aller a Paris de mon conſentement, que ſi ’on m’y",
            "mene par violence ie ne croy pas qrenousmous puiſ",
            "fions voir, ſi ce n’eft peuteſtre en greue, ou les Amis",
            "n’ont pas loiſir l’auoir ne ongtre tmuerlation, &amp;",
            "ou les dialogues ne Ie font qu’auet vnConſeſſeur, ou",
            "auec maiſtre Guillaune. Vn Philofophe drra que le",
            "nom d’Amisneſe doit pas donnet aux meſchians, &amp;",
            "Aij",
            "1",
            "1"
        ],
        [
            "4",
            "que par conſequent vous, ny moy ne l’auonsiamais",
            "deu porter, quelque eſtroite confederaion qu’il y adit",
            "eu entre nous: mais pour moy qui tiens que l’amitié́",
            "n’eſt qu’vne bien-veillance reciproque, fondée ſur la",
            "ou mauaiſes, ie croy que noſtre correſpondancepeut",
            "dernlioe e enue lili l erie",
            "rapines la iuſtice qu’ils ont violée, dans le deſſein",
            "meſme de les executer. Vous ſç̧auez, mocherComa",
            "frere, auec quelle ſincerité nous auonsentretenu nuos",
            "paroles, &amp; que la fraude a eſté bannie de nos com",
            "merces, quant à la diſtribution du gain, de vous dire.",
            "qu’il fut licice, ie ne croy pas qu’il faille maintenant",
            "dleuele re lene nrneaſenelieneanue nun",
            "ne l’eſtoit pas, maisil y a certains crimes que tpar le",
            "monde approuue pendant la mode, &amp; que tout le",
            "monde condamnequand elle eſt paſſée. C’eſtoit vne",
            "choſe bien douce que de gangner vn millianpar vn",
            "aduis, &amp; vn traiteé, ces prohits immenſes aiguiſent fort",
            "les eſprits, &amp; font naiſtre des inueutions aux plus ſtu",
            "pides. Ie ne puis ſongeraux comptans, acquis patans,",
            "ordonpances pour affaires ſecretes du Roy, tailles en",
            "party, &amp;e generalement aux preſts, maletoſtes, exa",
            "Cions, gabelles, ſubſides, impoſitions, &amp; monopo",
            "les, que ie n’enrage de bon cœur de voir l’eſtrange",
            "bouleuerſement des affaires. N’y auoir-il pas du plai",
            "ſir d’aller trouuer ſon Eminence, &amp; de luy dire, Mon",
            "ſeigneur, nous auons découuert yn moyen d’auois",
            "ſix"
        ],
        [
            "3",
            "fix millions comptans. Quels hbnneurs, &amp; qu’elles",
            "careſſes ne receuions-nous pas de ce grand Cardinal3",
            "n’employoit-il pas toute la ſoupleſſe, &amp; toutes les",
            "grimaces de ſon pays pour nousexprimer ſa iqye, 3",
            "e bon gré́ qu’il nous en ſç̧anoit. Peu s’en faloit que",
            "dans le premier tranſport il ne nous permit de tou",
            "cher, &amp; remuer ſes gſands. Car ſans s’informer de la",
            "façon dont nous auions proietté de leuer cet argent,",
            "il s’en alloit trouuer la Reyne, qui ſe repoſantſur les",
            "ſoins du premier Miniſtre, ſe reiouyſſoit de la cala",
            "mité de ſes ſujets, il eſt vray que c’eſtoit innocem",
            "uent qu’elle n’a iamais conſenty à pas vne de nos.",
            "propoſitions, que par aduis de ſon conſeil, tant de",
            "conſcience, que d’eſtat. Helas! mon cher Confrere,",
            "que ce temps-là eſt hien changeé, qu’ils’en faut que",
            "uous ne ſoyons aux termes ou nous nous ſommes",
            "veus; car à vous en parler auec franchiſe, nous com",
            "mençons à deſeſperer de noſtre reſtabliſſement: iuſ",
            "qu’icy le bon-heur, &amp; la vaillance de Monſieur le",
            "Prince nous auoit aſſeurez, mais nousvoyons bien",
            "que le ciel s’oppoſe à la violence de nos deſſeins, puiſ",
            "que le nombre infini d’hommes qui ſont à Paris nous",
            "empeſche de le forcer, &amp; que ce meſme nombre que",
            "nous croyons deuoir eſtre reduit à la faim dans trois",
            "ou quatre marchez, fait encore hbonne chere. Nous",
            "auions de la peine à nous le perſuader, il ſe trouuoit",
            "icy des complaiſans qui diſoient que chaque morceau",
            "de pain y valoit vn louys d’or; mais enfin la Reyne",
            "neſme qui n’eſt pas fort accouſtumée d’entendre des"
        ],
        [
            "6",
            "eritez, ſceu qu’il y auoit encores dix mille gueux",
            "mendians à̀ Paris qui ne ſe plaignoient pas du ſiege,",
            "ou blocus; car pour moy i’entens mieux les termes",
            "de noſtreart, que tceux de la guerre.",
            "Si cela eſt, quel iugement deuons-nous faire, non",
            "pas des-Seigeurs, ny des Bourgeois, mais des arti",
            "zans,-que l’on nous a dit. traiailler comme aupara",
            "uant dans leurs boutiques? Nousauionseſperé de ſe",
            "mer auſſi aiſé́ment la diuiſion entre le Parlemont &amp;",
            "le peuple, que le Cheualier de la Valette ſometoibſes",
            "libelles; mais tant s’en faut qu’il ait reüſſi, que ce",
            "meſme peuple laliuréentre las mains de ceux, dontil",
            "caſchoit del’aliener. On di meſme que le Parlemen",
            "&amp; la ville de Paris ſont ſibiend’accord, qu’ils ſe ſont",
            "mariez enſemble ſolemnellement par aduis de leurs",
            "proches, &amp; ont paſſé́ vn contract, dont les articles ſont",
            "tres auantageux aà la Couronne, maistres preiudicis",
            "bles aux Miniſtres d’auiburd’huy, aux Gouuerneurs",
            "des Peouinces, aux Sarintendans des Finances, In",
            "rendans des Prouinces; &amp; ſur tout à Meſſieursles",
            "Traitanms, ou Partiſans qu’on appelle vulgairemon",
            "du nom odieuxde Gabeleurs, &amp; Monopoleurs- A’pres.",
            "cette ferme vnion, qu’elle eſperance pouuons-nous.",
            "auoir dedompter Paris:y ny par conſequent de re",
            "monterſuroſtresbefte? Ie uoudrois de bon cœur,",
            "mon cher Confrere, que vous fuſſiez iey-auec-le re",
            "ſte des Confreres, pour ſonger aux expediens de no",
            "ſtre ſalut par la retraite ,ſon Eminenee es’en’éloi",
            "gne pasfort, pour nevous rienceler ,ie penſe qu’elle",
            "L."
        ],
        [
            "ae croit pas reuoir le Palais Cardinal, &amp; que fis elle",
            "eut preueu ces reuolutions, elle n’y eue iamais fait re",
            "metrre ce titre, au lieu de celuy de Palais Royal qi",
            "auoit meilleure grace. Pour vous qui eſtes en cage,",
            "ie vous tiens aurang des choſes paſſées: car outre l’in",
            "tegrité de vos iuges, qui ne laiſſerolent pas de vous",
            "condamner, quand nous ne les aurions pas hoquez,",
            "ne ſcauez-vous pas que nous auons porté nos pates",
            "iuſques ſur les fleurs de lys de leurs ſieges, &amp; que nous",
            "auons taſh́ d’emporter quelque piece de leur pour",
            "e eue enennr d en oe delu enune",
            "uons contraint le Laboureur d’abandonner ſa char",
            "rü̈e, le Marchand ſon traffic, le Noble ſon eſpée,",
            "l’Offieler ſa charge, &amp; l’ Eccleſiaſtique ſon benefice.",
            "Ce ſont-là aos crimes communs; mais les voſtres par",
            "iculiers ſonat encore plus enormes, la taxe des aſez",
            "eſt vn de vosouurages. Vous n’auez pas oublieé́ qu’v",
            "ne Hollandoiſe, femme d’vn de vos Commis, fut",
            "cauſe qu’vn fameux Bourgeois fut’taxé à ſix mille li",
            "ures, &amp; vous recompenſaſtes mal ce pauure Cleérc dui",
            "conſeil, qui eſtoit ſi artificieux aà̀ dreſſer des arreſts",
            "pour les Fermiers des aides, lors que vous retiraſtes",
            "dix mille liures que vous luy deuiez,ſous le billet d’vn",
            "de vos adherans, par vne taxe que vousimpoſaſtes ſur",
            "de pauiures payſans ſes heritiers. Enfin que peuuent",
            "eſperer des raitans, &amp; gens d’affaires, dans vne ville",
            "gouuernée par des Blanmenis, des Violes, des Lan",
            "des Payens, &amp; autres perſonnages de cette force,é&amp;",
            "¬"
        ],
        [
            "ſu tout en vn temps ou M. de Brouſſel eſt Gouuer",
            "neur de la Baſtille. Ie vous eſcris confuſement, &amp; ſans",
            "ordre, touchant des choſes ſi extraordinaires, &amp; ſi ſur",
            "prenantes, &amp; ie finlray par la priere que ie fais à Dieu:",
            "car ie commence de croire qu’il y en a vn, &amp; de le",
            "craindre, que ſi nous auons vécu en execrables vo",
            "leurs, nons puiſſions mourir en bons larrons, Adieu",
            "c’eſt",
            "Monſieur, &amp; cher Confrere,",
            "coſtre tres-humble ſeruiteur, &amp; cordial",
            "Confrere, CATALAN."
        ]
    ]
}