{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "relation"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La relation du conseil tenu à Épernay entre quatre\n          maréchaux de France et le cardinal Mazarin sur l'arrivée de monseigneur le duc de Guyse\n          avec six mille hommes au service de monseigneur le prince de Condé, et sur le dessein que\n          ledit cardinal a de rentrer dans l'État à main armée.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "A TTT ’lss",
            "e 1",
            "AI IuIN",
            "DV CONSEI L",
            "tenu à Eſpernay, entre qua",
            "tre Mareſchaux de France",
            "&amp; le Cardinal Mazarin, ſur",
            "l’arriuée de Monſeigneur le",
            "Duc de Guyſe, auec ſix mil",
            "le hommes au ſeruice de",
            "Monſeigneur le Prince de",
            "Condé.",
            "ETSVR LE DESSEIN QVE LEDT",
            "Cardinal a de rentrer dans l’Eſtat à",
            "ain arée.",
            "u pe. L11"
        ],
        [
            "AA",
            "gggpgepyppgps",
            "e&amp;op-pop",
            "VTVC V V",
            "LA",
            "RELATION",
            "I",
            "Du Conſeil tenu à Eſpernay, entre",
            "quatre Mareſchaux de France &amp; le",
            "Cardinal Mazarin, ſur l’arriuée de",
            "Monſeigneur le Duc de Guyſe, auec",
            "ſix mille hommes au ſeruice de Mon¬.",
            "ſeigneur le Prince de Condé.",
            "ETSVR LE DESSEINQVE LED1T",
            "Cardinala de rentrer dansl’Eſtat à nmaainarmé́e.",
            "sS1EVs,",
            "Les ordres qui m’ont fait auancer de Dinan luſ",
            "ques à Eſpenay, me ſont reiterez par des nouuel",
            "les depéches que ieviens de receuoir, pour haſter",
            "au pluſtoſt mon retour &amp; les approches de mes",
            "trouppes. n me donne pour les cauſes de cet",
            "empreſſement, le ſuccez du combat où̀ le Comte",
            "d’Harcourt, allant à la récontre du Prince de Con",
            "de, apres la priſe des Tours de ſaint Nicolas &amp; de",
            "la Lanterne, a eſté battu; &amp; de la défaite entiere"
        ],
        [
            "du Regiment d’Anjou, que le meſme Princeé a tail",
            "lé en repaſſant la riuiere de Charanee; ces mal",
            "heurs ne peuuent auoir diminué l’armé́e du Com",
            "te d’Harcourt, ſans faire vn notable échec à noftre",
            "party, lequel ſe trouuantboeaucoup enerueé par ces",
            "deux ſaignées, ne ſç̧auroit plus ſe paſſer de mon ſe",
            "cours. Outre que mes meilleurs amys me teſmoi",
            "gnét, que laionctiõ de mes troupes ſeroit neceſſai",
            "Fe auaãt l’arriuée du Duc de Guiſe, lequel ayant eſté",
            "eſlargy à la requeſte ſimple du Prince de Condé, &amp;",
            "pour appuyerſon meſcontentament, ne manquera",
            "pas de ſe rendre an pluſtoſt aupres de ſa perſonue,",
            "auec les ſix millehommes qui luy ſont donnez",
            "pour cet éffet par la Cour d’Eſpagne. Pour vn der",
            "nier motif on allegue le traité́ que le Duc de Ne",
            "mours eſt allé faire auec le Duc de Lorraine, par",
            "lequel celuy-cy s’engage de luy enuoyer quatre",
            "mille cheuaux &amp; quinze cens mil eſcus,ſur lamets,",
            "Clermont &amp; Stenay, que le Prince de Condé luy",
            "laiſſe pour gage. Et comme il ſeroit expedient d’an",
            "ticiper les aproches de tous ces ranfors, on me preſ",
            "le de haſter celles de mes trouppes. Mais parmy",
            "tous les motifs qu’on me donne, ie n’en voy point",
            "de plus preſſant: que celuy de faire caſſer l’Arreſt",
            "du l’arlement, pour lequel meſme le premier Pre",
            "ſident, qui ne ſe voyoit pas aſſez fort pour l’empé́",
            "cher, eſt allé́ en Cour, à deſſein d’en faire auorter",
            "l’execution. Les affaires meritent bien qu’on en",
            "delibere, &amp; pour y reü̈ſſir auec plus de ſuccez, i’ay",
            "voulu vous les communiquer, auant que de re.",
            "Le",
            "ſoudre aucnne execution."
        ],
        [
            ".",
            "LE MARECHAL DE H..... qui",
            ". opine.",
            "ONSEIGNEVR,",
            "Le party de voſtrie Eminence n’a iamais ſouffert",
            "aucune échec, que lors que les entrepriles en ont",
            "eſté concertées auec trop de moderation. ll eſt bon",
            "de deliberer auec prudence; mais de la faire tirer en",
            "longueur, c’eſt imirer ceux, quis’attachent fixemét",
            "à conſiderer vn objet, s’ébloüyſſent enfin &amp; ſe",
            "mettent en eſtat de n’en pouuoir regarder toutes",
            "les particularitex qu’auec meépriſe.",
            "S lors que V. E. ſortit de Paris, elle eut ſuiuy le",
            "iugement des plus determinez, ne ſe fut elle pas",
            "empareé́e de la perſonne du Roy, ſans conſiderer, ny",
            "la pompe, ny les circonſtances, qui doiuent accom",
            "pagner la magnificence de ſa ſorte: Et lors queV.",
            "E. eut tenu la campagne auee la perſonne du Roy",
            "dont elle eut eſté ſaiſie, ſon Alteſſe Royalle &amp; le",
            "Parlement euſſent eu beau crier pour l’élargiſſemét",
            "deMeſſieurs les Princes: les plus forts l’euſſent em",
            "porté; &amp; pendant que V. E. auoit toutes les forces",
            "de l’Eſtat &amp; toutes les meilleures places à ſa deuo.",
            "tion, il n’eſt pas probable qu’elle eut deu auoir du",
            "deſſous, mais lors principalement que celuy qi",
            "eſtoit le plus redoutable, eſtoit achainé.",
            "Il eſt à preſent queſtion de rentrer dans l’Eſtat:&amp;",
            "V.E. demande s’il eſt plus à propos d’en retarder"
        ],
        [
            "6",
            "que d’en auancet le deſſein. Il y alang- tmpsque",
            "on n n nene eue e le e eunrnne",
            "ie ne me ſuis plaint à V.E. que de ce qu’elle differoit",
            "tant de ſe rendre aupres de ſa Majeſteé, puis quo les",
            "ordres luy en auoit eſteé́ enuoyez, &amp; cela ie l’appuye",
            "ſur ſept raiſons.",
            "Premierement, on ne ſçaureit s’oppoſer à voſtre",
            "retour, ſans s’oppoſer aux volontez de ſa Majeſtes",
            "leſquelles deuant eſtre ſouueraines ſur toutes celles.",
            "de ſes ſujets, ietteront toute l’iniuſtice dans le party",
            "de ceux qui ne les receuront pas auec ſoumiſſion, &amp;",
            "par meſme raiſon iuſtifieront voſtre conduite, puis",
            "qu’elle ſera ſubordonné́e à l’authorite de celuy qui",
            "peut traiter les enhemys de V-E. de criminels de",
            "leze Majeſté.",
            "Secondement, d’autant plus que vous retarde",
            "rez a r’entrer dans l’Eſtat, vous donnerez d’antanp",
            "plus de loiſir à la haine de vos ennemys de ſe ra",
            "maſſer, pour fondre auec plus d’impetuoſie ſur",
            "voſtre perſonne: au lieu qu’en haſtant prompte",
            "ment voſtre retour, V. E. e ſçaurot à tout ro",
            "pre, eſtre acecueillie que d’vne ſaluë̈ de maledi",
            "ctions, qui ſe diſſiperont enfin en des mnrmures",
            "impuiſſants, &amp; qui ne dureront qu’autant de temps",
            "que la memoire fraiſche de noſtre retour, les en",
            "tretiendra dans l’imagination des peuples.",
            "Ttoiſiémement V. E. n’eſt plus en eſtat de pou",
            "uoir eſperer auecun auantage, du retandement d.",
            "ſon reteur, parte que les peuples ne ſont plus en",
            "tat de pouuoir douter du deſleiu de la our put"
        ],
        [
            "7",
            "oftre reſtabhiſſement: &amp; comme c’eſtoit tout ce",
            "qu’on pretédoit en le diſſimulant, que de fairepaſſer",
            "pour pretexte le mécontentement du Prince de",
            "Condé; l’euidence qu’on a du contraire, ne permet",
            "plus à V. E. de ſe ſeruir de cette inutile precaution.",
            "Ainſi le retardement, loing d’eſtre aduantageux aà",
            "V.E. luy ſeroit infailliblement beaucoup prejudi",
            "ciable, parce qu’outre l’idée qu’il donneroit de vo",
            "ſtre foibleſſe, en ſuitte de la connoiſſance qu’on au-",
            "roit de voſtre paſſion pour voſtre reſtabliſſement,",
            "opiniaſtreroit encor dauantage la fierté de ceux qui",
            "ne le veulent point, à̀ fe preualoir de cette dés-auan",
            "ageule idé́e qu’ils auroient de voſtre foibleſſe pour",
            "luy reſiſter auec plus de fermeté́.",
            "Quatrieémement, le Prince de Condé pourattirer",
            "la foulle de tous les genereux de l’Eſtat dans ſon par",
            "y, n’a qu’à leur faire voir que V.E. eſt aux portes de",
            "la France; &amp; que n’auançant point qu’à deſſein d’y",
            "entrer auec plus de ſuccez, on n’aura qu’à luy preéter",
            "main forte pourvous caſſer la teſte au premier pas.",
            "Cinqémement, V. E. ne ſçauroit rentrer dans",
            "Eſtat, que par deux voyes, c’eſt a dire par force ou",
            "par compoſition; car l’opiniaſtreté des peuples ne",
            "laiſſe plus d’eſperance à celle de la douceur. SiV. E.",
            "yveut rentrer par force, n’eſt-il pas temps qu’elle",
            "deuace les preparatifs de ceux qui veulent s’y oppo",
            "ſer; &amp; qu’elle n’attende pas qu’vn plus re doutable",
            "armement les merte en état de le pouuoir faire auec",
            "ſuccez? Pour la compoſition V. E. n’attend pas qu’",
            "aprez les iautiles ſupplications qu’elle en a fait rei¬"
        ],
        [
            "8",
            "terer ſi ſouuent aà̀ ſon Alteſſe Royalle &amp; à Meſſieurs",
            "les Princes, elle puiſſe reü̈ſſir de ce coſté: il faut dônc",
            "taſcher de meſler les affaires par vne guerre ciuille,",
            "auec aſſeurance, que les peuples qui manquent de",
            "force pour en ſupporter les incommodirez, reſpire",
            "ront bien- toſt aprez vn accommodement general,",
            "dans lequel ils ne ſeront plus de difficulteé́ de vous",
            "laiſſer vne place, ſur l’idée fort raiſonnable qu’ils",
            "auront qu’vn iour de guerres ciuilles pillera plus de",
            "bien dans l’Eſtat, que vingt-cinq années de voſtre",
            "Miniſtere, quelque affamé que vous l’ayez ren du",
            "par l’épuiſement de toutes vos finances.",
            "Sixieémement, il ſeroit aà̀ craindre que ſi pendan",
            "voſtre abſence, le Prince de Condé venoit aà rem¬",
            "porter quelque notable auantage ſur le Comte",
            "d’Harcourt, la Reyne ſeroit obligée par raiſon d’E.",
            "ſtat de raſſeurervoſtre banniſſement auec toutes les",
            "precautions, que le party du vainqueur qui ne man",
            "queroit point d’eſtre ſecondé́ de tout le Royaume",
            "pourroit ſouhaiter: &amp; cette couruée vous rauiſſant",
            "ſans doute la plus part de vos meilleurs amys, que",
            "la politique du temps feroit ranger du coſté le plus",
            "fort; eſſoigneroit de beaucoup voſtre reſtabliſſe",
            "ment, ſi toutefois elle n’y formoit point des obſta",
            "cles qui ſeroient deſormais inuincibles, au lieu que",
            "voſtre preſence ſuffiroit pour raſſeurer tout le party",
            "meſme apres vnéchec conſiderable, parce que com",
            "me les armes ſont journalieres, vous pourrez fort fa",
            "cilement faire eſperer aux vaincus, qu’il ne faudroit",
            "qu’vne premiere occaſion pour les rendre vain",
            "Septié.",
            "queurs aà leur tour."
        ],
        [
            "9",
            "Septié́mement &amp; en dernier licu, c’eſt qu’eſtant en",
            "France vous ne ſerez plus en peine d’y reuenir; &amp;",
            "quand bien voſtre retour feroit fulminer tous les",
            "Parlemens, ſi leurs foudres ne ſont pas plus que vos",
            "eſpées, il ſera fort faeille de les faire retrater. Cepen",
            "dant vous tiendrez&amp; ſi le Prouerbe eſt bon, vn tiens",
            "vaut mieux, que deux tu l’auras, voila mon Conſeil.",
            "Le Cardinal Mazarin.",
            "Palez Monſfeur le MareſchaldA.....",
            "Le Mareſchafd’A..... qi opie.",
            "Le dernier Arreſt du Parlement dans lequel les en",
            "nemis de V. E. ont preualu, pour y faire mettre ſate¬.",
            "ſte à prix, contré toutes les couſtumes de l’Eſtat, ne",
            "me laiſſe point aprouuer cét empreſſemens, auec le",
            "quel le Mareſchal de H... iuge qu’il eſt à propos de",
            "precipiter voſtre retour. Les cent cinquante mil li",
            "ures quiſont deſtinez aà la recompenſe de ce coup,",
            "ne laiſſeroient pas de charmer quelque deſeſpereé; &amp;",
            "ſi la nouuelle qu’vn de mes Gentilshommes vient de",
            "receuoir eſt veritable; que deux cens ieunes deter",
            "inez ont comploté voſtre perte dans la Touraine,",
            "pour faire leur carnaaual auoc l’argent qui leur eſt pr",
            "poſéapres ce coap, ie penſe que cé́t auec impruden",
            "ce que vous precipiterez voſtre rerour, iuſqu’à ce",
            "que les alfaires fuſſent en meilleure poſtnre pour",
            "vousreceuoir, ſans au cune eontradiction.",
            "C’eſt pourquoy, V. E. ne doit rien precipiter ſur",
            "ce ſujet, auant que l’Arreſt de proſcriprion donneé par",
            "le Parlement de Paris, n’ayt eſté́ caſſe par ſa Maieſté,",
            "pres quoy il ſera emps de ſonger à ce qui ſa leplue"
        ],
        [
            "10",
            "oepedient dans cette conjoncture; Mais pendant que",
            "les deleſperez ſeront en eſtat de pouuoir eſperer vne.",
            "bonne recompenſe pour vn ſimauuais coup, Iln’at",
            "point de ſeureteé dont cout homme ſage e conſellle.",
            "V. E. e ſe deffier fut elle entourée d’vn rmailhlon de",
            "Gardes que l’or &amp; l’argent peuuent- facilement cor.",
            "rompre.",
            "Au reſte, ie penſe que cs grandarmement du Prin.",
            "ce de Condeé́ doit plutoſt reuſſit à ſon des auantage",
            "qu’au voſtre. Paree que tout l’Eſtatqui ſe verra faulé",
            "de ſes trouppes, ſans vous auoir ſar les bras que par",
            "ſeola aPprhenſios, qui paſent eneor pourp",
            "iques dans l’eſprit de la pluſpart du monde; s’enm",
            "puyora bienm roſt de le ſupporter; &amp; ne pourra ſouffré",
            "qu’il reſiſte plus long emps aux entreprlſes de ſaMa",
            "ieſté, ſans le ſoubçonner de quelque autre deſſein, au",
            "quel on l’aceuſera plas generalement de faire ſeroir",
            "de prorexte, celuy de s’oppoſer à voſtre reſtabliſſea.",
            "Mai il n’eſt pas ooluy qui ne ſe iette dans le parey",
            "du Prines de conde; lo qu’il vena V. E. enrer",
            "ain armeée dans l’aſtat; &amp; coaame e vous efiſtant,",
            "ce Prince fait hauremtnt retanir le doſſein de main",
            "mir la traquiliépublique, cou le aodeſeragloi0",
            "la ſoconder, ſur cette ydee geoerale qu’am ua d.",
            "labonté de ſea intentions. Oue qu’ilſfamble, quaV.",
            "ne peut ma nenant rentrer daas l’at qu’en po",
            "fpure de criminel &amp;e de perturhbaaeurdu epot pable?",
            "vins que ces tirres infames ne Ioient abolis par des",
            "Declaraions &amp; des Areſts conraires, à ceux &amp;e ce",
            "ea que ſa Majeſé &amp; le Palements at at coui"
        ],
        [
            "ane yoſreinnoeence, partie par foace, partie par.",
            "inclinatiun. Et pour eluder cette raiſon il ne fuffi",
            "de dire, que les eclaratians du Roy données con",
            "re v. e out eſté des. complaiſances touces pures",
            "qu’ona vouluauoit pour la violance des affaires. Les",
            "Parlemens &amp; les Peuples ne ſe mettront pas beau",
            "aoup en peine des veritrables intentions du Roy,",
            "pourueu que celles qui paoiſſent dans ſes Declara",
            "ions, ſoient complaiſantes a la paſſion qu’ils ontde",
            "nous pouſfer à bout: Il appert donc pan ce raiſoaae?",
            "ment, que voſtre recour,aaut vue Declaration co",
            "raire aux precedentes, eſt vne imprudenct qui fau?",
            "aſera toutes les rebellions pbqueas &amp; cetse Decla",
            "ation ie la iuge encor hors de ſaſoan parce que lave",
            "nificarion m’e paroiimpoſſible.",
            "Il me ſembleroit donc beaucoup plusà propos, que",
            "V. e. rehrouſſat iuaſques aà Dinan, &amp; que cependant",
            "olle fit enco donnorvne eclaxation, pour raſſeures",
            "du moins en apparence la-ſincerité de voſtre banni.",
            "ſement, &amp; prendce occaſion de caſſer ̀ meſmetemps",
            "’Arreſt de proſcription, comme derogeant entiere",
            "ment a la douaceur françoiſe &amp; auxanciennes couſtu.",
            "mes de l’Eſtat: cependant vos troupes ae laiſſeroient",
            "ps dermareher le meſine effet que ſi v.a. y eſtoit pre",
            "ſente, ſans que perſonne leur puiſſe reſiſter puis qu’",
            "alles ne narcheroiéequie par les ordres de ſa Maje??",
            ". Pour ce qui eſt des approches du Duc de Giſe.",
            "auec les ſix milles ommes que le Roy d’Eſpagae i",
            "donne pous ſecoader le Prince de Condé, tant ’e"
        ],
        [
            "2",
            "faut qu’elles ſoient a craindre, qu’au contraire ie",
            "m’imagine qu’elles ſeruiront pour renouueller la fu",
            "neſte memoire de la ligue; &amp; que les peuples voy",
            "ant vn Guiſe à la teſte des troupes qui ſont du moins",
            "apparemment contre le Roy, ſe ſenriront obligez",
            "par le ſcrupule de conſcience de conſpirer vnamme",
            "ment contre l’iniuſtice de ſes deſſeins, de peur de",
            "voir renaiſtre vn Coloſſe de Puiſſance en cette mai",
            "ſan, capable de faire ombre coamme autrefois à cel",
            "le du Roy. Par meſme raiſon les quatre mil cheuaux",
            "de Lorraine ne doiuent point faire trembler V. E.",
            "pourueu que les peuples ayent quelque raiſon de",
            "croire par l’apparence d’vn efloignement polirique,",
            "que le reſtabliſſement de V. E. eſt deſeſperé. Mais de",
            "croire qu’ens’auançant au trauers de la haine de tous",
            "es peuples, V. E. puiſſe attendre que les entrepriſes",
            "de M. le Prince ſeront condamné́es pendant qu’il ne",
            "ſe glorifiera que du deſſein de vous repouſſer, ie na",
            "penſe pas qu’on le puiſſe ſans temerité, &amp; que pat",
            "conſequent V. E. puiſſe entrer dans l’Eſtat fans dan",
            "ger, voilà mon ſentiment.",
            "Le CardinalMazarin.",
            "Le Mareſchal de G....",
            "Monaſieur expoſez nous s’il vous plaiſt levoſtre.",
            "Le Mareſchalde G.... quiopine.",
            "* En matiere d’Eſtat bien ſouuent les deſſeins les",
            "plus concertez ne ſont pas ceux qui reüſſiſſent le",
            "mieux, les plus grandes temeritez ſont quelqu",
            "fois les plus beaux coups de prudence, des peſonnes",
            "de"
        ],
        [
            "13",
            "de oſftreé codition. Ainſi ie penſe que pour reuſfir dans",
            "e deſſein que V. E. a d ſa seſtablir, il eroit à proposde",
            "e confulte pas tant; mais d’exceuter promptement toat",
            "ce que ſon ambition luy ſuggere pour ſe releuer de ſa",
            "chente. V. E. ſe ſouuicn elle pas de la bataille de Rhe",
            "thel: quoy que le deſſein en eut eſté reſolu auee beau",
            "coup d’ioprudencelfut neaaoins executé auecbeau¬.",
            "eoup de bonhuar e ſi la prudence eut eſté́ conlultée, on",
            "eut donné loiſic au Maxeſchal de Turenne, de ſecourit",
            "Rhetel, &amp; de vous renuoyer par conſequent auec vn pied",
            "denez, apres vous en auoir fait leue r le ſiege. Comme les",
            "plos hates forunes aeſe font que par des coups deem¬.",
            "ntez, elles ne ſe conſeuenaurſſi que par des earepriſes",
            "ecete ature.",
            "il eoit conſiderer ou auoir egard à toutes les refle",
            "Cions que Monſieur d’A::: vient de faire ſur le deſſein du",
            "retour de V. E. ll faudroitpar conſeuent le deſefpes poue",
            "aaais. L’aſeorante qu’oa que da Cos aft eutiesaoe.",
            "aſaë àoſtce retabhfſement, &amp; que ſes plus grads f",
            "uaods y ſo intereſſez; donaerai ſujet au Prince de Condé",
            "de aettre à loiſir ſes ar mes à l’épreuue, ſous pretexte de",
            "’y vouloir oppoſer, &amp; lors qu’il aura aré auec ce grand",
            "appareil doc il menace votte pary, dentaadar-t’il",
            "aie que d’uois oeafio de dnacdespreauesde ſa",
            "leur rontecelury que-les Artaſûs des Parleraenrs ons fait",
            "aſſer pour l’ennemy de l’Eſta.",
            "La faute que lo Cour fit, lrs qu’elle ne ponrſuiuit poinae",
            "le Prince de Condé, le iour meſme ou peu apres qu’il ſor",
            "it de Paris, lay oaue oaita lhaien cher: car ſi le",
            "Roy ſe fut auancé d’n maeſne pas que ce Prince, il luy.",
            "aſt ſtéle loiſir d’aser à ſamaiſe dansla Guyeune, t’aſ",
            "ran par ſa preſéace les eſpqirs de ces peuples, qui ne",
            "lI’ont ſecondé dans ſes intentious, que patce qu’il a u lei.",
            "ſir de les y inuiter en ſe preualant de ſ’abſence de leur Sou",
            "oaerais Et ſi ſuiuaat l’aduis de pluſieurs deſo Conſeil, V. E....",
            "auauancé auee ſesoupes; dés que le deſſein du Berry fut.",
            "D",
            "ë"
        ],
        [
            "14",
            "pri, n’eut-elle point mis en eſtat, l’armée du Roy, d’es¬.",
            "peſcher l’arraement du Prioce de Codé, &amp; de le pouſſet",
            "a. bout comme c’eſtoit la premiere intentionu, pendant que",
            "z Princeeſtoit occupé à gagner les vns &amp; les autres pour.",
            "en renforcer lon party. Qu’auoit-on à craindre? que le",
            "Parlment tonâ̂t, &amp; que ſon Alteſſe Royale ſe nmit en eſtaz",
            "de aus reſiſter ? les foudres de l’vn &amp; la colere de l’autrs",
            "ne vous euſſet. battu, ſi leurs troupes euſſent eſté mil",
            "leures que les voſtres, &amp; d’ou les euſſent- ils tirez daas",
            "cette",
            "ſurpriſe?",
            "V. E. voit aujourd’huy que le Prince de Condé arne",
            "tous les iours; que voſtre retarderment ne ſert qu’à luy don.",
            "ner loiſit de ſe fortifier; &amp; vus demandez s’l n’eft pas àd",
            "propos de reculer encore le deſſein de voſtce setour N’eſt-.",
            "ce pas toute la meſume choſe que ſi vous demandiez, s’il eſt",
            "àpropos de donner toute ſorte de loiſir au Prince de Con",
            "di de ſe fortifier, pour oppoſer de plus inuinciblasobſta",
            "cles voſtre reſtablſſement. Si le reardermeut eſtoit. ca-i",
            "pable de faire oublier voſtte nom aux peuples, d’en ap",
            "paiſec ou denaſſouplr an quelque ſacon la haine, le Con",
            "eil e ſeroit receuable. Mais V. E. a beau reculer, on fait",
            "tousjaurs voir aut peuples que c’eſt pout mieux ſauter, &amp;",
            "cet emtal heureuſe creancednslaquelle on entretient leurs",
            "eſpris, fauotiſera tous jaus le prertexte que dé Prince de",
            "Codé prend, de ſe youloir oppeſera uoſtre retout : igo z",
            "de là ſi V. E. a plus de taiſon de le reculer que de l’a;",
            "neer.",
            "e andiaal Maea.",
            "4",
            "¬ 2 3",
            "M. de F::e:; apres voſtceadai, anasreſoudtous ce qui",
            "nous ſemblera le plus àpropos ſuuans les commans ſenri",
            "mens de cette delibecaoion."
        ],
        [
            "25",
            ". de F:: qi opine.",
            "l ne faux point douter que le retour de V. E fera grand.",
            "éclat, &amp; que les tronpes qui l’aceompagneront ne paſſeront",
            "imais qu’auec les imprecations generales de toute la M",
            "narchie; Dieu veuüil le que leſouſl uement des Comraunes",
            "ne s’en enſuine. C’eſt pourquoy s’il faut le reſoude, ie pe",
            "ſe qu’il faut le concorer premierement auec beancoup de",
            "rolection, de peur d’en voir auorrer le ſuccez à la honte de.",
            "voſtre Coſeil.",
            "V. E. ſçait queeoures les villesaurauers deſquelles il faut",
            "paſſer, ſont alarmées de la pretention de ce retouns &amp; que",
            "les troupes de Son A lteſſe Royale qui ne ſont pas moin",
            "dres que de d mil homnaes, obſedent trtes les auenuë̈s",
            "de votre paſſage, quel en eſt le deſſein, ie penſe qu’i! n’eſt",
            "que trop euiden? &amp; ie ne crains qe Son Alteſſe Royale,",
            ". qui ſous vn beau ſemablant ’indfference a tousjouss en",
            "effet embaſſé les intet eſte de Monfieur le Prince, ſe de",
            "clareratout à fait pour ſon party lors que le deſſeia de vo",
            "tre reſtabliſſcment ne pourra plus paſſer pour pretexte:",
            "&amp; que les peuples vos voyan paſſer, ne douteront plus",
            "de la bonté des armes, de cenx qui ne parlent que de les",
            "proteger, cone ils diſent, contre les oppreſſions ryrani¬",
            "’ques de votce gouuernement.",
            "Nous n’auons tout au plus que ſept à huit mil hommes;",
            "le Comte d’Harcourt n’en a point encor ant: Ccpendant",
            "oila toures les forces auec leſquelles V. E. peu eſperer de",
            "faire triomphet ſon party, coote les dix mille bommes quà",
            "ſonst déja dam l’arrmée de Monſieur le Prince, contre les dix",
            "mille qui s’en vont liuerner en Bourgogne ſous la con",
            "durite duComte deTauanes, contre les ſix mille que le Roy",
            "d’Eſpage a déja donné au Duc de Guiſe, contre les qu",
            "ce mille Cheuaaux, que le Duc de Loraine enuoye au",
            "Prince de Condé, &amp; ce qui eſt encor plus a’craindre con",
            "re les menaces detoute la Monachie."
        ],
        [
            "16",
            "Ceux qui rappellent V. E. en Cour, en veuë detous les",
            "dangers que la prudence luy doit faire eraindre, obeïſſent",
            "pluſtoſt aux mouuemens de leur paſſion qu’aux refle ctions",
            "leuir Conſei!;&amp; le trop grand deſir qu’ils ont de reuoir V. E.",
            "dans ſa premier poſture, ne leur permet pas de voir, que les",
            "moyens qu’ils en prennent ſont ttop’precipitez &amp; tres dan.",
            "gereux pour ſa perſonne.",
            "V. E. veu elle que ie luy parle franchement, &amp; que ſans.",
            "luy déguiſer l’eſtat de ſes affaires, ie luy confeſſeſans flate",
            "rie, que ſon tetour n’a iamais eſté moins à propos; &amp; qu’i! y",
            "a plus de danger d’en parler à preſent qu’il n’y en auoit au",
            "trefois de l’executer. Vos Partizans ont fait fortir à deſ",
            "ſein de s’oppoſer aux enrepriſes du Prince de Condé, le",
            "Conſeil en eut eſte bon s’il n’eut eſte ſi pareſſeux: Mais lors.",
            "qu’il partir deFentainebleau pour aller en Berry, on eut",
            "beaucoup mieux fait de le faire retourner à P’aris, les raiſons",
            "en ſont fort euidentes.",
            "Premieremenr, ou ne reſolut ce depart queſur lacrean",
            "ce qu’en auoit que la preſence de ſa Majeſté feroit debau",
            "dar toute l’armée de Monſieorle Prince, ce fut ſimplicité!",
            "Secondement, on ne le fiz partiren vn temps, oûle Roy",
            "n’auoit ny argent nytroupes pour pouſſer à bout le Prince",
            "de Condé, qui ſe trouu oit bondamment pourueu ded’vn",
            "e de l’autre; Troiſieſmement ou deuoit pceſumer que le.",
            "Roy ne pouuoit ſortir de Paris ſans danger pendanr l’in",
            "certitude des intentions de S. A R. lequel ſe declatant",
            "puis apres pour Meſſieurs les Princes, comme il a fait, quoy",
            "que tacitement, ne manqueroit pas d’y affiblir tout noſtne",
            "party, &amp; d’y renſorcer celuy qu’on-eſtoit en deſſein de",
            "combatre: Quatcieſmement, on pouuoit iuger que la ne",
            "ceſſité de faire fairevn long ſejour à ſa Majeſté dans quel",
            "que petite ou pauure place, ſeroit pour faire fouffir quel.¬.",
            "que notabſe échet à ſes deſſeins, commeon a vepdan.",
            "Poictiers, dbont a fallu deſoger aprervne émeute populai.",
            "e &amp;s auec des conſequeuees, que lur fuccez rendra peut",
            "eſtre irreparables..",
            "Si"
        ],
        [
            "Si le Roy n’eut peu ougé de Paris, apres auoir differé",
            "trop long-enaps d’enſorir, Premierement, in n’eut point",
            "expoſe la gloire de ſes armes, qu’il euſt peu confier auec au",
            "tant d’eſperance à la connuite d’vn autre Prince; ſeconde",
            "ment, ſa preſence euſt entierement affobly le party de",
            "M. le Prince dans Paris ;Troiſieſme ment, la Declaration",
            "qu’on a fait donner contre luy, eſtant verifiée plus prom",
            "utement, &amp; beaucou de temps auanr les approches deV.E.",
            "euſt eſté receuë auec moins de ſoubç̧ons qu’infidelité, &amp;",
            "ſans doute pluſieurs perſonnes qui ſe ſont cependapt ce",
            "emps engagées dans le party du Prince ne Condé, s’en.",
            "uſſent pluſtoſt eſloignées pour cette conſideration; Qua",
            "tieſmement, la pteſence de ſa Majeſté́ euſt entieremen",
            "maiſtruzé la Capitale de la Monarchie, &amp; ſon A. R. ne",
            "pouuoit fans doute pointſe émoigner fi ouuertement pour",
            "M. les Princes, euſt par conſequent peut-eſtre meſnagé",
            "plus auantageuſement, ou pout ſouſtenis ou pour ue ch",
            "quer du moins pas ſi manifeſtement nos intereſts; Cin",
            "quieſmement &amp; en dernier lieu, il eſtoit ſi imporant de",
            "laſſeurer des ioclinations de la Capitale, qu’à moins de",
            "n’auoir poiut euidence de ſa fermeté enesbranlable, il ne",
            "falloit point la faire abandonner pat la preſence de ſa Ma",
            "jeſté, de peur qu’on ne s’engageaſt d’en voir la neceſſiré",
            "du retour, a ſſi contraire à la Politique qu’impoſſible",
            "dans les conjonctures di temps..",
            "Cependant on rappelle aujourd’huy V. E. C’eſt à dire",
            "apres vour auoir laſſe declarer Crimnel de leze Majeſté,.",
            "eudant quele party contcaire n’auoit de ſorce que dans",
            "es nmaenaces s oa veut vous iuſtifier &amp; vous rappeiler lors",
            "qu’apres vn long &amp; hereux atmement il eſt en eſtat de",
            "vous reppuſſer, cette Politique eſt elle de ſaiſon.",
            "Tout ce raiſonnement me fait conclure, premierement",
            "qu’il ſeroit à propos que V. E. bien loing de s’approcher,",
            "reculaſt encore pour quelque temps, &amp; qu’elle donnaſt",
            "laifir à coux qui ſont eaaparez de ſa Majeſté de traiter de",
            "lealle l’araeaearquilefait dans l’aure party ſecoade",
            "2 ¬"
        ],
        [
            "8",
            "ment qu’il eſt neceſſaire que ſa majeſté s’en retourneà Pa",
            "ris, pour raſſeurer cette Metropolitalne dans ſon obeyſſan",
            "ce; ou ſi cela ne ſe peut, que Mnſieur le Duc d’An, ou, ac",
            "compagné de certains principaux partians de voſtre E.",
            "ai le eſſayer ſi ſa preſence pourroit emapécher la pante que",
            "les affaires y prennent contre voſtre perſonne;j troiſieſme",
            "ment qu’il faudroir taſcher de gagner S. A. R. à voſtre par",
            "ty, par le traité de mariage qu’on pourroir ſerieuſemenc",
            "contracter entre ſa Majeſte &amp; Madamoiſelle; &amp; quatrieſ",
            "mement qu’il ſeroit expedient qu’on a miuſait les Peuples",
            "de quelque eſperance de Paix, contractée à leur auantage",
            "parvoſtre entremie pou leur faire receuoir auec plus de",
            "eomplaiſance les nouuelles de voſftre reſtablifſement. Iuge",
            ". urement q vondta, pur my ie ne ſuispoint d’aduis",
            "que V E lee ſi hard m :n la teſt en des lieux où on ne",
            "voit p’eioir que des fou lres; &amp; qe l’imipartience d’at",
            "tenden plus beau temps, faſſe precipiter V. E. out au",
            "traers des tempeſtes &amp; des o: ages.",
            "Le Crdinal aranin conclud.",
            "I’eſprouue en effet maintenan, en ſuire des beaux teſ",
            "moignages que vous m’en donnez, que votre paſſion eſt",
            "grande pour les roiperiez de mon party; &amp; que c’eſt",
            "auec raiſon que ie vous choiſis l’an pafſe pour vous pla",
            "cer dans les plus il luſtres rangs de la Mon r chie, puis que",
            "voſtre geneoſité ſe declare ſi noble ment pour ſouſtenir",
            "ma ch te contre les ſeconſſes de ceux qui veulent me pte",
            "cipiter du ſaiſte du Gouuernement. Neanmoins comme",
            "vos duis ſont preſque tous dfferends ſur ce point, vous",
            "grerez, s’il vous pl.iſt, que ie panche vers ceux que ie iu",
            "ge les pls complaiſants à la paſſion de laCour, &amp; qui d’ail",
            "leurs ne me ſmble os rop deraiſonnables, ea vtemnps",
            "p incialement o les temeritez les plus hardies, reiiſſiſ",
            "ent por l’o dinaire, mieux que les plus beaux coups de",
            "prdenees.",
            "l e tegade tetatdmen denon retout, ohme la ruine",
            "de na frtunae; quelques reez que les Peuples ſemble"
        ],
        [
            "3",
            "193",
            "deuoir eſtre par les approches de na perſonne &amp;e de mes",
            "roupes. J’aurois beau m’eſloigner; l’aprehenſion nede",
            "fepareroit iomais l’eſprirt de mes ennemis, uſqués à ce",
            "que pretéxtant vne iuſtice pretenduë à leur pourſuite, ils",
            "auroent entierement fermé toutes les pottes que mes amâs",
            "me font ouurir aujourdhuy pour entret dans l’Eſtar. S. A.",
            "R. c le Prince de Condé, nedoute point que mon reſta",
            "bliſſement ne deuſt eſtre l’abaiſſement de leur grandeur,",
            "que la Policique &amp; la vengeance m’oblgeoit d’eſtablir, ſi",
            "remontant aupres du gouu ernail de la Monarchie, ie vou",
            "drois m’y maintenir auec la meſme authorité, auec laquel",
            "le i’en diſpoſois pendant qu’à̀ la faueur de ſa Mieſté, ie",
            "leur faiſois reſpecter les ordres de m conduite: les Parle.",
            "uensne ſont pas moinsé́claitez pout voir que la neceſſité́",
            "de me maintenir,m’impoſetoit celle d’enerner leur autho",
            "riré, pour me mettre à l’abry de tous leurs foudres, ainſi",
            "ie penſe qu’il ne faur point douter qu’ils’taſc heront mainte",
            "nant, ou qu’ils ne pourront rompre toutes les reſources de",
            "mon reſtbliſſent; &amp; que mon retardement ne ſeruira en",
            "rien qu’à les fauoriſer dans ce deſſein. parce qu’ils le feront",
            "fort facilenent ſans aucunereſiſtance.",
            "C’eſt porquoy ne deliberons point d’auantage ſurce",
            "que aous auons à faire ſur ce ſuiet:’ ietton nous entre les",
            "bras de nos bons &amp; de nos mauuais deſtins: puis qu’il n’y",
            "a pas moins de danger de petir en reculantq’en auancant,",
            "ie ctoy que le chois ne noas doit pas donnes beaucou de",
            "peine ſi nous voulons paſſer pour genereux. Quelque vail",
            "lant que ſoit le Prnee ee Condé, les armes ſont journalie.",
            "res, &amp; ſi la fortune m’en dſoit auant qu’an feu Cardnal",
            "de Richelieu, ie luy ferois achepter vne deniere vitoite",
            "à hautprix, &amp; ie renouellerois par vn exemple, la me",
            "moire du Comte de Soiſſons. Enfin quoy qu’il en ſoit, le",
            "Roy Majeut eſtant obſedé par les miens, ie puis aun moins",
            "eſperer que les malheurs ne viendront pas m’acabler tout",
            "enfoule; &amp; qu’en portant le deſor lre de la deſolatiou dans"
        ],
        [
            "0",
            "’Eftar, i’exerceray tellemeut la patience das Peuples par",
            "ha continuation importune des guerres ciuiles, que ie Jes",
            "ſeray condeſcendre à me ſouffrir, ou par force, ou par a",
            "comnodement dans le Miniſtere de l’Eſta.. Auanços",
            "donc iuſques à Rhetel, &amp; c’eſt de laà que tenant l’eil au.",
            "bois, nous eſperons le vent le plus fauorable pour ſuiue",
            "le hazard le aois dangereux quae la foctuae aos p",
            "ſentera.",
            "2",
            "I.",
            "5"
        ]
    ]
}