[
    [
        0,
        {
            "form": [
                "prose",
                "vers"
            ],
            "genre": [
                "prosopopée",
                "prière",
                "cantique"
            ],
            "handwritten_note": false,
            "table_of_content": false,
            "illustration": false,
            "creation": "1649-01-11",
            "change": {
                "@status": "corrected",
                "@when": "2022-11-08",
                "@who": "AB"
            },
            "titre": "La france en prière pour la paix.",
            "dates": {
                "@type": "file_creation",
                "@when": "2022-11-08",
                "#text": "8 novembre 2022"
            },
            "langue": "fra",
            "fichier": "Moreau1426_GBOOKS.xml",
            "path": "Corpus/Mazarinades/1401-1500/Moreau1426_GBOOKS.xml",
            "json_path": "Corpus/Mazarinades_jsons/1401-1500/Moreau1426_GBOOKS.json",
            "langue_detectee": "tlfi",
            "lexicalites": [
                0.875,
                0.6442307692307693,
                0.6589147286821705,
                0.8045977011494253
            ],
            "lexicalite": 0.6867088607594937,
            "ecarts": [
                -0.23076923076923073,
                0.014683959451401218,
                0.1456829724672548
            ],
            "ecart": 0.13037872089596225
        },
        [
            [
                "rRANCE",
                "PAix",
                "e e ie",
                "AVEC PERMISSION."
            ],
            [
                "-- e,",
                "r Aaeeſo",
                "Eereee rrr",
                "1",
                "ei lee lee-el8",
                "Te E",
                "E",
                "1 1 H",
                "ILE LAIN IIVE",
                "DE LA PAIX",
                "D PAAE DOMINE IN DEBV5",
                "nooſtris qua non eſt alius qui pugnet pro nmobis i",
                "ea Deus oſter.",
                "Qg RA ND Roy de cous les Roysi",
                "uincible Monarque,",
                "lee oui oonmandoaude, A la teae",
                "aux Enfers:",
                "Eqs poŕ en vosmains d’vn Dieu",
                "vainqueur la marque, (fers.",
                "Parmy tant de broüillards, d’armes d’harnois, de",
                "pacems.",
                "Noſtre cœur panitelant d’vnefrayeur panique,",
                "N’a point autre recous qu’à voſtre deité:",
                "La paix c’eſtnoſtre bien. la guerre commeinique,"
            ],
            [
                "Fit crier humblementaà",
                "voſtre grand bonté.",
                "Doie.",
                "Voyés donc nos douleurs, voyé́s noſtre coõplainte.",
                "Auquel lieu pourroit-on trouuer quelque ſejour:",
                "Siparvoſtre moyen la guerre n’eſt eſteinte,",
                "Lonne trouueraplus de foy parmy l’amour.",
                "Is diebas noſtris.",
                "La px c’eſt noſtre amour noſtre viuante image,",
                "Laquelle nous auons receu pour dernier trais:",
                "Comme Pigmeleon nous aymons ſon ouurage,",
                "Come vn aurrearciſſeao’aymoõsſon pourtrairs.",
                "Quia non eſt alius.",
                "Si laguerre augmentoit parmy tant de diſgrace,",
                "Siles deſſeins caché́s ſuiuoient tous leurs effets:",
                "OQù pouroit-on loger le ſalut de la grace,",
                "Pamy tant de malheurs, parmy tant de forfaits.",
                "Qui pugnet pre nobis.",
                "Deurement monarchie eſleuez l’eſperance,",
                "Qui tené́s ſous vos mains tous les lceptres diuers:",
                "Sid’vnclin de voſtre œil, vous conſerués la Ftace,"
            ],
            [
                "4.",
                "Qui pourra de la France en fairel’Vniuers.",
                "Niſi tu.",
                "C’eſt ſans commencement & ſans fin limitée,",
                "Que portés la puiſſance & la gloire de Dieu:",
                "tre force & vertu n’eſt de nul empruntée,",
                "Voſtre Empire eſt par tout, & eſtes en tout lieu.",
                "Deas noſter.",
                "Vniſlés donc nos cœurs de la paix ſans la guerre,",
                "Nous chanterons cy bas vn Hymne glorieux?",
                "Car ayant chaſlé loing les eéclairs de tonnere.",
                "Noulmouno pourreuiurevniourdedaisleceu",
                "FIN."
            ]
        ]
    ],
    [
        1,
        {
            "form": "prose",
            "genre": [
                "réponse",
                "discours adressé",
                "lettre"
            ],
            "handwritten_note": false,
            "table_of_content": false,
            "illustration": false,
            "creation": "1649-01-08",
            "change": {
                "@status": "corrected",
                "@when": "2022-03-24",
                "@who": "AB"
            },
            "titre": "L'adieu de Mazarin à monseigneur le Prince, avec la\n          réponse qu’il lui a faite pour l’empêcher de partir.",
            "dates": {
                "@type": "file_creation",
                "@when": "2021-11-02",
                "#text": "2 novembre 2021"
            },
            "langue": "fra",
            "fichier": "Moreau39_GBOOKS.xml",
            "path": "Corpus/Mazarinades/1-100/Moreau39_GBOOKS.xml",
            "json_path": "Corpus/Mazarinades_jsons/1-100/Moreau39_GBOOKS.json",
            "langue_detectee": "LGERM",
            "lexicalites": [
                0.8214285714285714,
                0.7489270386266095,
                0.7495798319327731,
                0.6419558359621451
            ],
            "lexicalite": 0.7099592312172394,
            "ecarts": [
                -0.07250153280196192,
                0.0006527933061636348,
                -0.107623995970628
            ],
            "ecart": 0.06025944069291785
        },
        [
            [
                "L'ADIEV",
                "DE MAZAIRN",
                "A MONSEIGNEVR",
                "LE PRINCE.",
                "Auec la reſponſe qu’il luy a faite",
                "pour l’empeſcher de partir.",
                "A PARIS,",
                "M. DC. XLIX."
            ],
            [
                "2",
                "L’ADIEV",
                "DE IVLES MAZARIN",
                "A M. LE PRINCE.",
                "Et la reſponce qu’il luy a faitte.",
                "MONSEIGNEVR,",
                "Car il faut que ie m’humilie que les choſes dela terre ont d’e",
                "ſttanges reuerſis & de fatales viciſſitudes, vn iour fuit",
                "deuant",
                "l’autre, & celuy-ey, ſuit celuy-la; de telle ſorte que l’inſtant preſant, meſme a",
                "produie ce que n’auoit pas l’nſtant paſſeé, & que les choſes qui eſtoient il ya",
                "vn moment ne ſont du tout plus, dans certe eternelle inconſtance de toute la",
                "nature,ie ne m’eſtonne point de voir les bouleuerſements de ce temps iey, ce",
                "n’eſt pas d’auiourd huy qu’on a veu des ſujets temeraires & des peuples infi",
                "deles, de temps en temps nous voyons les ſujets ſe rebellert contra",
                "leurs Prin",
                "ces & ſecoüt le joug des loix qu’ils ont long-temps adorées,",
                "ſur tout les Fran",
                "cçois, dont la fſougue n’eſt que trop recognue de tous les peuples",
                "de la terre,",
                "ſont ſujets a ces ſoulemens, quoy toutefois que ces crimes ne manquent poin!",
                "d’exemples dans toutes les Hiſt oires anciennes & nouuelles, il n’eſt perſonne",
                "qui iuſques icy les ayt peu autoriſer, ces violences populaites ont de tout",
                "temps eſté ſcandaleuſes aux ames obeiſſantes, Dieu a gtaué dans l’autorité",
                "Royalle vne certaine marque de Diuinité, qu’on ne peut violer ſans deuenit",
                "ſacrilegue, & des Roys, découle ſur leurs Miniſtres vne certaine ſplendeuz",
                "qu’on ne peut obſeurcir ſans deloyauté, en s’attaquant au ſeruiteur, on ne man",
                "que point de ſe declarer contre le Maiſtre, & quant on frappe",
                "la teſte ſur la",
                "quelle la Couronne iette ſes rayons, on bleſſe du meſme eoup le",
                "cheſ Cou",
                "ronné. Toutes ces puiſfantes conſideraons, Monſeigneur, vous ont",
                "aſſez fait",
                "conprendre le ctpme des Patriſiens, qui eſt declaréontre mon innocence, vous",
                "auez veu la playe qu’on a fait à voſtre Monarque, en conſpirant contre ma",
                "perſonne, il m’aroit eſleu pouc eſtre l’adniniſtrateut d ces grandes affaires, &",
                "lors qu’on a empeſc’é l’exetcice de ma charge, vaus aueztrop cognu qu’ona",
                "condamné indignement ſon election. Cette cognoiſlance, Monſeigneur, qui",
                "vous a ietté dans mon iuſte party, donne à rout le monde l’admiration de vos",
                "vertus incomparables, vous auez veu de quel zele i’ay procuré le bien de ce",
                "Royanme, & vous n’auez peu conſentir à ſon ingtatitude, il me rcend de mau",
                "maiſe ſorce la recompenſe des grands ſetuices que ie luy ay rends,",
                "mais ie ſuis",
                "trop payé de voſtre ſeule recognoiſſance, par la bien-veillance que me eſnoi",
                "gne encore la Reyne. & qu’elle ioint à la vſtre, ie ſuis trop",
                "heureux d’eſtre de",
                "claré innocent parmay les clameurs de tant de voix qui me nomment",
                "criminel.",
                "C’eſt aux grandes ams à fare eftat des approbations des grands Genies, & a",
                "nmeſprſes ceux du conmun; la voſtre, Mouſeigneur,m’eſt plus chere que clle"
            ],
            [
                "1",
                "detoure la terre enſemble, & ce m’eſt vn extreme bon-heur parmy mes mal",
                "heuts, me voyant perſeeuté d’vne laſche populace, de me voir",
                "protegeé par vn",
                "bras victorieux & triomphant. En cet eſûtat glorieux Monſeigneur, quoy que",
                "meditent mes ennemis, ie pourrois ſans pteſomption eſperer d’en prendre",
                "vengeance, vous eſîtes en poſſeſſion de vaincre, & moy ie pourrois aiſement",
                "entrer encelle de punirmais à quoy m’auroitſeruy d’entrer dans l’Egliſe, ſi ie",
                "voulois faire comme le reſte du monle: Ce ueſt point pat vn chemin de ſang",
                "& de carnage que nous entrons dans le Ciel, ſaint Pierre ne donna iamas",
                "qu’vn coup de ſon eſpee, encor fut elle auſſi toſt reiſe que tirée, & les Di",
                "ciples qui le ſuiuoient n’auoient point de mains pour frapper, ils",
                "ſe conten",
                "toient des eœurs pour ſoupirer. Dans le rag que ie tiens ie ne dois",
                "auoir d’au",
                "uesarmes que mes plaintes & mes prieres;ie vos vn peuple",
                "forcené qui m’ou",
                "age, aaec des yeux dont le cœnr attendty leur pardonne, ie",
                "craindtois meſ",
                "es d’obeit au Seigner, & quoy qu’ils me chſſent, ie ne ſecoue point con",
                "treux la poudre de me pieds, i’ayme mieux ouurir ſur eux la ſonrce",
                "de mes",
                "larmes, le Ciel me ſera teſmoin de quel ame i’ay gounerné les affaires de ce",
                "Royaume qui me peſccute, & qu’apres la deuotion que i’ay pris peine a y in",
                "roduire, leur haineeſt en eux vne eſpce de barbarie, & n moy",
                "vne eſpece de",
                "manye;n’importe, les douleurs, les peines, & les ſupplices du monde ſont les",
                "aarques infaillibles des ſeruiteurs du Maiſtre, qui patiemment y a enduré tou",
                "tes ces choſes.Adieu donc Monſeigneur, ma pieté m’ordonne que ie me",
                "retire,",
                "quenton nous pourſoeit en vn lieu il faut que nous fuyons en l’autre; me roidi",
                "conre la neceſſité me ſeroit vn peché preiudiciable, ie courre dõ̃cques où mon",
                "detn m’appelle,abandonn z-le Monſeigneur, & luuez le voſtre; vous eſtes",
                "l’amour du peuple comme i’en ſuis la haine, maintenez la gloire que vous vous",
                "eſles acquiſe & ne l’abaadonnezpoins auec vne fortune miſecable.",
                "Monſieur le Prince au Cardinal.",
                "ſOsiv, Ie ſuis bien eſloigné de vous aeccorler vn deſſein dent ie",
                "Avous veux diuertir; vous entrez trop tard dedans les maximes de l’Egli",
                "ſe, & vous m’apprenez icy de fait vne eſt ange reuolurion des",
                "choſes, quand",
                "ous voulez ioü̈er le perſonnage de deuot. Si l’on ſç̧auoit a Paris le diſcours",
                "que vous me faittes icy, l’on ſe mocqueroit devous & de moy; de moy qui",
                "rous eſtoute, & de vous qui m’en entretenezVous teſmoignez n ce rencon",
                "t moins de pieteé que manque de courage. L’on ne nommeroit point",
                "voſtre",
                "epart ye retritte, l’on l’ap elleroit vne fuine; & ce peuple que vous",
                "neſpriſz ſi ſort dreſſeroit des trophées de voſtre deoute, auſſi tot",
                "que vous ſeriez party. Vous n’a, prehendez point ditures-vous les iuge",
                "ents d’vne populace, bin ſouuent Monſienr, ils ſont pourtant la",
                "voix",
                "de Dieus. Ie ne ſcay ſi vous mer tez la haine qu’on vous porte; Mais",
                "uand ie la voy ſi conſtante & ſi generale, & que vous me deſcouurez",
                "oſtte terreur & voſtre craintée, ie n’oſe ny le craindre ny on douter. Vne ame",
                "lunocente n’eſtiamais craintiue; & l’on peut faire mourir vn cœr genereux,",
                "ais non pas le ſaire troubler. Ne vous imaginez-pas que l’affection de la",
                "eynue ny la mienne vous iuſtifient. Bien ſouuent les Grauds ſont plus aucu",
                "es que les plus peits ; &e quand ie eonſidere quetant d’yeux",
                "enſemble voyée"
            ],
            [
                "4",
                "blen qoe a perſonne des Roys et ſacrée, & que leurs faae leſoataaſieCe",
                "ſont toatefois ce qui ſont dignes de la faueur qu’ils ont teceuë, &e noa pô",
                "ceux que les Rye deſ-apouueroienc s’ils les conaoiſſent. Conmne lesiuar",
                "des vns eſit vn crime, les deliurer des autres eſt generofé; dans cœreno",
                "reie doue de quelle nature eſt le feu de ceux qoi vous en ulent,",
                "& ieue",
                "conaduë péint que cette ardeur ſoit voſftre iiuice, à caaſe qae c’et celle das",
                "peaple, bien ſouuent iniaſte. Car enfin Moaſieur, le paaplefeul ne voasa",
                "cuſepas, va Parlenent cour entier fait la aeſmne chaoſe aaec luy.",
                "Defſoeqe",
                "peur vos blaſaer, les petits s’accordene aax grands, & les folsſe iagnens anx",
                "ſages. Qn vous chage de diuerſes ſottes de criaaes;& eaame a deuaaaare",
                "ſtre prorecSteur, ieſuis en quelque ſorce deuenuvaſtre plege. Si",
                "ousvaas a",
                "allez ſans vous iuſtifier, vous accuſerez icy l’innocent en la place du coupable.",
                "Dequoy,ſi vous eſftes criminel, ne m’accuſerois-onpas f ieſoufftois voſted",
                "part; & ſi vous eſtes iuſte, que craigae vous ? il faur",
                "neceſaiaemene que e",
                "ende compte de voſtre perſonne. Si vous ne le voulez faire vous- meſme, es",
                "Francois ſontſuiets aax ſouleueraents, dittes- ous. Faites-nous vois bien clai",
                "roentauiourd’hay que ce qu’ils font ſait vneffet de aauaiſ",
                "lhalaitude, a",
                "teencmous croirons que c’eft plutoſt vn cais de iaſtioe. Ce’eſt",
                "paiat la",
                "oouſtue en ce paisaux acculez de condamaner les accſates, yaz affen",
                "ces de patdonnor axt ffsces. Vous paiqee iey d’eſtrages auaaiaes,",
                "e trains que les presdentosayent etté ſemblables. A ne vous riea diſſiaaule",
                "vos faooas de faire ſenent va peu l’Eſpagnol, il a de l’enſeare ea vos pao",
                "es, & quaad vous onre vna courage bas, vus enaplogyez des",
                "diſcouss bien",
                "ſuaperbes. e vous coniure Monſigur de penſar que vous eſtes en Frae, &",
                "qoe vonus n’en eſtos pas encore ſorty: n ne qaitte pas le gouaemenaens d’",
                "Eſtat, conmne on fait la eandaise d’vne Cabane; apees auoir peseué iub",
                "ques au fond des iatentions d’vne Monarchaie, cee ueſaae Monarchie",
                "doit",
                "eſtre enſuite vne priſoa perpetuelle. Ce n’et pas queie aaedefie de vous, &",
                "que ie croye que ſe Ro euſt ſuiet de craind e qu’vn iosr vous peuſies etahlis",
                "ſon ſeruice, apres l’honnear que vous enauez receu. Ie veux ctoire que vous",
                "en ſçautez conſerner vn digne ſouuenir; Mais conſiderez Moaſienr, qu’apres",
                "ous auoir ſi bien ſoaſtenu, il n’eſt pasiuſte que vous m’abandonniez. S’l ar",
                "riuois quelque deſaſtre a l’Eſtat apres voſtre fuitte, ou ne m’en",
                "eſtimeroit pa",
                "innocent, & ie vous en croirois coupable. On s’imagineroit couſiours, que",
                "que choſe que ie fiſſe, que ie ſerots d’accord auec vous pou",
                "profiter de ces ia",
                "fortunes. Ie vous prie, donnons de mellleures impretios aux peples",
                "de m",
                "vettu & de la voſtre, & aſchons de reprendre cette eſtiaae que nous aaons pe",
                "S’enfaut perduë. Vous voyez de tous coſtez quel effact ſe prepare contre nous",
                "Vous ſçauez que ce n’eſt point moy qui ay coniuré cete tempeſte, s’y elle dot",
                "tomber ſur quelqu’vn, où fuyez- vous Ét-il iuſte que pour vous auoir def",
                "fendu vous vous oſtiez du peril, & vous m’y laiſſiez &",
                "s’ibnefaut rien crain",
                "dre de te qai nous menaſle, où fuyez-vous? Et-l iuſte quevous",
                "aandonniez",
                "la victoire par voſtre fuicte, & que ieſois eontraint apres voîte depart, ou d’e",
                "ſtre vaincu, ou de combattre tout ſeul & ſans cauſe contre aaa",
                "patrie. Cette",
                "guerre tant que vous demeurez porte voſtre nom, & c’eſt ce qui couure na",
                "faute: Car enfiu ie doure touſiours que ce ne ſoit vne faute que i’ay faitce; &e",
                "ſi vous voulez m’oſter ce faſcheux ſoupçon, & m’obliget à vous eominues",
                "mon affectio, demeure.",
                "FIN."
            ]
        ]
    ],
    [
        2,
        {
            "form": "vers",
            "genre": [
                "discours adressé",
                "stances",
                "poésie à forme fixe"
            ],
            "subject": "Broussel, Pierre, vers 1576-1654",
            "handwritten_note": false,
            "table_of_content": false,
            "illustration": false,
            "change": {
                "@status": "corrected",
                "@when": "2022-03-24",
                "@who": "AB"
            },
            "titre": "À monsieur de Broussel , conseiller du roi au parlement\n          de Paris",
            "dates": {
                "@type": "file_creation",
                "@when": "2021-11-02",
                "#text": "2 novembre 2021"
            },
            "langue": "fra",
            "fichier": "Moreau5_GALL.xml",
            "path": "Corpus/Mazarinades/1-100/Moreau5_GALL.xml",
            "json_path": "Corpus/Mazarinades_jsons/1-100/Moreau5_GALL.json",
            "langue_detectee": "LGERM",
            "lexicalites": [
                0.8333333333333334,
                0.7423312883435583,
                0.7828054298642534,
                0.7263157894736842
            ],
            "lexicalite": 0.7529411764705882,
            "ecarts": [
                -0.09100204498977504,
                0.04047414152069506,
                -0.05648964039056914
            ],
            "ecart": 0.06265527563367974
        },
        [
            [
                "A",
                "MONSIEVR",
                "DE BROVSSEL",
                "CONSEILLER DV ROY",
                "AV PARLEMENT",
                "DE PARIS.",
                "A PARIS,",
                "Chez FRANCOIS NOEL,rue Sainct Iacques, aux",
                "Colomnes d'Hercules.",
                "M. DC. XLIX."
            ],
            [
                "A MONSIEVR DE BROVSSEL CONSEILLER",
                "du Roy au Parlement de Paris.",
                "STANCES.",
                "ILluſtre Senateur, Hero Icomparable,",
                "Qu’on ne m’aceuſe pas te croyant Adorable",
                "Si i’eſeue dta gloire vn ſi fameux Autel",
                "Quel honnbur dans ce lieux ne doit-on point te rendre",
                "Dans les ſiecles paſſez vit-on iamais mortel,",
                "Qui pour le bien du peuple oza plus entreprendre.",
                "Nylebruit des priſons, des tourmens, ny des chaiſnes,",
                "Ny l’horreur des bourreaux, ny de leurs dures genés,",
                "N’ont iamais esbranlé ton iuincible cœur:",
                "Tu l’as tout exposie, pour l’honneur de la France",
                "Et pour le bien pubhic, ton extréme vigueur",
                "A monſtré les effects de ta ferme aſſeurance.",
                "Que tu t’es trauaillé pour deſtourner l’orage",
                "Qui menacoit nos iours d’vn funeſte naufrage",
                "Pilote genereux de l’Empire Gaulois",
                "Sans l’art induftrieux de ta ſage conduite",
                "Serions nous pascaptif dansles iniuſtes loix",
                "D’vr troupe de gens ua l’Enfer a produite",
                "Iniuſtes Partiſans, qui bruſlans d’auarice,",
                "Banniſſez la vertu pour eſtablir le vice,"
            ],
            [
                "3",
                "Et ne vous repaiſſez que du ſang des humains:",
                "Larrons, audacienx, mpudens, herettques,",
                "RetiendreZ vous touſiours nos treſors dans vos mains",
                "Sanr vouloir ſaulager nos miſeres publiques.",
                "De Brouſſel eſt armé du bra d’vne Deeſſe",
                "Qui veut vous puniſſant finir noſtre triſteſſe,",
                "Et de noſtre ſeul bien ourdir voſtre mal-heur",
                "Voye comme il combat pour auoir la victoire,",
                "Malgré tous les demons le Ciel pour ſon bon-heur",
                "Le fera triompherdans vn thrône de gloire.",
                "Voſtre rage a’vomy contre luy ſa furie,",
                "Et le plus grand effort de voſtre barbarie",
                "Produiſit ſon efſet quand il fut enleué:",
                "Cet énorme attentat, cette laſche induſtrie",
                "L’ont mis dedans les fenrs, qu’en eſt-il arriué?",
                "Les François ont renlu le Pere à ſa Parie.",
                "Parmy les legions des ſoldats tous en armes,",
                "Parmy le bruit confus du peuple en ſes alarmes",
                "Qui demandoit auoir ce Soleil eclipsé:",
                "Qu’on fut rauy voyant eſclater ſa lumiere",
                "Lors que plus on croyoit qu’il eſtoit oppreſſé",
                "Ou qu’il fut le butin de quelque cimetiere.",
                "Quel heureux changement cette forte tempeſte,",
                "Qu’on euſt dit qui vouloit tomber ſur noſtre teſte",
                "Et qui ſi promprement auoit armé Paris,",
                "Se calma dés l’inſtant qu’on vit libre Brouſſelles",
                "Alors toutes nos pleurs ſe changerent en ris",
                "Madid ſeul s’affligea d’en ßauoir les nouuelles.",
                "e ."
            ],
            [
                "aa",
                "4",
                "Amilieu du Pont-neuf ſe fit cette entreueue,",
                "Qui ſurpritnos eſprits d’vne ioye impreueuë",
                "De te voir de retour mon Heros glorieux;",
                "e el",
                "Que d’applaudiſſemens & que de bien- veillances,",
                "L’air retantit des cris qui furent iuſqu’auxs Cieu",
                "Raconter le ſuccés de nos reſſouiſſances.",
                "Vn ſeul homme pour toy fit qu’il s’en arma mille",
                "Aux armes crioit il en chacune famille,",
                "On nous vient d’enleuer noſtre vnique ſupport,",
                "Retirons-le des fers, garantiſſons ſa vie,",
                "Puis qu’il nous a ſi bien affranchis de la mort:",
                "Allons, diſoit Liſis, où l’honneur nous conuie.",
                "Enfin on t’a rendu noſtre Ange tutalaire,",
                "Obiect qui d’vn clin d’œil cabme noſtre miſere,",
                "Et remets en ſplendeur l’authorité du Roy:",
                "Vous regnez maintenant dans ſon lit de Iuſtice",
                "Senat Augufte & Saint en faiſant vne loy",
                "Pour punir les meſchans par uu iuſte ſupplioe.",
                "Que vous roſte-t’il plus pour couronner vos peines,",
                "Qu’à ranger au deusoir ces ames inhumaines,",
                "Qui ſans crainte de Dieu, volent impunément,",
                "Faites les regorger ces infames harpies,",
                "Par vos fameux Arreſts, Auguſfe Parlement,",
                "Et vous verrez bien toſt, nos haines aſſoupiess",
                "FIN."
            ]
        ]
    ],
    [
        3,
        {
            "form": "prose",
            "handwritten_note": false,
            "table_of_content": false,
            "illustration": false,
            "subject": "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "creation": "1649-01-11",
            "change": {
                "@status": "corrected",
                "@when": "2022-02-07",
                "@who": "AB"
            },
            "titre": "Armandus armans.",
            "dates": {
                "@type": "file_creation",
                "@when": "2022-01-31",
                "#text": "31 janvier 2022"
            },
            "langue": "lat",
            "fichier": "Moreau148_MAZ.xml",
            "path": "Corpus/Mazarinades/101-200/Moreau148_MAZ.xml",
            "json_path": "Corpus/Mazarinades_jsons/101-200/Moreau148_MAZ.json",
            "langue_detectee": "tlfi",
            "lexicalites": [
                0.625,
                0,
                0.5086705202312138,
                0.472,
                0.5524475524475524,
                0.375
            ],
            "lexicalite": 0.48867924528301887,
            "ecarts": [
                -0.625,
                0.5086705202312138,
                -0.036670520231213866,
                0.08044755244755242,
                -0.1774475524475524
            ],
            "ecart": 0.2856472290715065
        },
        [
            [
                "ARMANDVS",
                "ARMANS",
                "PATISIIS",
                "Apud IOANNEM HENAVLT,",
                "M. DC. XLVIIII.",
                "Cum licentia."
            ],
            [
                "2",
                "1",
                "1",
                "1",
                "heros. Quin & ſeruatum famili decus Arman",
                "do retulerim, veterem populorum in Condos",
                "amorem iuuenilis ardor extinxerat, niſi dexer",
                "iniuriam officiola lua reparaſſet, amabilis",
                "clientum hœreditas dominum mutauit non",
                "domum, tot ſibi deuincit natu minor quot",
                "maior alienat, primogenitum ſupplantat",
                "nouus Iacob; & hic agnoſce quam tibi blan",
                "de iraſcatur fortuna, Ludouice, vbi te ſolitaâ",
                "Iuſtitià victorem coronare non potuit, fratrem",
                "ſuſcitauit in hoſtem, ne partam tot periculis",
                "gloriam vel externa manus indecor fœdaret,",
                "vel propria ſeclerate triumphando, idque",
                "tantum effecit vt minor fama fueris quia natura",
                "maior eras.",
                "Poſt eluſos irritz temeritatis conatus, reſti",
                "utamque libertatem, patere, Armande, vt quo",
                "rum vota cumulaſti, pro benefico voueant, &",
                "inter vitz tu miracula numeretur eà conſtan",
                "tià dilectum à populo ve poſteritatem à̀ te po",
                "poſcerit cui perpetuaret amorem; ſuos amat",
                "errores nauis noſtra que gemmam te dignam",
                "agitata repererit, bellique ciuilis tumultuoſum",
                "pelagus, euius e ſpuma oriatur tibi pudica",
                "venus amoris breui coniux & mater; ad rei ma",
                "itime prfecturam ea lege ſibi frarer viam ape",
                "ruit,"
            ],
            [
                "ruit vt ſuas tibi purpuras clauderet concha,",
                "& ignobili *’fluuio laboraret oceanus; ne lon",
                "giori cohoneſtes ambitu dignitatem quæ conm",
                "petritore vileſcit, romam ſine Galliæ ſeruos",
                "adoret, cuius toties tolerauit gallia tyrannos;",
                "alio te fata vocant, Armande, & regalis am",
                "plitudo familiæ; Eſt virgo auita claritate no",
                "bilis & ſuâ, dote ſupra regiam, virtute ſuprà hu",
                "manam & quod eſt magnæ laudis appendix filia",
                "Ducis Longuauillæ, is nempe, cœtera taceo, ne",
                "ſolem videar in radio contrahere, pacis arbiter",
                "Hiſpanumfecit modeſtum & Lutetiz dux belli,",
                "generoſitatem indidit magiſtratui, rationempo",
                "pulo, timiditatem tyranno& abſit verbo inuidia,",
                "fidelitatem Normanno.",
                "Hc tibi communibus iungitur votis, nec",
                "abnuit inclyta mater que gentilitium gaudebit",
                "renaſci nomen quod occubuiſſe doluerat primus",
                "quippe partus MONMOANCAEVS erit",
                "ExSVS CITATV.",
                "MER1GOT.",
                "B"
            ],
            [
                "1",
                "AAAfn:eeA",
                "ée eaeee teeee e",
                "deeesg e",
                "T",
                "TT1",
                "H R 1",
                ". L IL",
                "TTED E",
                "8 H",
                "e",
                "LLN I I r .",
                "Vid agis, Lutetia pocula coronas",
                "A dum iu corona frontis elabitur,",
                "ebrios ſalutas Reges & ſobrium",
                "l perdis; regnas menſe, damnaris in",
                "u aulaâ; fabuloſa conuiuis diuidere",
                "gaudes Imperia, & tuum vere diuiditur; Phœbe",
                "clamas inter iocos, cum ſuo rapitur cœloſol tuus;",
                "hac parte officioſus raptor quaâ putas iniurioſum,",
                "exitu nocturno amorem tuum illuſtrat, tacitéque",
                "probat furtiuo raptu chariorem Regem tibi fuiſſe,",
                "quanm vt eum dimitteres. Quid aliud ſperares ab",
                "co qui ſalutis preces, mortales fecit, & vindicatz",
                "libertatis publicas graias, publicz captiuitatis",
                "miniſtras, quam vt Regalem diem tyrannicum",
                "redderet, odiosãmque Majeſtatem eo die qu0",
                "magis amabilis vel fictitia adoratur. Stupenda",
                "rerum facies! qui modo decubuerant abundantie",
                "EE"
            ],
            [
                "7!",
                "blandientis in ſinu, ſubit expergiſcuntur inter",
                "minas inopie: pompam confeſtim occupat deſo",
                "latio, ſecuritatem periculum, affluentiam ſolitu",
                "do, riſum dolor, prodigam lautitiam parca fruga",
                "litas. Eia ſurgite, accurrite Ciues, Innocens Galliz",
                "Dominus, breui Europæ, faſcibus ligatur vt ſeraus,",
                "ſecuri vt nocens, vere Lilium inter ſpinas. Quis",
                "Cardinalitios faſcesantiquœ putet ornamenta ma",
                "ieſtatis quam ſic deturpant? quis Lodoiceunm",
                "neget Mazarinum, qui Lodoicei numiſmatis in",
                "uidus cuſtos, lmaginis furtum, Exemplaris animati",
                "raptu conſummat.",
                "MERIGOT.",
                "FINIS."
            ]
        ]
    ],
    [
        4,
        {
            "form": "prose",
            "genre": "nouvelles",
            "subject": null,
            "handwritten_note": false,
            "table_of_content": false,
            "illustration": false,
            "creation": "1651-02-16",
            "change": {
                "@status": "corrected",
                "@when": "2022-11-03",
                "@who": "KA"
            },
            "titre": "Les particularités de l'entrée de messieurs les princes\n          dans la ville de Paris, et de celle du cardinal Mazarin dans Le Hâvre de Grâce, avec la\n          lettre envoyée au maréchal de Turenne sur l'élargissement des princes.",
            "dates": {
                "@type": "file_creation",
                "@when": "2021-11-02",
                "#text": "2 novembre 2021"
            },
            "langue": "fra",
            "fichier": "Moreau2706_GBOOKS.xml",
            "path": "Corpus/Mazarinades/2701-2800/Moreau2706_GBOOKS.xml",
            "json_path": "Corpus/Mazarinades_jsons/2701-2800/Moreau2706_GBOOKS.json",
            "langue_detectee": "LGERM",
            "lexicalites": [
                0.7090909090909091,
                0.7874564459930313,
                0.8513513513513513,
                0.782608695652174,
                0
            ],
            "lexicalite": 0.804755944931164,
            "ecarts": [
                0.07836553690212222,
                0.06389490535831999,
                -0.06874265569917737,
                -0.782608695652174
            ],
            "ecart": 0.24840294840294838
        },
        [
            [
                "LES PARTICULARITE2",
                "de l’arrivée de Meſſieurs les",
                "Princes dans Paris, & de celle",
                "du Cardinal Mazarin au Havre",
                "de Grace; envoyées au Mareſ",
                "chal de Turenne.",
                "ft oeuun",
                "lIe puis ſans apprehenfion ſouſcrire, & vous env0",
                "eien e ue ai eu lee",
                "as uen",
                "Pnune na uu oue nu ſe ſdur mnereu u nu"
            ],
            [
                "ſont libres, Monſeigneur, & l’indigne Autheur de leur cap",
                "tiuite ſe treuue enfn en eſtat de n’attenter plus contre des",
                "teſtes ſi ſublimes, & ſi gencrallement chcries de tous les",
                "bons François; ie vous ay mandé par ma precedente tout",
                "ce qui s’eſt paſſé à la Cour, & au Parlement, tant en ſaueur",
                "de ces illuſtres captifs que contre cét imſame ennemi de",
                "leur gloire, & celle-cy vous apprendra quelques particula",
                "ritez qui vous ſeront d’autant plus agreables, qu’elles",
                "deécouurent les fourbes continuelles de l’vn, & font",
                "cognoiſtre la joye que tout le monde a teſmoigne pour la",
                "deliurance & le retour des autres; le Cardinal Mazarin ſe",
                "voulant attribuer la gloire de les auoir deliurez, fit en ſorte",
                "d’eſtre le porteur de la lettre de cachet que le Roi & la",
                "Reine auoient ſigńe à cette fin, mais craignant d’eſtre",
                "preuenu par les ſieurs de la Roche-Foucaut, Champlaſtreus,",
                "& Preſident Violle, Deputez de leurſd. Majeſte2, & porteurs",
                "d’vne autre lettre ſignée cõme la precedente, & en outre de",
                "ſon Alteſſe Royalle, Il eut la malice d’empeſcher qu’il ne ſe",
                "treuuaſt aucuns cheuaux ſur les chemins pour relayer le",
                "Courrier, ny leſdits Deputez. Stratageme qui luy reuſſit ſi",
                "bien, qu’il arriua au Havre vne heure auant ledit Courier",
                "de ſon Alteſſe, & auant que leſdits Deputez en fuſſent à ſix",
                "Iieües toutesſois ſon arriuee en ladite ville fut anutre qu’il ne",
                "s’eſtoit propoſe, car loin d’y eſtre recçeu, & d’y trouuer du",
                "monde à ſa deuotion, peu s’en fallut que le peuple n’anti",
                "cipaſt les quinze jours qui luy ſont accordez pour ſortir le",
                "Royaume; & apres lequel temps il eſt permis aux Cõmunes",
                "de luy courir ſus, ce qui des lors ſeroit inſailliblement arriué"
            ],
            [
                "ſans l’ordre apporté par M. le Mareſchal qui ſortit de la",
                "Citadelle pour appaiſer l’emotion. Apres quoy il conduiſit",
                "ledit Cardinal, luy dixieſme dans la petite Citadelle, où eſtan",
                "arriué & s’eſtant abouché auec le ſieur de Bar, il alla ſalüer",
                "Monſeigneur le Prince de Condé, qui ſut encore aſſez genc",
                "reux pour ſe donner la patience d’entendre le compliment",
                "que luy fit ce ſourbe, qui ne tendoit à autre choſe qu’a",
                "perſuader à ce braue Prince qu’il auoit le plus contribué à",
                "ſa deliurance. A quoy ſon Alteſſe ne reſpondit autre choſe",
                "ſinon qu’il remercioit le Roy, la Reine Regente & Monſei",
                "gneur le Duc d’Orleans. Et ainſi ſe ſepara d’auec le Cardinal,",
                "& partit du Havre pour venir coucher à Honfleur, d’où lui,",
                "Meſſieurs de Conty & de Longueville delogerent Lundi",
                "treizieſme Fevrier accompagnez du Mareſchal de Gramont",
                "& des Deputez enuoyez pour leur deliurance, & vinrent",
                "loger à Rouüen. Le Mercredy quinzieſme de ce mois partirent",
                "de cette ville grand nombre de Seigneurs pour l’aller",
                "accueillir en chemin: & le ſoir du meſme jour furẽt faits",
                "en pluſieurs endroits de cette ville des feux de joye pour",
                "leur retour, qui ſe fit hier i6. de ce mois ſur les 4 à5 heures",
                "du ſoir, en la maniere ſuiuãte. Leſdits ſeigneurs Princes de",
                "Condé, de Conty & Duc de Longueville eſtant arriuez à",
                "S. Denys, ils enuoyerent vers ſon Alteſſe Royalle pour",
                "ſçauoir d’elle l’ordre qu’ils devoient tenir pour leur entrée",
                "& où elle trouuoit à propos qu’ils allaſſent deſcendre: à",
                "quoy leur ayant eſté mandé que le Roy & la Reine Regente",
                "les attendoient ce meſme ſoir, ils partirent de S. Denys ſur",
                "les ;. heures apres midy, & vinrent accôpagnez d’vne ſoule"
            ],
            [
                "innombrable de Seigneurs & de peuple juſques à la Cha",
                "pelle, où ils trouuerent Monſeigneur le Duc d’Orleans qui",
                "les receut auee vn accueil qui fit aſſez connoiſtre à tout le",
                "monde que ce braue Prince, auoit autant de joye de les",
                "revoir libres, qu’il auoit témoigné de déplaiſir lors de leur",
                "empriſonnement, & d’ardeur pour en faire exiler l’Autheur;",
                "lâà ils entrerent dans le carroſſe de ſadite Alteſſe, dans lequel",
                "eſtoient Meſſieurs le Duc de Beauſort, & le Coadjuteur de",
                "Paris, &vinrent deſcendre au Palais Royal poury ſalüer leurs",
                "Majeſtez, qui les receurent auec toutes les tendreſſes, & les",
                "teſmoignages de bien-vueillance poſſibles. Voila, Mouſei",
                "gneur, ce que j’auois à vous mander, & ce qui a mis tout",
                "Paris dans vne allegreſſe, que je crois n’eſtre comparable",
                "qu’à celle que vous cauſera cette nouuelle, & à la paſiou",
                "auee laquelle je proteſte d’eſtre de Voſtre Grandeur,",
                "A Paris, ce Fevrier ôi",
                "Le tres-obeiſſant, & tres",
                "affectionné ſeruiteur,",
                "DESAIEV."
            ]
        ]
    ],
    [
        5,
        {
            "form": "prose",
            "handwritten_note": false,
            "table_of_content": false,
            "illustration": false,
            "change": {
                "@status": "corrected",
                "@when": "2022-03-30",
                "@who": "AB"
            },
            "titre": "Arrêt de la cour de parlement, toutes les chambres\n          assemblées",
            "dates": {
                "@type": "file_creation",
                "@when": "2021-11-02",
                "#text": "2 novembre 2021"
            },
            "langue": "fra",
            "fichier": "Moreau218_GBOOKS.xml",
            "path": "Corpus/Mazarinades/201-300/Moreau218_GBOOKS.xml",
            "json_path": "Corpus/Mazarinades_jsons/201-300/Moreau218_GBOOKS.json",
            "langue_detectee": "LGERM",
            "lexicalites": [
                0.8604651162790697,
                0,
                0,
                0.735632183908046
            ],
            "lexicalite": 0.7751937984496124,
            "ecarts": [
                -0.8604651162790697,
                0,
                0.735632183908046
            ],
            "ecart": 0.5320324333957053
        },
        [
            [
                "ARREST",
                "DE LA COVR",
                "DE PARLEMENT",
                "TOVTES LES CHAMBRES",
                "aſſemblées, du huictiéme Ianuier",
                "mil ſix cens quarante-neuf.",
                "A PARIS,",
                "Par les Imprimeurs & Libraires ordinai",
                "res du Roy.",
                "M. DC. XLIX.",
                "Auec Priuilege de ſa Majeſté."
            ],
            [
                "4",
                "& eſcorter ceux qui ameneront les Viures’& fai",
                "re’en ſorte qu’elles ſoient amenées & apportées en",
                "toute ſeureté & liberté. Et ſera le preſent Arreſt leu,",
                "publié & affiché par tout où il appartiendra, à ce",
                "1",
                "qu’aucun n’en prerende cauſe d’ignorance. Enjoint",
                "au Preuoſt des Marchands & Eſcheuins tenir la main",
                "à l’execution. Fait en Parlement le huictieſme Ian",
                "uier mil ſix cens quarante-neuf.",
                "Signé, DV TILLET.",
                "Collationné à l’Original parmoy",
                "Conſeiller Secretaire du Roy",
                "& de ſes Finances."
            ]
        ]
    ],
    [
        6,
        {
            "form": "prose",
            "genre": "non renseigné",
            "handwritten_note": false,
            "table_of_content": false,
            "illustration": false,
            "creation": "1649-03-01",
            "change": {
                "@status": "corrected",
                "@when": "2021-11-10",
                "@who": "AB"
            },
            "titre": "Description véritable d’un phantôme qui s'est apparu dans\n          le cabinet de la reine (à Saint- Germain).",
            "dates": {
                "@type": "file_creation",
                "@when": "2021-11-02",
                "#text": "2 novembre 2021"
            },
            "langue": "fra",
            "fichier": "Moreau1060_GBOOKS.xml",
            "path": "Corpus/Mazarinades/1001-1100/Moreau1060_GBOOKS.xml",
            "json_path": "Corpus/Mazarinades_jsons/1001-1100/Moreau1060_GBOOKS.json",
            "langue_detectee": "LGERM",
            "lexicalites": [
                0.9333333333333333,
                0.7595628415300546,
                0.7269372693726938,
                0.7101449275362319
            ],
            "lexicalite": 0.7387218045112782,
            "ecarts": [
                -0.17377049180327875,
                -0.03262557215736084,
                -0.016792341836461833
            ],
            "ecart": 0.07439613526570048
        },
        [
            [
                "DESCRIPTION",
                "VERITABLE DVN",
                "PHANTOSME",
                "LE CABINET",
                "DE LA REINE",
                "M. DC. XLIX."
            ],
            [
                "Deſcription verntable d’vn Phan",
                "toſme, qui s’eſt apparu dens le",
                "cabinet de la Reyne.",
                "TOVTES les’Hſtoires & ſaintes l&",
                "prophanes, remarquet qu’il s’eſt apparu",
                "J es fpe ctres & deophantoſmesſux rin",
                "ces qui ont eu das deſſeins qui n’eſtdient",
                "pas difformes aux volontez du Ciel, ainſi Saül Roy",
                "d’Iſraël auoit touſiours deuant ſes yeux vn mauuais",
                "genie qui le perſecutoit, Pharaon eſtoit inquieté",
                "de viſions nocturnes, qui luy oſtoient la hberté du",
                "raiſonnement., Et du temps d’Henry quatre plu",
                "ſieurs de ſes fauoris virent dans la Foreſt de Fõtaine",
                "bleau vn grand venir qurparlant onfuſémnt en",
                "des termes qu’ilne pmuuoiteſlre bieà entohdu; diſoit",
                "â ceux qui leſuiuoient m’ent édez vous? m’entendez",
                "vous amendez vous, coõme il ſe voit en l’Hiſtoire. Ne",
                "vous imaginez pas neant moins que ces apparitions",
                "ſoient de mauuais preſage puiſque dans la Religion",
                "de S. Benoiſt qui eſt encienne & tres- Saincte, il ny",
                "meurt iamais aucune Religieuſe qu’auparauant on",
                "ne voye euidemment quelque ſigne de ſa mort. l ce",
                "n’eſt pas que je veuille icy Prophetiſer la mot de"
            ],
            [
                "3",
                "perſonne ’q’a iéſie plaiſej ſeullemént ie vous",
                "ay fairr ee petit ’pteambiĺ fin que vous i gie",
                "ſincerement del’appnition qui-s’eſt faite à la Rey",
                "he de ladquelle ie vus fFſs reeltédars les rnëfinëster",
                "nes de ſa ettre qur ’aefté́ eaoyede ſaſct e?",
                "main en Laye.",
                "Madmoſe le e Beauais paſſatn’air de Cabtnee",
                "de la Reyne’ vieſa Maieſfteé aſiſe ptcheeu u vhi",
                "fauteuil, coiffée à la Romaine, la fraize à̀ l’Eſpagnol",
                "le, la robbe à la Ieſuiſte, les manchettes de couleur",
                "incarnatte, le vertuguin à la Venitienne & ſur ſes",
                "eſpaules vne houque à la Flamande parſemee de l’ar",
                "mes de ſang. Sa maieſté́ auoit en ſa main vn papier",
                "quelle liſoit, & en l’autre vne Callotte nouge auec",
                "laquelle elle ſouffloit le feu. Madamoiſelle de Beau",
                "uais fut tellement ſurpiſe de cette viſion, que de",
                "crainte elle laſcha ſon eau, & courut toute eſperduë",
                "aux autres ſemmes de la Reyne leur dire quelle fan",
                "taiſie auoit pris à la Rey ne de ce faire habiller de la fa",
                "çon, les autres ſe gauſſant d’elle, luy repartirent que",
                "c’eſtoit vne de ſes reſueries ordinaires, & quae la",
                "Reyne n’eſtoit pas encor ſortie ce matin de ſa cham",
                "bre, le lendemain vne femme de la Reyne paſſant,",
                "veit la Reyne en la meſme façon qu’au precedent:",
                "& à l’inſtant courut le dire à̀ Mademoiſelle de Beau",
                "uais qui vint vir ce ſpectre & phantoſme, & ſça",
                "chant que la Reyne eſtoit encore au lict, l’alla trou",
                "uer & ly dit. mMadame voſtre maieſté eſt encor au",
                "lict, & neautmoins on la veit en ſon cabinet. La"
            ],
            [
                "Reyne toute épouuentée y fut auee toutes ſes filles",
                "& veit de les propres yeux le meſme ſpatre qui",
                "feuailletoit les varitables Prapheties de Noſtradamas",
                "Imprimee e Selon en l’annee iss4 ( & leelle colgee",
                "& augmenté par ledit Noſtradamus & reconoiſſaat",
                "que la figure de ce ſpectre eſtoit veriablement le",
                "meſne qe l’on luy aoit repreſeté, ella eur grand’",
                "frayeur, & peu apres le phantoſme diſparut."
            ]
        ]
    ],
    [
        7,
        {
            "form": "vers",
            "genre": [
                "sonnet",
                "poésie à forme fixe",
                "épitaphe"
            ],
            "handwritten_note": false,
            "table_of_content": false,
            "illustration": false,
            "creation": "1652-07-30",
            "change": {
                "@status": "corrected",
                "@when": "2021-11-15",
                "@who": "AB"
            },
            "titre": "Épitaphe de monsieur de Nemours.",
            "dates": {
                "@type": "file_creation",
                "@when": "2021-11-02",
                "#text": "2 novembre 2021"
            },
            "langue": "fra",
            "fichier": "Moreau1267_GALL.xml",
            "path": "Corpus/Mazarinades/1201-1300/Moreau1267_GALL.xml",
            "json_path": "Corpus/Mazarinades_jsons/1201-1300/Moreau1267_GALL.json",
            "langue_detectee": "LGERM",
            "lexicalites": [
                0.6666666666666666,
                0.8055555555555556,
                0.8,
                0.7761194029850746
            ],
            "lexicalite": 0.7632183908045977,
            "ecarts": [
                0.13888888888888895,
                -0.005555555555555536,
                -0.023880597014925398
            ],
            "ecart": 0.056108347153123295
        },
        [
            [
                "I",
                "EPITAPHE",
                "DE MONSIEVR",
                "DE NEMOVRS.",
                "DOnc, Paris, ce Foudre de Guerre,",
                "Ce Chef-d’œuure de la Vertu,",
                "Neſtre Aleide eſt donc abattu,",
                "Plus craint que n’eſtoit le Tonnerre;",
                "Il n’eſt plus que cendre & que terre,",
                "Aprés auoir bien combattu,",
                "Faut-il qu’il le ſoit reueſtu",
                "D’vne armure en taille de pierre!",
                "Ouy, Deſtins! vous auez grand tort,",
                "Son bras nous ſeruoit de ſupport,",
                "La France contre vous deteſte",
                "D’auoir incité de Beaufort,",
                "Malgré le vouloir de Thyeſte",
                "De pouſer Nmous à la mort.",
                "A"
            ],
            [
                "AV PERE",
                "ET",
                "L'ALCYON",
                "DE LA FRANCE",
                "SON ALTESSE ROYALE.",
                "SONET.",
                "DEſia de toutes parts la Pompe magnifique",
                "S’appreſte à ta Victoire, & le Peuple aguerry",
                "T’a pris (GASTON) pour Mars, le Ciel pour fauory,",
                "L’Europe pour l’Atlas de l’Eſtat Monarchique.",
                "Alcide des Gaulois. dont le bras heroïnue.",
                "Surpaſſe la valeur & les faits de Henry,",
                "Sans toy cent mille fois tout Paris euſt pery,",
                "Et le Senat iamais n’euſt eſté pacifique.",
                "Ton Alteſſe Royale a ſi grande Bonté,",
                "Qu’il n’eſt point d’Ennemy qui n’en ſoit ſurmonté,",
                "Ny de troubles ſi grands qu’elle ne rende calmes:",
                "Bien-toſt de tes deſſeins puiſſions-nous voir",
                "le bout,",
                "Et couronner tes Lys de Lauriers & de Palmes,",
                "Car pour dire le vray la France te doit tout.",
                ".9",
                "2 ...., --."
            ],
            [
                "A",
                "A MESSIEVRS",
                "LES PRInCES",
                "SONET.",
                "PRinces des Fleurs de Lys, Mars de toute la",
                "Terre,",
                "Grands Alcides Gaulois d’indomptables trauaux,",
                "e e e lene eoueſee e eue",
                "Donnez tréve aux Combats, couurez vous de",
                "Lauriers,",
                "Et mariez l’Oliue à vos Exploits Guerriers,",
                "Puiſque vous triomphez du Romain Euriſthée.",
                "La Paix dedans Paris touſiours vous benira:",
                "Mais que s’il ſe rencontre encore vn autre Anthée,",
                "Quels Dieux autres que vous la France inuoquera!",
                "."
            ],
            [
                "4",
                "LE",
                "CITOYEN",
                "DE PARIS",
                "SONET.",
                "LOin d’icy, Factieux, pire que n’eſt la peſte,",
                "LLes Iuſtes ſont punis, ce regne eſt des méchans,",
                "IeNoble le Bounrgeois le bonlnomne des Champ",
                "Tout le monde ſe plaint & contre vous deteſte.",
                "Ce mal Epidemique & la faim nous moleſte,",
                "La Pandore eſt ounnerte aux deſaſtres panchans,",
                "La Guerre nous oppreſſe, il n’eſt plus de Marclands,",
                "Que Taille, que Maltote, & plus rien ne nous reſte.",
                "Maltotiers & Marans, qui cauſez tant d’ennuis,",
                "Que ſi vous me croyez & mes vers ſont ouys,",
                "Vous adorerez Dieu, le Prince & la Iuſtice:",
                "Autrement ie diray que vos ſens ébloüis",
                "N’ont point d’autres deſſeins qu’à ſuiure leur malice,",
                "Et de troubler touſiours l’Empire de Loüis.",
                "e",
                "1",
                "I. De S.N."
            ]
        ]
    ],
    [
        8,
        {
            "form": "prose",
            "genre": [
                "lettre",
                "texte officiel"
            ],
            "subject": "États généraux",
            "handwritten_note": false,
            "table_of_content": false,
            "illustration": false,
            "creation": "1651-10-08",
            "change": {
                "@status": "corrected",
                "@when": "2022-10-07",
                "@who": "AB"
            },
            "titre": "Lettre de cachet du roy, du 8 octobre 1651, envoyée à\n          monseigneur le mareschal de Lhospital, chevalier des ordres du roy, gouverneur et\n          lieutenant général pour Sa Majesté en la ville, prévosté et viconté de Paris, et seul son\n          lieutenant général en Champagne et Brie, pour advertir les députés des provinces de se\n          rendre au plutost dans la ville de Tours pour tenir les Etats généraux du royaume.",
            "dates": {
                "@type": "file_creation",
                "@when": "2021-06-08",
                "#text": "8 juin 2021"
            },
            "langue": "fra",
            "fichier": "Moreau1903_GBOOKS.xml",
            "path": "Corpus/Mazarinades/1901-2000/Moreau1903_GBOOKS.xml",
            "json_path": "Corpus/Mazarinades_jsons/1901-2000/Moreau1903_GBOOKS.json",
            "langue_detectee": "LGERM",
            "lexicalites": [
                0.7394366197183099,
                1.0,
                0.7172413793103448,
                0.7403314917127072
            ],
            "lexicalite": 0.7317596566523605,
            "ecarts": [
                0.2605633802816901,
                -0.2827586206896552,
                0.02309011240236236
            ],
            "ecart": 0.1888040377912359
        },
        [
            [
                "T parD E VE",
                "H",
                "AAA IL LI IL L I L 1",
                "TT",
                "7",
                "13 ,",
                "1V U Y",
                "Du . Octobre 165t.",
                "ENVOYEE A MONSEIGNEVR LE",
                "Mareſchal de l’Hoſpital, Cheualier des Ordres",
                "du Roy, Gouuerneur & Lieutenant General",
                "pour ſa Majeſteé́en la Ville, Preuoſté & Vicom",
                "té de Paris, & ſeul ſon Lieutenant General en",
                "Champagne & Brie.",
                "Pour aduertir les Depute des Prouinces de ſe rendre",
                "au plïtſt dans l Vlle de Tours, pour tenir les",
                "Eſtats Generaue du Royaume.",
                "Ae",
                "-",
                "l",
                "8",
                "a",
                "Chés ouillaume Seſier, lmprimeur & lLibtaire ordinoire du oy,",
                "ermeurt de l Vlle de",
                "de p e lne eln s l e e enil d e",
                "ene e roe ls i ene us le",
                "’e g re eu u eeee",
                "Auec Priuilege du Roy.",
                "311s8"
            ],
            [
                "2.",
                "e",
                "I",
                "l",
                "g"
            ],
            [
                "u",
                "1",
                "en -r;",
                "Slrlo et i eee",
                "lsoe",
                "erdee",
                "AE",
                "S",
                "LETTRE DE CACHET D",
                "ereD T",
                "Roy, enuoyee ̀ Monſeigneur le Mareſ",
                "chal de l’Hoſpital, Chealier des Ordres du",
                "Roy, Gouuerneur & Lieutenant General",
                "pour ſa Majeſte en la Ville, Preuoſte &",
                "Vicomte de Paris: & ſeul ſon Lieutenant",
                "General en Champagne & Brie.",
                "r o c ovs , Les aſaires",
                "qui me ſont ſuruenuës à̀ l’entrée",
                "IHe",
                "AVl de ma Maiorite, ne m’ont pa",
                "pû permertre de me rendre en",
                "eire",
                "A ma ville de Tours au huictié",
                "me du mois dernier, pour y faire l’ouuerture",
                "des Eſtar Generaux de mon Royaume, ainſi",
                "que ie vous ay cy-deuant mandé; Mais coni",
                "nuanmt dans le deſſein que j’ay toûjours eu de",
                "les emir, pour poeurer à nmes Sujes tour le",
                "ſoulagement qui me ſera poſſible, ie vous faits",
                "A ij"
            ],
            [
                "l.",
                "’",
                "cette Lettre, pour vous dire, qu’incontinent",
                "aprés l’auoir receuë, vous ayez à ordonner de",
                "ma part aux Seneſchaux & Baillifs de l’étenduë",
                "de voſtre Charge, d’aduertir les Deputez qui",
                "ont eſté nommez par l’Aſſemblée qui a eſté",
                "faite dans leur Reſſort, de ſe rendre prompte",
                "ment en madite Ville de Tours; où̀ l’Aſſemblée",
                "de tous leſdits Deputez eſtant formée, ils pout",
                "ront touû̂jours trauailler à examiner les Procura",
                "tions, en attendant mon arriueée en ladite Ville,",
                "qui ſera au plûtoſt; Et n’eſtant la Preſente ſur",
                "autre ſujet, je prieray Dieu qu’il vous ait, Mon",
                "Covs I, en ſa ſaincte Garde. Eſcrit à Bourges",
                "le huictieme Octobre, mil ſix cens cinquante",
                "& vn.",
                "Et plus bas,",
                "T r V",
                "Signé,LOVIS.",
                "l",
                "DE LoM1E. ,",
                "Et ſur la Surſcription de la Lettre eſt écrit,",
                "A mon Couſin le Sieur de l’Hoſpital, Mareſchal de",
                "Frace, Cheaalier de mes Ordres, Gouuerneur &",
                "Lieutenant General en ma bonme Ville, Preoſteé &",
                "Vicomté de Paris ſeal mon Lieutemanme General",
                "en mes Prouinces de Champagne & Brie.",
                "eeeeE"
            ]
        ]
    ],
    [
        9,
        {
            "form": "vers",
            "genre": [
                "chanson",
                "triolet"
            ],
            "handwritten_note": false,
            "table_of_content": false,
            "illustration": false,
            "subject": "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "creation": "1650-02-02",
            "change": {
                "@status": "corrected",
                "@when": "2022-02-07",
                "@who": "AB"
            },
            "titre": "L’adieu des écrivains, triolets.",
            "dates": {
                "@type": "file_creation",
                "@when": "2022-01-31",
                "#text": "31 janvier 2022"
            },
            "langue": "fra",
            "fichier": "Moreau42_MAZ.xml",
            "path": "Corpus/Mazarinades/1-100/Moreau42_MAZ.xml",
            "json_path": "Corpus/Mazarinades_jsons/1-100/Moreau42_MAZ.json",
            "langue_detectee": "LGERM",
            "lexicalites": [
                0.8,
                0.6966292134831461,
                0.7037037037037037,
                0.7575757575757576
            ],
            "lexicalite": 0.7139830508474576,
            "ecarts": [
                -0.10337078651685394,
                0.0070744902205576166,
                0.05387205387205385
            ],
            "ecart": 0.05477244353648847
        },
        [
            [
                "L’ADIEV",
                "DES",
                "ECRIVAINS",
                "TRIOLETS."
            ],
            [
                "1",
                "!",
                ".",
                "AVec ces petits Triolers",
                "Ie veux icy finirmes veilles,",
                "Beaucoup eſtoient affriolés",
                "Auec ces petits Triolets",
                "Adieu Maiſtres, adieu Valets",
                "Qui les ont chantez à merueilles,",
                "Aucc ces pertits Triolers",
                "Ie veux icyfinir mes veilles.",
                "I’ay de l’ancre dans mon cornet,",
                "Perſonne n’a tari ma veine,",
                "Mon Cas eſt Dieu meecyfort net,",
                "I’ay de l’ancre dans mon cornet,",
                "Vous aurez vn-coup de bonet,",
                "Amy lecteur pour voſtre pein,",
                "I’ay de l’ancre dans mon cornet,",
                "Perſonne n’a tari ma veine.",
                "Adieu Meſſieurs les eurieux,",
                "Vous eſtes tout dignes, de gloire:",
                "Mais n’eſtant pluspernicieux,",
                "Adieu Meſſieurs les Curieux,",
                "L’argent m’acomode des mieux,",
                "Luy ſeul reueille ma memore,",
                "Adieu Meſſieurs les Curieux,",
                "Vous eſtes tout dignes de gloire.",
                "Pour l’appetit dvn ſol tapeé,",
                "Quoy! voudriez vous faire pendre?",
                "Vre en crainte d’eſtre hapé",
                "Pour l’appetit d’vn ſol tape,",
                "Penſeriez-vous eſtre eſchapé,",
                "Et reſter quitte pour le rendre,",
                "Pour l’appetit d’vn ſol tapé dre?",
                "Quoy ! vous voudriez vous faire pen",
                "1",
                "11",
                "1",
                "6",
                "11",
                "1",
                "1",
                "1 E",
                "4 H.",
                "l"
            ],
            [
                "3",
                "Cherclaez donc d’autres rimailleurs",
                "Vousauezfaitauecma Muſe,",
                "Elle veut des ſujetsmeilleurs,",
                "Cherchez donc d’autres rinailleurs,",
                "N’ayez peur qu’ici & ailleurs",
                "A vous complaire elle s’amuſe,",
                "Cherchez doncd’autresrimalleurs",
                "Vous auezfatauocma Muſe.",
                "Qu’on ne parle plus de la Cour,",
                "Ny de l’Eſtat, ny de Vmcennes,",
                "Il vaut mieux ſe tare tout cour,",
                "Qu’on ne parle plus de la Cour,",
                "On pourroit faire vnmauuastour.",
                "A ces meſdiſans pourleurspeines,",
                "Qu’on ne parle plus de la Cour",
                "Ny de l’Eſtat ny Vincennes.",
                "Par vn deſtin capricieux",
                "Dans l’eſtat preſent ou nousſommes,",
                "Vn chacun eſt triſte-ioyeux",
                "par vn deſtin capricieux,",
                "Et il n’eſt que des enuieux",
                "Qui veu lent la perte des hommes,",
                "parvn deſtin capricieux;",
                "Dans l’eſtat preſentounousſommes.",
                "Qu’vn chacun ſe tienne à recoy,",
                "Et ſe mefle de ſon affaire:",
                "Heureux celuy qui a dequoy,",
                "Qu’vn chacun ſe tienne à recoy:",
                "Si vous me demandez pourquoy",
                "Ie dis, qu’enauez-vous affaire?",
                "Qu’vn chacunſe tienneàrecoy,",
                "Etſe meſlc de ſon affaire.",
                "!"
            ],
            [
                "l",
                "1",
                "L,.",
                "4",
                "Voiey le printemps de reeour;",
                "Deſia par tout le Cocuclante,",
                "Le poiſſon d’Avril aſon tour",
                "Voicy le printemps de retour:",
                "Mais on en peut voir chaque iour",
                "De tous les deux que ie ne mente,",
                "Voicy le printemps deretour,",
                "Deſia par tout le Cocu chante.",
                "Attendant vne bonne paix",
                "Qui ſe traitte à noſtro aduantage,",
                "Entonnez-moy de bon Vin frais,",
                "Attendant vne bonneaix:",
                "Et vous ſerez ben-toſt refais,",
                "Que deſirez-vou sd’auantage?",
                "Attendant vne bonne paix",
                "Quiſe traitte à noſtre aduantage.",
                "Viue LOVIS ce grand Frondeur,",
                "Qui doit tout vaincre aueec ſa fronde,",
                "La Terre & toute ſa rondeudr,",
                "Viue LOVISce grand frondear,",
                "Rien n’eſt égalà ſa grandeur,",
                "Diſons donc chaeun à la ronde,",
                "Viue LOVIS ce grandfrondeur,",
                "Qui doit tout vaincreauec ſa fronde."
            ]
        ]
    ],
    [
        10,
        {
            "form": "prose",
            "genre": [
                "arrêt",
                "texte officiel"
            ],
            "handwritten_note": false,
            "table_of_content": false,
            "illustration": false,
            "subject": [
                "Épernon, Bernard de Nogaret de La Valette (1592-1661 ; duc d')",
                "Aliments – Approvisionnement – Paris (France)",
                "Paris (France)"
            ],
            "change": {
                "@status": "corrected",
                "@when": "2022-03-09",
                "@who": "AB"
            },
            "titre": "Arrêt de la cour de parlement de Bordeaux pour la traite\n          et conduite des blés dans la ville de Paris, suivant la permission et approbation de Sa\n          Majesté, qu’en ont un nommé le Bailly et autres marchands de ladite ville de Paris d’y en\n          amener; et défenses sont faites, sur peine de la vie, d’y mettre empêchement",
            "dates": {
                "@type": "file_creation",
                "@when": "2022-03-02",
                "#text": "2 mars 2022"
            },
            "langue": "fra",
            "fichier": "Moreau167_MAZ.xml",
            "path": "Corpus/Mazarinades/101-200/Moreau167_MAZ.xml",
            "json_path": "Corpus/Mazarinades_jsons/101-200/Moreau167_MAZ.json",
            "langue_detectee": "LGERM",
            "lexicalites": [
                0.8586956521739131,
                0,
                0.5833333333333334,
                0.6788321167883211,
                0
            ],
            "lexicalite": 0.678391959798995,
            "ecarts": [
                -0.8586956521739131,
                0.5833333333333334,
                0.09549878345498775,
                -0.6788321167883211
            ],
            "ecart": 0.5540899714376388
        },
        [
            [
                "ARREST",
                "DE LA COVR",
                "DE PARLEMENT",
                "DE BORDEAVX.",
                "POVR LA TRAICTE ET",
                "conduitte des bleds dans la Ville de Paris,",
                "ſuiuant la permiſsion & approbation de ſa Ma",
                "jeſé qu’en ont vn nommé le Baily & autres mar",
                "chands de ladite Ville de Pars, d’y en amener,",
                "& deffences ſont faites ſur peine de la vie dy",
                "mettre empeſchement.",
                "Iouxte la coppie imprimée à Bordeaux.",
                "A PARIS,",
                "Chez ALEXANDRE LESSELIN, ruë de la vieille",
                "Boucherie, proche le pont S. Michel.",
                "M. DC. XXXXIX."
            ],
            [
                "l",
                "ailleurs., eſt empeſchée par les trouppes d",
                ",",
                "ſieur d’Eſpernon qui occupent les paſſage;,",
                "des Riuieres & empeſchent la traite ordi",
                "naire deſdits bleds & couduite d’iceux en la",
                "peſente Ville: Oüy ſur ce le Procureut",
                "Gneral du Roy, LACOVR les",
                "Chambres aſſemblécs a enioint comme cy",
                "deuat, aux Vi’les & Coihmunatez",
                "tout le haut pays quiſont de ſon reſſort,",
                "d’enuoyer & faire conduire inceſſamment",
                "eu’la preſente Ve Sds’i pcio",
                "eſtre hecéſſaires, rant potſećourir la Viſl",
                "de Patls capirale du Royaume, que pour l",
                "prouiſion de la preſente Ville capitale de la",
                "Piouiinte FAI ladite COR, inhibi",
                "ions & deffences à toutes ſortes de perſon",
                "nes de quelle qualité & condition qu’ils",
                "ſoient, meſmes aux troupey du ſieur- Dus",
                "d’Efpernon d’empeſcher ldeſeenee &on",
                "duitte deſdits bleds enlapeſene Vill à!",
                "pine de la vie, & en cds de contrauention",
                "eralt aaſdies Ville& Cbruoaures fai",
                "rolladijee leſcante & ouduioede blebs aà maip",
                "aheée &cuinit ſus: auxcotruenars. En",
                "joneauſſi à̀ roaOffieiers, lurarts Conſulsy",
                "deſditesVllas e res ôdbjetslqRoyde",
                "preſter"
            ],
            [
                "S",
                "tedetpderſdnſpſueitio",
                "dreearſe’lnppoesgpp",
                "los ns tfhoepſoherprte",
                "cauſe d’ignorancee Ordonne ladite Cour que",
                "ledit Arſtſeral peb’ié & afiché és car",
                "refous fAmez de la preſente",
                "Vlle, & qu’à la dligence du Procureur Ge",
                "neral du Roy, il ſera euoyé en toutes les Se",
                "neſchauſſées & IunſdiCtions du reſſort de la",
                "dite Cour, pour y eſtre fait pareillement le",
                "ure & publicauion, dont il ſera tenu ceri",
                "fier la Cour au mois. FAIT A BOR.",
                "DEAV X, en Parlement extraordinaire",
                "ment aſſemblé le vnzieſme iour d’Octobr",
                "mil ſix cens quarante-neuf:",
                "Signé, DE PONTAC.",
                "E douzieſme du ſu fdit mois & an, le pro",
                "LLſeus direſt de la Conr a ́ ln r p",
                "ſ, lieax & Cantons accouſtumez de la pne",
                "ſute Ville, par nous Huißier en ladie Cou",
                "ſouſigné́, aſsiſle de Maiſre lean Riuiers, aſs"
            ],
            [
                "CAVSSAN."
            ]
        ]
    ],
    [
        11,
        {
            "form": "prose",
            "genre": [
                "arrêt",
                "texte officiel"
            ],
            "handwritten_note": false,
            "table_of_content": false,
            "illustration": false,
            "subject": "Rentes de l'Hôtel de ville de\n            Paris",
            "change": {
                "@status": "corrected",
                "@when": "2022-03-10",
                "@who": "AB"
            },
            "titre": "Arrêt de la cour de parlement pour le payement des rentes\n          de l’Hôtel de Ville de Paris.",
            "dates": {
                "@type": "file_creation",
                "@when": "2022-03-02",
                "#text": "2 mars 2022"
            },
            "langue": "fra",
            "fichier": "Moreau231_MAZ.xml",
            "path": "Corpus/Mazarinades/201-300/Moreau231_MAZ.xml",
            "json_path": "Corpus/Mazarinades_jsons/201-300/Moreau231_MAZ.json",
            "langue_detectee": "LGERM",
            "lexicalites": [
                0.8461538461538461,
                0.7733333333333333,
                0.7435897435897436,
                0
            ],
            "lexicalite": 0.7828947368421053,
            "ecarts": [
                -0.07282051282051283,
                -0.029743589743589705,
                -0.7435897435897436
            ],
            "ecart": 0.28205128205128205
        },
        [
            [
                "ARREST",
                "DE LA COVR DE",
                "PARLEMENT,",
                "Pour le payement des Rentes de l’Hoſtel",
                "de Ville de Paris.",
                "A PARIS,",
                "Chez GERVAIS ALLIOT, au Palais, proche la",
                "Chappelle S. Michel.",
                "M. DC. XIXL."
            ],
            [
                "3",
                "EXTRAICT TDES",
                "Regiſtres de Parlement.",
                "LA Cour, toutes lea Cham",
                "bres aſſemblées, deliberant",
                "ſur les affaires preſentes pour",
                "é́uiter aux deſordres qui ſe pour:",
                "roient commettre au payement",
                "des rentes de l’Hoſtel de cette",
                "Ville de Paris, & attendu la ne",
                "ceſſité preſente; A ordonné &",
                "ordonne aux Payeurs deſdites",
                "rentes payer les arrerages d’icel",
                "les deubs, eſcheus, & a eſchoir",
                "aux rentiers qui ſont preſents en",
                "cette Ville, à l'excluſion des ab"
            ],
            [
                "4",
                "ſens hors cette Ville, fait defen",
                "ces auſdits Receueurs d’en vſer",
                "autrement & de contreuenir au",
                "preſent Arreſt, ſans neantmoins",
                "tirer à conſequence pour l’adue",
                "nir. Fait en Parlement le ving",
                "cinquieſme Ianuier 6̃49.",
                "Siń, GVIET,"
            ]
        ]
    ]
]