{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "histoire tragique",
            "occasionnel",
            "pseudo-burlesque"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-03-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-08",
            "@who": "AB"
        },
        "titre": "Entretien de Fanchon, Toinon et Nichon, sur\n\t\t\t\t\tl’arrivée de leurs galants, pièce morale, par le sieur Baugion.",
        "dates": [
            {
                "@type": "file_creation",
                "@when": "2021-02-17",
                "#text": "17 février 2021"
            },
            {
                "@type": "correction",
                "@when": "2021-03-08",
                "#text": "08 mars 2021"
            }
        ],
        "langue": "fra",
        "fichier": "Moreau1235_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'ENTRETIEN DE FANCHON,",
            "TOINON ET NICHON",
            "SVR L'ARRIVEE DE",
            "LEVRS GALANDS.",
            "PIECE MORALE",
            "Par le Sieur BAVGION.",
            "M D C. L. <pb n=\"2\"",
            "facs=\"https://gallica.bnf.fr/ark:/12148/bpt6k133739b/f2.highres\"/>"
        ],
        [
            "L'ENTRETIEN",
            "DE FANCHON,",
            "TOINON ET NICHON,",
            "SVR L'ARRIVEE DE",
            "LEVRS GALANDS.",
            "PIECE MORALE",
            "Par le Sieur BAVGION.",
            "E ne tireray pas peu de gloire de ce",
            "veritable recit, fi par iceluy trois peſ",
            "chereſſes que ie nomme Fanchon,",
            "Toinon, & Nichon deteſtoient leur",
            "meſchante vie, lors qu’elles verront",
            "que leur trũirat aura eſté diuulgué",
            "par vne Prouidence preſque diuine,",
            "veu qu’eſtans ſeules, à ce que i’ay pû apperceuoir à tra",
            "uers d’vne fente de leur porte. Elles auront quelque",
            "uiet de croire que Dieu les veut retirer du goufre où",
            "elles ſont, & empeſcher que leurs complots ſoient nuls",
            "& ſans efficace; veu que par iceux elles propoſoient de",
            "perdre vn milliõ d’ames, ſans meſmes ſauuer les leurs. <pb n=\"4\"",
            "facs=\"https://gallica.bnf.fr/ark:/12148/bpt6k133739b/f4.highres\"/>",
            "4",
            "e m’arreſtay deuant la porte de leur chambre pour",
            "ramaſſer vne eſpingle, deuant laquelle ie paſſois neceſ",
            "ſairement pour aller à la mienne. Ie n’eus pas pluſtoſt",
            "sé ma teſte, que ie neſgligeay le ſuiet qui m’y o",
            "bligeoit, pour ietter ma veuë ſur vne gorge, la blan",
            "cheur de laquelle ie puis comparer qu’à la neige qui",
            "n’eſt point foulée.",
            "urois bien de la peine à vous dire, qui auoit plus",
            "de honte, ou moy de regarder cette gorge, ou cette",
            "mpudique de la monſtrer, & vous aduouë que ie les",
            "croyois ſi ſages, que ſi ie n’euſſe point eu des oreilles,",
            "urois creu que ce que i’auois veu, eſtoient des illu",
            "ſions diaboliques: mais leurs parolles, & certaines ge",
            "ſtes infames, lubriques & des honneſtes, m’ont à la fin",
            "obligé à croire le contraire: Dieu veuille, qu’elles &",
            "toutes celles, & tous ceux qui les imitent, ſoient illu",
            "minés du Sainct Eſprit, & ie ne demande pour le re",
            "pos de leur ame, qu’vn brin de la repentance de la Mag",
            "deleine. En fin me voila guettant comme le chat fait la ſouris,",
            "& fermant les yeux, i’ouure les oreilles par le moyen",
            "deſquelles i’entendis certains complots que i’expli",
            "queray certainement par des termes plus honneſtes",
            "que ie ne les ay appris : Le prouerbe dit, qu’on ne peut",
            "tirer d’vn ſac que ce qu'il y a, & s'il eſt vray, il eſt mal",
            "é que des pechereſſes, de qui ie deſclare les ſecrets,",
            "es complots & les entretiens, fuſſent qu’infames, puis",
            "que ce ſont des perſonnes qui ignorent tout, ſauf l'in",
            "famie, nous verrons bieoſt des preuues de cette",
            "verité. Apres que ces pechereſſes eurent aſſez ris ſur",
            "eſperance de faire autre choſe ces iours gras, il y en",
            "eut vne qui ſe mocquoit du Marquis du Chancret, de",
            "ce qu'elle auoit eu vn deſ habiller qui couſta au Mar",
            "quis foixante & deux liures, & de luy auoir donné",
            "pour",
            "ſon"
        ],
        [
            "on gran merci trois chancres, qui l’auoit tenu au lict",
            "quatre mois, ſans lui auoir oſté cette infame lubricité",
            "de ſa teſte, veu que le premier iour qu’il ſortit, à ce",
            "que i’ai ouy de la bouche d’vne de ces pechereſſes que",
            "e nommerai Fanchon, au lieu d’aller à l’Egliſe rendre",
            "graces à Dieu de ſa reconualeſcence, & luy proteſter",
            "moyennant ſa ſaincte grace, de ne plus commettre cét",
            "nfame vice, il vint dans la maiſon de cette pechereſſe.",
            "Mais helas, que cette viſite eut eſté agreable à Dieu, ſi",
            "cét infame y fut allé pour luy demander pardon des in",
            "iures que la rage de ſon mal lui faiſoit proferer à tout",
            "moment contre cette impudique; & lui ayant teſmoi",
            "gné par cét abbaiſſement de ſoubmiſſion, qu’il eſtoit",
            "plus faſché d’auoir offenſé IESVS, qu’il ne l’eſtoit de",
            "tous les tourmens qu’il auoit ſoufferts durant ſon mal,",
            "& remonſtrer en meſme temps à cette inchaſte le mal",
            "heureux train de vie qu’elle menoit, & qu’elle ne pou",
            "uoit pretendre à la fin d’vne ſi pernicieuſe courſe qu’v",
            "ne fin tragique, & l’eternelle damnation de ſon ame.",
            "O que cette viſite eut pleu à mon Sauueur autant qu’il",
            "faſché, veu que ce miſerable a imiteé es vagabonds,",
            "eſquels ayans ſouferts toutes les incommoditez ima",
            "ginables, trouuant a la fin de quoi raſſaſier leur appetit,",
            "& de quoy couurir leur nudité ne ſe ſouuiennent en",
            "ucun façon des incommoditez paſſées. Le voila plus",
            "uant que iamais dans la lubricité, oubliant tous les",
            "martyres que le meſme vice huict iours auparauant lui",
            "uoit fait ſouffrir ſans parler de l’offence, & du tort que",
            "nous faiſons à noſtre ame, lors que nous commettons",
            "e moindre peché. Cét infame, ce lubrique, ce deſ",
            "bordé ne ſe ſouuenant plus des infirmitez paſſées. ſe",
            "veautre comme vn pourceau dans la fange de la lubri",
            "cité. Et comme c’eſt vn vice qui rauit le ſens des plus",
            "enſez, lors qu’ils ſont aſſez inſenſez & brutaux pour le"
        ],
        [
            "commettre. Ce miſerable Chancret croyoit que les",
            "menſonges que ſa pechereſſe lui diſoit pour lui attra",
            "per ſa bourſe fuſſent vrais, lui aſſeurant que comme",
            "c’eſtoit lui qui auoit eu ſa virginité, c’eſt ainſi qu’elle",
            "ppelloit les chancres qu’elle lui auoit donnez. Autre",
            "que lui tant qu’il viuroit, ne commettroit auec elle",
            "cét infame exercice. A peine cette fauſſe Vipere a",
            "uoit acheué ſon diſcours, que voici arriuer deux Eſta",
            "phiers d’vne des plus apparentes maiſons de cette Vil",
            "le, à qui elle auoit fait pluſieurs fois la meſme declara",
            "tion qu’au Marquis du Chancret, lequel voyant à ſa",
            "rbe, qu’vn de ſes deux Eſtaphiers prenoit en ſa pre",
            "ſence toutes les libertez qu’il croyoit n’eſtre deuës qu’à",
            "ui ſeul: Outre que par ces priuileges il ſe voyoit com",
            "me balotté de celle qu’vn moment auparauant il croit",
            "meſtriſer. Ie ne ſçaurois vous dire la rage que noſtre",
            "Marquis reſſentit lors qu’il vid emmener cette lubri",
            "que à vn autre appartement, & moins vous l’exprimer,",
            "puis qu’elle fut ſi violente, que de vouloir forcer à en",
            "leuer cette infame d’entre les bras de l’Eſtaphier. A",
            "mour folle & deſreglée, combien de telles metamor",
            "phoſes au fait ? Combien d’Hiſtoires tragiques ſont",
            "rriuées par telles diſſolutions. O qu’il eut bien moins",
            "vallu, miſerable Chancret, que lors que tu te vis moc",
            "que & meſpriſée par celle qui auoit certainement ſuiet",
            "de t’aimer ou de le feindre, de ſortir de cette priſon de",
            "ce goufre des pechés, auec vne ferme reſolution de ne",
            "te laiſſer iamais attrapper par ces excremens diaboli",
            "ques, faiſant vne ferme reſolution de n’y entrer iamais,",
            "que pour taſcher d’obliger ces impudiques à deteſter",
            "eurs vices, & en faire penitence. O que cette reſolu",
            "tion eut eſté agreable à mon Dieu, au lieu que celle",
            "que tu prins comme tres mauuaiſe eut vne fin de meſ",
            "me nature: Noſtre Chancret ne pouuant plus ſouffrir"
        ],
        [
            "entre les bras d’vne autre, celle qui n’auoit que trop",
            "eſté entre les ſiens, ſe leue de ſon ſiege auec vne telle",
            "furie, que vous euſſiez dit que quelque demon le poſ",
            "ſedoit. En effet il fit des extrauagances qui ne ſont pas",
            "communes, caſſant toutes les vitres de la chambre, a",
            "pres auoir percé a couuerture & les draps du lict, qui",
            "eſtoient en celle où il eſtoit par vne infinité de coups",
            "d’eſpées qu’il y enfonça. Nos brutaux ayans aſſouuy",
            "eur lubricité, & reuenans dans la chambre, furent tres",
            "eſtonnez de telles extrauagances: La fille ſe mit à plo",
            "rer, & les deux fendeurs de Nazeaux à menaſſer le",
            "Marquis, de n’emporter ny manteau ny eſpée, qu’il",
            "n’eut reparé par la bource ſes folies & ſes paroles di",
            "tes d’vn ton de voix aſſez hautain, & proferée par des",
            "perſonnes de telle eſtoffe, picquerent iuſques au vif",
            "noſtre Marquis, lequel ſe voulant ſaiſir de ſon eſpée",
            "pour les chaſtier de telles menaſſes, il fut lueſme &",
            "e menaſſé & le chaſtié, puis que mal heureuſement",
            "pour ſon ame les iours furent bornez par les bras de",
            "ceux qu’il croyoit immoler a ſa fureur: Voila vn recit",
            "tres veritable arriué l’an mil ſix cens quarentept le",
            "eudy Gras; celle qui en eſt & la ſource & la cauſe eſt",
            "encore en vie, & de laquelle ie l’ay appris. Voila, mes",
            "chers amis, vn accident qui nous doit faire deteſter ce",
            "maeureux peché, ſi haiſſable à Dieu & à ſes Saincts,",
            "de peur qu’eſtans veautrez dans ces infames & ſalles",
            "plaifirs, nous ne conſommaſſions eternellement dans",
            "es flammes eternelles, deſquelles Dieu nous veuille",
            "preſeruer par ſa ſaincte miſericorde. Ie demande pardõ",
            "u Lecteur de l’auoir tenu ſi lonemps au recit de cet",
            "te premiere Harpie, veu qu’il y en a encore deux qui ont",
            "confeſſé en forme de raillerie, auoir eſté auſe par leur",
            "Sodomie d’vn nombre infiny de mal heurs, dont voi",
            "cy ceux que ma memoire a pû retenir de la bouche de"
        ],
        [
            "8",
            "Thoinon, laquelle ſe mit à parler de la ſorte apres le re",
            "cit de Fanchon.",
            "e logeois, dille, au Fauourg ſainct Germain,",
            "à la ruë Grenelle en l’année mil ſix cens quarante",
            "huict, nourrie & entretenuë par le Baron d’Aigue",
            "froides, lequel m’ayant desbauchée, n’eut pas aſ",
            "ſez de quoi pour me faire ſubſiſter lonemps com",
            "me il auoit commencé Moy qui demandois tous les",
            "ours Daumant, ſoit pour ma nourriture ou pour mes",
            "habits, trouuois de iour en iour du rabais en mon en",
            "tretien, non qu’il n’eut, ie l’aduouë, autant d’amour",
            "pour moy, que ie l’euſſe pû ſouhaitter, me priant que",
            "e me compatiſſe, & que s’il me reconnoiſſoit fidelle,",
            "pres que ces affaires le permettroient, il me prendroit",
            "à femme. Moy qui n’eſtois pas ſi ſotte de le croire,",
            "voyant ſes finances eſpuiſées, & mon embompoint re",
            "mis, ie commença y à faire les doux yeux à Gentil",
            "homme, pauure de tiltres, mais muny de biens & de",
            "richeſſes, lequel auoit fait pluſieurs fois ſes efforts pour",
            "me corrompre, lors que ie n’eſtois qu’au Baron d’Ai",
            "guesfroides, lequel apprenant que i’eſtois entre les",
            "ras d’yn autre, & de moindre extraction que luy, pro",
            "fera à ce que ſes gens m’ont dit du depuis mille iniures",
            "contre moy, formant ſur l’heure vn deſſein de m’enle",
            "uer d’entre ſes bras à force ouuerte. Le voicy venir à la",
            "ruë des trois Canettes dans le meſme Fauourg où",
            "nous eſtions, auec ſon homme de chambre & ſes trois",
            "Lacquais. Heureuſement pour mon ſecond mary,",
            "de qui ie portois le nom, ne ſe trouua pas à la cham",
            "bre, & me voyant ſeule, taſcha par belles prieres à me",
            "ramener: mais me voyant inflexible à cauſe de ſa pau",
            "ureté, il vſa des menaſſes, & commençant à me mal",
            "traitter, ie me mis à crier, au Voleur, au Voleur, ma",
            "chambre fut plaine en vn inſtant des voiſins armez, <fw place=\"boight\"",
            "type=\"catch\">qui"
        ],
        [
            "qui voulans ſçauoir où il eſtoit, ie leur dis, le voila ce",
            "Voleur des filles, il me veut rauir doublement mon",
            "honneur, ſous pretexte qu’il m’a desbauchée, ie l’ad",
            "uouë, il veut que ie croupiſſe dans mon vice, & que ie",
            "trahiſſe la fidelité que i’ay promiſe à mon mary. Les",
            "Bourgeois eſmeus de compaſſion, à ce recit ſi naïf,",
            "vouloient frapper le Baron de ce qu’il me venoit dé",
            "baucher apres m’eſtre retirée. Ha! Meſſieurs, dil,",
            "e vous iure que c’eſt vne putain putante, & qu’elle",
            "mavolé, cela eſt faux, luy die, ie n’ay eu de vous",
            "que les habits que ie porte, & ma nourriture, tant que",
            "e malin eſprit m’a laiſsé commettre auec vous des pe",
            "chez dont ie demande pardon à Dieu, vous aſſeurant",
            "que iamais autre que mon mary ne conuerſera auec",
            "moy. Les Bourgeois ſe laſſant du temps qu’ils per",
            "doient là inutilement, commandent à mon Baron de",
            "gaigner la montée, lequel n’y pouuant conſentir par le",
            "refus qu’il fit à leur ordre, fut tiraillé luy & tous les ſiés",
            "uſques dans la ruë, & voulant faire ſemblant de re",
            "monter, les meſmes Bourgeois les menaſſant du Toc",
            "ſain, cette menaſſe picqua iuſques au vif noſtre Baron,",
            "equel mettant l’eſpée à la main, & tous les ſiens à ſon",
            "mitation, firent escarter pour vn temps la Bourgeoiſie,",
            "quelles s'eſtant ralliée, alla fondre ſur mon Baron, le",
            "quel apres vne petite reſiſtance, fut deſarmé par la po",
            "pulace comme vn Coquin, ſes Lacquais ſauuerent leur",
            "vie en fuyant, & ſon homme de chambre voulant faire",
            "e zelé, à contremps fut bleſſé à la teſte de deux",
            "coups de baſtom, & mourut trois iours apres.",
            "Mon mary arriua incontinent, lequel ayant appris",
            "des voiſins tout ce qui s’eſtoit paſsé, ie m’eſtonne que",
            "ur l'heure il n’allaſt eſgorger le Baron: mais l’amitié",
            "qu’il auoit pour moy eſtoit plus grande, que la rage",
            "qu'il auoit contre luy: Il monte donc en ma chambre,"
        ],
        [
            "& me trouue toute eſplorée, me careſſe & m’honore",
            "du nom de Mignonne, mon petit cœur, mon Enfant,",
            "& de toutes les douces parolles que l’amour peut ſug",
            "gerer. Mais comme la pluye qui vient tout d’vn coup,",
            "& qui tomba auec impetuoſité n’eſt pas de longue du",
            "rée. Il en fut de meſme des extraordinaires careſſes",
            "de mon mary, puis qu’elles ne durerent qu’autant de",
            "temps que nous demeuraſmes à noſtre ſouper, & quoi",
            "que la rage de ſon eſprit fut occupé apres le repas, fuſ",
            "ſent des preuues de ſon amour. Si eſe pourtant que",
            "toutes les prieres que ie luy faiſois de ſe vouloir de",
            "mettre du mauuais deſſein qu’il auoit contre le Baron,",
            "n’eurent nul effect, & ſortant ſur l’heure, luy fut faire",
            "vn appel où ils ſe trouuerent le lendemain: Mon mary",
            "eſtant le victorieux, commit, ie l’aduouë, vne action",
            "plaine d’infamie, en couppant auec vn raſoir le nez de",
            "noſtre Baron, Procedé qui me dépleuſt certainement",
            "eaucoup, lors que ie l’appris de la bouche de cét",
            "haiſſable mary, lequel ne trouuant point de ſeurté en",
            "France apres vne action ſi noire, priſt congé de moy, &",
            "s’en alla à Veniſe, me conſeillant de changer de quar",
            "tier, de peur que ſes gens ne vinſſent deſcharger leur",
            "cholere ſur moy, comme la ſource de ces maeurs,",
            "e deſloge donc ſans trompetre vne belle nuict eſtant",
            "eſclairée de la Lune, fus eſlire mon domicile à la ruë Ieã",
            "nct Denys, là où i’appris quelque temps apres que",
            "mon Baron ayant mis de l’eau dans ſon vin, & reſolu",
            "de deteſter ſa meſchante vie, auoit pris l’habit de",
            "Feuïllan, Voila, mes chers amis, comme le Sauueur",
            "de nos ames nous illumne lors que nous croyons qu’il",
            "nous delaiſſe, ſi noſtre Baron euſt trouué touſiours de",
            "matiere à s’exercer à mal faire, il n’euſt iamais ſongé à",
            "faire du bien, c’eſt pourquoy nous pouuons dire auec",
            "ufte raiſon, que les infortunes & les maeurs ſont"
        ],
        [
            "utant profitables à noſtre ame, qu’ils deplaiſent à no",
            "tre ambition.",
            "La troiſieſme que nous nommerons Ni",
            "chon, creut eſtre obligée de dire, & les meſ",
            "chancetez qu’elle auoit faites, & les maeurs",
            "qu’elle auoit cauſez depuis ſa conuerſion dia",
            "bolique. Ie n’ay pas, dille, eu iamais aſſez de",
            "eauté, pour auoir obligé aucun mortel à me",
            "conquerir par la pointe de l’eſpée, mais i’ay eu",
            "ez d’induſtrie pour leur ſuccer la bourſe ain",
            "ſi qu’vne Sangſue fait le ſang. La premiere &",
            "deuxieſme année de mon Nouiciat, c’eſt ainfi",
            "qu’elle appelloit les deux premieres années de",
            "perdition: Ie fus aſſez viſitée, & par des gens",
            "ez honneſtes, & fis vn gain aſſez paſſable:",
            "Auſſi depuis ce temps ie n’ay fait que vigoter,",
            "& m’eſtant à la fin abandonée au plus offrãt, ie",
            "fus ſaiſie de la maladie Venerienne, laquelle me",
            "quelques reſtes dans les parties nobles,",
            "qu’vn Gentiomme de Bourgongne nou",
            "ueau venu, m’eſtant venu viſiter, s’en empara",
            "pour payer ſon entrée & ſon bec iaune. Et ce",
            "qui eſt de plus plaiſant eſt, qu’outre que ie fus",
            "deſliurée de tout mal, ie gaigné trente liures",
            "pour faire guerir le cadet Bourguignon, lequel",
            "n’ayant que peu de connoiſſance, & n’oſant pas",
            "meſmes declarer ſon mal à ſes plus intimes a",
            "mis, vint me trouuer, comme croyant trouuer"
        ],
        [
            "chez moy & le mal & le remede, mais ie luy dis",
            "que ie n’eſtois pas vn Scorpion, & que s’il vou",
            "loit n’eſpargner pas ſa bourſe, ie le fairois gue",
            "rir en moins de quinze iours, il me dit qu’ouy,",
            "& me demanda qu’eſe qu’il falloit donner",
            "pour en eſtre deliuré. Ie luy dis que les remedes",
            "qui gueriſſoient ce mal, eſtoient tres rares, tres",
            "ons, tres chers, & que s’il en eſtoit quitte pour",
            "dix piſtolles, l’Operateur n’y auroit pas gaigné",
            "de l’eau: Il me pria ſur l’heure d’aller querir",
            "quelqu’vn qui voulut gaigner les cent francs,",
            "& luy oſter ſon mal. Ie fus chez Monſieur Pul",
            "linier, auquel ie declaré le ſuiet de mon voya",
            "ge, lui demandant s’il pourroit guerir en quin",
            "ze iours vn homme qui auoit la maladie Vene",
            "rienne moyennant ſoixante & dix liures, il me",
            "dit qu’ouy. Apres cette declaration, ie ne fis",
            "nulle difficulté de lui aduoüer que le malade",
            "m’auoit promis cent liures pour ſa gueriſon,",
            "deſquelles cent ie pretendois en auoir trente,",
            "pour la peine de lui auoir fourni de matiere",
            "à ſuer. Le complot fait, le Bourguignon gueri,",
            "e receous cent liures, & en ayant oſté trente, ie",
            "donnay le reſte à l’Operateur. I’ay fait quantité",
            "d’autres plaiſans tours, continua cette Lubri",
            "que, que ie veux mettre en vſage ces iours gras,",
            "& ſuis certaine, que ſi tous ceux qui nous ont",
            "promis de nous venir voir, y viennent, ils n’i",
            "ront"
        ],
        [
            "13",
            "ront pas, ie vous promets durant tout le Careſ",
            "me au ſermon, ny n’emporteront l’argent qu’ils",
            "uront en entrant chez nous.",
            "La deſſus, toutes trois ſe mirent à rire, di",
            "ſant qu’il falloit bien gaigner à ce Carnaual de",
            "quoi donner au Confeſſeur à Paſques: Elles",
            "pourſuiuoient leur entretien, lors que ie m’o",
            "ſtay de deuant leur porte, de peur que i’auois",
            "d’eſtre veu du proprietaite du logis que i’en",
            "tendois monter: Ie fus à ma chambre, & vou",
            "lant expliquer en moeſme comment elle",
            "entendoit que ceux qui conuerſeroient auec",
            "elles, n’iroient pas durant le Careſme au Ser",
            "mon. Ie deuinay, ie croy, leur Enigme, en ce",
            "qu’elles eſtans toutes pouries & dedans & de",
            "hors, pouriroient neceſſairement ceux qui les",
            "frequenteroient, & qu’au lieu d’aller au Ser",
            "mon, ſuëroient dans vne eſtuue des mois en",
            "tiersle plaiſir d’vn moment. Faiſons mentir",
            "ces fauſſes propheties, mes chers amis, & ſi",
            "Satan vous vouloit induire à aller viſiter des pe",
            "chereſſes, allons viſiter celles qui l’ont eſté, &",
            "qui ne le ſont plus: Allons, die dans quelque",
            "Chappelle où ſera le portrait de la Magdelaine,",
            "S& demandons luy la grace de reſiſter & deteſter",
            "ce vice, & tous autres à ſon imitation. Ce fai",
            "ſant, mes chers freres, nous obligerons ces im",
            "pudiques à quitter ce maudit train de vie, vous"
        ],
        [
            "14",
            "eurant que comme les Voleurs ne ſubſiſtant",
            "que par le moyen des Receleurs, ces infames",
            "ne peſcheroient pas, ſi vous ne leur donniez de",
            "quoy> ſubſiſter, en meſme temps qu’elles vous",
            "donnent les maux ſi mentionnez, & la perte in",
            "faillible de voſtre ame & de la leur.",
            "L’Autheur ſur l’Intitulation de la piece.",
            "Le ſiecle eſt ſi peruers & ſi deſpraué, que ſi",
            "uois mis vne Intitulation Saincte à ces Re",
            "monſtrances Chreſtiennes, on m’auroit appel",
            "lé Trouble feſtes, Bigot, Mangeur de Chap",
            "pelets, au lieu qu’en ayant mis vne Burleſque,",
            "elle ſera debitée beaucoup mieux qu’elle n’eut",
            "eſté, & i’eſpere que par ce moyen le fruict en",
            "era plus grand.",
            "FIN."
        ]
    ]
}