{
    "entête": {
        "form": "prose",
        "genre": [
            "entretien",
            "dialogue"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "Les entretiens du roi à Saint-Germain.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1253_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Les entretens du ro à Snermn Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté2 novemre 202 Entretens (es) du ro à Snermn Sns LeuSns Nom649 Lyon Bothèque muncpe de LyonRes 32384TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs253 Entretens (es) du ro à Snermn (S ) 649 8 pges Ce nest guère quun régé de Entreten fmer du ro et derene etc et de Entreten fmer du roï vec M e duc dA jou etcprose entreten dogueRécepton de envoyé de rchduc Léopod u prement 64"
        ],
        [
            "LES ENTRETENS DV ROY A S GERMAN M DC XLX"
        ],
        [
            "LES ENTRETENS DV ROY A S GERMAN Le Roy MOn frere e us en e que tu os venu dns m chmre puque e pourry te dre uec pus de erté mes entmensMoneurMon pett pp e ery en e de es çuor puque ̀ vous & ̀ moy on nous nterdt de pr er à petonne & que nous pouuons nous conoer tous deux de ce qunousrrue Le RoyMs monfrere prenons grde unt que de ren dret quequvn nous ecoute cr m onne hmn ft touours veer ur nos dcours MonerQrevoyonsfn quenous puons pre en euretéB j"
        ],
        [
            "Le Roy Ne vou peronne?Moneur Non Le Roy Ven done teor upres demoy & nous drone que nousçuons Dy moy n es u pont pourquoy nous demourons tnt cy pour moy e commence de mypen enuutr cr e ne ȩy ce que y fs neur e mennue nu &e emps me dure en de retournerPrs ou e me ps meux qucy Le Roy Ms dy donc ne çy tu pspourquoy nous demeurons tnt cy? donur e vous e dry en mon pettpp ms ne dttes donc ps que cet mou vos y dr crm nne mmn e çuot e e ros en futge & vous vous etescettehenre exempt du fouetNon non dy euemont erepuensque e nen dry mot ̀ perons doneur on pous pp cdet quondt que Moneur e Crdnfjttnt de m ux rens qus neveuent pus quyreuE L Roy Ms on muot d que cetot̀ moy que es Prens veuentm uue Non nonmo peusnsoos p ee ont des cueurs qu vous ont dtcpue Prfens"
        ],
        [
            "? 5 Prensvous nentde touteur cœur ms s veuent vn m enrgë à̀ oneur e Crdn &e voudroent tous egouger ss pouuoent Le Roy Ms purquoy eedonc que m̀ on ne mmn e veut grder puquetoure honde duy veut m pour noy e uy veus enm u? Monur Et moy u e voudros et qu fut en on Ry emetonne pourquoy negre oneurmMon pett pp cet que toutdemo deé cot quenorcee m onne mmn Le Roy Comment enorcee Moneur Qu uydonn des chrcteresfh qu ot en punt Le Roy omon oce e Duc dOens y enut Moneur Omjtquy Le Roy Bt à̀ mcun e Pnee de Conde? MoneurOn dt u qu uy en douné3 Le Roy euset donc emehoe MoneurVmetouy ot en mechnt et nenss dtquvndefnen Le RoyO on Deu npprochons dnc pusd d e deoe re s eo Monour Peut à Deu op"
        ],
        [
            "7 6 Le Roymefer en pr de meme pont order ct e yme encore mons que ffo Monnr mon pettpp ne fut ps drece r sçuotque vous &moy nou é os psnous eorceerot pourefte mer e Roy e uy veux fre onne mems euy fery muus eu ou e ne pourry onfeur Vous fere e mon pett pp pour moy e uy en veux fre utnt Le Roy s doù vont que nous e eounos s àPrs Mooer Cet que monne rnftger Prs e Roy e ft fege MoneurOuy vryment LrRoy Et qu croe done de fre Moneur Ee crot es fre mourr defm Le RoymMs que dnded fege Mor On dt queonnemtn ny ferà queng & e Le Roy CmnMoûur O dt qeey fer ren ooy Tne mn enety eneoonm ofeéde r4 oneur Cet quon dt qusont pus f quee"
        ],
        [
            "23LeRoys heursgens ne on pspourmoy? monfe Quy vttment s ontoourvous Le Roy s es Prens onen du pn cr rdntends quequefos dre qus merent de m Monffeur Vrement vrement Ss ont du pn s ont du pn & toutes ortes de vndes pour x mos Le Roy Et que ferons pous donc pendnt ce temp demeureronsnous toufours cy moneure nen çy ren me fcherot e Le Roy s quen dn Meur On epere que e on Deu fer deen orceex m onne mmn quee fer euer e ege & que nous retournerons à Prs Le Ros rmeneronous m e Crdn? Monfer O que nnny crnous retournons à Prsfudr en qu fe ge cr es Pr ens ne y ouffrroent ms entrer s e tue roent Le Royms m onne mmn es Prensmen en? Moneurertes ouymon pett pp cr s ont toufours conneu quee etot en deuote en onne & eeureuenyque ce mechnt homme qus veunt m"
        ],
        [
            "3Le Roy Hevoudros donc en que quequvndt à m onne mmn quee e cht eene mecrort pst uy dosMoeurNy oyu &e ny ps grde de uy dre ms Sre ypeur que nous yons trop de meuré enenme quon ne e doutede queque chee L Le Royen y peur us Moneur A Deu donc monpert ppvous ne dttes ps ce que vous y dr e vous dry vme utrefostous ceu e pe Le Roy S ne e dtque prmoy çches qu ne e çurps e us us ecret que toy & e cyen mé eouuen de tout nsren dre ADeu"
        ]
    ]
}