{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "L'entrevue de messeigneurs les ducs de Beaufort et de\n          Nemours, avec la jonction de leurs armées.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1259_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1201-1300/Moreau1259_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1201-1300/Moreau1259_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.75,
            0.5457227138643068,
            0.6108490566037735,
            0.6666666666666666,
            0.690677966101695,
            0.6578313253012048
        ],
        "lexicalite": 0.6386278195488722,
        "ecarts": [
            -0.20427728613569318,
            0.06512634273946671,
            0.0558176100628931,
            0.024011299435028333,
            -0.03284664080049016
        ],
        "ecart": 0.0764158358347143
    },
    "texte": [
        [
            "LENTREVEVE",
            "MESSEIGNEVRS",
            "LES DVCS",
            "DE BEAVFORT.",
            "E T",
            "DE NEMOVRS",
            "8",
            "ea r a ni t ianiee unn"
        ],
        [
            "3",
            "téttétaas",
            "VppeeV’P",
            "L’emtreueue de Meſſeigmeurs les Dues de Beaufort,",
            "& de Neaaurs.",
            "3",
            "é laaais la France a eu raiſon d’eſperer le ealme pres",
            "S lapieaion d’ne violente eempene, C’eilenee oei.",
            "Q aiſon duPio emp, qui noun promet auai ien e .",
            "nir nos maun, que lea nieueurs de l’yver, & de nou.",
            "faire gouſer auii bien lesfuids de la Pair quelle on",
            "mee denou ſdire ſeoui les ieun de la enunoone pe neſ",
            "E ln omuadaudin de pous con on leun oirer le leun ene en",
            "Selas de l arona les louns, & ouus upunrae ſdn rnor.",
            "puſns ou le pvode u piu roi reeouny ſ ſiun, de, dore",
            "lou ebonpoint..",
            "Sut le’ monde aie lesſoins qua pris ſon Alteſle Royale de",
            "le uoutrtns dr re ſipundinre e ſindine one e nor nue e",
            "euforees &e ecela de ſonſeur le prince, ſuu la eoouinre d",
            "loniet le ue de Nemoun, dont le aele aubienae tn, i",
            "pudou dle cournaoe , & la fdedie ſont aſien eonnues du c",
            "au Pars l’a veu arriuer, & partir depuie quelques iouns pouren",
            "le alarmte qnail venoi damener On l’a eueeonpone r",
            "and oombre d’onciernutes peſonne de condition & de m.",
            "e leſquels aprea’ee n peu iei rafraiſechie, a’en ſont c.",
            "on ſauire lours eharsn & ſe diſpoſer a donner des nmarques e let.",
            "Sonduiesx de leur paillance: Leur Armée eſt dans la Beauſe, au",
            "auirons, de Houdan..",
            "Monſieur le Due deBeoauſors ’a pas boeſoin d’eloges, ni de pa",
            "iquee,ſesuerts doiuent edre ſelemnt ordnnire, a dans",
            "S oce aſons les Paiſiepns &e le ee oes bon Pnanpois oun",
            "lanoſt ſe de mrieoes e derenereienenns, que d’appludrerme",
            "de louugrlil le fu eſarue apres le rioaſae qu oou a",
            "endona de la iuſuiee desarmea de ees ldeeu, ſane ſur le",
            "’e eens dnpeuele ſeondle un la ſlore, & pu ie lunue.",
            "es Generaux..",
            "Aaati (i’ay horreur de proferer ce nomJ voyant que Mon."
        ],
        [
            "4",
            "fieur de Boaufort, s’approchoit auëc les Troupo de fon Alet",
            "Royalle pour ſecourir Angers, & que les autres da ſa-meſne Al",
            "teſſe conduites par Monſieur le Duc de Nemours, le venoient join",
            "dre, a cruû aiſoanablemeot qu’il ne ſçauroit prendre yne plece co",
            "ſiderable, où il y auoit des petſonnes de condition, & de cœur",
            "reſe",
            "lues à ne point receuoit la ſienne, quoy qu’elles euſſent deſia pro",
            "teſté auec tous les reſpects imaginables que leurs Majeſtez y ſe",
            "roient les tresbien receus, poutveu qu’elles ne fuſſent point accom",
            "pagnées dvn viſgë ſi odieux à tout le nonde. D ſotte;que cet in",
            "tame apees auoir tonſulté les Coyons qui lenalltonnent ne trouua",
            "point de meilleur oxpadient que deleuer le Sege, pdr vn aceom",
            "modement à la Mazarine, il ſçauoit que ceu d’Angers comme le",
            "reſte des François n’en vouloient point du tous à la Monarchie,",
            "pour laquelle ils conſeruent le meſme zele, & la meſmie fidelité que",
            "leurs Pres ont teſmolgnée depuis douze ſicles, il ſe preuaut de",
            "cette affection naturelle,- que les ſujets ont pour leur Prince, & ne",
            "trouue point de repugnance à traitter auec des gons qui ſont rou",
            "ſiours preſts d’obeyr à leur Souuerain à la reſerue de receuoir",
            "chez",
            "eu l’ennemy irreconeciltable de la France. Il fit donc vn accommo",
            "demnent pareil aux remedes palliatifs des Charlatans ſes camardes,",
            "dans lequel il ſemble qu’Angers ſoit pris: mais il ne l’eſt qu’en p",
            "parence, puis que les Habitans ont eu ce qu’ils demandoieur; cer",
            "tes ſi Mazarin euſt pris Angetrs, il n’ouſt iamais manqué d’y",
            "entrer",
            "daas vne Pompe de Triomphe,il eſt aſſez vain & aſſez ſot pour",
            "auoir afecté cet honneut, quoy qu’il en ſoit, tres-indigneDe ſorta",
            "que ceux dAngers n’ayant pas voulureceuoir Mazarin, & Maarin",
            "n’y eſtant point entré la concluſion eſt euidente qu’ils n’ont point",
            "eſté reduits, & que l’accommodement eſt plus hoteux à Maarin",
            "qu’aux aſſiegez. Mais ce malheureux n’a rien fait de nouueau dans",
            "l’accommodement d’Angers: Paris & Bourdeaux nous auoient",
            "deſia monſtré qu’il beuuoit les affronts comme ſa Limonade, & qu’il",
            "les aualoit comme ſon Cachou. C’eſt vn Coyon perpetuel qui n’a",
            "pas aſſez de cœur oy aſſez de conduite pour pouſſer à bout vne en",
            "trepriſe, & qui n’a que trop d’audace, & trop d’imprudence",
            "pour y",
            "engager les armes de ſa Majeſté. Tous les momenes de ſon Mini",
            "ſtere ont eſté des fautes, & s’il a paru tidicule, &",
            "maladuiſé dans le",
            "temps de ſa paiſible adminiſtration, lors qu’il eſtoit Maiſtre de nos",
            "Fortunes,"
        ],
        [
            "otasés, & di nos viés, il lé paroiſt dauantage à preſent qu’il eſt",
            "dans vne decadence proche deſa ruine, que les remords de ſes cri.",
            "ues, que les Declarations du Roy, que les Arreſts des Parlements,",
            "qe la voix des Peuples, qui criont vengaancé contre luy l’ont jetté",
            "dans des ſoupçons, & dans des esfiances épouuantables. Ariſtote",
            "a dit que la nuict donnoit du Conſeil; nmais celles que Mazarin.",
            "paſſe ne luy ſçauroient donner que de l’effroy, qui ne l’abandonne",
            "le iour non plus que la nuit. L’eloignement des Cheuaux Legers",
            "de la garde du Roy, teſmoigne aſſez les apprehenſions de ce Cri",
            "minel, qui n’oſe ſe fier à poſonane qu’a deux ent Eſtsangere qu’il",
            "a",
            "cboiſis pour le conſeruer.",
            "Il ne faut donc point s’eſtonner ſi vn perire volens, comme Ma",
            "arin donne, & reçoit des aduis ſi pernicieux à l’Eſtat, &",
            "ſi honteux",
            "à l’authorité Royalle. Il n’eut pas ſi toſt conceu le deſſein d’aſfieger",
            "gers, qu’il ſe reſolut en cas qu’il n’en puſt venir à bout par",
            "la force de tcaitter, comme il a fait, & de receuoir l’affront de n’y",
            "pouuoir pas entrer, comme il eſt ſans honaeur, il croit que la",
            "Cour le doit eſtre auſſi. Pourveu qu’il mette de vilaines emplaftres",
            "ſur les lceres, qu’il a cauſez à l’Eſtat, il croit les auoir gueris, il",
            "eeſſemble à ces vieillards qui ſont au hout de la carriere, ils font ce",
            "qu’ils peuuent pour reculer, mais voiant leurs efforts invtiles, ils",
            "veulent au moins auoir en apparence ce qu’ls ne ſçaroient auoir",
            "en effet, ils ſe peignent la barbe & les cheueux, & quand on les in",
            "terroge ſur leur aâge ils en dérobent vne bonne partie, comme s’ils",
            "pouuoient tromper la mort auſſi bien que les hommes. Ou hien i",
            "vous voulez que Mazarin fut touſiours auſſi timide que les cerſs, les",
            "veut irmiter en leur mort, comme ecn leur vie, il pouſſe les derniers",
            "abols à la facon deccs animaux, qui fon les vigoureux au moment",
            "qu’ils ont perdu toute leur force.",
            "La jonction de Meſſieurs les Ducs de Beaufort, & de Nemours",
            "acheue les inquietudes, & les troubles de cet endiable, c’eſt à pre",
            "ſent que ſon mauuais Genie le rourmente, & ne luy perſua de que",
            "les",
            "etremitez dudeſeſpoir, il voit deux Princes qui le Sang, la Sympa",
            "chie, le zele au ſeruice du Rtoy & de Sonu Alteſſe, le ſoin des",
            "Peuples",
            "qu’ils aiment, & deſquels ils ſont aimez, a ſi eſtroitemeot vnis, que",
            "leurs intereſts ſont confondus comme leurs volontez. Ils ſont tous",
            "dou braues, ludicieux, gens de bien, accompagnez & ſuiuis des",
            "meilleurs Officiers, & des pls hatdis Soldats de l’Europe. On ſçait",
            "la reputation des vns, & des aupes, & comme i’ay deſia dir, oous ne"
        ],
        [
            "6",
            "deuons pas en ee lieu entreprëndre léur ëflogë ny leur Manifeſter",
            "Leurs armées ſont à trois ò quatre lieuës l’vne de l’autre reſolus de",
            "ſe faire ouurir les portes de Chartres par la violence des armes, ſi",
            "ſes Habitans ne le veulent faire par la douceur, & de leur bon-gré:",
            "il eſt à croire que cette place qui n’eſt forte ny par la qualité da ſa",
            "fituation ny par la multitude des hommes, ny par les deffenſes, &",
            "fortificatious ne ſe roidira pas à ſouſteir les efforts de deux puiſſan",
            "tes armées, dont la jonction en fait vne tres-conſiderable, pour",
            "appuyer les interefts d’vne perſonne ſi haye de tout le monde.Ceœux",
            "dc Chartres ſçauent bienu que des Princes Fracçois n’ont autre but,",
            "que l’expulſion d’vn Miniſtre, qui ne ſçauroit demeurer plus long",
            "temps dans ce Royaume, ſans l’acheuer de perdre.",
            "Quelques bruits qu’on faſſe courir au contraire, il eſt conſtant",
            "que ſi les troupes du Duc de Lorraine viennent, ce ſera pour le ſou",
            "ſtien de la bonne cauſe. Ce Prince eſt trop ſage, & trop",
            "genereux,",
            "pour vouloir aider vn Fſtranger de cette nature, contre les Princes",
            "les plus llluſtres de l’Europe, entre leſquels Son Alteſſe Royalle",
            "tient le premer lieu, dont il a l’honueur d’eſtre le beau-ſrere, il",
            "choqueroit toutes les maximes de la Iuſtice, de la Nature, & de la",
            "Prudence, s’il appuioit vn fourbe qui l’a deſia trompé contre des",
            "gens d’honneur : Vn Rorurier contre des Priaces, vn Sicilien con",
            "tse ſes Alliez. Il ſcait, comme auant que de reuenir il le vouloit",
            "engager à luy donner ſecours ſouz des promeſſes à la Maarines",
            "mais il y a bien plus d’apparence qu’il ſe coofie à̀ celles de Son Al",
            "teſſe Royalle, & de Meſſieurs les Princes, qui ſe ſont tous",
            "obligez",
            "à luy tenir la parole qu’ils luy ont donnée. Enfin il peut tout eſperer",
            "de ceux-ci, & doit tout craindre de celui là, qui n’a iamais encore",
            "tenu ſa parole, qui fait profeſſion de la violer, & qui a dit ſouuent",
            "qu’il n’en eſtoit point eſclaue.",
            "Apres les forfanteries de cet execrable, ſe peut-il trouuer de",
            "perſonnes qui appuient ſon parti, ſouz prerexte de l’authorité d’vu",
            "Roy Maieur? Ne font-elles pas reflexion ſur l’â̂ge de ce Roy Ma",
            "ieur, eneffet quant au nombre des années eſtabli pat la couſtume,",
            "lais encore mineur par les Loix de la Nature, qui ne fit iamais de",
            "miracle? Ie ne doute point que le Roy n’ait plus de lumiere, que",
            "pas vn de ſes Suiets de meſne age que luy? Mais il manquera long",
            "temps de celle que l’experiecnce luy doit feurnir, pour goueruer vn",
            "Eſtat ſi important que celuy de la France. Alors qu’il ſera capable",
            "de ſoſtenir vn ſi grand fardeau, il approuucra le procedé de ca bo"
        ],
        [
            "&iudicieux Onele, qui né peut auoir d’autre obiet qué ſon ſerui",
            "ce, & la grandeur de ſa Couronne? Les Partiſans de Mazarin, ou",
            "plutoſt les Adorateurs de ſa forrune, ne ſe ſouuiennent- ils point de",
            "la guetrre de Paris, & de celle de Bordeaux, ou ce meſchant eſprit",
            "ea quelque ſens qu’on le vueille prendre, a fait courir à l’authorité",
            "Royalle toutes les riſques qu’elle pouuoit courir dans vn Roaume",
            "où elle eſt adorée ? Ces mal-heureuſes entrepriſes qu’il a faictes",
            "auec tant de honte, n’eſloient elles pas capables de poter à vne ge",
            "nerale rebellion des cœurs moins fidelles que les noſtres? Quoi !",
            "vn",
            "Roy ſe battre, en venir aux mains auec ſon peuple, & s’accorder",
            "par apres comme font les égaux? N’eſt-ce pas la meſme caoſe que",
            "ſi vn Maiſtre ſe battoit auec ſes Valets, & qu’en ſuitre ils allaſſent",
            "boire enſemble, comme font les perſonnes les plus eſloignées de",
            "l’honneur, & du reſſentiment, que le fiege d’Angers ne ſoit leué,",
            "perſonne n’en doute, Et certes i ne ſçauroit eſtre leué qu’à la con",
            "fuſion de celuy qui l’a entrepris. Mazarin ne peut auoir plus de",
            "trois",
            "à quatre mille hommes, on n’en ſç̧auroit auor detaché autant de",
            "l’arnée de Monſieur leComte de Harcour, ſans l’auoir renduetrop",
            "foible, pour reſiſter à celle de Mefſieurs les Princes qui ſont enGuië",
            "ne: De ſorte, qu’il faut par vne conſequence -infaillible & con",
            "uaincante, qu’il arriue de deux choſes l’vne, ou que Mazarin ne",
            "puiſſe pas reſiſter à Meſſieurs de Beaufort & de Nemours qui le va",
            "ioindre, ou que Monſieur le Comre de Harcour ne puiſſe pas reſiſter",
            "à Meſſieurs les Princes en Guyenne.",
            "La preuue de ce que ie dis, ſe tire du paſſage important des",
            "trouppes de Flandres ſouz la conduitte de M. de Nemours. Tout",
            "le monde ſçait qu’elles paſſerent heureuſement à Mantes, mal-gré",
            "les mauuaiſes volontez de quelques Partiſans du Mazarin, & les op",
            "poſitions du Comte de Grandpré, du Milor Digbi, & de quelques",
            "utres, en nombre de cin ou ſix cens cheuaux aſſez mal taillez,",
            "pour empeſcher le paſſage à̀ cinq mille cheuaux, & trois mille hom",
            "nes de pied.",
            "Ie concluds par cette maxime, que Dieu fauoriſe ordinaire",
            "ment les deſſeinus du parti qui eſt effectiuement le plus iuſte,",
            "&",
            "le plus fort en apparence, puis qu’il a ſans hyperbole pr eſque vn",
            "fois autant de monde que l’autre, outre les veux de toute la Fran",
            "ce.",
            "FIN."
        ]
    ]
}