{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique épidictique",
            "éloge"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "Les éloges et louanges des peuples adressées à\n          monseigneur l’archevêque de Corinthe, coadjuteur de Paris, ensemble le progrès des armes\n          des bons François, par le sieur Rozard.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1210_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "ELOGES",
            "ET LOVANGES",
            "DES PEVPLES",
            "ADDRESSEES A MONSEIGNEVR",
            "L’ARCHEVESQVE",
            "DE",
            "CORINTHE.",
            "COADIVTEVR",
            "DE PARIS",
            "Enſemble le progrez des Armes des bons François,",
            "Par le ſieur Rozard.",
            "A PARIS",
            "Chez IEAN REMY, ruë S. Iacques,",
            "l'Image S. Remy, prés le College de Pleſſis.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "LES ELOGES ET LOVAANGES DES",
            "Peuples, adadreſſes à Monſeigneur l’Archeueſue",
            "de Corinthe, Coadiuteur de Paris.",
            "MMONSEIGNEVR,",
            "Que les Pötes heroiques employent",
            "leunsplumeaa derire vos minente pe ſe iols",
            "ublines qualiuez, ma veinme neſt pas are diſert",
            "PPu raconter ces merueilles, mes efforts ſeroient",
            "vains ſi ie voulois monter ſi haut, mes penſées n’oſenmt",
            "aea egarder le Ciel, la crainte que i’ay de faire nau",
            "ngt en vne ſi gunde enteprnile, &amp;la duſe qu, mai.",
            "ſtrile ma Lyreie me permet pas de chanreros loun.",
            "S de le porter au Temple de memoire, ve que",
            "u les Peules font vne harmonie &amp;e vn eoneet qui",
            "ccedem ce que ien pourois dire, vn elhacun pouli",
            "Je vous eſtes l’ornement des Prelats, le miroir des",
            "rous, &amp; le autonnier qui condule heureuſenmen",
            "lbaurunea ban Pon nuinie ne dis ren qu ie ee",
            "pundeurs, ſie n’aduioulte, que tous le homnme pu",
            "lenu que ou eſues le pere de l oune vu le",
            "us ous oppoſés à ſon Tyran, qui eſt vn monſtre",
            "es efiroyable, &amp; vn ennemy arme conrre ln,",
            "es quiayvant raur non ſeulement les bens quiſer",
            "uent d’aliment, &amp; qui font eriſtet les eſres enmanue,",
            "dela mainoue puiſante naia qui pur lalunmus"
        ],
        [
            "a taſcheé à ruiner la nairure de ſes plus richei eea",
            "&amp; la dé́poüiller de ſon Eſtre, qu’elle caſche par desef",
            "fets auſſi iuſtes qu’innocent à perpetuer Mais ce n’eſt",
            "encore aſſez de dire que vous eſtes vn grand Paſteur,",
            "qui fait paroiſtre ſa Lumiere en la plus illuminée &amp; e.",
            "claireé́e Ville du Monde, &amp; la plus feconde en Sciences",
            "que ſç̧auez eminemment, ſi ie n’adiouſte que ne de.",
            "fendez pas ſeulement les ames qui ſont ſoubmiſes à",
            "voſtre verge Paſtorale(contre l’attaque des Demons,",
            "liurans la guerre à l’ame, qui fait la plus excellente par.",
            "tie du compoſe humain )j mais encore vous protegez",
            "les Corps par l’excez de la Charité qui eſt infuſe dams",
            "voſtre ame, &amp; vous prenez la Croix, comme autre",
            "fois fit S. Michel, afin d’exterminer le Dragon, quieſt",
            "cét apoſtat qui a la figure de l’Agneau, &amp; neantmoins",
            "exerce celle de Loups, qui a des maximes oppoſez à",
            "la Rellgion, &amp; partant c’eſt vn impie, vn Perturbateur",
            "du repos Public, vn ſeditieux, vn vſurpateur des biens",
            "du prochain, qui par longues années à ſonbmis la",
            "France ſous ſon eſclauage, &amp; qui luy rauy toutſon re",
            "uenu.",
            "Ceét indompteé &amp; furieux eſt en la bouche de rous les",
            "hommes, qui vomiſſent des imprecations eontre ce",
            "cruel lberien appellé Mazarin, &amp; vous ( Monſeigneurſ",
            "comme vn Soleil ſur lequel les Cieux dardent les plus",
            "éclatans trais de leur Lumiere, &amp; qus par vne Charité",
            "auſſi grande que Religieuſe, vous vous oppoſez aux",
            "pernicieux deſſeins de ce celebre ennemy, Et par des",
            "faueurs Celeſtes, on voit tous les iours le ſuccez de",
            "vos armes, &amp; vos Cauahiers qui eſtans animez parvô¬"
        ],
        [
            "tre prudence, qui agit pour la querelle du Roy, pour",
            "celle du public &amp; pour le repos de la conſcience, pour",
            "nourrir la Paix &amp; pour la tranquillité du Royaume,",
            "cette querelle eſtant iuſte, il ne faut s’eſtonner, ſi de",
            "iour aà autre on voit de grands progrez, &amp; la fin vous",
            "ſera auſſi glorieuſes que les conqueſtes d’Alexandre,",
            "cxcepté que c’eſt pour la gloire de Dieu &amp; le ſalut de",
            "ſon ’euple, &amp; l’autre n’agiſſoit que pour ſon ambi",
            "tion.",
            "le vois deſ ja (Monſeigneur) que tous les Peuples",
            "dreſſent vn Theatre auſſi pompeux que magnifique,",
            "pour eterniſer voſtre memoire &amp; la rendre veritable",
            "à la poſterité, les Peuples font rerentir l’air de vos",
            "loü̈anges ſuyuies de mille benedictions, prians Dieu",
            "de fauoriſer tous vos deſſeins qui ſont de faire voir",
            "qu’eſtes vn bon Paſteur, puiſque vous faictes paroi",
            "ſtre des effets plus Angeliques qu’humains, pour re",
            "tirer voſtre troupeau de la gueule de ce Loup huma",
            "nisé, bref, vous eſtes comme cét eſprit Angelique",
            "qui s’oppoſa à la milice d’vn Apoſtat d’vn reuolté,",
            "d’vn ſeditieux d’vn prcdateur, en vn mot d’vn de",
            "mon.",
            "Vous eſtes vn bon Paſteur, puiſque non ſeulement",
            "vous repaiſſés voſtre bercail des viandes ſpirituelies",
            "par vos ſalutaires predications ſi doctes &amp; releuees,",
            "qu’elles donnent de l’admiration, mais encore fai",
            "tes paroiſtre vn ſoing ſpeciale, pour le tirer de la",
            "captiuité de cette beſte effroyable &amp; Mazarne de",
            "Babi'one.",
            "Le pee vous aura l’obligation de ſa deliurance,"
        ],
        [
            "6",
            "qui ſera partagée auec nos inuincibles &amp; robuſtes ge",
            "neraux, qui par vne eé́mulation regieuſe font voir tous",
            "les iours des productions de la bonté &amp; valeur de",
            "leurs armes, les Conuois qu’ils font entrer, le choc",
            "qu’ils donnent aux ennemis &amp; leurs attaques violen.",
            "tes ſont des preuues infaillbles de leur valeur, auſ",
            "les hommes vertueux n’apprehendent rien, ils com",
            "battent ſans puſillaminté́ les Loix iniques, vn viſage",
            "furieux ne trouble point leur eſprit, ce ſont des Her",
            "eules deſquels la conſtance ne peur eſtre ébraué, &amp;",
            "par leſquels les plus fiers courages ſont vaincus, vos",
            "glorieuſes entrepriſes vous donneront des legitimes",
            "hommages par toute l’Europe qui ſuruiuroit à̀ l’éter",
            "nité, auec autant d’Eloges qu’il y aura de voix dans la",
            "bouche des hommes, auſſi l’on ne peut trop loü̈er la",
            "vertu, &amp; la veriteé́ ne peut eſtre trop haut éleuee, puis",
            "qu’elle a des charmes qui ébloiüiſſent les cœurs, &amp; r",
            "des attraits celeſtes &amp; partant inalterables.",
            "(Mon sc e vR les eſprits du ſiecle n’ont rien",
            "de commun auec le voſtre, &amp; ceux de jadis ces exce",
            "lens Orateurs ne vous regardent qu’en la priorité́ da",
            "temps, &amp; qui vous ont eſteé inferieur. Et ſi vous eſtes",
            "grand par extraction, l’eſtes encore dauantage e",
            "en probite &amp; merité, &amp; ſemble qu’autant d’actions",
            "que vous operez ſont autant de prodiges. Et ceue",
            "noble chariteé Princeſſe des vertus qui domine en0",
            "ſtre ame, vous fait entre-prendre la dé́fence d’v",
            "party ſoutenu par cét Auguſte Senat qu eſtant vnj",
            "auec luy, auec vn meſme eſprit, les meſmes ſenti",
            "mens, les melmes termes, qui ſont tcllement iulte"
        ],
        [
            "que meſmes le Mazariniſtes, les plus impitoyables",
            "ſont contraints d’aduoü̈er que la cauſe que vous deé",
            "fendez ſi glorieuſement dans la meſme vnion, c’eſt",
            "celle de Dieu, &amp; partant ce glorieux Senat, cét excel",
            "lent Paſteur, ce noble Parlement, ce flambeau de",
            "l’Egliſe, cét aſtre rayonnant, vous aurez diſ-je le deſ",
            "ſus, &amp; les armes du l’euple conduites par de ſi illu",
            "ſtres Magiſtrats, ſecondées par le hon ordre que di",
            "ſtribuez aux chefs qui ſont ſous voſtre Dominaion,",
            "la tyrannie ſera chaſſée hors du Royaume, qui ſera",
            "puis apres plus floriſſant que iamais, &amp; noſtre grand",
            "Monarque dans ſa maioriré vous verra d’vn œil pro",
            "pice &amp; fauorable, comme ayant participé aà la libera.",
            "tion de cette grandeMonarchie oppreſſée par ſonTy.",
            "ran, qui a parù à̀ vn tel point d’inſolẽ ce, qu’l a trouué",
            "place dans les lieux les plus maieſtueux, luy qui eſt ſor.",
            "y de la lie du Peuple: mais ayant fait comme Pro",
            "methée qui déroba le feu du Ciel, &amp; puis apres il fut",
            "rigoureuſement puny, ou bien comme Dedale, qui",
            "s’etant approprie des aiſles pour voler, reſſentit (com",
            "me lcare) les effets de ſa temerité, les fictions Poeti",
            "ques nous diſent que les Geans voulurent écheler le",
            "Ciel, mais ils furent punis de leur teme ité́, enfin les",
            "actes pernicieux de ce crucl tizon ſulphure d’Enfer",
            "Mazarin, trouuera ſon n’auffrage, la Mer eſt trop im",
            "petueuſe, pour ne le pas abſorber &amp; enſeuelir dans",
            "les Flots, luy qui a excité les Orages, il eſt conſtant",
            "que lupiter eélancera ces foudres ſur ſa teſte pour l’ex",
            "terminer, ſi les hommes iuſtement muës contre luy",
            "ne les precedent.",
            "."
        ],
        [
            "8",
            "Mais d’autant plus que ce Perturbateur eſt hay des",
            "hommes pour ſes erimes &amp; laſchetez, d’autant plus",
            "ils vous conſiderent( MonsEcnEvR) comme",
            "I’objet de leur felicité, ce grand Prelat, c’eſt illuſte",
            "Paſteur Mon se cn s v l’Archeueſque voſtre n",
            "cle, que puis-je dire à ſa loüange, ſinon qu’il a eu cer",
            "te ſaiſon, fait paroiſtre ſa charité en ſoulageans ceu",
            "que Dieu luy a ſoubmis, par la iuſte licente qu’la!",
            "donné de ce ſeruir en ce temps de l’vſage des viandes,",
            "pour des motifs dignes de ſa pieté Paſftere, &amp; par des",
            "effets de compaſſion dans la neceſſité preſſante, &amp;",
            "pour euiter les maladies corporelles, il eſt autant l’e",
            "xemple des vertu, qu’il eſt l’ornement de l’Egliſe, de",
            "laquelle il eſt auſſi bien que vous le vray appuy. Les",
            "Peuples vous conſiderent comme deux brillans aſfesl",
            "qui n’ont que de benignes influence, que le Cielvous",
            "comble autant de ces benedictions que les hommes",
            "font de leurs loüanges, que la terre vous comble de",
            "ces benignes roſeées, &amp; que Dieu vous donne vne",
            "’tres-longue &amp; heureuſe vie, ſuiuie de toute proſpe",
            "riteé.",
            "FIN."
        ]
    ]
}