{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "L'espérance de la paix et de l'abondance des vivres à\n          Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "L’ESPERANCE",
            "DE LA",
            "PAIX,",
            "ET DE",
            "L'ABONDANCE",
            "DES VIVRES",
            "A PARIS.",
            "A PARIS,",
            "Chez LOVIS SEVESTRE, ruë du Meurier",
            "prés S. Nicolas du Chardonnet.",
            "Auec Permiſſion. 1649."
        ],
        [
            "L’ESPERANCE",
            "DE LA PAIX",
            "ET DE",
            "L’ABONDANCE",
            "DES VIVRES",
            "A PARIS.",
            "IL n’eſt rien de ſi beau que la paix,",
            "pé c’eſt ele qui fait fleuis les Cité́s, qui",
            "’aaene l’abondance danm les ville,",
            "qui fait redouter les Royau mes bien",
            "ais comme le Soleil n’aiſt d’vne couche",
            "obſcure qu’apres la rempeſte vient le hbeau temps,",
            "qu’vn contraire ſemble engendser ſon contrai",
            "re. Il ſemble que de la guerre vient la paix, &amp;",
            "oedeuſene anunele ſen enenueniſle",
            "giner la caufe, biea ſouuen elle yvient aux hom¬"
        ],
        [
            "4",
            "mes cormmo pour chaftment que Dieu leur en",
            "uoye quelquefois pour eſprouuer leur patience,",
            "quelquefois pour leur faire taire dfference du",
            "bien &amp; du mal. Mais touſiours pour les aduertir",
            "de toutner les yeux vers le Ciel pour implorer les",
            "benedictions de Dieu qu’il départrà̀ cex qu’il ai",
            "me. Enfin nous voyons que la prouidence de",
            "Dieu qui nous corſerue depuis deux mois de de",
            "ſordre, n’auoit leué ſon bras que pour nous ad",
            "uertir qu’il falloit auoir recours à̀ luy en nos tri",
            "bulations: C’eſt luy qui de ſon Tr̂ne flechit les",
            "cœurs des Roys &amp; des Reynes: c’eſt luy qui d’au",
            "tre fois tira J’eau d’vn tocher qui fendit les eaux",
            "de la mer Rouge qui deffit l’armé́e de Pharaon, &amp;",
            "qui nourrit dans le deſert ſon peupleeſleu du pain",
            "des Anges de cette manpe admarable qui rom",
            "boit ſur leurs teſtes comme ſur nostoicts la roſé́e.",
            "Enfin nous auons eſperanceen ce temps que ſes",
            "bras ne ſonc point plus cours qu’au temps de nos",
            "freres, nous auons veu cette grande ville entou",
            "rée de multitude de gens de guerre pour nous af",
            "famer nous auons veu vne grande Reyne animée",
            "ſans ſuccés contre vn monde d’innocens des Prin",
            "ces liez à la prortection d’vn eſtranger employez",
            "a venger vne offence imaginaire. Toutefois cõne",
            "ſi tout d’vn eoup Dieu auoit dſſipé ce nuage au",
            "meſme temps qu’on venoit nous declarer la guer",
            "e par vn Heros, le Patlement-parſa prudence ad",
            "mirable"
        ],
        [
            "mirableauroit tiré́ du miel du plus parfait poiſon",
            "qul fut iamais, il auroit enuoyé dire à la Reyne",
            "qu’il n’auoit de ſouueraineteé que celle quls em",
            "pruntoient du Roy, &amp; qu’ils exercoient ſous ſo",
            "authorité, qui n’auoient que des vœux, des ſouſ",
            "miſſions &amp; des prieres, pour tour ce qui portoit",
            "ſon caractere, cela fut dit auec tant de graces &amp;",
            "de bonheur par Meſfieurs les Gens du Roy, qui",
            "tout incontinent il a ſemblé que le charme fut",
            "deffait, on a conſideré comme en vn ſonge lors",
            "qu’on s’eſuelle le deſordre où on ſe rencontroit,",
            "la Reyne à la compaſfion de tant de ſang reſpan",
            "du mal à propos de voir la plus grande ville du",
            "mõde expoſee à vne cherreté de viures, elle qui eſt",
            "la pepiniere de tous les braues de la guerre, le ve",
            "ritable patrimolne de nos R oy, ladiftriueion",
            "des honneurs, la mere nourriciere des Vettus, des",
            "Arts &amp; des Sciences. Et en vn rmot Paris la Reine",
            "des Cit́s de toute la terre, elle a conſideré qu’il",
            "eſtoit honteux à la Franocodevoir deux freres Ge",
            "neraux d’A rées l’vn conre’l’autre de voir des",
            "parricides, des fratricides,&amp;auresdeteſtablesda.",
            "nables actſons en uſage, &amp; qu’il n’eſtoit pas iuſte",
            "quela pureté denensfleurs-de-Lysfuſſeerougie",
            "duſang des ſdietsdu Roy, &amp; qu’il n’auoiẽtque de",
            "bonne &amp; de ſincere intentions. Enfin elle a teſ",
            "moigné́ qu’elle vouloitappaiſer nos trubles, &amp;",
            "tendre le calme à cet Iſtat apses vne fi hornble"
        ],
        [
            "tempeſte. Elle a ordonné vne Conference, Meſ",
            "ſieurs de la Cour de Parlement l’ont accepté́es",
            "auec ’ioye &amp; reconnoiſſance d’obligation de",
            "veuloir les entendre à leurs propoſitions, ils",
            "ont deput́ Monſieur le premier Preſident, Meſ",
            "ſieurs de Meſimes, le Coigneux, &amp; de Neſ",
            "monts, Meſſieurs de Longuell &amp; Menardeau,",
            "Conſeillers de: la grand Chambre: Meſſieurs",
            "de la Nauue, leCocq, Biraut, Violles, Pallü̈au,",
            "le Fevre, Conſeillers des Requeſtes: &amp; Monſieur",
            "Brifonnet Maiſtre des Requeſtes; perſonne de",
            "probité́ &amp; intagrité reconnuë, qui meſnageront",
            "auec intelligene&amp;eſprir les affaires de toute la",
            "France, ils feront conuoiſtre à la Reyne les bo n",
            "nes &amp; ſinceres itentions dupeuple &amp; de la ville",
            "de Paris: Ils ſapplhiront Sa Majeſté de ouloir r’a",
            "menerle Roy à Paris, de reigler les finances&amp; la",
            "police du Royaume en telle ſorte que toutes les",
            "anciennesOadoanances ſoient renouellé́es, &amp;",
            "que -l ’̃uſe du malſoit abſolumentoéte Que",
            "la paivniuerſelle qu nous eſt ofſere ſoit ace",
            "ptée, &amp; que nonsvoyons apres tant do fſer &amp; de",
            "malheuts cet ̀ge dor tane deſiré, &amp; que nos po",
            "e; d’alrrefdis teceu ſous l regne glliex",
            "d’Plenty de Gradnd de rros hdureuſe &amp;ineonp",
            "rable memolre. Par la nous verrons l’abonda",
            "ce eegntr enr toutes choſes, la Couronne reſta",
            "bliodanse das enedroltuds Ryaume, le tege"
        ],
        [
            "3",
            "7",
            "des Partiſans &amp; Intendans renuerſé, les Ofieiers",
            "executer leurs charges auec honneur, tout le",
            "monde viura content &amp; heureux, le Roy adoré",
            "de ſes ſuiets, la Reyne hautement loü̈eée en ſon",
            "adminiſtration, &amp; benie de toutes les nations du",
            "monde. Il me ſemble que ie voy des ia les pre",
            "partifs de nos feux de ioye, que nous allons",
            "chanter des actions de graces &amp; de louianges dans",
            "ce ſainct Temple conſacré́ aà̀ laſaincte Mere de",
            "Dieu, que les Cieux ſont aduertis pour receuoir",
            "nos vœux, &amp; que l’air eſt parfumé́ de nos encens.",
            "Enfin toutes choſes nous preſagent vne agrea",
            "ble tranquillité, &amp; nous aſſeure que noſtre re pos",
            "eſt prochain, que nos armes qui n’ont eſté́ leuée",
            "que pour nous empeſcher de l’opreſſion ſeront",
            "bien toſt miſſes en repos pour long temps, &amp; que",
            "le fer neſera plus occupé qu’aà̀ cultiuer la terre qui",
            "nous rendra pareille abondance de biens qu’elle",
            "rendoit en cet age pur &amp;innocent de nos peres.",
            "Enfin les promenades &amp; les occupations inno",
            "centes vont encore eſtre de la mode &amp; du temps:",
            "On ne ſe tuera plus au Palais pour apprendre des",
            "nouuelles de nos malheurs, on aura aà choiſir, com",
            "me à̀ l’ordinaire, ſes conuerſations &amp;ſes diuertiſ",
            "ſemens: Nous verrons tous nos Prince de retour",
            "en cette ville ſans aucune animoſité ny rancune,",
            "chacun poſſedera ſes honneurs &amp; ſes qualtez ſans",
            "aucune ialouſie: La Reyne, toute bonne comme"
        ],
        [
            "8",
            "elle eſt, reconnoiſtra ſes bons ſeruiteurs, le Roy",
            "ſera craint, aymé́ &amp; obey, il s’vnira auec tous les",
            "Princes Chreſtiens pour aller arborer nos Fleurs",
            "de- Lys dans la Paleſtine, nous le verrons comme",
            "vn autre ſainct Louys couronné en Hieruſalem,",
            "&amp; ſe mettre en poſſeſſion de tous ſes Royaumes",
            "qu’ont poſſedé ſes glorieux Predeceſſeurs.",
            "FIN"
        ]
    ]
}