{
    "entête": {
        "form": "prose",
        "genre": [
            "prosopopée",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-26",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "L'esprit du feu roi Louis le Juste à la reine, lui\n          témoignant ses sensiblés regrets sur le mauvais gouvernement de l’État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1287_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’ESPRIT",
            "DV FEV ROY",
            "LOVIS XIII",
            "A SON FILS",
            "LOVIS XIV.",
            "Luy monſtrant que la mauuaiſe conduite de Mazarin,",
            "eſt la cauſe des troubles de l'Eſtat.",
            "Et luy donnant les moyens infaillibles de les apaiſer,",
            "par ſon retour en ſa bonne ville de Paris.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "L’Eſprit du feu Roy Louys",
            "treizieſme, à ſon fils Louys",
            "quatorzieſme.",
            "ON FILS, eſt à̀ vous que i’a",
            "ſ dreſſe aujourd’huy ma voix, puis",
            "que ma tendreſſe n’a pû vaincre",
            "L la dureté de voſtre Mere, en qui",
            "les nages de la paſſion, dont elle reſte preoccu",
            "peé́e en faueur de Mazarin, forment des orages",
            "qui cauſeront le malheur de la France, tant qu’el",
            "le aura le bon-heur d’en eſtre la Maiſtreſſe com",
            "me elle eſt. La perte que vous venez de faire de",
            "trois fameuſes Villes de l’Europe, Duncxerque,",
            "Graueline &amp; Barcelonne, &amp; celle de voſtre armée",
            "Naualle, qui tire en conſequence la ruine &amp; la",
            "deſolation de tout voſtre Empire; m’ont obligé",
            "d’interrompre encore ce ſilence eternel, que la",
            "mort impoſe à ceux dont elle a fermé pour ia",
            "mais la bouche, &amp; d’emprunter de mon reſſen",
            "timent ces triſtes accents que le porte à vos",
            "oreilles, pour faire naiſtre en voſtre eſprit quel",
            "que foible apprehenſion, de tomber dans le pre",
            "opice où l’on vous engage inſenſiblement.",
            "Mon FiLs, vous ſçauez que l’eſprit d’vn Pe"
        ],
        [
            "e2 l...",
            "¬¬",
            "re eſt vn miroir qui neflatte point, &amp; c’eſt e ’qui",
            "vous doit puiſſamment perſuader que l’Eſprit",
            "d’vn Pere reuenu du ſejour des morts, pour vous",
            "ſauuer du peril d’entrar vous meſme e ce noir",
            "abyſme, a beaucoup de choſes de conſequence aà",
            "vous dire, &amp; beaucoup de ſecrets aà̀ vous reuéler.",
            "Que ſi ma voix ne vous eſt point ſuſpecte auſ",
            "ſi bien que celle de tous les gens de bien de voſtre",
            "Eſtat, ie vous diray d’abord que vos plus grands",
            "ennemis ſont ceux que vous pratiquez le plus, &amp;",
            "bien que ce ſoit faire violence à voſtre inclina",
            "tion, i’oſeray trancher-ce mot, que la paſſion de",
            "voſtre Mere eſt la furie qui porte le flambeau par",
            "tout voſtre Empire, pour y cauſer les embraze",
            "mens &amp; les ruines qui le rendent digne meſme",
            "de la compaſfion de fes anciens ennemis, &amp; dont",
            "on cache ſoigneuſement les indices à̀ Voſtre Ma",
            "jeſté, de peur d’attirer ſa colere ſur ceux qu’elle",
            "croiroit en eſtre lesveritables aucteurs.",
            "Mon FIL s, le nom de Mere eſt Saint en ef",
            "fet, il eſt inuiolable, il eſt captiuant. Mais il faut",
            "auſſi demeurer d’accord qu’elle doit taſcher de",
            "faire touſiours l’Office de Mere, &amp; de n’oſter pas",
            "dans la ſuitte des anneées à celuy qu’elle a mis au",
            "iour plus de biens par ſon ambition, qu’il n’en re",
            "ceut deſon amour en naiſſant. Que vous a donné",
            "celle qui vous captiue à preſent, &amp; qui diſpoſe",
            "de voſtre Empire en ſouueraine, que l’auantage",
            "de participer à̀ la lumiecre du iour comme tous les",
            "autres"
        ],
        [
            "5",
            "autres hormmes? Mais ce qu’elle vous a donné,?",
            "ne taſche t’elle pas de vous l’oſter dans les petils",
            "où elle expoſe ſans caſſe voſtre perſonne; pou",
            "l’interteſt de ſon fauory?",
            "Quoy donc? vous a t’elle donné l’exemple de",
            "ſes hautes vertus à ſuiure? ou comme la Reine",
            "Blanche vous rend-elle redeuablé à-ſes ſoins de",
            "l’auanage d’ve belle education qui formevos",
            "mœurs ſur le modeleé des plus grands hommes",
            "del’Antiquité́? Eſt-ce elle auſſi quivous rend he¬.",
            "ritier du Sceptre de Plharamond &amp; de Chalema",
            "gne, &amp; par qui le droit de commander à- caac de",
            "belles Prouinces vous fut acquis, ſi-toſt qu",
            "uous euſtes la liberteé́ de reſpirer? Eſt, ce elle enl",
            "fn, qui vous auoit rendu maiſtre de tanr de Vil4",
            "les conquiſes ſur les anciens ennemis de voſtré",
            "Eſtat, &amp; dont la prudence &amp; les ſoins auoient",
            "rendu par ce moyen voſtre Throſne redua",
            "ble aà̀ toute l’Europe Que ſi touvces biens qu’&amp;llâ",
            "vous rauit maintenane; vous ſutent ataheaà",
            "l’heure de voſtre naiſſance, enqualitedoprenier",
            "né du Monarque abſolu de cet Empire, iugez",
            "elle n’eſt pas voſtre plus cruelle enneie, lors",
            "qu’elle vous en priue par ſon impatienceé d’en",
            "jouir; &amp; ſi vous ne la deueés pas segardey, d’n",
            "œil de courroux, comme le plus gradobſtacl",
            "que la fortune pouûoit mettre à voltre bo-heur,",
            "&amp; comme l’agent fatal qui preſte fa main au mau",
            "uais genie de la Frauce, paiur vous abaiſſesr: au",
            "B"
        ],
        [
            "6",
            "tant quei’auois taſché de vous efleaar.",
            "MornFrs; en effe,oeſt v. crunl leau, poun",
            "vn ioun Prince, qu’vne M impieuſe, lors",
            "qu’elle croit que cet auantagocce nomluy don",
            "ne lieu d’érigeon ſolmpiro,muteses volôrez",
            "e tiltrode Lois, S fur cout, lomqu’vn Fauoy",
            "Ceſtrendu maitne de ſes- ſentimens, &amp; que lieſ",
            "peranco qu’il ade s’eurichir pari ſon moyen, faiu",
            "d ſa paſſion &amp; deſes intereſts, des regles aux v",
            "lonte dcetreictime immolbe à̀tous fesdeſirs.",
            "-I eſt vray qu’oauroit ſujet de s’eſtbnner",
            "eonent Snecque &amp; Burrus, ces douxRomais,",
            "epuez les plbus ſages d leur ſiecle, preſterent",
            "leur confentemnent au funeſte deſſein que faiſois",
            "Netoni, de petdre ſa Mare Agippine, qui le vou",
            "loit pedre luymeſme, &amp; muuinoittoure la Vil",
            "lo contre luy ſi ce n’eſt que la raiſon nous ap",
            "prend qu’il n’eſt pas iuſte, qu’vne perſonne, pour",
            "later ſa paſſioni &amp; ſaisfaire quelque deſir de",
            "vangeance mal fbondé, ttouble le repos de tout",
            "vn Empire, &amp; qu’il eſt permis d’eſteindre vn",
            "flambeau qui ne luit que pour la ruine du Genre",
            "umain.",
            "1 C’eſt ce qui iuſtife entierement la rigueur da",
            "raittement quon m’accuſe d’auoir fait à vo",
            "ſtre ayeulle, qui picquée au vif de la perte de",
            "ſon Fauory, dont i’eſtouffay les mauuais deſſeins",
            "auec ſa vie, renouuelloit ſes pratiques à tous",
            "momens, pour cauſer des ſeditrions ou des guer¬"
        ],
        [
            "res dans mon Efta &amp; ie ne doute ppins aquſſi.",
            "quo la pœcaution dont i’vſay depui en l’eoi",
            "gnant de ma Cour, ne’parroiſſe tres-iuſt aà ceux",
            "qui ſçauent comme vn Conſtantin, fils d’Irene,;",
            "Bmpereur de Conſtantinople fut traité pa ctte",
            "ere ambitieuſe, pour auois eu trop d’idul",
            "genco pour ſa perſonne, &amp; qu ſç̧auront auſſce",
            "que la Reine voſtre Mere entreprend ſur voſtre",
            "aurorité, pour ſe conſeruer dans voſtre Empire,",
            "le gouueaement donc toute la Ftance. la g",
            "indigne.",
            "Cet exemple que ie propoſe moins afin que",
            "vous l’imitiez, que pour vous obliger d’en dete",
            "uer lareſolution, auroit plus d’horreur, ſi la mere",
            "deœ Prince Ramain auoir emoins de malice &amp;",
            "de futeur: mais ce qui deuoit obliger ſon fils aà̀",
            "fouffrir toutes ſes violences, eſt qu’il eſtoit re",
            "deuable à ſes foins &amp; à ſes crimes, de l’Empir",
            "auſfi bien que de la vie: au lieu que voſtre Mere",
            "nous ayantdonné le dernier de ces biens, s’effor",
            "ce de vous rauir l’autre: &amp; ne peut nier qu’elle",
            "ne tende de tour ſon pouuoir à cet effet, puiſque",
            "lle met le Roy d’Epagne ſon frere en poſſeſſion",
            "de vos meilleures villes, &amp; qu’elle inueſtit vn au",
            "re Eſpagnol ou Sicilien ſon Fauory, dela ſouue",
            "raine Auctorité. C’eſt ainſi que faiſant moins l’of",
            "fice de mere que de voſtre ennemie, ella merite",
            "vn traittement moins fauorable, que celuy qu’el",
            "le reçoit dvoâre Majeſte, qui s’en void ſans ceſ¬"
        ],
        [
            "8",
            "ſe obſedée, &amp; qu’elle tient honteuſement aſſer",
            "uie aux ſentimens du plus indigne de tous ceux",
            "qui ſe meſlerent iamais de gouuerner vn Eſtat.",
            "En effet les miſeres &amp; les ruines de la France ren",
            "dent vn ſi grandteſmoignage de ſa malice &amp; de",
            "ſon inſuffiſance dans le Miniſtere, qu’il faut eſtre",
            "du tout ſans yeux ou ſans iugement pour en dou",
            "ter encore, aprés ſix ans d’experience, &amp; quand",
            "il n’y a preſque plus rien que de mourant dans vn",
            "Empire, qu’il trouua tres-ſain en apparence, lors",
            "qu’il entreprit de le gouuerner. Quoy, mon Fus?",
            "ne iuge-t’on pas de l’eſloignement du Soleil par",
            "les vents, les brouüillards, &amp; les pluyes qui ſur",
            "uiennent dans l’automne &amp; dans l’hyuer? &amp; los",
            "qu’vn corps paroiſt accableé́ de maladies, ne tire",
            "’on pas de là conſequence aà ſa mauuaiſe conſti",
            "tution, &amp; aà l’immoderation de ſes mœurs, &amp;",
            "meſme au defaut de la chaleur naturelle, qui",
            "manquant en luy le laiſſe en proye à tant de",
            "maux? Si Mazarin auoit eu les qualitez d’vn bon",
            "Miniſtre, ne trouuoit-il pas le chemin tout frayé́",
            "pout arriuer aux fins glorieuſes, où tendit touſ",
            "jours le feu Cardinal Qui le fiſt broncher, s’il eur",
            "eu deſſein de marcher ſur les pas de cé Politique?",
            "&amp; ne trquuoit- il pas dans l’Eftat routes les diſpo",
            "ſitions eceſſaires à ſouffrir le ioug de ſon Mini",
            "ſtere, s’il euſt eſté plus modeſte ou plus prudent?",
            "Son intereſt qui détacha ſon eſprit de ceux de",
            "l’Eſtat, l’eſcarta dans des chemins obliques, à",
            "faire"
        ],
        [
            "2",
            "e.-",
            "e",
            ".",
            "...",
            "faire l’Amant, l’intrigueur, e Corſaire, &amp; le",
            "Goneuſſionnaire public. Occapé́ dans cesindi",
            "gnes emplois, il eira ſes yeux d deſſus les ſu-l",
            "jes qui pouuoieńboullr dans lEftat, &amp;e leun!",
            "donha le temps de s’aocroiſtte, &amp; de ſe fnrtiflen",
            "contre ſu: ſes crimos. leur ſeruirent- d’amorce;",
            "auſſibldnque de putexte, &amp;e la connoiſſance d",
            "ſesdefau en’le renddnt mſptiſable ià leurs. eſ-",
            "prles, leurt donna de l’audacpoui entreprndre,",
            "&amp; de l’aſſeuarance de tout oſer contreiluy. Ie de¬!",
            "Te",
            "A",
            "urois m’ateſtardagahageſunte fujer, parce que",
            "ceſt e nœu; ptncipal des malheurs de voſtre ’’",
            "Eſtate mais comme il eſt inrportant que ie vous.",
            "forne icy l’idée d’vn bon Miniſtre„pour vous",
            "monſtner ledefauitsdxoſtne, par la comparai",
            "ſon que vous empourrez faire en ſuitte auec ce",
            "parfaie Original’moan.plus grand ſoin eſt icy de:",
            "m’at’quiter dec deuois: .",
            "eMON Fr es, il n’yapoint de dourte que tout.",
            "entrepseneudoit aioihdsforcesau deda d touû.",
            "eet qubl ereprend y &amp; ’eſb pumalaque la ſuf",
            "fſance eſt fur tout requiſe à vn Miniſtre. Mais",
            "omme la ſuffiſance eſt mdifferenrepour le bien",
            "&amp; pour le mab, &amp;.potteeſgalement’l’eſpritde ce",
            "lyqui’le poſſcde à l’vn &amp; l’autre,il faut que",
            "pour determiner au bien ,jil ſoit pourueu d’vne",
            "parfaite probiteé:, aà̀ laquelle il joigne vne pieté",
            "nnfardee pourle Ciel, &amp; vn amourncere &amp;",
            "deſinteceſle pounlouueraid: enfinponr too",
            "C",
            "3"
        ],
        [
            "2",
            "8,",
            ".",
            "..",
            ":",
            "10.",
            "dire &amp; comprendre en peu de mots, il faut qu’il",
            "ſoit comme vne victime conlacrée au bien de",
            "l’État; qu’il o’ait de vœus de tendreſſes &amp; de pa",
            "ſion quepour luy ſeul; &amp;e qu’lb-ai faipe pr",
            "reſtation inuiolable de mourir pluſtoſt qe de ſe",
            "depatir do ſes mtereſts, ſuiuantceque le Maiſtr",
            "des Roys dit equelque endroit, enpalauit du",
            "bon Muliſttou Paſteur, Bones paftar aip d;",
            "pre auibs ſis.. Cette condition eſt auſſi neceſ",
            "ſaire pour le faire iuger tel qu’il entre par la po",
            "te, &amp; non par la hbreche de. peûurd’eſtre ceputé",
            "larro &amp; voleur. C’eſt pour. dire que comme",
            "Azala, ce fameux Gennois, fauory du grand Ta",
            "merlans, qu’il ſaruit fidllement iuſques à la",
            "moet, aueo vne appcobariou ſinguliere de vous",
            "fes peuples, il ſe doit faireaimer égallement, &amp;",
            "deſirer de tout le nmonde, n procurer que leur",
            "aduantage en general, &amp; leur hbien en particulier;",
            "eſtablir tous ſes biens, rous ſes uhrefors, &amp; toute",
            "a gloie dans cet amour du Prince &amp; de. ſes pea",
            "ples, &amp; ſe conrenter du teſmignage que ſocon",
            "ſcience luy rend de l’heureuſe application de ſo",
            "eſprit, ſans ſe monſtrertrop zele, comme le feu",
            "Cardinal de Richelieu, pour la gnande reputa",
            "tion, qui ne peut iamais manquer aux bonnes",
            "actions aprés la mort.",
            "Iugez maintenant de grace aurant que vous",
            "eſtes capable d’vſer de diſcernement &amp; de re",
            "flection, ſi voſtre Mazarin, pour eſtre digned’e¬"
        ],
        [
            "re honoré́. de voſtre amitieé, aime voſtre per",
            "ſonne &amp; voſte Eſtat plus que ſa perſonre ſ,",
            "vie, ſe ſacrif; entjerem̧pt à yps jnteeſts, pluſ",
            "oſt qu’il ne facrife les, yoſtres aux ſjens, &amp;’ne",
            "taſche de vous y ſacrifier vous meſmes: ce quieſt",
            "le ſuueraip pejt de eſçchanceté dans p Mi",
            "niſtre: &amp; pour en eſtre miex eſclaircy, iugegc",
            "pap les effes,apges oi çhaſleé l preoccupation",
            "qui vous fait iuge fauotablament. de, ſos plus",
            "noiresations: &amp; yqyſur çu, qu’o e pe4",
            "ier pour luy, qupuſi 4rnug deyla",
            "roas &amp; des voleus, il ſoir epuip deux ans,",
            "deux fois entreé en voſtre Eſtat par laréche,",
            "auec vne violence caquſedun grane efufon de",
            "ang: &amp; eſte quuuou doiupir l’eſprir à l4,",
            "qponnuoiſſance: de ſes vices &amp; de ſe5 defaut. Ne",
            "vous laiſſez pint auſſi piper ̀ ſes careſſes, puis,",
            "que la neceſſié de ſe, afaires ;yous les aje,",
            "pluſtoſt que ſo çle e ſpnjinciparjonà yos;",
            "hnrer, ailleus lauaaags qu’il en, preten,",
            "yous les doit rendre ſuſpectes, &amp; vou eltes,",
            "pendant, reduit ̀ ce point de croire, aqu qu tou",
            "t4 la Fmpce, qui l’accuſe; &amp; qui vous monſtre",
            "cuidemnepr ous ſes ç̧imeS.&amp; tores ſcs ca4",
            "cuſſions, eſ pleiqe de fourbes, d’inſenſ, &amp; dhy",
            "pocondriaqu4é, u que l’Ipalie n’a iamais pr",
            "ie vn plus, grand foube, vn plus grd v",
            "leu, n plus grand chanteu &amp; filou qu.",
            "ly, Peus-eſce dira-t’il que les rpulaesqas pce"
        ],
        [
            "..¬21.",
            ".¬ ..",
            "alu tout d’vn coap dans la France, comme or",
            "void quelquefois plſleurs mate accabler Vd",
            "corps dans etté talalie, qs’ofrrornme Vvlgal",
            "r’enent fuitriatiſme, ou eoſé aiſs le temps?",
            "calme, oni void en leine me s’eſleuer inopine",
            "ment des oôrages ,’que les Mtéls appéltene",
            "Gains ; qui fone faſte auftagé uil’prusexperts?",
            "Mais plns qu’iu’eivaseſneondme e l’au",
            "Te, &amp; que les troûbfelt’qui niaiſſent ’das ’les",
            "Eſtats, hé procédet pdse auſes dffiles aà-fe",
            "ctoiſtte comre les iſeſitels; &amp; les oage8",
            "de mnét treqie es dcs &amp; lesMaes;",
            "iennedes emédés p’eplrelcontre les vns &amp;",
            "es autres qu’ll tonſeſſe que es -rhalheuirs ne",
            "bt arire qé pa tedeſlle aae preioyaee",
            "&amp; deſa chhaee ,’qe jpuob ſ ’ eontlint",
            "les François à frce ’otdages, eſcoreuſſio;",
            "&amp;e te oletle,de fe portet preierementau mr",
            "e dohteſiy, plis leſeheoligpals à lai ae",
            "eouucte3 lſoin lepehierledeleſignlrEl",
            "diſeours feſt il paledielle ehi eet, d’aſſerer",
            "ſuiaiit ce’qu’ohi a defia mis ed auànit en ſa fa",
            "euſs q’l a’paru bon Mlniſtré iqués a nai",
            "fee des eroûbleo: eonime qidroitdn nd",
            "uals Pilotee, que iſansles oragecqlastſue",
            "ns en fmet, l eſt elil adreſſe e couire ſa fo.",
            "ein pot Aeſe Ne on lpsuele ſgrahs",
            "Eſta&amp;&amp;e lesgtanes hes, neſopomohgl",
            "rehp en’vné fmeſelaſſieteibede les eo",
            "bles"
        ],
        [
            "¬ ¬¬¬¬- . aa",
            "bles ſont auſſi frequents dans les vns, que les",
            "tempeſtes ſont ordinaires parmy les autresN’eſt.",
            "ce pas dans le combat où la vertu ſe fait paroi",
            "ſtre? &amp; la prudence ne doit-elle pas s’exercer à",
            "preuoir, combatre, &amp; repouſſer les perils qui nous",
            "menacent, ou qui ſent ſur le point de nousaſſail",
            "lir? Le Cardinal de Richelieu n’eſt-il pas encore",
            "loü̈eé d’enauoir preuenu qui eſtoit ſur le point de",
            "naiſtre, eſtouffe de naiſſants, &amp; diſſipé d’autres",
            "qui eſtoient deéjai puiſſants &amp; redoutables? Cet",
            "tuy-cy pour s’acquerir vne eſtime au delà de cel",
            "le de ſon predeceſſeur, ne deuoit-il pas encor ern",
            "cherir ſur ſa conduite, puiſque rien n’eſt parfait",
            "en ſon commencement, où conſiſte cependant",
            "la plus grande difficulteé qui ſe renconrre dans",
            "nos deſſeins. Il deuoit ſans doute entreprenan",
            "de regir la France, la regarder, comme vn hou",
            "ueau Medecin d’vn Prince regarde ſa perſonne,",
            "dont il veut entretenir la ſanteé́, ou chaſſerlos:",
            "diſpoſitions qui la tiennent engagée à̀ de diffe",
            "rentes maladies. Connoiſſant. l’inanition du",
            "peuple, &amp; la repletion des Financiers &amp; des Par",
            "tiſans, il deuoit corriger l’vn &amp; l’autre par des",
            "moyens doux &amp; faciles, auſſi bien que la chaleur",
            "du ſang de quelques vns de vos Princes, pout",
            "remettre l’Eſtt dans vn parfait temperamment.",
            "Ainſi voyant qu’il eſtoit Eſtranger, &amp; que l’ap",
            "puy d’vne femme eſtoit foible pour le ſouſtenir;",
            "les autres puillances de, l’Eſtat s’vniſſoient ia¬"
        ],
        [
            "mais: pou le choqueb; ibdoroit ſ faice vui foud",
            "d’eſtrne &amp; d’autoriteé́ ,qui peuſt fappler à ce",
            "defauyi&amp;l attandr à l’nricir qu’lieuft enrichy",
            "oure la Ftauc. Les’Roysneſont rirhes que des",
            "choſex fuperflaë̈sl, &amp; les vcays bMiniſtres ne le",
            "dbiuenteſtré que de lamultipliçationou pout",
            "infi dire lde la ſur-abondaacds des biens des",
            "peuple: la ſatisfaction d’auoir procuré le repos",
            "&amp; la tranquillité de l’Eſtat, eſtehdu ſa ieputation",
            "chez les Eſtrangers, &amp; comblé ls particuliersde",
            "richeſſes, en leur donnant les moyens de les ac",
            "querir, luy doit enir lieu de domaine &amp; de thire",
            "ſors, dont il ne peut inmais manquer, aprés les",
            "auoir rendusſi frequens dans l’Ëmpire, dont il a",
            "le gouuernemenm! Decette faç̧on il faut que fſon",
            "honheur reſulte de celuy des autres, &amp; qu’il le",
            "gouſte par reflection. Lrecompenſe doit ſuiure",
            "le bienfait dont elle eſt le prix, pour meriter c6",
            "nble titre; &amp; qui dmande ſon ſalare auant",
            "que de s’eſtre acquité du deuoir auquel il s’ega",
            "go, monſtr ou qu’il a deſſein de fourber, ou",
            "qu’il ſe deffie de ſes forces, ou de la probité de",
            "celuy qu’il ſert. Sans mentir les biens qu’on re",
            "çoit par la reconnoiſſance des peupls, ſont in",
            "finiment plus glorieux, que ceux qu’on obient",
            "de la facilité d’vn ieune Prince, qui croit ne pou",
            "uoir rien ciuilement refuſer à l’impudence du de",
            "mandeur. C’eſt par là que Mazarin, &amp; le pre",
            "mier’Preſident de voſtre Cour decouurent leur"
        ],
        [
            "15",
            "foibleſſe&amp; leur’auidit́ nompateilile, &amp; e en",
            "dens odieux &amp; ſuſpeétsadtouë le monde, enoli",
            "geant voſte Majeſt́ des les inueſtit de tous les",
            "hbenefices, &amp; de toutes les charges lucratiues qui",
            "ſe preſentent dans voſtr Eſtat. Quoy done,",
            "mon FIl s, penſez-vousque ces ames meteena",
            "ras ayent voſtre bien pour pjet, ſi elles eonſti",
            "tuét leur derniere fin dans l’eſtabliſſement de leur",
            "fortune? Et ne penſez vous point quelquefois,",
            "que ſi vous ceſſiez de leur faire ces largeſſes, vous",
            "les verriez prendre de diuers pretextes pour fe",
            "retirer de voſtre ſeruice? Croyez-moy, ſe ſont",
            "vos faueurs &amp; vos dons qu’ils ayment, &amp; non",
            "voſtre perſonne ay voſtre Eſtat: &amp; c’eſt pour cde",
            "la, qu’ils ne meritent rien moins que ces biens",
            "que vous ſeur départez auec profuſion, ſans iuſti",
            "ce &amp; ſans connoiſſance. Ils ſont bien eſloignez",
            "de la generoſiré de ce braue Soldat Romain, le",
            "quel eſtant honoreé par ſon Lieutenant d’vn col",
            "lier d’r, &amp; de braelets de grand prix, pour re",
            "compenſe de ſes ſeruices, que ſon Capitaine n’a",
            "uoit pas aſſez-toſt reconnus à ſon gré, les mépri",
            "ua comme indignes de luy, quand ſon Capitaine",
            "jaloux qu’vn autre euſt eu la gloire de ſignaler",
            "ſon meritreà ſon prejudice, Iuy dit ſeulemẽt qu’il",
            "auoit receu les marques il &amp; les preſents d’vn ho",
            "me riche, il receut auec rauiſſement ie ne ſçay",
            "quelle Couronne de peu de valeur, dont ce Chef",
            "luy fitvn don en preſence de toute l’Armée.."
        ],
        [
            "4",
            "Rien ne ſuffie à l’auarice de voſtre Miniſtre,",
            "parce que ſa fortune mal-aſſeuré́e a beſoin de",
            "beaucoup d’appuis pour la ſouſtenir, compara",
            "ble à ces mauuais corps, qui conſomment beau",
            "coup d’alimens ſans en paroiſtre, ou plus frais,",
            "or plus robuſtes, par ce que leur foye trop chaud,",
            "&amp; ſeur eſtomac trop auide, bien que foible &amp;",
            "diſgracié, conuertit tout en cruditez indigeſtes,",
            "qui ſont les-veritables ſemences des maſadies.",
            "Auſſi mauuais Philoſophe que Politique, il n’a",
            "iamais appris à mettre de bornes à ſes deſirs, &amp;",
            "ne connoiſt des deuoirs que celuy qui nous obli",
            "ge à prendre ſoin de noſtre propre indiuidu. Son",
            "ambition qui tient ſon eſprit touſiours en l’air,",
            "ſe meſure aux faueurs qu’il reçoit de la fortune;",
            "&amp; pour s’eſtablir puiſſamment, veut qu’il par",
            "roiſſe inſatiable dans le ſoin d’amaſſer des richeſ",
            "ſes &amp; des treſors. L’ordre qu’il ignore, &amp; la iu",
            "ſtice qu’il refuſe de pratiquer, font que les biens",
            "s’eſcoulent auſſi-toſt d’entre ces mains, par les",
            "mouuemens de ſa crainte, qui le force ſouuent à",
            "paroiſtre prodigue de ce qui eſt l’idole de ſes de",
            "ſirs. Il ſe fait craindre aux François, par ce qu’il",
            "craint touſiours luy-meſme; &amp; les maux qu’il a",
            "fait par le paſſé, l’obligent d’en faire encore de",
            "plus grands, pour s’exempter du chaſtiment",
            "qu’il merite pour ces eaxcez.",
            "Eſtant entré comme vn ſinge en cet Eſtat, il",
            "ad’abord fait l’agneau, puis le renard, &amp; voulant",
            "en ſuitte"
        ],
        [
            "n ſuite contrefaire le lyon, n’a paru qu’vn loup",
            "auiſſant. Eſtranger, il a penſeé: qu’il ſe pouuoit",
            "diſpenſer à toutes ſortas de libertez dans vne",
            "erre eſtrangere, &amp; qu’il ſeroit loueé parmy les",
            "ſiens, de nous auoir icy cauſeé pluſieurs naufra",
            "ges, pour auoir lieu de profiter &amp; de les fairepro",
            "fter de leur debris: eſtant né gueux &amp; miſerable,",
            "il a cru qu’auant toutes choſes il deuoit ſe ſer",
            "uir de l’occaſion pour ſe metrre au deſſus du",
            "conmun, &amp; remedier à ſa pauureré́. Cette pen",
            "ſée a donné pied à ſon auarice &amp; à ſon ambirion,",
            "&amp; comme vn vent de trauerſene l’eſt venu ſaiſir",
            "qu’aprés qu’il a veu ſon bonheur confirmeé par",
            "beaucoup de ſuccez auantageux, &amp; ne ſe peut",
            "ainſi nommer qu’accident en ſon ame, en qui",
            "l’auarice tient lieu de ſubſtance. ILes belles paſ",
            "ſions qui ſuiuent la haute naiſſance &amp; la belle edu",
            "ction, &amp; qui ſe forment ennous ſur le modelede",
            "eelles de nos anceſtres, que nous nous propoſonas",
            "d’imiter, n’ont garde de luy ſeruir d’ornement,",
            "puiſqu’il a coule ſes premieres années parmy les",
            "deſbauches &amp; l’infamie d’vne. vi ohſture; &amp;",
            "que n’yant paru ſur le theatre de l’Eurape en di",
            "uers endroits, que pour repreſenter vn perſonna",
            "ge ridicule, il en conſeruie encor les habitudes:",
            "enfin n void bien que dans cette inclination",
            "baſſe &amp; rampante il a des deſſeins tres preiudi",
            "ciables aui bien de la France, dans le deſpit des’en",
            "voir choqué Et ce que i’en puis preſumer de plus"
        ],
        [
            "18",
            "vrayſermblable, eſt qu’il en vcut vſer enuers vo",
            "ſtre patrie, &amp; euers voqus-meſmes, comme ceux",
            "qui viennent dans ces vaiſſeaux pleins d’vne ma",
            "tiere combuſtible, qu’on nomme vulgairemenr",
            "Bruſlots, embrazer quelque grande flotte, &amp;",
            "qui ſont quirtes aprés, si’is peuuent teuüſſir dans",
            "leur deſſein, pour fe retirer dans vn Efquif qu’ils",
            "tiennent preparé pou cet eftet.",
            "Mon F Ls, ie reuions au point par où i’ay",
            "comence cette accuſation contre luy, toucha",
            "les ruines que vous voyez de tous coſez par",
            "my la France ; &amp; pour vous émouuoir plus puiſ",
            "ſamment, ie veux vous mettre deuant les yeux",
            "ces differonts objets d’horeur &amp; d’iniuftice, qui",
            "deshouorent la face du plus beauclimat de voſtre",
            "Empire, &amp; dont lo recit donne de la compaſſion",
            "aux Eſtrangors.",
            "Ie laiſſe à part les violences intolerables que",
            "vos gens de guarre oat exrce indignement ſur",
            "la fin du priatemps dernier, iuſques aux porte",
            "de Paris, ſur toutes ſortes de perſonnes indiffe",
            "remment, &amp; ſur las ſujets qui doiuenc eſtre aux",
            "viuans plus auguſtes &amp; plus reuere: ie tais ces",
            "meurtres, ces violemens, ces incendies, ces pil",
            "lages, &amp; ces ſacrileges: le m’arreſte aux degats &amp;",
            "aux brigandages, que les troupes des deux ar",
            "mees, qui reſtent touſiours aurour de voſtre ville",
            "capitale, pour l’incommodar, ou pour la redui",
            "re, lors qu’elle n’eſt que trop reduite ſous voſtre"
        ],
        [
            "-obeyſdnce, s’il vous: plaiſt. de vous fonmottre",
            "ous-meſm-aux loix du ciel, ſont touſiours dans",
            "les liecux voiſins de leur Camp, &amp; ſur tous los",
            "auenuës d cote gande Cité, qui n ſonſpire",
            "qu’apes le bien de oſtre retour. Songe de gra",
            "ce, quel ſujet met touxes cs troupes enmampa",
            "gne, &amp; quel. nonm on donne vulgairement au",
            "voſtres, pour connoiſtre que ceuce guerre n’eſt",
            "enrepriſe, &amp; ſoû̂tenaë que pouir l’iereſt du ſeul",
            "hfazarin. Eſcoutez las gemiſſeens &amp; les plain",
            "s de vos peules, qui- reclanenc le focours de.",
            "oſtre Majeſté contrel’oppreſſion qu’ils panſen",
            "ae ſouffrir que pou ſoa ſujet eſcoute toute",
            "la Franee, qui- l’accuf, &amp; qui continuë dans ce",
            "fentrment depuisplſeurs anuées, &amp; croyez que",
            "s’il n’eſt coupable, il fauc qu’il ſoit le plus mal",
            "heuroux du monde, pour auoin oxeité tan de",
            "mnrnmues, tat de ſedins &amp; de reuoltese Ce",
            "qui n’eſt pas moins digne de precaurioa, que",
            "d’auoir commis de grandascmes, qui ſontſ iu",
            "ftemen tepochz.",
            "Mais pour vous mouſner qué cette peſte pu",
            "blipun eſt la vorirable caufe de la-rule de voſtre",
            "Eſtat, &amp; doit paſſer pout va prodige en voſtrée",
            "eſprit , aufſi bieun qu’en celuy des aucrces François,",
            "ie veu vousprur par lacomparaiſon quei’e",
            "veux faire aueo le feu Cardinal deRichelieu, que",
            "ſ le premier parmy ſes hautes vertus eut quel",
            "ques taches, qui le rendirent mal-voulu de la"
        ],
        [
            "20",
            "plus grande partie des peuples: le ſecond n’ayant",
            "que des defauts, eſt veritablement digne de",
            "lhorreur &amp; de la haine de tout le monde.",
            "Le Cardinal de Richelieu par toutes ſortes de",
            "moyens, &amp; par vne infiniteé d’exactions, qu’il",
            "fiſt ſous mon auctorité, s’efforça de mettre des",
            "richeſſes immenſes dans ſa maiſon: mais le, bo",
            "vſage qu’il fiſt de la plus grande partie, l’excuſe,",
            "auſſi bien que l’Hiſtoire fait grace pour les-me",
            "mes fins à Veſpaſian, aceuſé du. meſme crime,",
            "aado male partis bene eufas eſt.. Ce qui e veur",
            "dire autre choſe, ſinon qu’il employa fort bien",
            "ce qu’il auoit tres-mal acquis. Eneffer, ce Car",
            "dinal moins intereſſeé , ne ſe ſeruit-t’il pas de mes",
            "threſors, comme d’vne puiſſante machine, pour",
            "remuer toute l’Europe, confondre l’orgueil de",
            "l’Empire &amp; de l’Eſpagne, &amp; -pour eſtendre mes",
            "sonqueſtes de tout coſtez ſur les tertes de mes",
            "ennemis?",
            "Mazarinau conraire ayant teſmoigné la me",
            "me ſoif &amp; la meſme auidité, ne s’eſt ſeruy des",
            "biens arrachez par force à os peuples, que pour",
            "en faire les inſtruméns des nouuelles chaiſues,",
            "qu’il leur prepare, &amp; pour entretenir dans cet",
            "Eſtat des guerres, qui ont attiré les ennemis iuſ",
            "ques dans ſon centre, &amp; les ont remis en poſſeſ",
            "ion, preſque ſans coup ferir, de la plus grande",
            "partie des Villes que i’auois heureuſement cou",
            "quiſes ſur eux.",
            "Le"
        ],
        [
            "Le Cardinal de Richelieu par ſes penſionnai",
            "res &amp; ſes pratiques me rendit maiſtre de la Lor",
            "raine, des deux Alſaces, du Rouſſillon, de la Ca",
            "alogne, de l’Artois, &amp; d’vne grande partie de",
            "la Flandre, &amp; fit ſouleuer les Portugais contre",
            "l’Eſpagne, auſſi bien qu’il obligea les Suedois",
            "d’entrer en Allemagne à main armeé́e, &amp; les An",
            "glois d’armer les vns contre les aurtes, de peur",
            "qu’ils ne le troublaſſent dans ſes deſſeins. Et le",
            "Mazarin ayant excité quelque trouble dans Na",
            "ples, pour y faire deſirer les François, en a fait vn",
            "piege pour le Duc deGuiſe, &amp; pour tous ceux qui",
            "seagagerent dans ce voyage ſous ſa conduite:",
            "&amp; n’ayant pas mieux reüſſi dans ſes entrepriſes",
            "ſur Portolongone &amp; Piombino, ny dans ſon ſie",
            "ge de Cambray, ſe peur nonmamer l’Anticardinal,",
            "u le contraire du precedent Cardinal, en ce qu’il",
            "eut de magnanime &amp; de genereux.",
            "Le Cardial de Richelieu, fit le premier ſon",
            "ner haut les noms des Intendans &amp; de Partiſans,",
            "&amp; Mazarin à taſché de mettre rous les biens de",
            "la Francçe entre leurs mains..",
            "Le Cardinal de Richelieu faſcha les Francçois,",
            "ece qu’il fit de magnifiques Palais, &amp; d’autres",
            "deſpenſes, qui leur paroiſſoient ſurperlues, de",
            "l’argent qui prouenoit de la ſueur du ſang dn",
            "peuples, &amp; Mazarin loin de le faire paſſer de",
            "meſme aux mains des ouuriers les plus experts",
            "quiſe trouuent enchaque Art à Paris, &amp; parmy",
            "F"
        ],
        [
            "2 2",
            "la France, a fait tranſporter pluſieurs millions",
            "en Italie, qu’il a reueſtuë amſ des deſpoüilles de",
            "noſtre Royaume ſans voſtre aueu, ny celuy d’au",
            "cun des Trois Eſtats; ſi ce n’eſt du Clergeé, qui",
            "preſte vne obeyſſance aueugle à tous ſes deſ",
            "ſeins.",
            "Le Cardinal de Richelieu ſortit d’vne maiſon",
            "aſſez illuſtre, fut nourri dans le ſein des Muſes, &amp;",
            "parmy les exemples d’honneur &amp; de ſaintete, fit",
            "touſiours voir dans ſon viſage, ie ne ſçay quoy",
            "d’Auguſte, d’imperieux &amp; de grand, n’eut point",
            "d’habitudes, qui ne ſentiſſent leHeros &amp; le grand",
            "Homme d’Eltat, ny de paſſions que celles qui",
            "tendent aux-grandes choſes: &amp; le Mazarin tiré",
            "de la fange, eſleué parmy des Valets &amp; des Eſta",
            "fiers, en la plus ſale Goinferie, &amp; parmy des ex",
            "emples d’infamie &amp; de ſaleté, n’a point deſmen",
            "ti cette origine abjecte, &amp; cette education repro",
            "chable, n’a dans le viſage tien qui ne ſente le",
            "Baſtelleur, &amp; le Bourgeois de Mazare, aucune",
            "habitude que vitieuſe, &amp; nulle paſſion que baſſe.",
            "&amp; rampante, s’il ne la tient par emprunt de la",
            "fortune.",
            "Le Cardinal de Richelieu, fut zelé pour la",
            "grande reputation, &amp; reſtablit celle du no",
            "François dans l’Afrique &amp; dans l’Aſie, auſſi bien",
            "que dans l’Europe, &amp; Mazarin a paru touſiours",
            "tellement indifferent à l’infamie, qu’on ne doit",
            "point s’eſtonner, ’il tieat indiflerent le preiudice"
        ],
        [
            "23",
            "qu’il fait ſouffrir au nom de la France, en ce ſujet.",
            "ILe Cardinal de Richelieu fut parfaitement",
            "liberal ſur tout aux honneſtes gens, &amp; aux ſça",
            "uantes perſonnes, à qui la fortune s’eſtoit mon",
            "ſtrée auare en naiſſant, &amp;le Mazarin à touſ",
            "jers paru le plus traiſtre &amp; le plus ingrat de tous",
            "les hommes, ſans auoir bhonor l merite d’aucu",
            "ae faueur, ny reconnoiſſance.",
            "Auſſi le Cardinalde Richélieu -receut par",
            "tout des honneuts, &amp; des reſpects incroyables, &amp;",
            "veid ſa gloire à l’enuy celebree par les plus grands",
            "eſprits de l’Europe, &amp; Mazarin traitté par tout",
            "d’infamie &amp; de vagabond, n’a pas moins que luy",
            "laiſſe de plumes à d’eſcrite c qu’Il y a de plus re",
            "prochable enſa conduite, &amp; dansſesactions.",
            "Vne difference tres-conſidetable, ſe trouue",
            "encore entre ces deux perſonnages, t’eſt que le",
            "Cardinal de Richelieu fit tremblet ſous le joug",
            "de ſon autorité, tout ce quiil y auoit de braues &amp;",
            "d’illuſtres parmy la Ftance, &amp; donna de la terreur",
            "meſme aà tous les Potentats de l’Europe, au lieu",
            "que Mazarin eſt deuenu mépriſable, iuſqu’aux",
            "valets d’eſcurie, &amp; n’a plus d’empire, que ſur",
            "ceux qu’il tient aà gages„ deſquels il n’eſt pas",
            "moims hai dans l’ame que des autres. Ainſi l’on",
            "npeut douters, que le Cardinal n’ayt tous les vi",
            "ces du deffunt, ſans auoir aucune de ſes vertus, &amp;",
            "qu’l ne vous ayt eſté donné comme fatalement,",
            "pour dettire ce que l’autre’auoit eſtaby, &amp; ren¬"
        ],
        [
            "4",
            "du la France auſſi miſerable, que l’autre auoie",
            "ſouhaitté de la rendre triomphante &amp; glorieuſe..",
            "Ie ſçay bien qu’on me peut iuſtement accuſez",
            "d’auoir preſté mon conſentement à ſa reception,.",
            "&amp; de l’auoir eſtably dans le rang qu’il s’efforce",
            "de maintenir aue ſes armes, mais ne ſçait-on pa",
            "que ie ne le receus que ſous la caution du feu Car",
            "dinal, aà quij’auois donń toure ma creance, &amp;",
            "puis que toute la France y futtrompéeauec moy,",
            "ie penſe auoir trouué́ mon excuſe dans les fein",
            "tes qu’il pratiqua pour nous ſurprendre: du",
            "moins ie croy quo cette faute ayant moins efteé",
            "de conſentemen &amp; de deſſein que d’erreur, eſt",
            "pardonnable à la foibleſſe humaine, qui ne peut",
            "auec toutos les lurieres de la prudence, petcer le",
            "voile qui couure les ſtcrers de l’auenir, &amp; les noi",
            "res intentions des méchans hommoes. ll eſt vray,",
            "que ſi l’on eſt ſouuent deçeu dans les apparitions",
            "des Anges, qui nous apparoiſſent ſous telle for",
            "me qu’il leur plaiſt, on pout, eſtre ſurpris auec",
            "autant de facilité, à la premiere veueë des per",
            "ſonnes accouſtumées à feindre &amp; à ſe déguiſer,",
            "pour faire gliſſer agreablement ſous ce fard",
            "leurs tromperies dans l’ame de ceux qu’ils veu",
            "lentſurprendre: &amp; comme ce n’eſt qu’aux per",
            "ſuaſions &amp; au diſcours, &amp; meſmes à la ſeparation",
            "qu’on fait le diſcernement des bons &amp; des mau",
            "uais genies, qui ont daigné nous apparoiſtre:",
            "Ce n’eſt auſſi qu’à la pratique &amp; à Ivlage qu’on",
            "prend"
        ],
        [
            "prend vne parfaits connoiſſanc des inclinations",
            "des murs des hommes les plus cachez. Ain",
            "ſi rien ne nous eſt’plus ordinaire, &amp; ne nous doit",
            "eſtre plus pardonnable, que cette eſpece d’er",
            "reur, qui m’a eſte commune auec pluſieurs",
            "grands hommes de l’Antiquité: mais comme",
            "nous ſommes capables de diſcernement &amp; de",
            "relection, rien ne nous doit eſtre plus hon",
            "teux &amp; plus reprochable, qu’aprés auoir recon",
            "neu noſtre meconte par l’experience, d’anoir",
            "encore la meſme eſtime &amp; les meſmes ſenti",
            "mens pour les perſonnes, qui onr abuſé ſi la",
            "chement de noſtre foibleſſe &amp; de noſtre cre",
            "dulité. Que ſi vous auiez quelque connoiſſan",
            "ce de Hiſtoire, qui vous donneroit des prece",
            "ptes, &amp; des exemples, qu’il vous faut neceſ¬",
            "ſairement ſç̧auoir &amp; ſuiure, pour eſtre ſage, &amp;",
            "hbien gouuerner voſtre Eſtat, vous ſçauricz que",
            "tous ces grands Princes, auſquels il eſt ariué, cõ",
            "me à moy, de ſe tromper dans la connoiſſanceé",
            "des hommes, qu’ils ont employez en des àffai",
            "res importantes pour leur ſeruice, les ont punis",
            "ſeuerement, auſſi-toſt qu’ils ont fait les preu",
            "ues de leur perfidie &amp; de leur inſolence dans ce",
            "miniſtere. Plutarque vous diroit que Marc An",
            "toine, celuy qui diſputa l’Empire de tout le mon",
            "de auec Auguſte, eſtoit le plus facile à tromper",
            "du monde, mais auſſi le plus prompt &amp; le plus",
            "exact à punir, quand il auoit vne fois découucrt",
            "G"
        ],
        [
            "26",
            "les fourbes, &amp; les larcins de ceux auſquels il four",
            "niſſoit d’illuſtres emplois, pour faire des profits",
            "honneſtes ſous ſon auctorité́. Tacite vous ap",
            "prendroit que Tibere, le Prince le plus rmſé qui",
            "iamais eut l’honneur de s’aſſeoir ſur le trolne",
            "des Ceſars, eut long temps des inclinations &amp;",
            "des tendreſſes particulieres pour Aelius Seianus,",
            "qu’il combla de toutes ſortes de dignitez, &amp; qu’il",
            "ne laiſſa pas de faire perir auec ſon fils &amp; ſa fille,",
            "quand il ſceut parfaitrement quece traiſtre abu",
            "ſoit de ſes dons &amp; de ſes faueurs pour la ruine",
            "de ſa Maiſon, &amp; des plus illuſtres d’entre les Ro",
            "mains. Zonaras ou quelque autre, vous feroit",
            "ſç̧auoir que le grand Beliſſaire fut long temps",
            "les delices de luſtinian, auſſi bien que l’admira",
            "tion de ſon peuple, &amp; le dompteur de la Perſe,",
            "&amp; des nations eſtrangeres: cependant le meſme",
            "Aucteur vous teémoigneroit que ce fameux Con",
            "querant receut quelque temps apreés de l’Empe",
            "reur ſon maiſtre, lequel auoit formé ie ne ſçay",
            "quel ſoupçon de ſa conduite, vn traittement qui",
            "l’eſtendit ſur le bord d’vn grand chemin, vn ef",
            "froyable ſpectacle aux paſſans, auſquels, aueu",
            "gle &amp; dépourueu de toutes ſortes de biens, il de",
            "mandoit d’vne voix ſuppliante, vn denier pour",
            "ce Beliſſaire, qui miſt autrefois les Tyares &amp; les",
            "Couronnes aà bas, &amp; que Iuſtinian meſme auoit",
            "nommé la gloire &amp; l’honneur de ſon Empire",
            "dans vne eſpece de monnoye qu’il fiſt forger"
        ],
        [
            "E7",
            "auec ſon image &amp; cette inſcription. Quelqu’au",
            "tre vous feroit encor le recit des morts ſanglantes",
            "&amp; tragiques de Ruffin &amp; de Stilicon ſous l’Em",
            "pereur Honorius, le premier eſtant ſon tuteur",
            "&amp; ſon principal Miniſtre, qui pretendoit au ti",
            "tre de Souuerain, ſoüilleé comme Maz. dans les in",
            "fames crimes d’auarice &amp; de concuſſions: &amp; le ſe",
            "cond ſon Miniſtre en paix, &amp; le chef de ſes ar",
            "meées en temps de guerre, qui, bien qu’il euſt def",
            "fai les Gots en vne grande baraille, &amp; qu’il ſe.",
            "fuſt ainſi rendu venerable &amp; redoutable à tout",
            "lOrient, ne laiſſa pas de perir par les mains d’vn",
            "aſſaſſin auctoriſeé de l Empereur, pour n’eſtre pas",
            "demeuré apré́s ſes victoires dans les termes de la",
            "modeſtie &amp; du deuoir. Enfin vne infinité d’ex",
            "emples de cette nature vous feroient voir que les",
            "grands Princes doiuent eſtre comme les grandes",
            "mers qui ne s’émeuuent pas facilement, mais",
            "qui font vn bruit, &amp; des effets merueilleux",
            "quand ils ſont vne fois émeus.",
            "C’eſt pour vous dire, mon Fils, qu’ayant",
            "reconnu l’audace &amp; l’auarice de Mazarin, dont",
            "il eſt conuaincu par les témoignages de toute la",
            "terre, vous deuez le punir auec vne ſeuerité́ d’au",
            "tant plus grande, qu’il hazarde indiſcretement",
            "voſtre perſonne pour ſon ſeul intereſt, en vous",
            "engageant à des guerres, dont il eſt le ſeul au",
            "theur, &amp; dont il eſpere recueillir tout l’auantage,",
            "vous en laiſſant tout le trauail, &amp; toutes les per¬"
        ],
        [
            "28",
            "tes, auſquelles il ne peut participer, puis qu’il ne",
            "riſque rien du ſien en tous ces combats. Ie vous",
            "ferois voir meſme qu’il eſt condamné par vn",
            "puiſſant préiugé chez Tacite, ſi ce ſujet ne me",
            "paroiſſoit vn peu difficile à vous expliquer, mais",
            "enfin voicy comme vous le pourrez mieux con",
            "ceuoir. L’Empereur Tibere auoit reſolu de faire",
            "perir Germanicus, qui luy faiſoit ombre par ſes",
            "eminentes qualitez, qui le rendoient digne de",
            "l’Enpire à ſon preiudice. Il le fit Gouuerneur de",
            "Syrie,; &amp; luy donna pour Lieutenant L. Piſon,",
            "aue ordre de le faire perir, à quelque prix que",
            "ce fuſt. Piſon, qui deſiroit moins obliger Tibere",
            "dans ce riencontre que faire perir Germanicus,",
            "auquel il portoitenuie pour ſa vertu, ne manqua",
            "de mettre le poiſon ou le ſortilege en vſage pour",
            "cet effet, &amp; receut commandement de Germa",
            "nicus, malade à l’extremiteé́, de ſortir de la Pro",
            "uince, comme il fit auec eſperance d’y rentrer",
            "incontinent apres la mort de ce Prince, quine",
            "veſquit plus depuis, que cinqou ſix iours, &amp; cet",
            "te nouuelle qui remplit ſon eſprit de ioye, l’obli",
            "gea de reuenir ſur ſes traces, pour reſtablir ſon",
            "Gouuernement dans la Syrie, ſuiuant l’ordre",
            "qu’il en auoit de Tibere: Mais l’entrée qui luy en",
            "fut refuſée par lesamis du defunt, l’ayant obligé",
            "de recourir à la force ouuerte, la guerre ſe ht",
            "auec quelque deſ-auantage de ſes troupes, en ſor",
            "te qu’on le pût croire vaincu. Il reuint en ſuite à",
            "Rome,"
        ],
        [
            "29",
            "Rome, où il ne manqua pas d’eſtre aceuſeé de la",
            "mort de Germanicus par ſa veufue &amp; les amis du",
            "deffunt, &amp; comme il taſchoit à ſe deffendre par",
            "l’inſuffiſance des preuues &amp; des conjecturesqu’on",
            "employoit contre luy, l’imputation de cette gue vque oo",
            "refaire en la Syrie acheua de le confondre, tant e .",
            "ce point eſt chaſtoüilleux, &amp; important.",
            "le ne doute point que Mazarin ne ſe pre",
            "Tacit.",
            "uale touſiours du pretexte de voſtre intereſt,",
            "qu’il feint d’auoir ſouſtenu dans ces deux guer",
            "res: Mais ie vous ay bien fait voir que ce qui",
            "redouble ſon crime, eſt de vous intereſſer dans",
            "e qui le touche, &amp; de ſe couurir du manteau de",
            "voſtre autoriteé, pour ruiner voſtre Couronne &amp;",
            "voſtre Eſtat, &amp; vous expoſer vous meſme au pe",
            "ril de tomber entre les mains de vos ennemis.",
            "Ainſi, Mon FILs, ie vous voy reduit auec",
            "douleur à cette fatale extremité, de le perdre, ou",
            "de regarder voſtre perte comme infaillible, &amp; d’e",
            "ſtre auſſi le ſpe ctateur des deſordres &amp; des ruines",
            "de voſtre Empire, comme il eſt l’artiſan de vo",
            "ſtre malheur. C’eſt aà vous maintenant de choiſir",
            "&amp; de voir ſi vous aimez mieux tout perdre pour",
            "l’amour de luy, que de perdre vn miſerable qui",
            "vous perd.",
            "Au reſte, MONF1Ls, iuſques icy ie vous",
            "ay ſeulement foeé l’idée d’vn parfait Miniſtre,",
            "&amp; monſtré les defauts &amp; les crimes du voſtre,",
            "pour vous faire voir de quel punitcion il s’eſt ren",
            "H",
            "2,"
        ],
        [
            "du digne.Il eſt temps que ie vous repreſente quel",
            "ques traits de la perfectionqu’vn Prince doit s’ac",
            "querir pour meriter le nom de parfait, &amp; que ie",
            "vouonſtre auſſi l’eſtude qu’il doit prauiquer",
            "pour arriuer à̀ cette fin.",
            "MON FILs, ie vous ay fait connoiſtre qu’vn",
            "bon Miniſtre doit eſtre vne victime conſacrée au",
            "bien du Prince, &amp; de ſon Eſtat; &amp; ie vous puis",
            "dire icy la meſme choſe d’vn Prince enuers ſes ſu",
            "jets. Ce qu’vn chef de famille doit à ſa maiſon,",
            "vn Magiſtrat à ſa ville, vn Prelat à ſon Egliſe, &amp;",
            "vn homme conſtitué dans les plus illuſtres di",
            "gnitez à ceux qui l’y ont eſleué, vn Prince le",
            "doit ſans doute aà̀ ſes peuples: &amp; comme on le flat",
            "te du titre d’image de Dieu, il doit penſer que",
            "c’eſt pour l’obliger d’imiter ſa prouidence, qui",
            "veille touſiours au bien des hommes: auſſi la pre",
            "miere connoiſſance qu’il doit auoir, eſt celle ds",
            "cauſes de ſa preeminence, &amp; des deuoirs qu’il eſt",
            "obhgé de rendre à ſes ſujets, pour cet auantage",
            "qu’il doit referer aà ſon principe. Qu’il ne s’ima",
            "gine pas en effet que la Royauté, dont il ſe pre",
            "uaut, eſt en ſa perſonne vn caractere ineffaçable,",
            "qui naiſt auec luy, &amp; qui le rend d’vne eſpece",
            "plus noble que celle des autres hommes. Il n’ap",
            "partenoit qu’aux anciens idolatres de ſe dire du",
            "ſang des Dieux, pour s’acquerit lus d’auctorité",
            "parmy les peuples: mais en verité loing de ces",
            "vaines imaginations, la guerre a fait les premiers"
        ],
        [
            "Monarques du monde des plus heureux Chefs",
            "ou Soldats qui furent parmy des troupes de mu",
            "tins, &amp; la craite de leurs violences leurs a ſou",
            "mis- les peuples ſous certaines loix, dont ils de",
            "meurerent d’accord. D’autres Nations ſe ſont",
            "fait des Roys pour les regir ſous certaines con",
            "ditions, des plus vertueux qui ſe rencontroient",
            "parmy leur nombre, &amp; ſe ſont reſerué le droit",
            "de les deſtituer de cette dignite, ſans preiudice",
            "de la gloire de ces grands Perſonnages, quand",
            "il leur plairoit, ou quand la cauſe, qui les auoit",
            "obligez de les eſtablir, auroit ceſſé, comme on",
            "vid le Dictateur Romain Cincinnartus retourner",
            "aprés le triomphe, aà la charruë qu’il auoit quitté",
            "pour commander au nom des Romains, vne ar",
            "mée, contre vn peuple qu’il vainquit en peu de",
            "iours. Les luifs ſeuls, qui laſſez des Iuges, de",
            "manderent à̀ Dieu des Roys, les accepterent ſous",
            "les plus rudes conditions du monde, &amp; ne de",
            "meurerent pas touſtours ſous leur empire: Les",
            "Grecs les mirent au rang des Tyrans, dont ils ne",
            "different en effet, que par le bon vſage qu’ils font",
            "de la Royauté: &amp; les derniers Romainps au rang",
            "de leurs Diuinitez; les premiers auec n peu",
            "trop de rigueur, &amp; les derniers auec trop de fla",
            "erie. Ceux-là ſeuls leur rendent iuſtice, quiles",
            "reuerent, &amp; les reconnoſſent pour ſouuerains,",
            "quand ils éclattent autant par leur vertu, que",
            "par leur Sceptre, &amp; qu’ils s’acquittent parfaite¬"
        ],
        [
            "32",
            "ment de leur deuoir. A quelle fin auſſi poſſede",
            "roienc-ils tant de-dignitez &amp; de biens, dont les",
            "particuliers ſe priuent pour les enrichir, s’ils",
            "n’eſtoient obligez à quelques ſoins extraordinai",
            "res, en faueur de ceux qui les reueſtent ainſi de",
            "leurs dépoüilles? les ſoins n’accroiſſent-ils pas à̀",
            "proportionde la charge? de ſorte que comme i",
            "n’ya poine de charge plus grande que celle de la",
            "Royauté, il n’y a point de ſoins plus grands, que",
            "ceux qu’vn Roy doit prendre pour ſes ſujets. Ie",
            "ſçay bien que cette ſplendeur &amp; la magnificence,",
            "dont cette charge eſt reueſtueë, en cache le deuoir",
            "aà beaucoup de Ptinces, qui ne veulent point",
            "trouuer d’eſpines parmy ſes roſes: mais ces Prin",
            "ces ne faiſans pas la veritable fonction de Roy,",
            "n’en meritent pas auſſi le nom, &amp; n’en ſont que",
            "les idoles &amp; les phantoſmes. Pour ce qui vous",
            "touche en partieulier, ne croyez pas que les peu",
            "ples de voſtre Empire ayent touſiours reſté́ ſous",
            "la do mination des Roys; ils ont eſté libres, puis,",
            "ſubiuguez par les Romains, &amp; ces Romains eſ",
            "braulez par les Gots, &amp; les autres nations du Se",
            "ptentrion, ont enfin du tout eſteé chaſſez d’icy par",
            "les François, qui venans d’Allemagne, donne",
            "rent aà la plus grande partie des Gaules, le nom",
            "de France: ceux-cy commandez par des Roys au",
            "delà du Rhin, en retinrent le gouuernement,",
            "aprés s’eſtre eſtablis dans ces proinces: &amp; c’eſt",
            "de ces Prinees que vous repreſentez icy le droit.",
            "Cepen¬"
        ],
        [
            "33",
            "Cependant ie ne dois pas auſf celer que ecs Prin",
            "ces eſtablis par force envn pays de conqueſte, ſe",
            "ſont maintenus par la violéce: &amp; fans vous parler",
            "des premiers ſiecles, il eſt iuſte que vous ſçachiez",
            "que les derniers Roys qui ont commandeé, ſe ſont",
            "attribuez des droits illegitimes dont on deman",
            "de maintenant l’abolition; &amp; que c’eſt vne des",
            "principales cauſes des troubles de voſtre Eſtat.",
            "lIe ſçay bien que vous vous dites la Loy viuante",
            "&amp; animée, qui eſtablit pour loy tour ce qui luy",
            "plaiſt: mais i’ignore qui vous donne ce titre, ¬i",
            "ce n’eſt l’eſpée qui vous le peut de meſme oſter:",
            "Pour moy, Mo Fils, i’auouë que ie m’y ſuis",
            "meéconté comme les autres, &amp; que i’ay pluſtoſt",
            "accreu le mal que ie ne l’ay diminueé: mais il faut",
            "que vous confeſſiez que voſtre Mazarin l’a por",
            "é dans l’extremité. Vous donc, qui connoiſſez",
            "que la patience des peuples eſt à bout, &amp; que la",
            "reuolution de l’Eſtat eſt proche, ſi ous n’y re",
            "mediez promptement, taſchez d’en vſer auec",
            "tant de moderation &amp; de prudence, que vous",
            "rendiez le courage à ceux qui l’ont preſque per",
            "du, &amp; que vous l’oſtiez à ceux qui paroiſtent en",
            "flez d’orgüeil &amp; de vanité, dans l’eſperance de",
            "profiter de ces deſordres: &amp; pour arriuer à cet",
            "te heureuſe fin, il faut que vous oſtiez tous les",
            "prerextes de la guerre, la Reyne, le Mazarin, les",
            "Eſtrangers qui ſont dans voſtre Conſeil, &amp; le",
            "prenier Preſident, auec la plus grande partie"
        ],
        [
            "34.",
            "des tailles-&amp; des impoſts, &amp; que vous vous re",
            "poſiez des ſoins de gouuerner voſtre Eſtat, ſur",
            "les plus ſages &amp; les plus deſ-intereſſez de voſtre",
            "Parlement, &amp; ceux-là meſmes qui ſont les plus",
            "agteables à la Commune, &amp; moins hardis à̀ de",
            "mauder. En effat; Mon FILs, outre que tout",
            "Miniſtre, qui s’ompeſſe à faire des demades aà ſon",
            "Souuerain, ſemble vſer de precaution, tendant",
            "à ſe faire vn azile, pour s’y retirer au temps de la",
            "diſgrace qu’il preuoit comme ineuitable, il eſt",
            "certain que vous n’eſtes point en eſtat de faire de",
            "grands dons, tout voſtre domaine eſtant enga",
            "gé, comme il eſt, &amp; voſtre Maiſon ne ſubſi",
            "ſtant que par lesemprunts que vous faites à vos",
            "peuples, qui fournſſent l’argent pour vous de",
            "tous les dons que vous faites: &amp; c’eſt ce qui doit",
            "mettre vn frein à vos deſirs de ce coſté là. Que ſi",
            "vous donnez des Charges ou des Benefices, taſ",
            "chez de ne les communiquer point à des perſon",
            "nes deſia chargées de haine, &amp; d’enuie, de peux",
            "de l’accroiſtre &amp; de les en ſurcharger: mais effor",
            "cez-vous d’en faire preſent à des perſonnes de",
            "merite, qui n’oſoient y aſpirer, pour donner de",
            "l’eſperance à beaucoup d’autres de la meſme",
            "eſtoffe, &amp; pour vous concilier la bien-veiſlance",
            "de tout le monde. Tenez auſſi pour maxime, de",
            "n’enrichir trop quelques particuliers, de peur",
            "qu’ils n’en ſoient d’autant plus en eſtat de vous",
            "deſſeruir, ſi vous les deſ-obligez par le refus de"
        ],
        [
            "ce qu’ils vous demanderont en ſuite. Sçachz que.",
            "les dons mediocres eſleuent, &amp; que les exceſſifs",
            "ſouuent oppriment &amp; accablent.",
            "Mais, Mon FLs, à quoy s’arreſte mon",
            "eſprit, qui ne vous parle point encore clairement",
            "des vertus que vous deuez pratiquer. Mon FIls,",
            "vous eſtes neé Roy, c’eſt tout exprimer en ces",
            "deux mots, &amp; par conſequent il faut que toutes6",
            "vos actions ſentent le Monarque: c’eſt pour ce",
            "la que ie vous veux inſpirer de tout mon cœur,",
            "les paſſions &amp; les vertus heroiques, &amp; vous priet",
            "de ne reietter point la pratique des Cardinales,",
            "bien que vous ſoyez obligé́ de hair tous les",
            "Cardinaux.",
            "Ainſi, Mo Fls, parce que les habitudes",
            "ſe contractent en l’âge où vous eſtes, &amp; paſſent",
            "aprés en complexion, &amp; qu’il vous eſt important",
            "de donner des preuues de voſtre force &amp; de vo",
            "ſtre vigueur, pour oſter l’eſperace à ceux qui",
            "la fondent ſur voſtre foibleſſe apparante, à cau",
            "ſe de la mauuaiſe nourriture que vous auez, teſ",
            "moignez par quelque beau trait d’eſprit, ou quel",
            "que grand coup d’Eſtat, que ſi l’âge vous rend",
            "encore preſque enfant, la vertu vous rend hom",
            "me fait, &amp; taſchez d’emprunter de voſtre rang",
            "des lumieres, pour diſſiper les broü̈illards &amp; les",
            "tenebres qui vous enuironnent Deſrobez-vous",
            "a la foule des importuns qui vous loüent ſans",
            "ceſſe les vertus de Mazarin; Meſpriſez, comme"
        ],
        [
            "36",
            "indignes de vous, les diuertiſſemens, auſquels",
            "il vous coniene, parce qu’ils tendent à vous ca",
            "ptiuer; teſmoignez comme Alexandre, que vous",
            "iouërez volontiers quand des Roys ſeront de la",
            "partie: &amp; cependant faites-vous inſtruire dans",
            "Ies deuoirs, dans la Morale, dans la Politique,",
            "&amp; dans l’art militaire, &amp; ioignez touſiours la Pra",
            "tique à la Theorie; ne croyez rien à credit tou",
            "chant les auantages ſuppoſez de vos troupes;me",
            "nacez de chaſtiment exemplaire. ceu qui vous",
            "feront de faux rapports, &amp; ne croyez point",
            "eſtre Roy de France, à moins.que de voir toute",
            "la France paiſible ſous voſtre obeyſſance, &amp; d’en",
            "auoir chaſſeé l’oppreſſion, la tyrannie, &amp; la ſedi",
            "ion auec tous les Eſtrangers, depuis le plus grand",
            "iuſqu’au plus perit. Commandez auſſi qu’on",
            "vous liſe ſouuent l’Hiſtoire, &amp; ſur tout celle das",
            "Princes, qui ont releueé des Monarchies chance",
            "lantes, comme Ceſar Auguſte, Veſpaſian, Tra",
            "jan, Septimus, Seuere, Carus, Probus, Aure",
            "lian, Conſtantin, Iuſtinian, Iuſtin, Theodoſe;",
            "&amp; dans cet Empire, celle de Charlemagne, Phi",
            "lippe Auguſte, Sainct Louis, Clouis, Louis vn",
            "zieſme, Charles VIII. &amp; de l’incomparable",
            "Henry le Grand. Ne dedaignez pas meſme de",
            "ietter les yeux ſur celle de ma vie, puis que dans",
            "la conformiteé que mon ſort au commencement",
            "eut auec le voſtre, elle a beaucoup de ſujet, qui",
            "meritent que vous preniez le ſoin de les imiter.",
            "Que"
        ],
        [
            "37",
            "Que ſi les ſages Gouuerneurs, comme les Lace",
            "demoniens, monſtrent à ceux dont ils veulent",
            "former l’eſprit à la verru, ce qu’ils doiuent ſuiure,",
            "&amp; ce qu’ils doiuent euiter, rien ne doit auoir plus",
            "d’appas pour voſtre eſprit que ce ſujet, puis que",
            "vous y verrez l’vn &amp; l’autre en vne ſuperbe eſtal",
            "lage, &amp; ce qui vous touche de ſi prés ne peut man",
            "quer de faire vne puiſſante impreſſion en voſtre",
            "eſprit. Vous verrez d’abord, conſiderant ma",
            "tendre ieuneſſe, l’amour du Scepre, &amp; la haine",
            "des Tyrans conſpirer glorieuſemeut au deſſein",
            "d’vne haute entrepriſe; &amp; la mort du Marquis",
            "d’Ancre, qui n’eſtoir que l’ombre du Mazarin,",
            "vous fera rougir de honte de preſter voſtre pro",
            "tection à cluy qui tenant auprés de voſtre Me",
            "re &amp; de vous, la meſme place que cet inſolent te",
            "noie dans mon Empire, en vſe auec plus d’au",
            "dace, &amp; plus de violence mille fois. Vous y ver",
            "riez l’effort d’vne ame Royale, qui’par vn bel",
            "eſlancement vers la gloire, s’affranchit tout d’vn",
            "coup de la ſeruitude d’vne Mere imperieuſe, dont",
            "ie reprimay la colere en peu de temps, &amp; que ie",
            "ſceus reduire aux termes de ſon deuoir, bien",
            "qu’elle paruſt beaucoup moins fiere, &amp; moins",
            "emancipée que la voſtre, qui trouue en vous des",
            "complaiſances pour ſes deſirs les pls déreglez,",
            "&amp; ſes furieux emportemens. Vous verriez en",
            "ſuite le chois que ie ſceus faire d’vn iniſtre plus",
            "prudent, lequel eſtant né mon ſujet, ſenmbloit"
        ],
        [
            "33",
            "me donner des marques de ſon amitieé dans le ze",
            "le qu’il teſmoignoit pour le bien public, pour",
            "l’accroiſſement de ma grandeur, &amp; pour l’after",
            "miſſement de mon Eſtat: excellent homme en",
            "effet, &amp; qui euſt porté la gloire de mon nom",
            "iuſqu’au ciol, ſi mon eſprit ſe releuant à propor",
            "tion qu’il le voyoit, ſe fuſt conſerueé ſur luy",
            "l’auantage que ie receus du ciel en naiſſant.",
            "MONFILs, c’eſt icy que vous deuez remar",
            "quer à ma honte, qu’il ne faut pas qu’vn Pnnce",
            "ſe laiſſe vaincre en ce qui doit eſtre la ſcience des",
            "Roys, &amp; qu’il ne faut pas auſſi que de peur de",
            "ceder la victoire aà d’autres en ce ſujet, il eſloi",
            "gne les plus habiles gens du gouuernement de",
            "IEſtat: mais qu’il ſoit comme le’Soleil, qui",
            "communique la lumiere à tous les Aſtres, &amp; ne",
            "la reçoit de pas vn, &amp; comme ces Chefs d’Ar",
            "mées celebrez par les Poetes de l’Antiquiteé, qui",
            "parroiſſans dans vn gros, auoient touſiours la te",
            "ſte au deſſus de tous les eſcadrons, dont on les",
            "peint enuironnez. Cependant, vous verriez auec",
            "quelle vigueur &amp; quelle conſtance ie combaty, &amp;",
            "renuerſay vne puillance ennemie qui partageoit",
            "mon Royaume, &amp; comme par ces deux victoi",
            "res, m’eltant rendu de pupille majeur &amp; de Prin",
            "ce à̀ demy, Maiſtre &amp; Seigneur de tout mon",
            "Royaume; ie me fis de ces auantages, &amp; de la",
            "conqueſte d’vne infinité de cœurs que ie rega",
            "gnay par ce moyen, des marches pour arriuer à"
        ],
        [
            "49",
            "la gloire d’abaiſſer l’orgueil d’Eſpagné qui me",
            "brauoit auparauant, &amp; qui vous accable aà̀ pre",
            "ſent. Vous verriez que ie ſçeus vaincre les Alpes,",
            "pour eſtonner les Pyrenées, que l’Italie annon",
            "çant ſa diſgrace à l’Eſpagne, y jeta l’eſtonnement",
            "&amp; la terreur, &amp; que l’Alemagne troublée au bruit",
            "de mes armes, &amp; de celles d’vn puiſſant ennemy",
            "que i’attiray ſur ſes frontieres du coſté du Septen",
            "trion, pour l’empeſcher de ſecourir l’Eſpagne",
            "ſon alliée, ſembla dire aux Prouinces du Pays",
            "Bas que l’Eſpagnol y tenoit encor, que le temps",
            "de ceder à mes armes eſtoit venu, &amp; qu’il faloit",
            "receuoir la loy d’vn Conquerant, qui donnoit le",
            "branſle aà toute l’Europe. Vous verriez ainſi la re",
            "nommée porter le bruit de mes Conqueſtes aux",
            "Prouinces les plus reculées de l’Aſie &amp; de l’Affri",
            "que, &amp; la reputation des François ſe reſtablir par",
            "ce moyen chez les Eſtrangers qui n’en parloient",
            "qu’auec mépris auparauant, &amp; vous diriez ſans",
            "doute, en plaignant le malheur de voſtre regne",
            "qu’il eſt doux de vaincre &amp; d’eſtre vainqueur, &amp;",
            "que c’eſt eſtre veritablement Roy, que de regner",
            "de cette ſorte. En effet, Mon Fis, ce n’eſt",
            "pas eſtre Roy, que d’auoir comme Darius, des",
            "coffre d’or, qui furent admirez d’Alexandre,",
            "qui ſe trompa dans ce ſentiment: Mais c’eſteſtre",
            "Roy, que de les conquerir comme Alexan",
            "dre, &amp; de ſe rendre digne de les poſſeder com",
            "me luy, &amp; de mourir de meſme au milieu de ſes"
        ],
        [
            "50",
            "Conqueſtes enuironné́ de ſes troupes victorieu",
            "ſes.",
            "OMon FiEs, puis qu’il faut que ie le re",
            "pete encor, qu’il eſt doux d’eſtre triomphant &amp;",
            "victorieux, mais qu’il eſt triſte &amp; honteux d’e",
            "ſtre deffait &amp; vaincu, &amp; de perdre comme Perſeée",
            "&amp; Philippe derniers Roys de Macedoine, non",
            "ſeulement les Conqueſtes, mais auſſi le Patri",
            "moine d’vn Philippe &amp; d’vn Alexandre: &amp; n’eſt",
            "ce pas l’eſtat funeſte où vous reduit le fatal. Mi",
            "niſtre, dont vous receueztous les conſeis comme",
            "vn doux poiſon, qui vous cauſe mille agreables",
            "illuſions, &amp; que cheriſſez encore lors qu’il porte aà̀",
            "voſtre Eſtat le coup mortel. Que ſilors que nous",
            "remportons quelque victoire impostante, &amp; que",
            "nous eſtendons nos Conqueſtes ſur les Eſtran",
            "gers, il nous ſemble que nous reſpirons vn air",
            "plus libre, que noſtre horiſon s’élargit, que le iour",
            "nous eſclaire de meilleure grace, que nous ſom",
            "mes enuironnez de rayons Celeſtes, que nos for",
            "ces ſe multiplient, &amp; que nous auons beaucoup.",
            "plus de part aà la vie qu auparauant:. quand nous",
            "ſommes aſſez mal-heureux pour perdte quelque",
            "bataille, ou quelque partie de nos Prouinces fron",
            "tieres ne ſentons nous ps au contraire, que nous",
            "auons de la peine aà reſpirer, que noltre horiſon",
            "s’eſtreſlit, que le iour nous eſclaire comme à re",
            "get, que nous reſtons couuecrts de malignes om",
            "bres, que tout le monde nous regarde aucc meſ",
            "pris,"
        ],
        [
            "5i",
            "pris, que nosforœs noſtrte caurage diminuent,",
            "&amp; que nousmourons à la gloire &amp;aà neos plaiſirs,",
            "ce qui fait yn- changemont: doplals n nos",
            "perlonnes, auſſi bien quiem nor EltatsOy.",
            "MONFiLs, eſtre dépojlle, de ſon Eſtat, o",
            "ſeulement en perdre vne pareie, ou ſoquſftir-quo",
            "le déchire ſous noftre regne,. aſt pomorp d ’au",
            "rant plus ſenſble qu’vn Prince la-ſouffre viuang",
            "&amp; qu’il ſuruit à ſon honneur, &amp; c’eſt vne mort,",
            "dont j’euitay touſiours les rigueurs, &amp; que ie ne",
            "ſouffre maintenant apres celle quo i’ay déja ſouf",
            "ferte, que pa ce que ie vous vois ſur le poine de",
            "la ſouffrir.",
            "Mais pourquoy me preualoir des auantages de",
            "monregne, dont vn autre a merité́ toure la gloi",
            "re, ne m’ayant laiſſe que le blaſme de ſes coneuſ",
            "ſions &amp; de ſes pilleries? Ne m’accule-t’on pas u",
            "jourd’huy, de n’auoir eu que le titre de Roy,dont",
            "vn autre exercçoit les fonctions,ce qui eſt l’eſtte en",
            "eſſet. MOnN FILs, rendezr vouas donc ſage à mes",
            "deſpens, &amp; iugez que ſi l’on fait ees reproeches à",
            "m me noire, pour l’aatoriré que ie laiſſay pren",
            "dre au Cardnal de Richelieu ſur la mienne, lors",
            "qu’ili meluiplioit mes Conqueſtes, &amp; joignoità",
            "non Royaume des Prouinces toute cniticres,",
            "l poſterite ne vous doir pas tout aà aitondam",
            "ner por la protcction que vs preléz aà ce",
            "Mnre de Mazarin, qui vous pouille de tous",
            "leS oiens, dont l’autre s’eſlorga de reulter, &amp;"
        ],
        [
            "quivous rend coame eſlaue auliens où vous",
            "deuez auoir le ſouuerain commadement.. Mais",
            "quoy penſex vous que vos propres ſujets ne",
            "vVous rmaepriſent; &amp; ne vous hayſſent à la fin,",
            "voyaAs que vous les ptiuez par ce funeſte atta",
            "chement aux intereſts d’vn pernicieux Eſtranger,",
            "de ce qui léur auoie cuſté tant de ſang, tant de",
            "pelnes, &amp; tant d threſors? ne craignez-vous",
            "point d’irriter mes manes, perdant preſque aues",
            "indifference ce que i’aimay ſi tendrement, &amp; ce",
            "qui occupa tout le temps de m vie au deſſein de",
            "me l’acquerir? Serez-vous comme l’Empereu",
            "Arcadius, qui’ioüant aux dez en la ville de Ra",
            "uenne, lors qu’on luy rapporta que Rome eſtoit",
            "priſe, cette Rome ſi fameuſe par toute la terre,",
            "&amp; que les Goths auoient aſſiegée depuis deux",
            "ans, crût que ce diſcours s’entendoit d’vn des",
            "ſiens, qui portoit ce nom, &amp; auec lequel il s’eſtoit",
            "agreablemét diuerty le ſoir precedent, &amp; teſmoi",
            "gna qu’il en ſentoit beaucoup d’affliction, &amp; ſç̧a",
            "chant que c’eſtoit de la ville de Rome, qu’on luy",
            "faiſoit ce rapport, n’en fiſt paroiſtre aucun ſenti",
            "ment de douleur, qui l’empeſchaſt de continuer",
            "ſon jeu comme auparauant. Ainſi teſmoignerez",
            "vous du deſplaiſir pour quelque diſgrace de",
            "quelqu’vn de ceux qui s’exercent auec vous aux",
            "petits ieux où l’on vous accuſe de paroiſtre trop",
            "addonneé? &amp; n’aurez-vous que de l’indifference",
            "pour les pertes de Graueline, de Duneerque, de"
        ],
        [
            "53",
            "Barcelonne, &amp; de tant d’autres places, que vous per",
            "dez, &amp; dont la perteeſt irrepatable aprés l’occa ſion",
            "perdueë, &amp; ue ſe peut reparer que pas le prix de",
            "beaucoup de millians, &amp; l’effuſion de beaucoup",
            "de ſang? Que ſi l’on ne peut connoiſtre vn Mini",
            "ſtre d’Eſtat d’auec vn payſan, tandis que l’vn &amp;",
            "l’autre dorment, croyez-vous eſtre Roy tant qu",
            "vous vous amuſerez au ieu de quilles? &amp; qu’on vous",
            "puiſſe connoiſtre pour tel entre ceux auec leſquels",
            "vous vous diuertiſſez aà ce jeu. Si l’Eſtat ſuicl’appli",
            "carcion de l’eſprit, pour eſtre Roy, il faut le fain",
            "touſiours, c’eſt à dire, veiller touſiours aux ſoins",
            "de ſes peuples; &amp; pour eſtre excellent Prince, il faut",
            "y veilſer d’vne façon extraordinaire, en rendant",
            "noſtre action plus forte, plus vigoureuſe, que cel",
            "le des aucres, pour ne nous faire ce noble reproche",
            "de Titus à ſoy-meſme, quand il auoit eſté diſtrait",
            "de ces ſoins quelques heures du iour. Anoici diena",
            "perdidi: Ne dites-point que l’Eſtat eſt le bien des",
            "Princes particulierement, &amp; que par conſequent",
            "les perces qu’il fait de ſes terres &amp; de ſes vilſes ne",
            "doiuent toucher que luy. Les prerextes que nous",
            "priſmes pour faire des exactions ſur les peuples,",
            "leur ont bien donné d’autres penſées dans la pro",
            "meſſes que leur faiſoit le feu Cardinal, de les affran",
            "chir de ces tribucs, quand on auroit rendu les bor",
            "nes anciens aà̀ la Frãce. C’eſt ainſi que chacun croyoit",
            "auoir ſujet de ſe conſoler des pertes qu’il faiſoit en",
            "particulier dans la gloire &amp; le bien de l’Eſtat, qui"
        ],
        [
            "54",
            "ſembloir s’acheminer à ſa ſouueraine felicité,",
            "dont les deſirs des moins genereux eſtoient char",
            "mez. Ce qui ſuſpendoit en quelque ſorte le ſenti",
            "ment de leur peines. C’eſt ce qui fait qu’auiour",
            "d’huy que vous leur rauiſſez ce bien, leur malheur",
            "paroiſſant à découuert, leur fait voir clairement la",
            "profondeur du gouffre, dans lequel ils reſtent",
            "plongez, &amp; m’aceuſent d’vne tyrannie intolerable,",
            "de les auoir ietté en cet abyfime ſous ce pretexte ſpe",
            "ieux du bien publie. C’eſt maintenant en effet",
            "qu’ils ſont cerramement malheureux, &amp; verita",
            "blement ruinez, puiſque ce qu’ils eſperoient ac",
            "querir par ces ſouffrances, leur eſt oſté, &amp; que nous",
            "ſommes vrayement coupables, &amp; deuons gemir,",
            "en leur oyant ſouuent dire ces paroles: Munc lie",
            "-uelnus adatms.. MON FILsS, il vous eſt impor",
            "tant de ſç̧auoir qu’en quelque Eſtat où les hom",
            "mes naiſſent, ils ont vn inltinct pour ſa gloire &amp;",
            "ſon accroiſſement, qui ne ſe remplit que par les",
            "conqueſtes que fait le Prince, qui ſont vn threſor",
            "ou chacun a la lib rte de puiſer à proportion de ſon",
            "2ele &amp; de ſa ferueur. De là vient qu’il leur ſemble",
            "qu’ils reſpirent plus librement dans vn grand Em",
            "pire qu’en vn petit, &amp; qu’ils nomment leur tout ce",
            "qui appartient au Prince, comme ſes Prouinces,",
            "ſes Vlles, &amp; ſes Armées: delà̀ vient auſſi qu’ils ont",
            "vne vencration particuliere pour les Conquerans,",
            "quelques imperieux qu’ils ſoient, &amp; qu’ils hono",
            "rent moins les Princes, qui ſous quelque pretexte",
            "que"
        ],
        [
            "que ce ſoit, ſe relaſchent de cette vigueur des E",
            "pereurs precedens, quelque ſentiment de bonté",
            "qu’ils fiſſent paroiſtre d’ailleurs. Adrian en fit l’eſ",
            "preuue à ſon preiudice, lors qu’il reſolut de quiter",
            "les Prouinces tranſtigritanes, que Trajan auoit",
            "conquiſes ſur les Indois: &amp; l’on s’en doit d’autant",
            "moins eſtonner que les deſirs des peuples, qui vo",
            "lent touſiours ſur les aiſles de leur eſperance au delà",
            "des lieux où tournent les armes de leurs Con¬",
            "querans, eſtans par là ramenecz à l’ame, qui les",
            "pouſſoit aux deſirs, ſouffrent ie ne ſç̧ay quelle con",
            "trainte, ou pluſtoſt ſont deſtruits auec leur objet.",
            "Mo F ILsS, ne ſoyez pas du nombre de ces",
            "mal-heureux, qui comme Perſé́e &amp; Philippe Roys",
            "de Macedoine ſont les ſujets de la colere &amp; de l’in",
            "dignation de toutes les perſonnes genereuſes, qui",
            "les ſuruiuent: &amp; pour n’auoir ce deſ-auantage, chaſ",
            "ſez tous les obſtacles qui vous empeſchent d’eſtre",
            "veritablement Prince &amp; Conquerant. Vous ne",
            "ſç̧auriez conquerir ſans forces, &amp; ſans threſors, aſ",
            "ſembler des forces &amp; des threſors qu’en pacifiant",
            "voſtre Royaume, ny pacifier voſtre Empire qu’en",
            "eſloignant de vous les ſujets qui le donnent en",
            "proye aux fureurs d’vne guerre ciuile, &amp; vous eſloi",
            "gnent du ſejour de voſtre Ville de Paris, qui ſeule",
            "vous peut rendre maiſtre de pluſieurs E mpires. Pre",
            "nez donc cette belle reſolution, loing des indignes",
            "tendreſſes que vous auez pour vne Mere ingrate,",
            "&amp; pour vn Eltranger qui la deshonore, &amp; qui vous"
        ],
        [
            "56",
            "perd. Ne faites point à deuix fois de ce traiſtre, qui",
            "ne vous nuit pas moins eſloigné que preſent: &amp; ſi",
            "la colere des Princes &amp; des peuples ne la pû détru¬",
            "re-iuſqu’icy, croyez que le Ciel le reſerde à voſtre",
            "vengeance, comme vne victime digne d’elle; &amp;",
            "monſtrez en perdant cet lngrat, qui eſt vn tribut",
            "que doit l’Italie à̀ la iuſtice des Roys de France de",
            "uenus Maieurs, que ſi vous frapez de cette facçon le",
            "Paſteur, ne doutez point que les brebis de ce man",
            "dit troupeau ne ſe diſſipent-en vn moment : mais",
            "en meſme temps deſcendez en voſtré enne Vl",
            "de Paris, où vous ſerez receu corme, vne viuant",
            "Diuinité: la ne diſtiguez point les Mazarins d’a",
            "uec les’Ftndeurs, puis que les vns &amp; les autres né",
            "feront plus qu’vn meſme corps animé d’vn parel",
            "defir de ſe ſacrifier pour voſtle ſeruice; ne ſubſti",
            "ruez point auſſi de Miniſtre en la place du pre",
            "mier, mais prenez conſeil des plus conſiderables,",
            "&amp; plus gens de bien de voſtre Eſtait; afin de les",
            "rendre cautions de l’euehement de vos entre",
            "priſes. Que voſtre premiere Declaration tende",
            "au ſoulagement de vos peuples, pour formet",
            "vn doux preſage de voſtre Regne, renaiſſant.",
            "Aſemblez bien-toſt-les Eſtats, pout repreſen",
            "ter les beſoins de voſtre Eſtat, &amp; rnonſtrer que",
            "vous voulez vdus conformer à la volonté de vos",
            "bons ſujets. Reſtablſſſel l’rdte de- voſtre Royau",
            "me, &amp; tomhencez pt l redditioh des comptes",
            "des Partiſans. Sacrifiez les plts-eoupables à̀ la haine"
        ],
        [
            "7",
            "publique, &amp; ous contentez de preſſe; les autres,",
            "à la facon des efpongs, pout leur obliget l rendt",
            "ce qu’ilsoit de ttop; nfin tonde- vous tet qle",
            "vous l’aucz prmis Dieu, &amp; que vous deûuex e",
            "tor luy promettre ſolemnellemient dans voſtre Sa",
            "ue, &amp; elqu’il eſt neceſſaitre que ous ſbyep&amp;a",
            "do bien’doſtte Bnpite, p la lreedeſlre",
            "om&amp; pour le ſalut dé tousles gei deble de ’vd",
            "A",
            ". 11",
            "A1.",
            "ſtre Eſtat.h",
            "Adieu-mo chet Ps, ſouaeezvlees",
            "detiees paroſes,’d deaes’prealeatis ,&amp;",
            "ſur tout de celle qui m’ouurit la porte aux hdſtfu?s",
            "par la mort du Marquis d’Ancre. Penſez qui vous",
            "eſtes, où vous eſtes, en qel eſtat vous eſtes, &amp; ce",
            "qu’exige de vous l’intereſt du ſceptre que vous por",
            "tez. Penſez que l’auctorité dont vous auez beſoin",
            "maintenant, ne s’acquiert que par l’eſtime, &amp; l’eſti",
            "me que par les preuues qu’on donne de ſa force &amp;",
            "de ſa vertu. Viuez pour la gloire pour laquelle vous",
            "eſtes né́. Songez que vous deuez chaque moment",
            "de voſtre vie aà̀ ce ſoin. Seruez vous de tout le mon",
            "de, ſans vous aſſeruir aà̀ pas vn comme ie feis. Ac",
            "querez-vous des lumieres neceſſaires pour marther",
            "ſeurement par les pas diffiiles que vous eſtes obli",
            "ge de franchir. Apprenez la fineſſe pour vous en",
            "deffendre, &amp; n’en vſez qu’enuers ceux qui vou",
            "dront en vſer enuers vous: mais ſur tout pourreita",
            "blit bien toſt voſtre Royaue, aprés auoir diſſipé",
            "ſes plus grands troubles, abbaiſſez ce qu’il y a de"
        ],
        [
            "erop eſleué, &amp; taſchez d’eſleuer ce qui eſt trop ab",
            "hatu. Rempliſſez ce qu’il y ade trop vuide, &amp; ren",
            "dez vuide ce qu’il y a de trop plein, &amp; de trop en",
            "lé. Banniſſez l’auarice des Financiers, la violence",
            "de la Nobleſſe, &amp; l’iniuſtice d’entre les Officiers",
            "du tiers Eſtat; &amp; puiſque ie vous ay conuié de lire",
            "l’Hiſtoire,&amp; de regler voſtre vie ſur le modele des",
            "Princes qui vous ont precedé, imite les cinq pe",
            "mieres années de Neron, les deux premieres de",
            "mon Regne, &amp; la fin des Regnes de Ceſar Aagu",
            "ſte, de Veſpaſia, &amp; de voſtre ayeul Henry le",
            "Grand.",
            "FIN."
        ]
    ]
}