{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "L'espérance des bons villageois et leurs réjouissances\n          publiques sur les heureux progrès des armées parisiennes, conduites par messieurs les\n          princes de Conty, de Beaufort, d'Elbeuf et autres grands seigneurs.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1278_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'ESPERANCE",
            "DES BONS",
            "VILLAGEOIS",
            "Et leurs reſioüiſſances publiques ſur les heureux",
            "progrez des armées Pariſiennes: Conduites par",
            "Meſſieurs les Princes de Conty, de Beau",
            "fort, d’Elbeuf, & autres grands",
            "Seigneurs.",
            "A PARIS",
            "Chez CLAVDE BOVDEVILLE, ruë des Carmes,",
            "proche Sainct Hilaire au Lys Fleuriſſant.",
            "M. DC. XLIX."
        ],
        [
            "L’ESPERANCE DES BONS ILLAGEO1S",
            "Et leurs refio üiſſances publiques ſur les heureux progreZz",
            "des Armées ’ariſiennes: Conduites par Meßieurs",
            "les Princes de Conty, de Beauſort, d’Elbeuf",
            "& autres Grands Segneurs.",
            "L faut eroire pour certain & il eſt tres- veritable, que l’amour",
            "JI & la generoſité ont beaucoup de ſympathie & correſpondãce",
            "l’vn auec l’autre, l’eſpreuue que i’en ay faite me ſert de témoins",
            "pour prouuer mon dire: La Renommée m’ayant fait entendre que",
            "Ia veille de la Chandeleur, vne troupe Mazarinique auoit voltigé",
            "vers Brie-Comte-Robert, ie demeuray beaucoup eſtonné, crai",
            "gnant que quelque troupe de ſes larrons &brigands ne portaſſent",
            "& le feii & les fers impitoyables iuſques à Soulars, petit village é",
            "loigné de Brie ſeulement d’vne lieuë demie, d’autant qu’en ce",
            "lieu, la premiere geniture que Dieu m’a donnée y eſt nourrie &",
            "alimentée. La crainte que i’auois, dis-ie, de perdre ce petlt en",
            "fançon, cauſa que pluſieurs péſees s’emparerent de ma perſonne,",
            "l’vne me faiſoit voir que deſia les Ennemis s’eſtoient ſaiſis d’ve",
            "dés auenuës dudit Village: l’autre me repreſentoit le feu qui con",
            "ſumoit deſia vne partie des demeures & perite cabane de ce lieu",
            "qui ne ſont couuertes que de chaume; mais celle qui me choqua",
            "le plus, c’eſt qu’il me ſembla voir ce qu’autrefois i’ay veu dans ces",
            "tableaux & figures qui nous repreſentent l’execution cruelle du",
            "commandement impitoyable du traiſtre Herode: ie m’imagnois",
            "voir de ces tcyrans & meurtriers qui prenoient la nourrice de mon",
            "enfant, & luy arrachoient mon petit poupon de ſon ſein pour la",
            "violenter & luy rauir ſon honneur; Il me ſembloit, dis-ie, voir",
            "ces tyrans cruels & impitoyables titailler mon cher enfant d’vn",
            "coſté & la mere ou nourrice de l’autre, ſans ſe ſoucier aucune",
            "ment du pardon que ma nourrice leur demandoit ſans qu’elle les",
            "euſt auecunement offencez, ny des larmes qui tomboient de ces",
            "yeux, ny encores des cris, des pleurs des larmes de ma chere ge",
            "niture, ce fuſt ce ſujet, ce fuſt l’amor paternel qui fit donner",
            "vn",
            "r",
            "1",
            "1"
        ],
        [
            "grand combat en ma perſonne, d’vn coſté l’amou aternel me",
            "commandoit d’aller voir mon cher enfant pour le tirerde ce lieu",
            "& le mettre en quelque endroit plus ſeur; De l’autre la crainte",
            "que i’auois d’eſtre ſurpris par ces malheureux & méchans Maa",
            "riniques faiſoit effacer cette penſée: Prends garde, me diſoit la",
            "crainte, de te mettre en chemivoyant que l campagne n’eſt pas",
            "ſeure, car tu peux croire que ſi tu es pris de ces monſtres d’Hir",
            "canie, de ces traiſtres Siciliens, qui ſacrifieront ta perſonneà la",
            "fu",
            "reur de leur colere, ou du moins dans le froid qu’il fait il te dé.",
            "poüilleront tout nud, comme ils ont deſia fait pluſieurs, qui ſont",
            "tous gelez & glacez de froid à S. Getmuin en Laye, dans vn jeu de",
            "paulme, ſur vn petit de paille, ſans habits ny couuerture aucune,",
            "& par ainſi croyant ſauuer celuy qui doibt eſtre vn iour ton heri.",
            "tier tu te perdras toy- meſme, & par ainſi dire tu ſeras homicide",
            "de ta perſonne. Dans ce combat ie ne ſçauois qui emporteroit la",
            "victoire, lors que la generoſité fauoriſant l’amour ſe vint oppoſer",
            "à la crainte, luy chantant des iniures, la pouſſa hors de ma penſée",
            "à grands coups de pieds, puis ſe tournant vers moy, me ſembla",
            "qu’il me tint ce diſcours; Comment cher Florimond, veux-tu",
            "preferer la crainte à ta valeur? Pluſieurs fois ie t’a veu au milieu",
            "des combats tant particuliers que generaux, n’ayant acune",
            "crainte, ny de la fureur d’vn grondant canon ny du debris d’vne",
            "meurtriere bombe & grenade, de l’impitoyable plomb d’vn",
            "mouſquet, ny meſme de la pointe d’vr acier bien émoulu: témoin",
            "la bataille de Sedan, où̀ ce grand Comte de Soiſſons finit glorieu,",
            "ſement ſes iours; Le ſiege & priſe de Lens, la Baſſée: Dans la meſ",
            "me année la campagne de Perpignan, la baitaille de Rocroy, le",
            "ſiege de Graueline, du Fort Ouatre, de Couttray, Bourbourg, Be",
            "thune, Mardic, Dunlcerque & plufieurs autres lieux où tuas",
            "paru",
            "auec honneur, & maintenant tu te veux rendre laſche & polerohn,",
            "ſi tu veux cela, pour moy ie te vais abandonner: car ie ne puis fai",
            "re reſidence aacc la poltronnerie, dautant que ie ne puis compa",
            "tir auec certe vicieuſe & infame. Finiſſant ce diſcours, il me",
            "ſem",
            "bla qu’il vouloie s’éloigner de moy, ce qu cauſa que ie luy deman",
            "day pardon, luy prormettant que ie ne donnerois iamais permiſ",
            "ſion à la crainte d’empieter ſur moy ny ſur mes volontez, & dés",
            "l’heure meſme ayant faict leller & brider mon cheual, ie montay",
            "deſſus prenant mon chemin à Soulars, ou i’appeis que Monſieut",
            "le Duc d’Elbeufauoit fait entrer des Trouppes dans Brie-Comte",
            "Robert?",
            "---"
        ],
        [
            "y..!",
            "e",
            "Robert pour la conſeruation de la Ville &e des Habitans, tant du",
            "dedans que des petits Villages d’alentour, arriué à Sou lars, i’allay",
            "deſcendre de cheual au logis de mon nonrriſſier, qui d’abord ré",
            "moigna d’oſtre bien eſbahy, me demandant: Comment i’auois",
            "eu la hardieſſe de me mettre en’chemin, eſtant bien aduerty de la",
            "riſque que l’on pouuoit courir en campagne en temps de guerre,",
            "à cela ie ne fis aucune reſponſe: mis bien promptement, le luy",
            "demanday où eſtoit mon fils, & luy m’ayant dit qu’il eſtot chez",
            "vn ſien voiſin fort proche, i’y courus promptement, où ie rencon",
            "tray du contentement plus que ie n’en eſperois, lors que i’eſtois",
            "party de Paris, cAr ie trouuay mon enfant en tres bonne diſpoſi",
            "tion, ce qui cauſa que ie demeuray en ce pais-là iuſques au Mer",
            "credy neufieſme iour de Feurier, que ie fis appreſter mone quipa",
            "ge pour retourner à Paris le lendemain qui deuoit eſtre Ieudy; Et",
            "pour cet effect, ie fis appareiller vn petit ſouper honneſte pour",
            "traitter & mon nourriſſier & deux de ſes voiſins, tres-honneſtes",
            "perſonnes & digne de conuerſation, leſquels ſe mirent apres a",
            "uoir ſoupé à diſcourir de la Guerre ainſi qu’il s’enſuit: Dis moy",
            "vn peu, dit l’vn de ces voiſins à l’autte, qu’eſpere-tu de la guerre:",
            "crois-tu qu’elle durera encores long temps: Tu le voudrois bien,",
            "dit Bouuingre à Rapio ( ainſi s’appelloient ces deux Villageois)",
            "dautant que tu vendrois le reſte de ton orge & de ton blé bruiné:",
            "Tu as bien raiſon; repliqua Rapie, c’eſt bien de meſme toy qui as",
            "ramaſſé tous les poix & nois & blancs qui eſtoienten ton genier",
            "pour en affrontet ces pauures Bourgeois de Paris, qui prennen;",
            "maintenant tant de peine & de fatigue pour conſeruer leurs per",
            "ſonnes, & pour nous faire exemprer des Tailles, Subſides & lm",
            "poſts, & quelle peine ont-il tant, dit Bouuingre, eſpere-tu",
            "qu’il",
            "appelle fatigue, de parter vn mouſquet ſur l’eſpaule, vn corcelet",
            "ſur le dos pouraller garder les portes: Nenny, nenny, cela n’en va",
            "pas là, au contraire ils s’en eſtiment beaucoup honorez; Et pous",
            "gloire, n’as-tu pas veu toy & moy qu’ils cherchẽt aà ce faire braue",
            "pour paroiſtre dans cette action honorable: temoin ce Bourgeois",
            "qui l’autre iour vouloit donner vingt. deux piſtoles d’yn baudriere",
            "Tu aurois raiſon de dire ce que tu dis, ce fit Rapio, s’il ne ſortoit",
            "point de Paris, mais tu ſçais que l’autre iour ils furentà Charéton",
            "pOur le garder, pendant que la garniſon dudit lieu fut transferée",
            "à Ville-neufueſainct George & à Brie contre-Robert. Vraye",
            "B",
            "A",
            "-."
        ],
        [
            "s s -gs or - o g s o b s ,- s . o",
            "de noſtre Village, que nous auons fait des Forts pour empeſc",
            "les Trouppes de ce maudit Diable de Mazarin, qui ne font",
            "volriger icy alentour, tuant l’vn, pillant l’autre, & meſme tu",
            "comme nous ſommes deſia contraints de faire reſſerrer nos f",
            "dans les Egliſes & Chaſteaux de crainte qu’ils ne tombent ei",
            "les mains de ces Diables incarnez, qui les traittene d’vne fa",
            "toute barbare & à la Turque. Tout ce que tu dis eſt beau &b",
            "dit alors Rapio, mais il faut que tu ſç̧acles que nous auons be",
            "coup d’obligation aux Bourgeois de Parls, à Meſſieurs du Pa",
            "ment: & encores à Meſſieurs les Princes de Conty, de Beauf",
            "d’Elbeuf& Monſieur de Longueuille, qui eſt allé querir du",
            "cours à Roüei’& à pluſieurs autes grands Perſonnages, qui",
            "pris les armes pour la protection du pauure peuple, qui a! loi",
            "fectiuement ſuecombet ſous le faix des Impoſts, Taille, Tail!",
            "& Suhſides Et i’eſpere, s’il plaiſt à Dieu. que bien-toſt nou:",
            "rons ſoulagez & garentis de l’incurſion & pillerie de ces pe",
            "laronneaux de Sergens & pouſſe-euls, infames harpies qui g",
            "ce qu’ils ne peuuent emporter, & qui tous les iours eſtoient à",
            "portes pour attrapert & vendre deux eſcuelles ſi nous les aui",
            "pour paver cette diable de Taille, ce n’e ſt pourtant pas à̀ dire",
            "nous deuions eſperer d’en eſtre tout à f.ait deſchargez; mais",
            "plaiſt à Dieu nous en ſerons ſoulagez, ſi Dieu par ſa ſaincte g",
            "donne victoire à nos vaillans & courageux Generaux Me",
            "propos, dit Bouuingre, n’ay-ie pas oü̈y dire que lArmée de M:",
            "rin auoit pris quelques Villages alentour de Paris, &qu’ls les",
            "ruynez: Cela eſt veritable, dit Rapio, le Mareſchal de G1",
            "mont s’eſt rendu Maiſtre de Meudon, & quelques autres Tr",
            "pes ſe ſont iettées, les vnes dans Palayzeau, les autres à S. Cl",
            "& en quelques autres endroits, où ils ont fait des actions t",
            "ment impies & ſcandaleuſes, que les Turcs & Barbares loin",
            "les executer ne les penſeroent pas ſeulement? Et qu’ont-ils",
            "ce fit Bouuingre, cela ne ſe declare point, l’expliqua Rapio",
            "mais, au moins, dit Bouuingre, & puiſque tu en ſçais tant:l",
            "cher Rapio, dis-moy vn peu, s’ils ſont maiſtres de Charen"
        ],
        [
            "glorieuſement les armesà la main, en maintenãt l’autorité Roya",
            "Ie, & deffendant vaillamment leur pain & leur patrie que c",
            "traiſtres & cruels barbares leur veulent oſter: Comment, dit Bou",
            "uingre, ils ſe ſont doncques battus, ouiy pour vray, replique Ra",
            "pio? & y a-t’l bien eu du monde de l’ Armee Pariſienne qui ay",
            "glorieuſement acquis le trépas, dit Bouuingre, quand il n’y en au",
            "roit eu que deux, ce ſeroit encore trop: Mais n’ry-ie pas oüiy dire",
            "dit Bouuingre, qu’il s’eſtoit deſia fait quclque petite charge ve",
            "Lonjumeau & yers ondis, cel eſt vray, repliqua Rapio, ma",
            "cela eſt de ſi petcite conſideration, que cela ne vaut pas la peir",
            "d’en parler; mais diſons pluſtoſt ce qui s’eſt paſſé & ce qui ſe paſ",
            "maintenant: il m’eſt à voir qußee matin i’ay entendu tirer que.",
            "que coup de canon, ie croy que nes gens ce ſont batus aſſeur",
            "ment:car hier le gros Nicolas nous dit qu’il auoit bien veu ſort",
            "des Trouppes de Paris, & que l’on diſoit qu’ils alloient pour fai",
            "cntrer vn grand Conuoy dans Paris, en diſant ces mots, nous fu",
            "meseſtonnez qu’il s’é́leua vn petit murmure dans le Village,",
            "puis en meſme temps pluſieurs perſonnes tous d’vne voix s’ecri",
            "rent, Viue le oy & onſeigneur de Beaufort, nous en meſme teimp",
            "entendans cecy, nous nous leuaſmes de table, & eſtant à la port",
            "nous fiſmes enqueſte d’ou prouenois ce bruit, l’on nous fiſt répo",
            "ſe qu’vn Courier venoit de paſſer, lequel diſoit que les Sicilie",
            "a Mazariniques auoient voulu empeſcher de paſſer le grar",
            "Conuoy que Monſeigneur le Duc de Beaufort conduiſoit à P.",
            "ris, & que pour ce faire Monſieur le Prince de Condé, luy-meſn",
            "protecteur du fleau de la France auoit attaqué les Trouppes duc",
            "ſieur de Beaufort, eſperant les rompre promptement, & gagner",
            "Conuoy: mais Dieu protecteur des Lis François en auoit diſp0",
            "autrement, puiſque ces gens auoient eſté rormpus & la plus gran",
            "partie taillées en pitee, & principalement le egiment qui por",
            "le nom de l’Autheur de cette guerre Ciule, qui eſt vne bonne a",
            "gure pour nous, & au contraire bien au deſa duantage de ce cru",
            "& temeraire Maarin. Outre cecy, on nous aſſeure encore q",
            "celuy qui par le paſſé ſe faiſoit nommer Mareſchal de Guiche,"
        ],
        [
            "8",
            "maintenant Mareſehal de Grammont eſtoit bleſſé aſez perilleu",
            "ſement, & qu’il eſtoit demeuré beaucoup das Ennemis ſur la pla",
            "ce, ſans conter les priſonniers qui ſont en afſez bon nombre, entre",
            "leſquels ſe trouue le Baron d’Alets, fils de celuy qui par cy-deuant",
            "eſtoit Gouuerneur de la Prouence. Ces bonnes nouuelles cauſe",
            "rent beaucoup de reſioüiſſance aux Habitans de Soulars, leſquels",
            "beurent ce ſoir chacun vn coup plus que de couſtume, ce que ie",
            "fis pareillement & ceux de ma compagnie, & principalement Ra",
            "pio, qui fit deux ſantez à Bouuingre, l’vne du Roy Louys XIV.",
            "Dieu-donne, & l’autre de Monſeigneut le Duc de Beaufort Ge",
            "aeral des troupes Royalles de Paris en luy diſant: Et bien, Bou",
            "uingre, ſuis-ie trompé dans mon eſperance, ne t’auois-ie pas bien",
            "dit, qe ſi iuſques à preſent nous auions eu du mal que d’ores-en",
            "auant nous aurions du bien, viuons en eſperance, cher Bouuingre,",
            "& allons nous repoſer, car minuit approche, comme ie croy, ce",
            "qu’ils firent, & moy auſſi qui ſe leua bien matin le leudy, & mo",
            "tay à cheual pour venir à Paris o ces bonnes nouuelles m’ont",
            "eſté confirmées : or comme i’auois mis en memoire teus les diſ",
            "cours tenus par Bouuingre: Et Rapio, i’ay bien voulu les tranſ",
            "crire pour en faire part à mes amis, non quc ie veille dire que cu",
            "y ſoit capable de donner du oontentement beaucoup à perſonne",
            "à cauſe de la rudeſſe du langage, lequel ie n’ay voulu aucunenent",
            "polir, ains dire ſeulenaent ce que i’ay entendu ſuccinctement &",
            "auec verite, ſans oublier quatre vers compoſez à l’heure meſme",
            "pat Rapio:",
            "iue le Ry &s Men ſienr de Beafor",
            "iue e Ry & noſtre ben ſupport",
            "Viue le Roy & Monſieur de Conry",
            "Et tous ceos qui naintieunent leur part.",
            "FIN."
        ]
    ]
}