{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "burlesque"
        ],
        "subject": "Paix",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-08",
            "@who": "AB"
        },
        "titre": "Établissement universel de la paix générale, ou Sentences\n          morales et politiques sur les plus importantes matières de l’État contre les usurpateurs\n          du bien public, où le droit des gens et la cause commune sont équitablement défendus, en\n          faveur des souverains et des peuples, touchant la véritable création et la légitime\n          autorité des rois, et la mutuelle obligation des princes envers leurs sujets et des sujets\n          envers les princes; pièce rare et instructive pour le tiers état et pour la\n          noblesse.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "@instant": "false",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1289_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ESTABLISSEMENT",
            "VNIVERSEL",
            "DE LA PAIX GENERALE,",
            "SENTENCES MORALES",
            "ET POLITIQVES",
            "Sur les plus importantes matieres de l’Eſtat.",
            "Contre les vſrpateurs du bien public.",
            "Où le droit des gens, & la cauſe commune",
            "ont equitablement defendus.",
            "En faueur des Souuerains & des Peuples.",
            "Touchant la ueritable creation & la legitime authorité",
            "des Roys, & la mutuelle obligation des Princes",
            "enuers leurs Sujets, & des Sujets enuers",
            "es Princes.",
            "Piece rare & inſtrctiue & pour le Tiers Eſtat,",
            "& pour la Nobleſſe.",
            "A PARIS.",
            "Chez PIERRE VARIQVET, ruë S. Iean de Latran",
            "deuant le Collegs Royal.",
            "M. DC XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "ESTBLISSEENT VNVERSEL",
            "de la Paie generale, oas Sentencee Morales",
            "& Palitaques ſſor las plr importante",
            "matires de l’Efat.",
            "A feliité publique et vne Ddeſſe d’vne natore",
            "s sdouee, E yrioile, ſi ienfiunie tei",
            "peſne, queſiles Princes, & les Peuples, n’",
            "oient pas ingratsaux etraordimaires fauaeurs",
            "Quil reooiuent conunenement en emps de pin, e",
            "ereinoomparable Duiaite tant deſiree s ils ne manque",
            "rolenepasdéla reerer comme vn efre glorieo, oeou.",
            "vn ben imeſimable Ioeulus, res iiluſre Capii",
            "nue Romuin, & l’vn de plus confidersbles Partifande",
            "las ames q eut deſait queique et mlle combs",
            "enoen vne bataille qu’il auoit donnce conmtre Miridates",
            "oyde Pont, renreuinea ome, onl it baair un Fen?",
            "Ple inehe,ſompueon, fuperpe eee oiuinie",
            "cuarnante, que iont rVniue eſembis n’a iamais veu",
            "en de pareil, nyiamaisveu ren de i magnigue. luiius",
            "ar premier mpereut de Romi lpî",
            "iaine ſouoerain, &e lvn de ceuquiparieereſt éopi",
            "ouee Antoine & auee Auguſte, luy en fiteot eriger en",
            "re aure, où l’oxcreme profafion d’vn nombe infiny",
            "eneheſes, ne paroiſſoit ptnoiusq’eneeluyque nous",
            "enons de dire. Eofin ſi la naeureſçau oi raiſonner en fa",
            "r de ét voique efpoir des belles ames, elle diroi, que",
            "e le Dies des Eſris bien haureus, & ile fenilobiet",
            "ui ls ommes deüroieot ſacriier ce qu’ils ont de plus",
            "er, rils eſoient capahles d’vne exeelente idolatrle E",
            "ae uop dloiene de u eite, ie ne einyp",
            "ueanee i des Flus eules phioſophes du’Setſe,",
            "A ij"
        ],
        [
            "que toutes les choſesqu’elle expoſe auxſensdescreatie8",
            "udicieuſes & aiſonnables, ſonautantdinageoé depue",
            "celles de ce ſouueérain bien qu’on eſpere de receuair quel",
            "qe iout, das la EeairodeeHmeilE Mimm iu",
            "creifficile de l’acquerir icy bas paay nous, eu l’e",
            "ge corruption où toute la nature bumaineſerouuoit, de",
            "puis la chte de note pemit ere;. Les hones",
            "commencement des Siecles, induis par vne inſpiio",
            "Deu s toute Dlune, eréerent vn chef d’entreleurs freres, pout",
            "ee ne p eue eune e eenoe li e leiet",
            "C’eſt pourquoy noauspouuonsaiſénant coaqlre, que les",
            "Rays n’ont l’obligation d’eſtre ce qu’ils ſaut, qu’à ceux",
            "eae.. qi les ons faits ce qu’ils ſe diſent eſſre. Ees habitausdE",
            "noch, firent electiou d’vn chef, à qai ils doauerent l’e",
            "t l iere adniniſranian de leu poéit Eye. Pu deems",
            "Euſe . .",
            "ae, apres le deluge, que Dieu auoit enuoyé ſur la tee, po",
            "ruio u la purifier des abominables pechez des homnes, Belus",
            "galique.pcemier autheur de l’idolarrie & du Sacerdoce des Caal",
            "déens, fut auſſi reconu par ſes Suiets pour Prince du Pe",
            "o.t ple. Melchiſodech Sacificateur de Dieu, lens peroſ",
            "eu3 aere &e ſans genealogie, n’ayan ny comnancee dt",
            "e ioors, ny fia e vie, demeurant Preſe à l’Eteraié, fu",
            "ait aoyae Slen, ie ieropoiuione dela luepu",
            "Geeſ 1. les habicans de cete ſainéta demeure, braham fils de",
            "oſeph. l. 1.",
            "Tharé & Pere des Crayans, fut couronn de ceux quit",
            "a.,. cherchoient qu’a ly néndrécouce ſorte d’obeiſſanea. le",
            "naas eu len ae Diens en da drnueeuetlelr",
            "que le Peuple eu auoit faite en la paſonne de Saul, lon",
            "arn, que iai auieſpſa’oreiiauaſugoicatioode",
            "lſraieuires, quoy qu’ii les uſt deſiaſeuereaent ropiode",
            "uy demander vn hamo mortel pour les conduire& é",
            "eet incomparable Auaeor de ous t’Ers creeé faſ",
            "e oommandment vniueela eouelanauuue humaine d",
            "t, earder deleur indlenatioa, de laes houorercomme pero",
            "nes ſacrées., de price ſouneus poateua., & dleare",
            "p & de leacaindie, oiquaisſnuag ce querP",
            "Sauueur"
        ],
        [
            "Sauueur n’autoit pas voulu faire, ſi la puiſſance Royale luy,",
            "Amas .",
            "auoit eſteé odieuſe: ſi eſe pourtant que ſa Souueraine",
            "Pontén entend pas enfacon queleomque, qu’ils prennent ne u",
            "aliberte, d’oppreſſer leurs Suiets ſur peine d’en eſtre pu",
            "s, ou par leurs propres ſeruireurs, ou par des forces ,",
            "eſtrangeres. Ne ſçauenls pas bien que ce Souuerain Sam .",
            "Roys",
            "Eternel eſt le Protecteur des innocens & le leau des co J",
            "pables; qu’il confond les autheurs & les complhices des js.,,",
            "mauuais deſſeins, & qu’il punit ſeuerement tous ceux qui’s i",
            "s’amuſent à perſecuter ſon Peuple. La puiſſance ne leur, Cae. 1.",
            "eſt donnée de Dieu que pour edifier, & non ps pourd ne",
            "ojs..",
            "truire: & le glaiue qu’ils portent, ne leur a eſté mis entre",
            "es mains que pour authoriſer la iuſtice qu’ils ſont obligez",
            "de rendre à toute ſorte de perſonnes, ainſi qu’il leu eſt",
            "onne’s pat vne Sageſſe imfnie, pour le bien du publie!",
            "& pou le ſalut de la Patrie.",
            "Les Roys, principalement les Roys Chreſtiens, ne",
            "doiuent pas auoir ſeulement la Nature pour guide, mais",
            "Autheur de la Nature meſme, qui commande vniuerſel",
            "lement à tout le Monde, & qui rend à chacun ce qui luy",
            "appartient, & pour ſon honneur & pour ſa gloire",
            "me Dieu a voulu imprimer cette dignité Royale en vne in",
            "finité de ſes creatures, afin que l’homme y peuſt lire com",
            "me dans vn liure eſcrit de ſa propre main, tout ce qui",
            "peut rendre vn Prince venerable parmy ſes Peuples, il a",
            "voulu parillement auſi grauer ſon image & ſemblance ſur",
            "ous les habitans de la terre; afin que les Souuerainsy viſ",
            "ſent comme dans vn diuin obiet, qu’il a daigné racheter",
            "de ſoun propre ſang, tout ce qui peut rendre vn panur",
            "iet conſiderable parmy les Monarques du Monde. La pre",
            "miere & l principale cauſe de leur creation, fut vne ce",
            "taine prudence & vne admirable conduite dont ils ſe ſer",
            "uoient en l’ordonnance & en la diſpenſation de leurs pro",
            "pres intereſte, & de leurs propres negoces. Cette ſeule",
            "vertu commença de reluaire, & de les éleuer au deſſus de",
            "eurs concitoyens & de leurs compatriotes; Si bicn que les",
            "Peuples rauis de leur merueilleuſe faç̧on d’agir, les iuge"
        ],
        [
            "eaa 6.",
            "5",
            "rent dignes de les gouuerner, & de prendre vne generde",
            "& abſoſuë adminiſtration de tous les affaires de leur Repu",
            "que. C’eſt ce qui a fait dire à Iuſtin, que les Roysn’a",
            "uoient eſté eſleus à cette dignité ſi eminente, qu’à cauſe",
            "de leur glorieuſe generofité. & de leur illuſtre integrié",
            "de conſcience. La ſeconde raiſon qui ſuſcitca les Peuples",
            "à faire vn Sacrifice ſolemnel, de ce qu’ils auoient de plus",
            "cher au monde, à des ames fi vertueuſes, fût vne liberale",
            "& loiable affection qu’ils auoient de reconnoiſtre le bie",
            "qu’on venoit de leur faire. Si toſt qu’vn de leurs cio",
            "es auoit deliurez de la ſeruitude, ou de la puiſſance de",
            "quelque tyrannie, ou qu’il auoit ampliſfie les limites de",
            "eur pays, & rendu quelques Prouinces eſtrangeres ſuier",
            "es & tributaires a leur Republique; ou bien que par l’i",
            "itution de quelques bonnes loix, il auoit mis leurvie",
            "dns vne tranquilite parfaite lious les Peuples pat voſa",
            "feage commun, l’eſleuoent à̀ cette dignite Royale, po!",
            "ere pas ingraes ny aà leurs biens fats, ny aà leursmeriu",
            "Scipion ’Aricain, fut nommé Roy des Romaipsapr!",
            "qu’il eurtvaincu Aſdirubl, & fait demolir la Vile de C",
            "hage; ce qu’ilrefuſa pourtant auee vne merueieuſe o",
            "eſie, feulhant oue ce ire leur eſloi oqdiear pur deſiu",
            "outes cdofe, deeron, fut ſurnomme Roy des Romins",
            "& Pere de la Patrie, pour auoir dliuré Rome de lacon",
            "iuration de Caini Et Dieu meſme apres ce Diuin mi",
            "cle quii venoit de fiaire en la muliplication des e",
            "pains d’orpge & des deux poiſons, ne fot pas appele o",
            "par ce nombre iafiny de legions qui le ſuiuoient,",
            "onnoiane de ce proioieus bien ait quls venoiend",
            "reeeuoir de ſi inde & ſineree perſonne La ofieſne",
            "deroiere raiſon pour lanqueie le hommes urenm edeue",
            "esdionire ſi olorieuſies & ſ ublmes ſus vne neie",
            "omnune de rterun Cner qui d’vn courge eurele",
            "nuonnine ſe peiouenment oppler i la ſureueil",
            "olene des rurns, de ne roboait u de luede",
            "noſoeis poliques, ai. de mainrenit les ahnumdan",
            "vn repos parfai, & tout le monde enſemble dans nenan"
        ],
        [
            "quilité lnuiolable. Ce qui nous oblige à croire que les",
            "Roys furent créesx dés le commencement du monde, &",
            "en toſt apres que nos premiers Peres furent bannis du",
            "Paradis tetreſtre, veu que les violences, les cupiditez, &",
            "es oppreſſions commencerent d’eſtre deés que les hommes",
            "commencerent à ſe tirer de l’obeiſſance qu’ils deuoient à",
            "taiſon, & à leur premier principe. Ainſi l’amour que",
            "chaque particulier auoit pour ſon bien public, fut cauſe",
            "de la diuiſion generale qui ſe gliſſa vniuerſellement ſur",
            "route la terre. Le Diuin Apoſtre Saiét Paul nous aſſe Rom1;.",
            "re, qu’il n’eſt point de Puiſlance qui ne ſoit ordonnée de ie. . 1",
            "Dieu, & à laquelle nous ne deuions nous aſſuiertir en tout",
            "ce qui nous ſera poſſiblc; c’eſt pourquoy il ſe mble que qui",
            "reſiſte à lers deſſeins, reſiſte abſolument aux decres de:",
            "volonté independante de ce Souuerain Scigneur, & par",
            "conſequent à ſon ſalut, pourueu que leurs paſſions ſoienet",
            "egitimes. Mais c’eſt vn malheur tout à fait deplorable de",
            "voir que les Princes ſongent pluſtoſt à vaincre leurs enne",
            "mis, que les deſordres qui ſe gliſſent dans l’ame. lls leuent",
            "des Legions formidables, pour ruiner leurs Suiers, & pour",
            "porter la terreur à toutes les nations eſtrangeres, & ne vou",
            "droient pas auoir employé vn ſeul moment à ſe deffendre",
            "des uvices qui les maiſtrſent, & par ce moyen ils teſmoi",
            "gnent auoir plus d’amour pour aſſouuir leur vanité, que de",
            "zele pour le falut des Peuples.",
            "Les Stoiciens, ps iudicieu en cela que nous, ne vou",
            "loient pas que leurage ſe laiſſaſt aller aucunement à ſon",
            "ambition, ny qu’il pr ſtaſt l’oreille à ſa ate ie: c’eſt vn en",
            "ncmy qui ne cherche q’à nous deſtourner de l’amout",
            "qa nous deuons auoir ponr Dieu, pour noſtre prochain,",
            "& pour noueſmes, afin de nous fair gl:ſſer inſenſible",
            "ment dansle precipice qu’vne horribleeternite nous pre",
            "pare. C’eſt vn yran qui nous fait abandonner le party de",
            "Vertu, pour embraſſer ceſoy du vice. Et ſi nous prenons",
            "e ſin d’eſcouter les inſpirations que cet Adorable Viui",
            "fiant des; Eſprits, infſe continuellemnenr das nos ames,",
            "uous apprendrons decette treaincte & ſacrée perſonne"
        ],
        [
            "3",
            "que les paſfions des hommes ne ſont que des denſons",
            "reprouu2, ou des fuies abominables, aux Roys &",
            "uz Peuples. La vertu, qui ſe trouue rarement dans le ſie.",
            "cle où nous ſommes, doit eſtre vne faculté inſeparable des",
            "Souuerains, & vne habitude glorieuſe de bien faire à tout",
            "e monde. Le deſi de l’Eternitée, & l’eſperance de la Bea",
            "tirude deuroient porter leur generoſite à la conqucſte de",
            "ces felicitez permanentes, afin d’eſtablir leurs Maieſtez",
            "dans vn regne infiny contre la tyrannie des ſiecles. Mis",
            "hien loin de donner leur eſprit à de ſi dignes obiets, les",
            "miſeres publiques ne ſont pas ſeulement capables de leu",
            "rracher vne larme des yeux, ny d’eſleuer leur entende",
            "ment à des meditations ſi neceſſaires; Neantrmaoins.qu’ils",
            "ça chent qu’il n’eſt rien qui leur ſoit plus important,nyqui",
            "es doiue tour her dauantage; Car ils ne ſont pasſeule",
            "ment reſponſables de leur propres actions, mais ils le ſons",
            "encote de celles de leurs Suiets, & Dieu les fait choir bic",
            "ouuent du Throne où ils ſont nontez, pour yplacer quel",
            "P.oL. quefois vn funeſte vſurpareur, veu qu’ils n’empeſchent",
            "pas leurs Peuples d’irriter ſa Diuine Maieſté en murmu",
            "rant contre luy, lors qu’ils le peuuent faire. C’eſt pour",
            "quoy les Roys, par vne prudence qui ne doit pointauoii",
            "d’aure obiet que la Prouidence Diuine, ſemblent d’eſtte",
            "obligz des’arcommoder aux neceſitez du public, & d’a",
            "gir en leur endroit auec plus de douceur que de force.",
            "C’eſt par ce moyen que leur valeur ſe trouuera moins é",
            "ceſſaire que leur clemence, afin de trauailler en notre f",
            "ueur, & pour noſtre profit & pour leur gloire. Les by",
            "fteres de ſEſtat ne ſont pas ſi contraires aux Myſteresd",
            "la Religion, qu’ils ne puiſſent tous deux eégalement viſe",
            "u ſalut des Peuples. Les anciens Politiques ſe ro:",
            "uoient bien ſouuent deceus au gouuernement des Eſtats",
            "parce qu’ils n’imitoient en leur conduite que les a",
            "cions des hommes qui les auoient precedez, en la pral",
            "que d’vn exercice ſi deceuant & ſi funeſte. Mais vn Prince",
            "Chreſtien, vn Fils aiſné de noſtre Egliſe Militante, nede",
            "uroit iamais auoir d’autre exemple deuant les yeux qu",
            "celuy"
        ],
        [
            "cly de e Suérals Seigneur, qicondoit ottei eho",
            "esa ecvne admirable magnanimiité, ſuiuie d’vse extr",
            "ordinaire clemence. Il faut que la volonté de l’n s’accom",
            "mode aux necêſltez de l’autre, il faut que le foible reçoi",
            "ue quelque grace du’fort, & que le bien de l’Eſtar & le",
            "bien des parriculiers ſoient eſtoitemene vis enſemble.",
            "Lors qu’vn Souuerain voit qu’il ſe forne des partis pout",
            "ruiner ſes Suiets, & que par des trames ſecrettes les Mi.",
            "niftres de l’Eſt & leuts Partiſans confpirent enſemble la",
            "ruine drice & du Peuple, c’eſt alors quil doit prendre",
            "e glaiue er main pour exrerniner ees criminels, & pour ſe",
            "faire iaſtice ſoy mefnie. C’eſt alors que ſa ſeuerité doit",
            "paroiſtté aux yeux de tout l’vniuers, auec vn viſage ton",
            "nant; Et e’eſt alors queſa miſericorde ne doit pas eſtre eon",
            "iderée que comn’vn ernemy de l’Eſtat, ou que comme",
            "vne Diainité malfaiſanre. C’eſt alors qu’ils leur doiuene",
            "pprendre que comme il n’y a point de vertu qu’ils ne ſça",
            "chent reconnoiſtre, qu’il n’y a point auſſi de crime qu’ils",
            "ne ſçachent puanir poor le bien d’vne Monarchie. Il leur",
            "eſt impofible de pouuoir iamais eſtablit vnregne bien 8o",
            "tiſſant, qu’apres Ia deffaite de ces Furies.",
            "Depuis que ces vſurpateurs de nos Finances, ſe ſont",
            "emparëz de l’eſprit de nuos Princes, il ne s’eſt poine formé",
            "de party qui ae nous ait eſté funeſte & aux vns & aux au",
            "tres. Il fat auſſid’oreſenauant qu’ls s’oppoſent ouuerte",
            "nent à la menée de ces yraus, s’ils nen veulent pas re",
            "pondre deuant Dieu, comme de leurs propres crimes. Et",
            "voſtre Maieſteé, S i as, leur doit oſter tout à fait le pou",
            "uoir de nous nuire en les deſtruiſant, ſi vous ne voulez pas",
            "queDieu vous face rendre conte vn iout d’vne clemenece",
            "liible. Bien que Dieu traitte le Princes auec des dou",
            "ccuts extraordinaires, & q’il teſmoigne les cherir par",
            "defſus le refte de ſes creatures, il ne laſſe pourtantpas",
            "d’agir quelquefois en Souuerain conte eue, & dé les cha",
            "r de rop grande lrrpunite, doinrt iſs vſent enurs desd",
            "rimſdes eceſte nature. Ainfi, St r, iiant Dieu e",
            "eondûsttdevetré Monarehte, voos deoez ruiner vne"
        ],
        [
            "n",
            "ete ſi pernitipuſe & ſi diabolique au Peuple, à l’Eſtat, &",
            "à voſtre Maieſté meſme.. C’eſt ce qui vous fera metre au",
            "rang des Iuſtes. Voſtre main leur doit eſtre fatale, & Dieu.",
            "qui prend lIe ſoin de voſtre ſalut, l’a deſtinée de coute eter",
            "nit́ à la perte de ces autheurs de noſtre miſere. Le droit",
            "de punir des perſonaes ſi criminelles, ne ſerapas ſeule",
            "ment vnermarque de voſtre Grandeur: rmais auſfi vue glo",
            "n oy, , rieuſe marque de voſtre luſtice. Leur intereſt particulie",
            "ue peut eltreiamais qu’vne eternelle cauſede noſtre diaiſiõ",
            "generale; De ſorte que fi vous ne faites, S iRnE, des miras",
            "cles pour y remedier, toute la France couart riſque d’eſtre",
            "proye de ces abominables Harpies. Et veritablement il",
            "vous eſtimpolſible de porterle ſurnom de Iuſte à iuſte ti",
            "tre, ſans gouuerner l’Eſtat auec la meſme integriteé que",
            "Dieu gouuerne le monde. Il n’y a que troplong temps que",
            "le People gemitſous l’oppreſfion de ces Tyrans & de ces",
            "Sangſuës publiques. C’eſt en la punition exemplaire de",
            "ces crimiuels, que vous deuez employertout ce que vous",
            "uez de genereue de ſeuere. Enfin, Sra , ſi yous de",
            "uez vſer de vos paſſions, yous en deuez vſer anec. iuſtice.",
            "Le Ciel quivous a fait partde ſa lumiere, vous a fait part",
            "ui de ſon authorité, afin de venger l’inuocen en la per",
            "te du coupable.. Vous ne pouauezſans offenſer ieu pre",
            "ſter l’oreille aux clameurs de es criminels, ayaux apas",
            "de leurs flateries; & vous eſtes oblige, Sian, de vous",
            "conduireſelon nos neceſſtez, & de trairter auec vos Su",
            "iets comme Dieu traitte auec ſes creatutes, meſlant l’equi",
            "té aues voefſis, &la iuſtice auec toutes vos procedu:",
            "res. Ce ſont.les Armes dont vn Monarque tre Chreſtien",
            "corame vousx, ſe doirſeruir pour s’eſleéuer au faiſle des plus",
            "upremes Grapdeursd’icy. has, & pour rendre pareille",
            "ment auſſi cete Moaarchie Françoiſe en ſou premier lu",
            "ro, a3.",
            "tre. La Craine de LDieu rend les Roys bieureux,",
            "ee loeionunenoe eoeuer leieroemruie eſe ennrts",
            "ement de l’Eſtat & la felicite du Prince & du Peu",
            "l, ioy de Perſesaiaſt qu’il conferoit aucc ques"
        ],
        [
            "ques Philoſophes, des Vereus cequiſes au Prlnce, leur dt,",
            "que celuy qi n’eſtoit pas meilleur que ſes Suiets, eſtoit in",
            "digne de l’Etnpire. Quelques vns enuieux de l’lonneur de",
            "Leon Roy des Sparins, luy reproehoient qu’il eſtoir de la",
            "meſme nature que lesantres hommes, & qu’il ne meriroit",
            "pas d’eſtre preferé à qui que ce fuſt, que par le moyen dé",
            "dignité Royale. Solon l’vn des plus Sages de Grece, in",
            "rerroge quel deuoit eſtre le Gouuerneur du Peuple; Teſ,",
            "dil, qu’il ſe ſçache goauernet, auant que d’entrepren",
            "dre à regir les autrres. Philippe Roy de Macédoine conſel",
            "loit ſon fils Alexandre. de viure en relle forte, qu’il",
            "naſt pas ſuiet à perſonne de blaſpbemer contre ſa renom",
            "mée. Et le meſme Alexandre proficant de cette doétrin",
            "parernelle, ſe voyant importunépar vn de ſes Fauoris de luy",
            "dire quel l vosloit qu’on choiſiſt pour ſon ſucceffeuir en",
            "Empire; lors que la mort l’auroit mis du nombre de ſes",
            "Manes, il luoy reſpondit fortbien, que ce ſeroit celuy qui",
            "enſeroit dignre. Salomon nous enſeigne que l’homme equi Prai. i",
            "rable & l’homme ſage, ſont plus propres à la oyauté́ que",
            "es turbulens & les expugnateursdes villes. gefilaüis Roy",
            "des Lacederaoniens, ſouſlenolt que celuy qui ſçauoit ca",
            "peiuer ſes affeàions ſous l’vſage de la raiſon, eſtoit plus di",
            "gne de loüange, que s’il euſt aſſuieey rout l’Vniuers ſous",
            "puiſſance. Il et ſelon ſon ſentiment plus glorieux de ſé",
            "maintenir ſo meſme en ſa propre liberté, que de la rauir à",
            "tous les autres. Le Prophete Michée nuous aſſture, que leé ia 1e",
            "mauuaiſes paſſionsſont les ennemis domeſtiques des Prin",
            "ces. Sainét Pierre en fa deaxieémie Epiſtre, & Saint A",
            "guſtin au quatriéme liure de la Cité de Dieu, nous apren",
            "nent vne meſme doteine. Cieeron, quoy qu’il ne fuſt pas",
            "eſeclairé de la lumiere Euangelique, hous inſtruit en ſes",
            "paradoxes de la Narure de l’homme, qui ne ſçauroit pas",
            "commander aux autres ne ſçachante pas les veritcables",
            "moyens qu’il faut tenir pour ſe commander à ſoeſme.",
            "Certes ſi le Prnce veus que l’Eftarſoit dans vne tranquili",
            "parfaite, il faut qu’il ſe reude lueſme ſuiet à ſes loix,",
            "bien qu’à celles de ſes anceſtres. L’exemple du Sou"
        ],
        [
            "ueraia entend mieux l’art de peſuader à ſes Saiets, que",
            "toute la Rhetorique du nonde. Solon seut que les Pnuces",
            "obcſſent les premiers aux ordonnances qu’ils ont faites,",
            "s’ils veulent que leur Republique ſe conſerue en Paix &",
            "eurs Peuples dans vne ſouſmiſſion pafaite. Auguûte Ce",
            "ar Empeteur de Rome auoit les loix en ſi grande venara",
            "on, qu’vns fois ſelemeat pous les aoir tanſgeſeeri!",
            "faiſt à mourit de colere. Licurgus Legiſlaeur des Lac",
            "demoniens, n’ordonna iaaais loy, laquelleu ne ſe rendt J",
            "premier obeiſant afin d’apprende aux P’euplescomeil",
            "oit faire. Il ſe ttouue encore vn nõbre infiny d’exempleJ",
            "dans lHiſtoire Saincte,auſſibien que dans les iouesp",
            "hanes mais cela ſeoit roplong à̀ deduitodans nuurs",
            "e ſi peiee eſendue. Suhe de vou due, quAeſtouneJ",
            "hitpoiae d’autre qdiſference eore le oy& le Tyanſie",
            "que le Roy obeeà la loy & le Tyean la viole. le y",
            "ranaeoable ſon Peuple de ſubſidea, &e le Paeenenide",
            "ſes Siets que les choſes neceſſares. Le Tyran ne on",
            "it toute,s ſos oxaions qu’en ieux & qu’eu maguicenoesJ",
            "nuile, & ls Pene les employe à la conſeruamon deſJ",
            "Suiees u defrnſs de ſon ioyaume le ryra vat",
            "re ctaae & edoue, &e le fnnee veateſtee aunevJ",
            "miuie paueiaelle Le Tyanadmniſire l’eſas parframdeJ",
            "&e par auaniee, & le Pnnee pua poudene & priegrir",
            "e donſoienee e rpnanſle qouerue pur ſe naau",
            "Pine isr ie oaſeli’ des Sa te Tyan eanul",
            "edoitoueliuoare, &ie proee ea n ſeimee aumue",
            "e eu Suien, eomme n ban pere de famile au ulieude",
            "tosceux à qui il a donne l’eſtr,",
            "Mais, Illuſres Conquerans, dignes Oings qu Souue",
            "ain ſernei nuonrumues poueoans delueie, ſ oudt",
            "ree oir dſes quie qui ſemubleut ſarnſes es de",
            "nees, ous ae quia prede noſnre lacompande",
            "Auruie oSVvis Dieau onue, pout obue, & vous hoe",
            "uerſurt ſes emple. ſEeui vue coſe aouye",
            "qdei",
            "da Cn",
            "ulni",
            "sf tele",
            "n, n",
            "elace",
            "tûe on",
            "eie,",
            "e fi del",
            "ues! lLes",
            "geſ!",
            "Jouaſ",
            "ûinsde,",
            "on lto",
            "qui ne",
            "ne sſout",
            "popoſ",
            "nes du R",
            "pont 4",
            "eer le",
            "eque",
            "enÀ",
            "peaſequ",
            "Dni,",
            "emit;",
            "Eldade",
            "oiſe;5",
            "une",
            "̀Pus 1",
            "en",
            "Moirs",
            "peile;,",
            "Jepe.",
            "d",
            "pud",
            "Painee a’ gs de quare anſou proue vuonń",
            "̀ po",
            "ana ure inſqiruton que la ſieane, arſoeurepond anJ u"
        ],
        [
            "5j",
            "vn zele incroyable àrtous les myſteres d’on Saeremient, oſl",
            "eſu Chriſt ſe trouua luy meſme en perſonne? Monſei",
            "gneur l’Eminentiſſime Eueſque de Meaux qui le baptiſoit,",
            "en fſut tellement ſurpris, qu’il ne ſçauoit i e’eſtoit vne i.",
            "uſion, ou quelque aure eſpece de ces images deceuantes.",
            "N’eſtoie pas encore vne choſe merueilleuſe, d’entendre",
            "cette voix enfantine & toute celeſte, raſonner auee vne",
            "haraonie, qui n’en eut iamais de ſemblable, ſur vne matie",
            "re ſi delicate, que celle de l’ablurion interieure de nos a",
            "mes Les abiuratiohs que ce goneteux Prince faiſoit, en",
            "vn àge ſi tendre que le ſien, contre vn nombreinfiny de Le.",
            "gions infernales, qui ne cherchent qu’à nous perdra en des",
            "tions de pareille naure, donnerent vne ſi puiſſante emu",
            "larion à tous eux qui le conſideroiene, qu’iln’y en eut pas",
            "vn qui ne s’en allaſt auee vne conſcience toute épurée",
            "ne s’oublia pas encore de répordre hardimee à toutes",
            "es propoſttions qu’on luy faiſoitſur ſa creance ſelon les ter",
            "mes da Ritue Romain, & de faire voir qu’il n’eſtoit pas",
            "gnorant en l’art de ſe faire obeyr au vent, ny en l’art de",
            "remuer les Moncagnes. En ſuire, pour confirmer les pa",
            "roles gque ce digne Monarque venoit de dire, il recita hau",
            "tonent deuant tous les aſſiſtans, d’vne ation ſi noble & ſi",
            "pieuſe que la fionne, le Symbole des Apoſtres, & l’Oraiſon",
            "Dominicale: & puis tent vn cierge ardant entre les mains,",
            "fe mit à prier Dieu durane tout le reſte de la ceremonie.",
            "Et du depuis, que n’’il pas fait pour relonner la Paix à",
            "toas ſes Suiets. I’ay oosy dire à quantité d’Officiers, qui one",
            "honneur d’approches ſa perſonne, qu’il auroit voulu eſtre",
            "à Paris, d’où il’eſtoit ſorey contre ſon gré, & qu’il eſtoit ex",
            "trenement faché de voit les grandes perſecutions que l’on",
            "faſoit àſon petple. Aprescela, fo peulvoir des bontez",
            "pareiles aux ſiennese Et apresdes gracestfi excraordinaires,",
            "qepeuton deſirerdaudntage d’v Ptince ſi tduché de l’e",
            "ſprit d’vri Dieus, qui nons l’adonnépourſa gloiteé Ne ſont",
            "cepas làs des aftions à ſe mettre au noinbte des bieureux,",
            "& à porter ſa tenommée au deſà des ſiecles? Ne ſone",
            "pa là des’effets d’vne vertſalsſecodd, & d’vhe pieiéſans",
            "D",
            "."
        ],
        [
            "N’ee pas là dane vn coimeucement encore",
            "tin, poſſeder des qualitez à fare rougi des Ptin",
            "ez que luy, & qu ſe picquent d’auor & plus de",
            "& plus de ſageſſe. C’eſt s’l rme ſemble ſç̧auoirfai",
            "cles en ſa faueur, & s’eſleuer à des hoaneurs, où",
            "que luy ne ſçauroit aecindre. E c’eſt en vu mor",
            "é́ les moyens d’atrirer ſur ſa Maieſté, uouces les",
            "uences du Ciel, & toutes les be neditions de",
            "s hommes, ſur toute l’eſtenduë d’vn Royaume",
            "que celuy dont ſa uine Prouidence l’a voulu",
            "n reconnoſſance d’vne vertu ſi prodgieuſe que",
            "nt les bontez ſont infinies, luy faſſe la grace de",
            "en de ſi dgnes ſentimens, afin de ſe mettre au",
            "s Saincts, auſſi bien qu’au rang des illuſtres. C’eſt",
            "ue tous les bons François doiuẽt faire pour luy,",
            "ns dont ils ſe deuroient ſeruir, pour obtenr des",
            "sS infinies. A quoy ne ſommes nous pasobligez",
            "uueran, que le Ciel a doüe d’vne ſi extraordi",
            "& pour vn Eſtat qu’il a couſiours chery, & ſi no",
            "gloire. Ce Prinee a des qualitez ſi vriles au ſalus",
            "narcie, que noſtre zele ſeroit digne de blaſme.",
            "t au ſeul repos où le ſort nousa mis, & s’il ne té",
            "aueuts plus excellentes & plus glorieuſes pour",
            "ſſi bien que pourt le noſtre. Ce Souuerain Erer",
            "uſiours témoigne qu’il auoit plus d’amour pous",
            "e pour tous les Princes de la terre. La France",
            "ontinuellement en plus grande conſideration",
            "es aucres Empires. C’eſt ce qui nous doit obli",
            "ermemene, que ce Diuin Protecteur des Peu",
            "ſtats, ne manquera pas de ſa pare à nous aſſiſter",
            "nous fera beſoin, pour nous acheminer à des",
            "eux & ſi confiderables que les noſtres; pouueu",
            "e coſté nous ne manquions pas de contribuet",
            "nous ſera poſſible à les receuoir dignemens,",
            "nous ſoient pas enuoyez ſans effieace..",
            "mençons deſia heureuſemeot, apres tant de"
        ],
        [
            "Jpblas que lenfr nou auoit faiernaiſre, A nous reentir",
            "s ones qus leſu, Cuni a iouſioun ptonrennunr",
            "ceux qui vuront ſous ſes Loix, & qui obſerueront le en",
            "eu deſes Oodonnanee. l ix nouaeie donne pe",
            "digne l oerueut, lns qon n pouuoit pas onle",
            "e le omrenus, quos deteſpernie de ſon ſilu e er",
            "naendot plu qu’vn delug vnlurſei, de fut",
            "me Le persamoie eonre le i, le llare onr. .",
            "vule, le vuſal eonre ſon Segneur, & lie Sniet eone on",
            "Pnee, la oe &e la oereour eouruit oute i ſur de",
            "ere s oi e que le Furle peuouent ſeſdoirer de s",
            "honunabe da l’elprit des pamrmes reourpoilſie le lee",
            "n le plun preeiu, ueſut les pereonne e piu ſie",
            "s le o l epne, les Pnnee, le Coafeſ ſsi",
            "gpneuns du Parlemene, inſpine d’vneamoue route Diune,",
            "oot touue lAre d’imiter ſa Diuine ont́, & de aira de",
            "es ua faueut de ecee Monurehie, voe donc",
            "ous ne ommes pas bien obliges de prier Dieu pour eux,",
            "derenmede edoernelementds peſonne, adlſoui oui",
            "upn recu des graces ſi extraonrdinaires, que eelles qu’is",
            "ous ont faiees, n nous dounant la Paix que nous auions",
            "tant deſirée.",
            "FIN."
        ]
    ]
}