{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-06-25",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "L’esprit de paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1284_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'ESPRIT",
            "DE PAIX",
            "JE ne ſuis ny Prince, ny Mazarin, ie ne ſuis ny de par",
            "ty, ny de cabale, ie ne ſuis qu’Eſprit & ne fais point",
            "de corps; ie veux la Paix & ie deteſte la Guerre, ie ſuis",
            "bon François & ie ne prends part qu’aux ſeuls interreſts",
            "de ma patrie.",
            "PEVPLE S.",
            "Croyez cet auis auſſi deſintereſſé́que veritable; n’en",
            "trez point dans vne querelle, où vous ne pouuez que",
            "perir. Elle a eſté́ aſſez fatale à̀ tout le Royaume pour",
            "vous en détourner, par le ſouuenir des choſes paſſées &",
            "par l’exemple des malheureux. Vous voyez tout l’Eſtat",
            "en combuſtion, les Prouinces deſolé́es, les Peuples fu",
            "gitifs, les Loix mortes, le commerce rompu par tout où̀",
            "l’animoſiteé des partis a porté ſes reſſentimens, il n’y a",
            "lberté de reſpirer que dans les lieux où la Guerre n’a",
            "point encore eſté, & dans ces climats heureux que les",
            "factieux n’ont pû ſeduire par leur intrigues, ny tirer par",
            "leurs promeſſes de leur deuoir, pour les ietter dans le",
            "deſordre.",
            "Quel interreſt auez vous dans cel uy des Prifice:",
            "combatent-ils pour vous? ſont-ils vnis auec vous? ne",
            "traitterontils point ſans vous? ſerez vous dédomma;",
            "3a389",
            "Z",
            "gez de toutes vos pertes? & ce peu qui vous reſte ſera",
            "il conſerué par vos armes? Pauure peuple, quit’eapoſe",
            "...",
            "1",
            "-",
            "A6"
        ],
        [
            ".",
            ".",
            "iournellement à la peſte & la famine, en faueur d’vne",
            "ingrate grandeur dont tu as eſprouué́ ſi ſouuent, ou",
            "l inconſtance ou l’infidelité: Vſe de ta raiſon ou deron",
            "experience: Ne crois plus ces Suprieus interreſſé́s ou",
            "corrompus, qui t’engagent à les ſeruir pour ſe degager",
            "de leurs temeraires entrepriſes. Ne vois tu pas bien",
            "que le Parlement ſe degage le plus adroittement qu’il",
            "peut, d’vne liaiſon qu’il auoüe auoir mal faite, & que",
            "les mieux ſenſez pratiquent ſourdement leur accoms",
            "modement, pour ſe liberer de la punition qui prend ſur",
            "la teſte des mal-heureux, ou des coupable, & dont la",
            "fobleſſe ou l’indifference des Princes ne les tireraia",
            "meis.",
            "Ie ne parle point en faueur de qui que ce ſoit, & ſi",
            "tu fais reflection ſur la veriré de ce que ie dis, s veras",
            "bien que l’Eſprit de l’ai parle par ma bouche, & que",
            "cét auis eſt également ſincere & veritable. C’eſt à̀ toy.",
            "d’en profiter & de regler là deſſus tes uouuemens &",
            "tes penſé́es.",
            "Demande la Paix, pour iouir ou du fruit de ton tra",
            "uail & de tes peines, ou du bien de tes pertes. Demande",
            "le Roy pour l’aſleurance & le ſacré gage de certe air,",
            "la prompre punitio des coupables & des interrupteurs",
            "de la paix, qui ne veulent que la conftuſiron pourpeſ",
            "cher en eau trouble, & ſerendrc importans & redouta",
            "bles à tes deſpens. Quiont eux meſmes fait venir le",
            "Cardinal Mazarn. pour donner pretexte à leurs mou",
            "uamens, qui ont autant de peur de voir eſteindre l’m",
            "cendie qu’ils ont eu d’ardeur à l’allumer.",
            "S’ils veulent combattre le Mazarin: Ill faut que ce lout",
            "par eux meſmes; c’eſt un coup de cabinet & aon pas da"
        ],
        [
            "s-eyeas.",
            "Rebellion. C’eſt vne affaire particnliere qu’il ne faut",
            "pas rendre publique & qu’ils one deu demeſler dans le",
            "ecret, par l’authorité de leur Naiſſance & non pas par",
            "l’ppreſſion de l Eſtat & du renple, lls ont dû meſu",
            "rer leur reſſentimens & prendŕ garde que leur iniure",
            "particuliere ne deuint generale & vniuërſelle, & que",
            "le ſuccez de leur vengeance n’enuelopaſt la perte u",
            "Royaume, dans celle de leurs ennemis. Mais pauure",
            "peuple ouure tes yeurx, cohfidere ſi leur deſſein eſt la",
            "perte duL. Maza. Onte-ils ontvoulu empeſcher sõ̃ en",
            "trée tn ſçais bien que les roupes de S. A. R. ſtoient",
            "en aſſez bon nombre, & aſſez bien poſteesſur lairiuiere",
            "Dyonne & depuis ſur Loire. La haine des peuples",
            "eſtoir preſque capable de l’arreſter, ſiclle euſt eſté ſou",
            "ſtenus de celle des princes. On a fait lauerre, l’ont ils",
            "fait à lcurs depens, ſoldoyent ils leu armée ne ſbſ",
            "ſte-elle pas ſur le paiſan, & ſur le plar pays?: Mais ce",
            "pendana one-ils pas fait des peopoſitions, n’ont ils pas",
            "dreſſez des articles & cherché les occaſions fauorables",
            "à leurs deſſeins, ſans y appeler ny le Pa lemen qu’ile",
            "ont embarqué, n’y les peuples qu’ils ont affiǵ.",
            "S le oy ne leur 'accorde pas ce qu’ils demanden",
            "aux deſpens des peuples, & ſi l’on ne donne pas aà. le",
            "Prince le meilleur reuenu du Royaume, pour l’inden",
            "niſc de la deſpence qu’il a faite pour te ruiner, aux deſ",
            "pens de tes Rentes & des gages des Offieiers. Si l’on ne",
            "fait pas Marchin Mareſchal de France, ce laſche deſer.",
            "teur de la atalogne. Si l’on ne ſatisfait pas Madame",
            "deMontbazon, les cheres delices de ce grandGenie le",
            "Duc de Beaufort. Si l’on ne contente pas le Marquis",
            "de laBoulaye, enfin ſile oy ne ſouffre pas le partage de",
            "ammaaaa, -,., ea-."
        ],
        [
            "ſo Eſtat, pour contenter tous ceux qui ſe ſont iettez",
            "dans leurs intereſts, l’on vérra à l’inſtant des menaces",
            "de l’eſtabliſſement d’vne tyrannie, L’on ſe vante defai",
            "re des aſſaſſins en pleine ruë, l’on promet à la canai’le",
            "des billets pour piller les maiſons, expoſer chacun à ſes",
            "ennemis particuliers, & ceux qui ont du bien, aà l’auari",
            "ceé des filoux.",
            "Il eſtemps que tuy donne ordte & promptemen?",
            "auſſi bien la miſere de tant de pauures, qui ont amené",
            "leurs beſtiaux, va te donner la peſte, qui n’eſpargnera",
            "ny les grands, ny les petits, & qui aura ’bien toſt de",
            "erteé Paris, & deſolé́ lar face de cette gran de Ville, le ſe",
            "jeur des Roys & l’ornement de l’Eſtat.",
            "Crois donc l’Eſprit de Paix, demande-le Dieu à",
            "quel prix que ce ſoit. Que le Roy ſoit Maiſtre ſans",
            "condition. Le peuple ſans pppreſſion. Le Royaume",
            "ſans Guerre Les princes el leur deuoir Les Loix en",
            "leur iuſte force. Le Beargéois en paix. La Campagne",
            "libre; Le paiſan daus ſa maiſon, les armé́es ſur la fron",
            "tiere, & enfin l’ordre reſtably, pour vſer doucement de",
            "la vie & pour faire reüſſir le deſſein legtime, que u",
            "dois auoir de iouyr de tous ces aduantages, Va t’en en",
            "foule au palais d’Orleans à S. A. R. dire que tu és las de",
            "tant de miſeres, que tu demande ton Roy & la paix,",
            "& qu’il vienne ſans condition, receuoir dans ſa bonne",
            "Ville de paris, l’obeiſſance & l’amour de ſes Peuples.",
            "FIN."
        ]
    ]
}