{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-22",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "Épilogue, ou Dernier appareil du bon citoyen sur les\n          misères publiques.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1264_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1201-1300/Moreau1264_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1201-1300/Moreau1264_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7941176470588235,
            0.6819787985865724,
            0.6445916114790287,
            0.4129692832764505,
            0.4072948328267477,
            0.5229591836734694,
            0.6102941176470589,
            0.5710659898477157,
            0.48548812664907653,
            0.65311004784689,
            1.0
        ],
        "lexicalite": 0.5596548646236239,
        "ecarts": [
            -0.11213884847225108,
            -0.03738718710754374,
            -0.23162232820257816,
            -0.005674450449702773,
            0.11566435084672166,
            0.08733493397358949,
            -0.03922812779934315,
            -0.08557786319863919,
            0.16762192119781344,
            0.34688995215311
        ],
        "ecart": 0.12291399634012926
    },
    "texte": [
        [
            "EPILOGVE.",
            "OV",
            "DERNIER APPAREIL",
            "DV BON CITOYEN.",
            "Sur les miſeres publiques.",
            "A PARIS,",
            "Par ROBERT SARA, ruë de la Harpe,",
            "au Bras d'Hercule.",
            "M. DC. XLIX."
        ],
        [
            "EPILOGVE",
            "OV DERNIER APPAREIL",
            "DV BON CITOYEN,",
            "ſur les miſeres publiques.",
            "COmme ie n’ay pas tant d’horreur de la pierre qui",
            "m’eſt iettée, que i’ay de reſſentiment contre celuy",
            "J ell qui me la iotte; ie n’ay point tant d’auerſion contre",
            "celuy qui me bleſſe, & qui n’y penſe pas, comme i’en",
            "ay contre celuy qui le conſeille à me mal faire, &",
            "l ſans les ſuggeſtions & impulſrons duquel, ie ne re",
            "ceurois point de tort Ie pardonne tres-volontiers au Prinee ſous la",
            "domination duquel la prouidence de Dieu m’a reduit, toutes les",
            "charges & impoſitions qu’il me fait ſouffrir, par la creance que i’ay",
            "que ce mal ne m’arriue pas de ſon gre, & de ſon inuention mais i’ay",
            "vn grand reſſentiment contre le donneur d’aduirs, & le mauuais",
            "Conſeiller, qui me met à rançon, & qui me perſecute- Ie regarde",
            "mon Roy, ie le choye, & le reſpecte, comme vne perſonne ſacrée:",
            "Mais i’ay en horreur le barbare Officier qui me tyranniſe; c’eſt pour",
            "quoy ie fais tout ce qui m’eſt poſſible pour euiter le coup dont il",
            "me",
            "veut frapper: Ie me ſouſtrais, ie m’enfuis, & ſi ie ne puis eſchapper, j",
            "ie pare, & me defens le plus accortement que ie puis: Ie ruaſe en",
            "in, & ie me ſauue par les faz fuyans, & par les cquiuoques, quand",
            "ie n’av plus d’autre refuge: ayt ouy dire aſſez ſouuent qu’il eſt loi",
            "ſille de frauder la Gabelle, principalement quand elle",
            "eſt-exceſſiue.",
            "Et neantmoins parce que cette leuée ſe fait ſous le nom, & par l’au",
            "thorite du Prince; le particulier qui taſcheroit d’y reſiſter par",
            "vne"
        ],
        [
            "4",
            "voye de fait, commettroit vne rebellion. Mais autre choſe eſt quand",
            "tout le peuple par vn mouuement, & par vn intereſt commun ſe",
            "ſouſleue contre l’oppreſſion car alors ce n’eſt plus vne rebellion, &",
            "vne deſobeyſſance, c’eſt vn procez, dont la conteſtation ſe forme par",
            "vne gaerre, & la deciſion ſ’en fait par le ſort des armes ſelon la vo",
            "lonte de Dieu, qui eſt le ſouuerain du Roy & du peuple, &",
            "le dernier",
            "Iuge d’appel. Ou demandera, & on trouuera eſtrange, comment i",
            "ſe ſait que ce qui eſt rebellion, & deſobeyſſance à vn particulier,",
            "quand il eſt entrepris par tout vn peuple, deuient vne guerre legiti",
            "ae, veu que le plus ou le rmoins; ſelon la Philoſophie, ne",
            "changepas.",
            "la ſubſtance. Il faut reſpondre que cette maxime eft vraye aux choſes",
            "phyſiques, mais elle reçoit explicarion aux morales & politiques.",
            "Et premicrement toute deſobeyſſance n’eſt pas rebellion. Si le Prince",
            "ou ſon Miniſtre ordonne quelque choſe qui ſoit contre la loy de",
            "Dieu; le refus d’y obeyr n’eft ny rebellion, ny crime: au contraire ce",
            "ſeroit vn crime que d’y obeyr. perne poeſatem, fimendopoteftarem, dit",
            "ſainct Au guſtin: C’eſt à dire, Tu peux impunément, voire meſme tu",
            "dois eſpriſer le commandement de la puiſſance humaine pour ſa",
            "tisfaire à ceduy du T’out-puiſſant. Secondement, ſi le Prince te",
            "fait",
            "vn tel commandement qui de ſoy n’eft pas contre la loy de Dieu,",
            "mais neantmoins il eſtiniuſte, parce qu’il eſtexceffif en ce cas-là c’eſt",
            "le Prince qui peche, parce qu’il agit contre la loy de Dieu, qui",
            "l’oblige à faire iuſtice: mais toy en l’executant tu n’offenſes pas; au",
            "contraire tu en fais eercice de patience: Or cette patience eſt loüia",
            "ble, & la reſiſtanceque tu ferois au contraire, ſeroit inutile,",
            "ſeroit de",
            "mauuais exemple, & te ſeroit prejudiciable. En ce cas-là il faut que",
            "tu obeiſſes: & le Magiſtrat qui agit ſous l’authorité du Prince, ty",
            "pcut contraindre par amendes, par peines & empriſonnemens. Et",
            "quoy que l’impoſitlon ſoit exceſſiue & iniufte en ſoy, neantmoins",
            "parrelation au repos public que tu ne dois pas troubler par ton im",
            "patienee, il eſt iuſte que tu ſubiſſes. Mais ſi la charge & la",
            "roruéte et",
            "vniuerſellement iapoſée ſur tous les habitans du pais, & que ne la",
            "pouuans plus ſupporter, ils ſereſoluent de la refuſer, & qu’en veh",
            "geance de ce refus on procede contre eux par outrages & guerre",
            "de",
            "ctare, qu’on les afane, qu’ohi les maſſacre, qu’on vioſe Ienrs fem",
            "mes & lears dlles La nature alors ſ’eleuie contre le pretendu",
            "droiét",
            "ciui. dant le Pnnce ſe veut pŕualoir, & preſent le Bouier de a",
            "defenſe"
        ],
        [
            "feaſe’legpiaocorelafoce la iolnçePiuidfdeggp5",
            "egr; oo or perpagyt arlor,lereſpoeſtap rdu de la",
            "art du, peuple, & l Rince ſ’eſtan deſpoille dete charité,",
            "& e.rennt plus iutice py toéti, la liaiſon ueuelle et",
            "dſſote jla’y aplus p Pine y ſuAs&les cheſsſaaereduir",
            "à lgétéei’egaiece. Alptsil ariueqpl fimgouenev",
            "ut ſ clage, totalemenc car-ou la Mopaie qaſſen Ariſto",
            "cratie, quen epat populaireeou hjeſi las ppbes aſes gap onti",
            "remene dégutele la Royauté, ils latrnsferentnoaurefamilr",
            "le, ouilsſeſuifipuepe à yneaur qian plus aiſsantea&egléet",
            "gardacileurc9lix-Aiſi,les Hlolldjſeiaasiſtat poa",
            "laire; iaſi les, villes ſubjeres uxçheualiers uqnique fe do",
            "nerent a oy dgRlogne. oilalperemitc4 olepviolena Cn",
            "ſeiller & lasFauoriedauaiſea les, Pinces & les,euplesa.",
            "Qodé",
            "uiçuneng donçtous cconmanandeass de ſaint Pjece dfajnt",
            "Paul, ſi expres ſieitere Qs lnuupSetasms delbeſſau",
            "ce qu’il fautreare au,piſſancosſuperieuresà LesDoétours reſpon",
            "dent facilenea à ce pſſaggs lprincipal deſquelsetlee chap.",
            "el’Epiſtreax paains, Ils eaquensque ſainct Pal eſrioit",
            "ſqus; Neroquiſoaiitup cegad Empip Romaimdauslequel",
            "les Chreſpiens e fsiſit gi ’yapaſipeoigéedhomaés, leſ",
            "quels eſtant perluadeg de la, libaé delangilos & acomneile",
            "na’eſtoiene plus ſous la ſeruitude dla Lyaaienne puoient pres",
            "ceade &ſe fice accroitequls eoient plusoligc lobeiſſance",
            "des Pcesſeculiers. uceste,qiſonl’Aoſtpsaud ſoin de les",
            "iſtrui, & le lesteairdeuoj5 & e ſouſmiſſion s mais il ne iuſtifie",
            "pas pou cela les ece& les crtez4 Neon, qui fur condamné",
            "incontgt apre par l cnſentenpçn de tout le Senat & detout le",
            "pl Etqd ſainPirre, çomandeaux ſerirersdiobeizA",
            "lursMiſte éſlr, ceq ſinifeſeulemene qandilsſoi",
            "oraſe5 eomaiſeumeur s ure choſe eſt quandiluent,ô",
            "qu’is aſſage, ors cetceligtiaa n’eſt plus dans ſeshnes.",
            "Alos, la auut ſe daclare,& peud a defenſe legitimepurlle",
            "peſrmeaoule; aux pieds, le pretendu droi çiil en, acfa4 J",
            "prre qsef gesyoas appgiiſc quandieonpſeuffesdadour?",
            "aairesqelqu grd’rage, qui lemet au but de laupôshnces,",
            "& de leus docie, Cet e i iens d’siuedisbsoioas",
            "2..."
        ],
        [
            "6",
            "luſieuroProniaces e lEurop. Or ll tfauit poitdt’alérlelas",
            "gour ſçauoir qii a pouſſé les Princesdans ces’peecipies, & qui leur",
            "bédeé Ats yux pout ne les pasapperceuoir.C ſonmſ les lfidelesCéa",
            "eillersjdles patrõs de l’authorieabſoluëVnie dominiariõmodrée",
            "’ſtpodbeſubjee à cesacidens, & fielle rſçoit -quelque attets",
            "’eſt par t’etque d deûsis ca phrelle’meſmeé & deſon’eſtoe, et?",
            "eſt preſquenttellej’ne pluse oiis qu’vn eorpsbientmperé;",
            "& ſobrenaenr nourry, qui de ſoy ne fonie ny fiévire rmy abcez, & qul",
            "ne peat eſtre tndonimgque par les accidens eſtrgerelQu’heu",
            "eux ſerintlesuplee& qu’heureuſeroiences Rpsfin’ poo",
            "uoit purifiet learsCoursde la cdntagion doces-petess O elan’eſûî",
            "pourtant pas impoſſlble, easnous uois-quil y a desRoyanes en",
            "l’Europe; ûdenbm de Ruory n’eſtnon pluseh vſge qut chſe",
            "Pourquoy la frane, l’Eſpagne l’Ahaglesertene s’er pbrtoienss",
            "ll pas bién paſſtMais paisqué eëtteAaudîte ehgeace eſtſiopli",
            "niaſtre nousaffigr, & qu’lshudeénrt pas lénordre ny ſé deſta",
            "cher de note peaaquoy qu’s regoegenede noſtre ſang: ſoyos",
            "de noſtrepartperſedransà noſte legitimedefenſe, &eaſchons -d’en;",
            "dégouſter& deſabaſtet os. Royſt tos Reyaqui les protœgent",
            "O voicy, Dlenefty, le tepatetablepour- te bon œure",
            "ette ſainée ſemanevioy oiors e ſlut,-& peut-eſtre que leé",
            "noſtre eſt plus proehlaini ue faobs d pedſds pas Il y aapparence de",
            "rolré qus Meſieuts os’Prinéednlbht quelque quart d’ueuré",
            "leuts Codſeſeurs, & peu-eſtre ûêdebonnes gensauront bien le",
            "oouraged lar aance vne’vefité en ſtrét puis qu’lsſoni oſe",
            "iuaſques à preſent la peéſcher éhpubli. isvetrônt heahtnoims",
            "iour ſflsſeront honsinchands dé leurs diferetlons -& ciroonſpe",
            "tiostrop eimides. Quant aux fato-is & auteurs de ld’piſſsneeab.",
            "ſé, il e ar faut pas taat de reſpect, ouiatbas aſſez de qbaliô",
            "de caraCtee pour leor patler ii par. Que ſi graertgaellese",
            "eſche de nbs eſcouter, noas -ſomeso Pi eſte pas",
            "oreus,malsmous leur produlrohs, -les’adiis des gsaeien,-ſoa",
            "que la memoõire nous les fouri Et premierement Plye leur ap",
            "endraqut fat fairevne notabledrfferenceentee l Mnal",
            "aoyua. La Royaté t’eſ? ve urſace legite deêfetêelâ",
            "oloé & lé oholt du peupie. La Monaelſie ec’e vaepoilâe",
            "olaoqai dAaé coatre le gt des ſubjsy’quHles ſdns"
        ],
        [
            "eontreſéangr. à Royus ſe gouscrn ar laraiſ la oaacdi",
            "à diſcrotion; & elonls conuoitiſe dui commandam; slca fin de la",
            "loyautec’eſt l’vtilité cismune : Ia; findu Monarque ’eſt laſidnne",
            "particaliere. Aciſtote le Roy des eſprits& du saiſounensen humai,",
            "dirque le gouduernament monarchique, c’eſtà dlre d’vn ſeul, oſt be",
            "ial comme celuy du Roy des abeilles, qui osregit ſans conſeil.",
            "Qo laR oné c’eſt vn gouuernement propre deshonmmes;qui ſad",
            "miniſtre par conſeil & par communication de l’aduis des",
            "penſonns",
            "laienſenſées. Ciceronle Prince des Philoſophes Latins auſſbien que",
            "des Oraturs, dit dpres Ariſtote, & auec le conſentemende tous loes",
            "Politiques, queles peuples ont eſleu les Roys pour leut faire iuſtice,",
            "& pour les pcoteger; Pour cet effeét qu’ils ont chbifi les plus vertueu",
            "& les plus ſages: Et quand Ciceron, Polybe, & Ariſtote ne l’auroient",
            "pas dit, peut-il entrer dans le ſens commun qu’onen aye peû vſer",
            "autrement? Ces ueſmeês grands Geniesnousdiſentque les gouuer",
            "neursdespeuples & des Repnbliques -ſoient-ils-Roys; Empereurs,",
            "Eleéteurs, Conſuls, ou qualifiez de tels autresnoms qu’on voudra,",
            "ne doiuent point eſtre conſiderez autrenent que comme ſont les u",
            "eras l’eſgal de leurs pupilles. Yasela, ſc ocratio rei pobd, d",
            "ernm étlitagaipſſe :ſont a eraggpias. cbiſſ eſf,",
            "eſeoreada e. Cis. lb. r. ffioiorums. Ce oeacle eſt ſi vtile, ſibeau, &",
            "d’vne verite ſi ndubitablé, qu’il- deuroit eſtre eſcrit dans tous les",
            "Palais des Prinoes, dans tous les Auditoires de pſtlce, & dans tou",
            "tes-des Chambes du Conſeil public. Fabius Maximus, au rappprt",
            "de Tte-Liue,ſurt ce que le ieune Scipion vouloit paſſer ſonaarmee",
            "en Afrique eontre le cnſentemens du Senae, auangaſen aduis en",
            "oestermes; ’e fime, PReres Coſsrip, que Scipo a eſſé́ eé Cauſul poar",
            "le bies de la Repblqoe, & par le offre, & a paus ar le ie pari",
            "er Le naeſme ſe paut dire de tous ceax à qui on donnelecomaf",
            "dementpourgouuener vne pation, de quelques noms qu’ilo ſoient",
            "ianore. E comme ce Gonſul ou ce Dictaeur eſt oblige dg &de:",
            "regit par iutice pendant ſon anne ou ſes ſix mois; le Roy paeijll",
            "ent eſt lige-d’adminaiſtrer iuſtice-pendant tout le curs de ſa l",
            "1",
            "Vie & deſouagne. Oà; nele aiamais eſleus ſous d’autres-pad,",
            "lonse& iae euanpa tober dansleſens de qui qu e ſois, qel",
            "laaiis vnomamunaaue pour- arhare qu’elle aye pûeſtrsſeſoit",
            "onnva befpsu ete aigiç qdrlaisût"
        ],
        [
            "ainſi, de quelque date que ſoit l’origineé d’vne Monairchis, elle ns",
            "petpas preſcrire la liberteé de la nuatiou qai luy a donnl’eſtrse &le",
            "commencement. C’eſt vn maxime indubitable en Droit, que let",
            "gens de robbe ne doiuent pas ignrer que, a paeſt hai anar,",
            "auſas peſſeſßoas. Hue Capet fut eſleu parlesEſtats de Franoe pout",
            "regner equitablement, & ſuiuant les loix du pais; il en fir le ſermient",
            "ſolſernel lorsde ſon ſacre; Il a par conſequent tranſmis le Royame",
            "à ſa poſteriteé, à cette meſme condition. Si Louys I. aentrepris",
            "queſque choſe au delà, il a peché contre ſon deuoir, & cone ſon",
            "tiltre: & les Etatstenusà Tours ſous Charles VIII. ſon fis,ont eté",
            "bien fondez à remettre les choſes en leur premsier efta, & dans lel",
            "hornesde l’equiteé. Les Rois qui ont ſuiuy depuis, ſe ſont maintenus",
            "dans vne louable moderation. Louys XII. a meriteé le nom de Pere",
            "du peuple. Henry IV. nourry dans la licence des gaerres, hors dela",
            "diſcipline de la vraye Religion, attaqué parlesaruaes, irriré pas les",
            "plumes, diffamé par vn millio d’inuectiues, eſtant paruenu en finà",
            "la Royauté, il ſy eſt comporté ſi legalement, qu’il n’a iamais fait",
            "breſche à aucune loy fondamentale de l’Eſtat, n’a iamais conraint",
            "aucane Compagnie de Iudicaure, n’a pas meſme mdeſtéautn",
            "particulier de ceux qui les compoſoient, iuſques là que pour faire",
            "paſſer l’Edict de Nantes, il prit ſoin d’honorer le Preſident Seguier",
            "de l’Ambaſſade de Veniſe pour eéuiter ſa contradition. Nousx ſça",
            "uons encore que ſeſtant é́chappeé à quelque parole vn peu dure co",
            "tre le Preident de Harlay, il le renuoya querir dés le lendemain",
            "pour",
            "uy e faire des excuſes. C’eſt pour cetteraiſon, plaſtoſt que pour fes",
            "exploits militaires, que nous luy auons donné le tilcre drand s &",
            "ce fat en cette veûe qu’on mit ſous ſon pourtraict (ie penſe que ce",
            "fut le Cardinal du Perron:)",
            "Ce grand Roy que t’ uois, de ſa gurrlere lance",
            "Subjuigua ſes ſubjets contre luy réuiolrez:",
            "Mais d’vn plus braue ceur, quand il les cut dontez.",
            "Luy-meſme ſe vainquit, oubliant leur pfſenſe,",
            "C’e ae molele que le Mareſehal de Vilmoy. daroit fai uoir̀",
            "ſondiſciple, & non pas des exemples d’authorité abfaldë que l",
            "Gees appdleroieut tyrannie. Quant aà cette rdauſe ipeniuſe lbi",
            "quelle na couume d’appoer a la fin des doanates û Lertres",
            ". -oyau,"
        ],
        [
            "3",
            "oyaux, Car e eaore plaiffr, c’eſt vne legere objeclon, de la",
            "quelleneantmoinstousles autres peu ples nous font reproche, cõme",
            "de la marque de noſtre eſclauage. Mais ceux qui ſont tant ſoit peu",
            "intelligens’idans ns formalitez, ſçauent que ces termes ne ſignifient",
            "aute thoſe,finon, Tale eſ placitum noſfrum, Tel eſt noſtre aduis, Tel eſt",
            "l’aduis de noſtre Conſeil; il depend puis apres des Parlemens ou des",
            "autres moindres Iuges d’exaniner laiuſtice de eelles Lettres, & de",
            "tes verifier ſi elles ſont troauées legitinaes & raiſonnables. Mais de",
            "penſer que ce mot de Car; ſoit vne cauſatiue3quinfluë vn eharactere",
            "d’authorite aux ettues, & quii tienn lieu d’vne taiſon ine luctable,",
            "it n’y apoint d’apparence; & la pratique dés uriſdictions ordinaires",
            "yreſiſte,quirefuſe tous las iours des Lettres munies & fermées de",
            "ctte clatſe: Et c’eſt ce Car là quion pourroit iuſtement abandon",
            "s à lacorrection desocteurs de l’Atademrie, non ſeulement",
            "çomme inurile, maaisome de penieieuſe onfequence. O la pre",
            "aaiete Ordonnaneoù nous trouuons qu’il a eſté mis en vſageç’a",
            "eſté celle de Charles VL. del’an u483. par laquelte il defend les",
            "haabitd’or & deſoye aux gens demoiadre conlition, & les reſe:ue",
            "pour’la Nobleſſe:A la fin de cette Ordonnanceil y adiouſte: Cr el",
            ".aoſfrel plafr A la veritéon ne peut pas dire que le Royaume de",
            "Franceſe peuſt plaindre d’un tel Edict, & on pourroit bien le pardon",
            "ner à ceRoy-laà, quand il n’auroit pas allegue d’autre raiſon :",
            "C’et",
            "ue dasconfuſions denotre fiecle, que les gensde neart ſ’habillent",
            "e rheublent auſſi ſompteuſement que les Ptinces, & qu’ils ne",
            "leu laiſſenit oun ’diſcernement: Et ce n’eſt pas ſimplement vne",
            "fauta de binſeance que le luxe, mais c’eſt l’origine de toures les",
            "concuſſions, & de tous les vols pubiics.",
            "Reueons à̀ cetteFuiſſance Abſoluë, & diſonsqu’elle n’oſt pas",
            "compatible auee nosmeuts, ſboit Chreſftierinss, ſoit Françoiſes; ll",
            "ne faudroit plus d’Eſtarts; il ne faudroit plus de Parlemens; il fau",
            "droit abolir leſacr de nos Roirs, & le ſerment qu’ils font ſur",
            "les ſain",
            "ctes Euangiles, de rendreaſfice, d’empeſber les xeactions, & de",
            "rrai",
            "er leors ſobers ais éqaié & aiffriorle: oe ſont lespropres",
            "termes",
            "dlal formaledé luosfcratoiis. usn’auons pouttant pasfaure",
            "d’Eſefiuains, qoi pa beltilre de leurs offices, & pout ſe morſtrer ex",
            "reaenent fiſcaux, pttont cette authorité abſduë au delà de tou",
            "tes omes,iuſqaes à ſouſtenir que les Rois peuuent diſpenſer dela"
        ],
        [
            "o:",
            "Srmonie: Mais ce qu’ils en msdie, ſuiteplaidamou éeſridit,",
            "e e eie eiln e ei ree eie",
            "cç’a eſté par vnel de party, les vns pout éfuter ſes pceaiers, u",
            "Et au lieu de ſe tenir dans les opinios naoderes, ilsſeſont ieted",
            "aux extremitez, ecn attribaaat aux Princes plus de pouoir qu’i n",
            "lenr eſt expedient d’en auoir pour leuc propre ſeureté. Bodin en ſa",
            "Rep. l2. ch. 3 penſe beaucoup dire, & croit que eſt e grande",
            "bonté autx Rois deſe ſonfmettre aux loix de la naure: Quaut a",
            "loix ciuiles, il eſtime qu’s ſont rglouez par deſſus d’ue graade",
            "hauteur C’eſt dans ece chapitre oùà il’eſt ſi temeraire de qualifiet",
            "d’impertinence le diſcours d’Ariſbote, ſue la diuaiſion- quL fait de",
            "differentes Royatatez, au: e4 chap. d .l. de ſes Poſiiques. Mais",
            "en cette partie, c’eſt rnaadiſret elé, & qui n’eſt pas demeuteſans",
            "replique. Cujas, ( qui- viuoit du meſne emp auee beancu",
            "moins d’affoectation, &beaucoupplas grande cognoifſamnce, aeſcs",
            "vne deciſion capitale ſur ceteoatiére, ees cefaes, odieyrl",
            "pes ou ſane ſolaos legibs, qaod seifimasaun, qona iunt iss leje?",
            "Parias ; c’eſt ſurlloy s. f de a & urr. L Pythagbde desGau",
            "les, le Seigneur de Pibrac, quiauoit eſîtb AdaocaGeneral au Pan",
            "lement, autaat paſſionné pour l’honnpar du Roy, comme euita",
            "ble aux intereſts du peu ple, ne feint on de dire,qu’l hait ces mhot",
            "de Puiſſance Abſoluë. Au reſte, toutes es flatteris d’Orateurs qul",
            "font des Panegyriqs aat Eapereurs, toces ces paroles de lir",
            "ueries que les Poëtes mereat en la bouche de leurs Rois dſhoa?",
            "tre, ue ſonmt pas dos athoritez oefidcrablespotreſtablir cstts",
            "puiſſance exceſfiue ;au contraire, ce qui eſtprononcépar vniAtcea",
            ", Thyeſtes, u vn Tibere-dait eſtre .aohorpat vnbon Priace:ll",
            "faust pluſtoſt prndee langue & inſtucê ds Philnſophes; qui",
            "auancent leurs rmximes en cogoiſſance de cauſe, & ſur des fide",
            "mens de raiſoa & d’équité. Or on n’etsouosers aueun qui apro",
            "ue cere puiſſance ſans limites: L’va veut qu’il y eit. vnConfeil",
            "comppſé degens epetinrhtoo liautreveut qu’lyLait vne loyd",
            "mianoe, danelePrinee neſoirquce l’ouxecittear miniſtsen",
            "pio de la boy, dit Ariſtots, c’eſt queqm ohoſede diaindo pes",
            "manent, & d’incorruptibla s’l ’erûpsabſnhu de l’houa fdît",
            "brutal, à cauſe de lacnnuoiife, &de lafutour des paſſius,auſquel"
        ],
        [
            "les Ies Princes ſont fujets, auſſi bien & plus que les ures hom",
            "mes. Nos aduerſaires objectent & diſent, Si celuy quà commande",
            "eſt regleé & circonſcrit par les loix, ſ’il eſt attaché à des gens de",
            "Gonſeil; ce n’eſt plus vn Roy, ce n’eſt qu’vn ſimplec Magiſtrat.",
            "Nous repondons que nous ne diſputons pas du noms ny des cermes,",
            "mais que nous trauaillons à la definition & à l’eſtabliſſement ſolide",
            "& legitime de la choſe. Ce que ous appellons ’Roy en France, en",
            "Allemagne c’eſt vn Empereur, en Moſcouie c’eſt vn Duc, à Con",
            "taatinople c’eſt vn grand Seigneur: Mais par tout, de ces",
            "Seigneurs,",
            "de ces Empereurs & de ces Rois, les peuples en attondenr iuſtice,",
            "protection & ſoulagement. En quelques endroits les Rois joiiſ",
            "ſent d’vne pleine ſouuerainete; En d’autres ils ne ſont que feu",
            "dataires; les vns & les autres obligez de rendre iuſtice: Il y",
            "en a",
            "qui ſont électifs; Il y en a de ſucceſſifs; mais tous éegalement obli",
            "gez à rendre iuſtice, & à regir en eéquiteé. Pour cet effet ils",
            "ont des",
            "fficiers & des Gardes, tant pour l’eecution de leurs volontez,",
            "que pour la conſeruation de leurs prſonnes: encore eſt-il fort à",
            "conſiderer que ce nombre de Gardes qu’on leur donne, doit eſtre",
            "limité & moderé pour deux reſpects; d’vn coſteé, afin qu’ils ſoient",
            "plus forts que les particuliers, pour les cenir en deuoir; & de l’autre,!",
            "afin qu’ils ae ſoient pas trop puiſſans pour opprimer coute la Cité. 1",
            "C’eſt le temperament & les précautions que baille le grand Ari",
            "ſtote, dont l’authorite eſt preferable à celle des ſuppoſts de la",
            "do",
            "mination violente. Au reſte, on peut apprendre de ceſage Philoſo",
            "phe, & l’experience nous le monſtre, qu’autant qu’il y a de",
            "nations",
            "diuerſes, autant y a-t’il de differentes formules de gouuernement,",
            "ſelon leſquelles elles ont eſtably leurs Souuerains en leur inapoſant",
            "desnoms ſelon leurs diuers langages. Mais toutes ces natioas cons",
            "uiennent en ce principe, à ce que iuſtice leur ſoit adminiſtrée.",
            "Tou",
            "tes lesautres qualitez ſont accidens & circonſtances: la Iutice",
            "fait",
            "le corps & la ſubſtance de la Royauté; c’eſt celle qu’op a requiſe-e",
            "henien lue roneieie lenieieleueoele eneee",
            "om. egi da c’eſt-celle qu’on demande. pour es Rois ſucceffifs, 3",
            "iſlitiam uan fio fope C’eſt en fin, apres le ſalut de nonnmes",
            "le vœb & le ſouhait le plus aecefſalre que ous puiſſions faire pe",
            "dano là folenmitéde oei daintes Feſtes."
        ]
    ]
}