{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "dialogue",
            "épître dédicatoire"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Epistola ad cardinalem Mazarinum, per quam validis\n          rationibus suadetur, et ipsis Francisci Petrarchæ verbis admonetur, ut tyrannidem quam in\n          Francos et in bonos omnes crudelissimè exercet, citiùs deponat, vel se fortunæ\n          inconstantis mox ludibrium et omnibus suppliciis objectandum proponat, ac speret nunquàm\n          pœnas, sibi meritas, evasurum.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "lat",
        "fichier": "Moreau1265_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1201-1300\\Moreau1265_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1201-1300\\Moreau1265_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.6065573770491803,
            1.0,
            0.483974358974359,
            0.4918918918918919,
            0.5924528301886792,
            0.5729442970822282,
            0.6086956521739131,
            0.6361323155216285
        ],
        "lexicalite": 0.5702770780856423,
        "ecarts": [
            0.39344262295081966,
            -0.516025641025641,
            0.007917532917532943,
            0.1005609382967873,
            -0.019508533106451065,
            0.03575135509168492,
            0.02743666334771544
        ],
        "ecart": 0.15723475524809033
    },
    "texte": [
        [
            "LDJorTT",
            "H 1",
            "1",
            "L IOD I I A",
            "AD CARDINALEM",
            "MAZARINVM",
            "PERQVAM VALIDIS",
            "rationibus ſuadetur, & ipſis Fran",
            "ciſci Petrarch verbis admonetur,",
            "vt Tyrannidemquamin Francos, &",
            "in bonos omnes crudeliſſime exer",
            "cet, citius deponat, vel ſe fortunz",
            "inconſtantis mox Ludribrium, &",
            "omnibus ſuppliciis objectandum",
            "proponat acſperet nunquam meri",
            "tas ſibi pœnas euaſurum.",
            "l",
            "PARISIIS.",
            "E"
        ],
        [
            "2",
            "is"
        ],
        [
            "3",
            "e,",
            "teiAp’é’eetee ee",
            "E r",
            "L",
            "L L L L L T.",
            "AD MAZARINVM. CI.",
            "D 1",
            "I",
            "7",
            "’M alas i te radices egerunt ta vitia Mazarne. Vt e eradi",
            "L cre & extirpare difficilus ſit quam AEthiopenm repetitis",
            "lauatio",
            "ibs dealbare:mihil apd te toet ae tant ſapplicaiones potuere, nihil",
            "ad",
            "lhortatones eeomiriones,nec etiams nne, qaſi obtaratas vel malie",
            "a, vel igmoraati, & his oaaaibs haberes aaures nmullomsodo te lamores,",
            "l latoſq nai ſeroruascommouernt intrepiduſque, ac inconcu ſſus ſan",
            "gmem taet cuias, rar ſublitons fidelims, tot præsſtantius virorums",
            "profnenees, cona naajori n vidicta gaudio, & noſtri odio intueris,",
            "quan ſi ſnmua tibs voleeias teraa tranqaillit; cotigiſſet: dißidi,",
            "edes, alaora, coſtaprarioes & bldafphemic, ludi tibi ſone, expillationes",
            "Zomplors & prophaarioes & ala malta crimina quz te aathore &",
            "fautare coaaittannr, ioci. Ttiaſque-huis iorenti ßimi regn cuns bo",
            "nis aaaibass ſbaerſis deſiderioros taoruo fiis deſid. ratiſſimus.",
            "Neque",
            "ecimani verba ſamt n ̀ veritate ahienaas js qe per elaeios pr.",
            "palans aoamifeſtasa ſnet uperrine & luce-claras indigitat tu impie",
            "tatis dteſtanmda conſili confraantur: Éce quo ſe taua prouexist",
            "andaci,.",
            "inbuamtas cudeltitas vt quos te vidicte conſostes tue tyrannid",
            "& ſoaitie Miniſtros habere no potaeris taams in illos viadictam cal",
            "isr efads cotorſeris & illos infidolitatis erga Regem damnare",
            "volai",
            "ſs quorns fidems tue ifidelinai reſiſtendo cognmoaeras. Lcer",
            "propter tt",
            "ſcelera in re inehi ire aeritoque poßiea, & Talionis lege inte,qui os",
            "gme, fame, ferroqee, desatari, popolari ac exningui valaiſti; illa que in",
            "os preparaſti mala, vel refadere,el tibi emtara non oode fperare, ſed.",
            "eſidrane liceat. Tamen ipſa nos aouet eligio Chriſtiana, cis tPrin",
            "ps ndignißims es,v vere Charitars, inſiſtentes poecepis eriamque",
            "nibhi ſan exeqemde te vel in caſſans doceass, on quod tas deprauatas",
            "oſtadies, firaaiter racaas extirpare itendams, ſed ſaltns ve:",
            "a impt retaraos aliquanu, que tempare noſtr aoias"
        ],
        [
            "4.",
            "ſalai eonſalamai Sedquianomini, Eigaanee oi fnanmoorn qusma",
            "puoiem’ eoi inibas malirs, a doa ahibs n on a",
            ",aeralieuus, ſed tue Nanionis alumano. Italo ſcilicet. anciſca Pe",
            "archa validis narionibas increpare propomimas, huins nc ermitiot",
            "aae probitarn, denegabis, naque ilan quicquamde js qma poſt has b",
            "panaum, alouius commodi gnatia l adiqa auimi permarhariafie",
            ", uns & varitaris ſtudio poſteritari, & tibi precpue reliqaiſſ a",
            "femadin. laque tu qui tantepere de ila quapelles autbortatt loe",
            "is o te Tyrannm palams & faffis verbis iactieas, eius nmon me",
            "erba arento anmimo perlege: & euanm re ſaperbiams cus gaudi ti",
            "lanten refrena per raeioms quiſßimae liites qos ibi i roro ſequoti",
            "ialogo xponet. Arende, AMaarine, ſi te toi aliquantiper miſr?",
            "apee, Mazarine, ſi aliqua ſapereſt in te rariomu ſointlla ? Es modi",
            "ere que tibi ſequeadà ſunt, ſi non omnin de taa ſalare ipſemet",
            "defpe",
            "aſti. per hanc arrentionenms , inſpectomenm, & meditaionem,tibi",
            "ſal",
            "en, nobis pacem bonis omnibas votorns ſuorom finem, comparabiss",
            "&",
            "nos anmnes magis peccarors coerſionem qanm ſubuerſionems exopare",
            "far-bimur. ac igitar & Valſe.",
            "DIALoGVS"
        ],
        [
            "r qu",
            "9 4 4",
            "At . d; dô Aù dâôb",
            "ne",
            "T V",
            "DIALOCGVS XCV.",
            "ni",
            "n 1 bE ’ 1",
            "14 FRANCISCI PETRARCHE ITALI.",
            "lne",
            "u e",
            "DE TYRANNIDE.",
            "i n",
            "d generum cereris deſœndunmt morte Tyranni.",
            "„nm Plauſtraque curarum ſœua Tyrannis habet.",
            "Ér",
            "mee t",
            ", ſi?",
            "INTERLOCVTORES.",
            "0 MAZARINVS.",
            "t",
            "PETRARCHA.",
            "Z Inuaſi tyrannidem in Francos. Petra. Re",
            "pendiſti dignam vicem ſtultis amantibus; illi te",
            "e ree enie ie e e",
            "pl uiij depreſſiſti. Maz Tyrannidem arripui. P.",
            "abſtuliſti libortatem alis, ſeecuritatem tibi, Re",
            "quiem vtriuſque. M. Tyrannidem conſecuus",
            "ſum. P. ſtatum certi laboris, cuentus ambigui,",
            "ſecd vt plurimum infelicis Non ad te Hiſtorias veteres atque eam",
            "eternas mittam. Quis Pherz Alexandri exitus? Quis Dyoniſij",
            "Syracuſij? Quis argentini Phalaridis? Quis hannonis Poani?",
            "Quis Eleacri heraleenſis? Quis Ephimenſis, Ariſtotimi? Quis",
            "Calecdoni Nabidis ? Quis Hipparchi denque Aili enienſis, quem",
            "occidiſſe Immortalis gloria interfſectoribs fuit? N on ad recentio",
            "res atque domeſticos Caſſium, meliumque, & Menlium Romanos",
            "ciues, Catilinam quoque & Graccos & Apuleium, non tyrannos",
            "quidem, ſed tyrãnidem affectantes, inque impis conatibus depre",
            "henſos coeptoque prohibitos atque oppreſſos. Non poſtremo ad",
            "illos qui majores, non meliores vecti vel Imperii trucem texere",
            "yranndem, atque iniuſtam. Caiun ſcihcert ac Neronem Domi",
            "ianum. Et commodum ac Baſſianum reliquoſque eius ordinis",
            "ſolo nomine Principes, quorum Mens y: anoiea, ac tyrannicus",
            ";Vs iaisuat ſe d ad ilo quo anoruna P erunquenemora lteo ein"
        ],
        [
            "quos noſtra Regi vidit nuperrinae; hos ego ne diſtan tibus te fa.",
            "tigemexemplis, circonſpicere & contemplari iubeo, videbis vſi",
            "tatum & communem tyrannorum exitum, aut gldium aut eûg",
            "num. Voreque illud à Satyrico dictum dices,",
            "A generns cereris ſine cade, s vdner, paa2",
            "Deſcendnmt: & ſicca morte ryanmas.",
            "M. Tyrannidem in Francos exerceo. P. prædamatque caraifi",
            "cin, amoimplendus & ſanguine, auri ſitiens monedula teuaxque",
            "Nec nuiſſora ctems iſi plen crsoris irugo.",
            "Sed qua fronte quoue animo ſeu ſanguinem ill fundis proqu0 J",
            "ſeruando ſi homo eſſes ſanguis tuus vltrotibi fundeadus erat. Seul",
            "Francis omnibus aurum Rapis quod diris predonibusſpolians eos",
            "qui tuis, quas dederant opibus, fuiſſent paſcendi, diſtanſque aqui",
            "bus omni ingenio extorquendum legis; ſic maiorum exempla vel 1",
            "monita valuerunt. Sed hoc potiſſimum habet tyrannoru vut2t",
            "vt quibus fidendum eſt metuent ſemper, fidantque, quibus fidei 5",
            "nihil eſt, totumque hoc malum hinc immeritis irtrogae iniurisi",
            "faciunt, hinc indignis erogata beneficia & ambitioneturbatus ordo",
            "rerum, amici ex hoſtibus, & hoſtes ex cinibus. M. Tyrannus ſum",
            "Patri Alien. P. Nunquam ideſſes ſitus reuera foret & tuam1",
            "eſſe adoptione meminiſſes, ſi obuerſaretur animo publicæ maris",
            "effigies, nunquam fratres licet adoptiuos lacereres, cum quibs 1",
            "equam fortunœtuz pueritiam atque adoleſcentiam egiſſes, eode",
            "Cœlo vſus, iſdem aquis, iiſdem atque ſacris, iiſdem feſtis diebus.",
            "iiſdem Ludis, & Luctibus, qua nunc mente de illorum tergo pores",
            "Ludere, atque llis flentibus gaudere: qua poſtremo impudentia in",
            "eo regno viuis, in quo vitan tuam omnibus ſcis Inuiſam. Mortem u",
            "cunctis optabilem, vbi eſſe neminem certus es qui non male per",
            "ditum te velit: & Lupum mittide grege ſœuiſſimum. M. Tyran",
            "nide fruor. P Si prererito tempus prorſus Confers, duram te ac l",
            "miſeram ſubiiſſe ſacrinam intelliges, tutam agebas & quietam vi .",
            "tam, vel agere potuiſſes de hinc niſi ſceleri iungis amentiam, nulla",
            "nbi ſine metu ac tumultu animi dies; nulla nox intrepida: nullus ij",
            "nonſuſpedtus cibus: nullus ſopor imper territus; dun vbrque in",
            "cernicibus impendentem videris mucronem, quam amico moua",
            "ſtraſſe tradituar Dionyſius, ſicur tus in ſiculus, tyrannus quidem,",
            ".",
            "ſed tyrannidis eſtmator acutiſſimus. M. Fraude parten feroe!",
            "mihi conſeruo tyrannidenm. P. Ferrto & fraude quſitam, ferro a"
        ],
        [
            ". ,a  a rr  a .",
            "eLE",
            "1",
            "er",
            "lse",
            "E",
            "nqee",
            "a",
            "a",
            "caa",
            "1",
            "t",
            "a",
            "a as",
            "e",
            ".",
            "1",
            "n:6",
            "a!",
            "ne",
            "q",
            "fraude conſenuandam, ferro etiam & fraude eandem amiſſurus",
            "ptœclaras plane diuitias comparaſti eiſe omnibus odioſums atque",
            "terrificum, quodque lainc ſequitur, tibite perpetuo gtauenm metu:",
            "vt enim periculi nihil ſit quod in quibuſdam vrbibus. Narura ci",
            "uium prſtat apta ſeruitio quande taaen pauor aberit animo re",
            "colenti, quid ille huius, quod legiimi nomen habet Imperii m",
            "tator ac fundator primusaudiuit à Laberio Romano equite: neceſſe",
            "eſt, inquit, multos timeat, quem multitiment, cuius dicti ratio illa",
            "eſt quam poſuit Ouidius. Quia:",
            "Qen metnit qoiſque perire eupit.",
            "Poſitam prius ab Ennio vbi ait:",
            "Quems metaant oderant, qu qiſque odit, periſſe expetit.",
            "Vt tamen & perieculum & metus etiam omnis ceſſet quod non",
            "nullos tyrannorum vel nutrita publicis malis audacia; Vel nota",
            "ciuium ſpondet ignauia; an non ſaltem vllus eſt pudor his preeſſe",
            "quibus te ſubeſſe ſit dignius? prter iniuſtam vim omnibus impa",
            "rem. M. Tyrannidem lndui. P. Humanitatemergo & iuſtitiam",
            "exuiſti, ſimul & procelloſam vitam & cruentam aut certe dubian",
            "mortem Elegiſti infelix. Dequo ſola patria qu te ſuſtulit atque",
            "aluir mortem ſperet. An vero non ille ſat miſer & quem miſerum",
            "volunt onnes? An non ille rmiſerrimus qui, tam miſer eſſe non",
            "poſſit vt ſit dignus eſſe miſerior? M. Habeoſumrum inter ciues",
            "locum. P. Habes in ciuibus tyrannidem, in arenis domum, in ve",
            "pribus ſtatum, in prœrapro ſedem, in rapinis inopiam, in miſeris",
            "iaopiam. M. Sed’mihi Reginz Principumque amicitias quſiui.",
            "P. Hominum vero amicitia Rara eſt tu iibi Principum fingis ami",
            "Citias quos fortune ſplendor tumorque animi, omnium Imparium",
            "contemptores facit. Principibus Charus es? Vilis ergotibi erit ani",
            "Ia virtus, fama, qui es, otium, ſecuritas: notus eſt mos principum.",
            "Vix diligunt niſi qui his omnibus neglectis & abiectis illorum ſe",
            "ſeuiti & auariti ſeruum fecit. Si ergo Charus es principibus",
            "non eſt quod amplius de te quœram, vilis es tibi. M. Bonis arti",
            "bus Reginz & Principibus charus ſum. P. Vanitate.an periculo,",
            "an",
            "Ctiminibus? Fortaſſis homicidio, veneficio, lenocinio, proditione",
            "blandiſei, atque mendaciis, mala peſte,ſed publica quanquam vſus",
            "exeuſet, & commendet vtbanitas, hœſunt quidenm artes prome",
            "endi his principibus aptiores, quibus inimicitius nihil eſt qu vir",
            "tus & littere in his igitur nulla ſpes tibi fuit ad aroicirias",
            "principi"
        ],
        [
            "odii potius cauſa forent, ſic inter ſapientiam ac fortunam rara eſt:",
            "pax. M. Magnus apud Reginam fum. P. Maior ne quam apud",
            "Alexandrum Lyſimachus, apud Tyberium Se;anus? Vriuſque",
            "magniudinem & ruinam noſtri. Melius forſan eſſe incognitus,",
            "melius etiam odioſus, fugeres quod nunc ſequeris, diſcrimen peior",
            "eſt auibus inuitantis an cupis blanda modulatio, quam villici ſoni",
            "us deterentis. M. Regin Francorum Charus ſum. P.Sunt quo",
            "ramdubites, periculoſiorne ſit Charitas quam odium: Peiores ſer",
            "pentibus quorum venenis mixta ſunt remedia. In his vero nil niſi",
            "peſtilens ac nociuumineſt, ſou oderint ſeu diligant par prope ma",
            "lum, niſi quod odium fugat, amor detinet. Et ad ſummam, Regé",
            "amiciniis, prter Regna ipſa, hil vnquam inquierius, nihilque",
            "periculoſius. Et ſi hoc periculum non ignorem fruſtra ſape multis",
            "optatumiſepe magms emptum, quz ſitumque periculis;ſic eſt vi",
            "ſus hominum, ſic periculis emirur periculum, multis vnum, magnis",
            "maximum. Mira res bonum ingens ſpemnitur gratuitum magnis",
            "malis maius malun quritur. M. Regin & principibus ſpero me",
            "Charum & neceſſarium per manſurum. P. Id de quo ſperas quale",
            "ſit cogita fundamentum fra gile, tremul caducum, crebrque Re.",
            "gum indicant ruinz. Vertex nubiloſus, turbidus, inquietus. Qod",
            "fic eſſe vita Reguum probat, triſtis, oceupata, dfficilis: vide erg0",
            "vbi ſtruxeris: vt fortuna ſic voluntas Regum varia, inconſtans ac",
            "incerta, quanquam nec ſtantibus illis boni aliquid iſta res habeat in",
            "certum ſit, mali multum habere certiſſimum. M. Sed preter Re",
            "gin principumque amcitias ſumma mihi poteſtas conceſſa eſt",
            "qua poſſum diuſubſiſtere. P. Si tibi ſumma poteſtas eſt & inuidia",
            "multa, pericula multa, labores infiniti & inextricabiles Cur, ſi",
            "multa potes in alios & plus & plures in te alii poſſunt.",
            "quo poten",
            "tior magis, eo maiusin illam Imperium fortune: tepido ſe exercet",
            "in paruis:vberemeligit materiam: In magna lhignorum copia cre",
            "pitantius ſœuit incendium: Magna proſperitas magnam viam facit",
            "aduerſitati:nec quenquam facile miſerum plane videbis qui non",
            "valde felix habitus fuerir; non potet ignoti hominis noa eſſe ca",
            "lamitas. M. Potentia mea cumultibus multis ſtabilita eſt. P. Vbi",
            "quœſo ln arenis ac fluctibus? An in vento? An in ipſa vt perhibent",
            "ſortun rota’Qquin tu amice male ſuſceptam pone fiduciam: nul la",
            "hic ſtabilis potentia: vtque vel improprie exprimam quod ſentio",
            "nulla porentia potens eſt.",
            "FIN1 S."
        ]
    ]
}