{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "L'entrevue de Mazarin et de monsieur Bitaut, conseiller\n          au Parlement de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1258_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1201-1300/Moreau1258_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1201-1300/Moreau1258_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7037037037037037,
            0.6,
            0.570281124497992,
            0.7741935483870968,
            0.7873134328358209,
            0.7749077490774908,
            0.7450980392156863,
            0.6991150442477876,
            0.7457627118644068,
            0.7685589519650655,
            0.7622950819672131,
            0.6621621621621622,
            0.7027027027027027
        ],
        "lexicalite": 0.7196396396396396,
        "ecarts": [
            -0.10370370370370374,
            -0.029718875502008024,
            0.2039124238891048,
            0.01311988444872414,
            -0.012405683758330066,
            -0.029809709861804534,
            -0.045982994967898705,
            0.046647667616619204,
            0.022796240100658727,
            -0.006263869997852445,
            -0.1001329198050509,
            0.04054054054054057
        ],
        "ecart": 0.05458620951602466
    },
    "texte": [
        [
            "L’ENTREVEVE",
            "DE MAZARIN.",
            "MONSIEVR BITAVT",
            "CONSEILLER AV PARLEMENT",
            "DE PARIS.",
            "e e",
            "drtta",
            "l",
            "A ’oſo",
            "A PARIS",
            "a ueos eue v lliu rdeon",
            "etetn"
        ],
        [
            "3",
            "L’ENTREVEVE D MAZARIN,",
            "ET DE MONSIEV BITAvT",
            "Coſeille au Paileiheat de Pais.",
            "1",
            "QN dit que la Palm ſe roidit & s’eleus",
            "auee plus de vigueur lors qu’on taſeha",
            "lllde l’abbaiſſer &e delu depimor ; Ilneſ",
            "Poronur der ſpnaienraon douinenrde ſilne",
            "qui puiſſe abbtre vn eſprit bien fouxdét",
            "I’injuſte detention de Monſieur Biaut par les Troupes",
            "de Maarln, n’a ſceualeererſa genoſité & ſa contatu",
            "ce. Mrle Mareſchal d’Hoquineourt l’ayãu en ſon pou",
            "uoir le voulut obliger de l’alleſaluër, illerefuſa haute",
            "haueoment, & luy trepartit qu’on n’auoit iamaisveu",
            "vn luge ſouuerain rendr de ſoûmiſſions aà vn coupa",
            "le qu’ilauoic luy meſme condamnné depuispeutore",
            "lon armé́e dont les. deémarches ſe pouuoiert comptes",
            "par aurant de violences, ne ſteut riompher de ſon",
            "courage, ou luy donner de la terreur pour l’obliger à",
            "ommetrre vne baſſeſſe indigne dé cét auguſte Crps",
            "quil iepreſentoit. l falut pouttane aequieſcer à̀ la",
            "ſorce, & ſuiure malgré qu’ile euſt &euix qui le preſen",
            "terent au Cardinal, qui d’abord luy parla de la forte:",
            "A i"
        ],
        [
            "Et bien Monſiour le Conſeiller, vous eſtes oun de",
            "ceoux qui m’auez delaré pertourbatour dou repos pou",
            "blic, de grace dite moy en quoy i’ay tant offenſé le",
            "poublie. Il me ſemble auoir baucoup meriteé de louy,",
            "car’ay fait tous mes effors pour procourer la paix. ll",
            "n’a pastenou aà moy, ielne ſçay ee que c’eſt de fourber,",
            "Monſieur de Longueville en rendra teſmoignage; ce",
            "ne feut pas nmoy, qui fiſt aſſiege Pafis, ae fuſtce pas",
            "Monſieurle Prtiuequil’aſſiegea; Oiidic que i’ay em",
            "porté l’argent, en e faiſant i’ay oſté tout ſoujet de",
            "louxe & de dépenſe ceſſiue à meſſiouts les Franchois:",
            "il’ay laiſſé perdre Pinbino & Longon, il me faſchoit",
            "qu’on coõtinuaſt d’eruyes enltalie cimetiere de ceux",
            "devoſtre Natioi, taut dobraues gens; ces places cou",
            "ſtoiét trop à garder. I’ay mpriſonné les Princes, pour",
            "ce qu’ils m’empeſchoient, que ne laiſſoient-ils faire aà̀",
            "moy, ’i’eſtoisi aſſez capable ds gouuetner ſans pux,",
            "pourquoy m’ontilschoqué, & ſons ils voulus entrer",
            "enParadis en dépit des faincts.",
            "Le Cardinal alloit continuer vn plns long diſeours,",
            "lorsque le ſieur itaut l’inteirrompit, en ces termes;",
            "Mnſieur, ſi vousuezeu l’honneur d’eſte deſtinepa",
            "le-fou -Roy, d’houreuſe memolre, pour uoir voſtre",
            "part au ſecret del Eſtat, ce n’a pas eſté vn des effets de",
            "voſtre conduite, mais de voſtre bonne fortune, & vne",
            "des marques de ſa bonté, qui s’eſt lciſſéecirconuenir",
            "à voſtrelipocriſje Ilopscroyplt plusprudent &plus",
            "circonſpect, & ns’euſt iamais penſé que vouseuſfiez",
            "eſté capable d’vn ſi mauaſs Conſeil que d’aſſieget",
            "Paris,"
        ],
        [
            "Paris, l’arboutant & le cœur de l’Eſtat, c’eſt vne ma.",
            "ime en medecine de ne toucher iamais au cœur que",
            "par des remedes lentifs, les violens ne faiſans que l’al",
            "terer, & le ietter dans des ſimptomes dangcreuſes.",
            "Auez vous leu dans quelque Hiſtorien de voltre vaſte",
            "Bibliotheque, que quelque Roy de France ſe fuſt ia",
            "mais auiſé d’aſſieger Paris, pour autre ſuiet que pour",
            "laracher des mains des Eſtrangers ennemis de la",
            "France, cõme de celles des Anglois du temps de Char",
            "les 7. l’an 14jo. lors que la Pucelle d’Orleans fuſt re",
            "pouſſée, bleſſée, & iettée pour menter dans lefoſſeé de",
            "la porteſainct Honoré. Les Pariſiens ne manquoient",
            "pas de cœur non plus en ce temps-la, qu’à cette heure,",
            "& ce fut leur affection enuers leur Roy legitime Char",
            "les 7. qui luy ouurit les portes, & non pas les forces de",
            "fon armé́e, quoy que ſouſtenuë de la Pucelle & du",
            "braue Comte de Dunois, que ſi Charles . ſon pere 48:",
            "ansauparauant, ſçauoir l’an 1;82. chaſtia tres-ſeuere",
            "ment les Panſiens, il ne lraſſiegea pas pour cela, quoy",
            "qu’il luy fuſt tres aiſeé́, Paris n’eſtant pas ſi grand com",
            "me il eſt auiourd’huy, & par conſequent n’eſtant pas",
            "ſifort, ie nedis pas par la hauteur des murailles, par la",
            "multitude de ſes habitans, leſquels, ſelon Ie ſentiment",
            "de Licurgue, rendent les villes fortes & imprenables,",
            "& nonpas la hauteur de leurs tours & de leurs réparts.",
            "Ce Roy chaſtia à la veriteé bien rigoureuſement les Pa",
            "rſiens. Ie ne doute pas Monſieur, qu’on ne vous ais",
            "euuetenu de ceét exemple, mais quoy? pas vn François"
        ],
        [
            "6",
            "ne s’eſtimeroit digne de viure s’il ſe ſent oit coupable",
            "du crime qu’on leur imputoit alors, dont le ſoupçon",
            "ſeroit meſme criminel, de vouloir faire vn Eſtat Popu",
            "laire, ſclon la maladie de routes les Nations de l’Eu.",
            "rope durant ce ſiece. Henry 4. n’y fut pas plutoſt re",
            "connu pour Roy, qu’il l’a cherit comme la prunelle de",
            "ſes yeux, ſon petit fils noſtre Roy d’auiourd’huy, que",
            "Deu conſerue, qui eſt l’amour & les delices de Pans,",
            "qui attire les ſoupir de ſes habitã̃s durant ſon abſence,",
            "& auſquels ſa preſnce arrache des larmes le ioye &",
            "de conſolation, & ſi ſouuent des cris d’alegreſſe, n’eut",
            "iamais eſté capable le ſe porterau deſſein de l’aſſieger,",
            "& de la deſoler: cõ̃me ce fut voſtre Cõſeil. Peut-eſtre ne",
            "ſe trõpe-on pas de croire que vous auez eu le meſme",
            "motif qu’euſt ce ſecrilege qui mit le feu au miraculeux",
            "Temple de Diane, & que vous auez voulu faire parler",
            "de vous comme luy, & ſignaler voſtre rmirſtere par",
            "le fameux ſiege de la plus illuſtre & de la plus renom",
            "mée ville du monde.",
            "La liberté́ des opinions de quelques vns de noſtre",
            "Corps vous a ofenſé́. Si vous auiez puiſé vne partie de",
            "voſtre Polirique dans le Tacite, vous y auriez appris",
            "auec quelle liberteé Aſinius Gallus, L. Arruntius Ha",
            "terius, Mamereus Scaurus, M. Terrentius & vne in",
            "ſinité d’autres qu’il ſeroit trop ennuyeux de rapporter,",
            "diſoient leurs ſentimens. L’Empire des François eſt",
            "gouuerneéauc bien plus de moderation que celuy des",
            "Romains: Pourquoy donc trouuerez vous mauuais"
        ],
        [
            "que de ſi ſages Senateurs dont les Arreſts ſont des ora",
            "cles, qui ne reſpirent que zele & qu’obeiſſance pour la",
            "proſperité du Roy & de ſon Eſtat, parlent franche",
            "ment & diſent leur aduis. Tibere n’euſt pas eſtéfaché",
            "contre le Senat s’il euſt plûtoſt tancé́ l’inſolence de ſon",
            "fauory Scian, & s’il ſe fuſt oppoſéà ſes violences. Eſt",
            "ce vne choſe ſansexemple? que les miniſtres des Rois",
            "ayent eſté́ ſuiets aà la cenſure, & au iugement de noſtre",
            "Corps? Eſtes vous ſi peu inſtruit d ns nos Annales que",
            "vous n’ayez ouy parler d’vn Enguerrand de Marigny.",
            "d’vn Pierre de la Broſſe, ſous Charles 6. d’vn lean de",
            "Dayac, d’Oliuier le Diable ou le Dain ſous Louis 11.",
            "& de fraiſche memoire de Conchini vaſtre compa",
            "triote; nous ſommes ſuiets des Rois, mais les depoſi",
            "taires de leur Iuſtice, & leurs Conſeillers, comme de",
            "poſitaites de leur luſtice qui eſt la principale colomne",
            "de leur throne, & pour laquelle ils ont eſteé eſtablis de",
            "Dieu, nous pouuons auec quelque raiſon ſans nous",
            "ſeparer du reſpect nous oppoſer aux maluerſations",
            "d’vn fauory ſous le regne d’vn Roy mineur, pour eui.",
            "ter la foule de ſon peuple, & l’oppreſſion des innocens;",
            "comme tels nous ſommes les mediateurs entre les peu",
            "ples & les Rois, auſquels les petits ne peuuent pas ſi fa",
            "cilement porter leurs plaintes & doleances, pour ne",
            "pouuoir ſupporter l’eſclat de leur Maieſté. Nous leur",
            "faiſons obeir, Et ſommes, s’il m’eſt loiſible de me ſer",
            "uir d’vne comparaiſon ſacrée, ces venerables vieillards,",
            "douùauſſi bien le mot de Senateur ou Senex tire ſon"
        ],
        [
            "5",
            "étimologie, qui ſont autour du trhone de l’agneau.",
            "Les Rois ſont eſtablis pour rendre la Iuſtice, les He",
            "breux ne s’auiſerent point d’en demander à Dieu que",
            "lors que leurs diuiſiens les troubloient & inquietoiẽt,",
            "inceſſamment: les remiers hommes n’eurent pas plû̂",
            "toſt beſoin de Rois qu’ils eurent ſoin de la Iuſtice, c’eſt",
            "vne vertu eternelle: Lar Dieu prend ce glorieux titre",
            "d’eux Iudex, luſtus. Etſans doute ſerions-nous en eſtat",
            "de ſentir exercer griefuement ſur nos teſtes les effets",
            "redoutables de ſa Iuſſiceſi par puſillanimité ou par ne",
            "gligence nous deſiſtipns de la rendre aux miſerables &",
            "oppreſſez, entant que Conſeillers, nous pouuons ſans",
            "nous ingerer à des chioſes induës, Conſeiller le Prince",
            "vtilement. Quel meilleur Conſeil luy pouuons nous",
            "donner? Monſieur,( ie ne fais pas diffieulteé de vous le",
            "dire) que de le porter à vous eſloigner non ſeulement",
            "de ſa perſonne, mais de tout ſon Royaume: car vous",
            "auez continué la guerre, pouuant faire la paix. Empor",
            "té les finances hors du Royaume: perſecuté le ſang",
            "Royal, pource qu’il ne vouloit couurir & ſupporter",
            "vos paſſions & emportemens; Vous auez foulé le peu",
            "ple d’impoſts; meſpriſé les Cours ſouueraines: mal diſ",
            "penſé des Benefices, vſant d’vn maquignonage per",
            "petuel: commettant de perſonnes peu capables pou",
            "cettefin, nõ̃ pas tant pour connoiſtre de la capacité des",
            "perſonnes que pour vous en ſeruir d’inſtrument pour",
            "en eſtre ſeuſ le maiſtre & le diſtributeur. Voſtre vie ne",
            "teſpond pas tiop bien à la dignité d’vn Cardinal, &",
            "d’vn"
        ],
        [
            "dn Prince de l’Egliſe, le ieu les pommades &",
            "ls ſenteurs n’en ſont pas les ornemens.",
            "Vous vous emportez Monſiour leConſeiller,",
            "hydit le Mazarin, vous voulez faire les maiſtres,",
            "lRoy me veut, pouarquoy ne me voulez vous",
            "pas, ie louy ſouis neceſſaire & outils: faut-il",
            "quoun ſeruitour faſſe la loy à̀ſon maiſtre: Vous",
            "n’auez prouſcrit à moy Cardinal, Prince de l’E.",
            "gſe. Me vouloir faire aſſaſſiner, cela Monſiour",
            "lConſeiller, eſt ſans exemple, & auoir vendou",
            "abiblhiotheque, la plus belle bibliothe que dou",
            "nounde, ha c’eſt trop Mr le Conſeiller, le Roy",
            "ne fera Iouſtice, c’eſt de louy que ie l’attens,",
            "pouiſque vous m’alleguez tant la iouſtice. Mon",
            "ſeur, repart le ſieur Bitaut, l’expreſſion de la ve",
            "tén’a iamais paſſeé pour vn emportement. Il eſt",
            "ay pourtant comme on dit communement",
            "que la verieé cauſe lahaine & l’auerſion des per",
            "fonnes à qui elle touche. Vous auriez ſuiet de",
            "vous plaindre ſi i’auois remis ſur le bureau les",
            "vicilles inuectiues qu’on a fait contre vous, tou",
            "cant voſtre naiſſance, voſtre premiere profeſ",
            "fion & le reſte: ie u’ay parlé que pour noſtre",
            "Corps. Nous ne faiſons pas les maiſtres, nous",
            "ommes tres- fideles & tres humbles ſubiets du",
            "Roy. Nous n’affectons pas de nous dire ſes",
            "ompagnons ou ſes confteres, comme Tibere",
            "& aues Empereurs Romaias proteſtoient de"
        ],
        [
            "1o",
            "l’eſtre des SenateursRomains. Nous diſons qu’en",
            "ſuite de nos tres humbles remonſtrances, ioin",
            "tes à celles de ſon Alteſſe Royale, le Roy ſon",
            "neueu declata en preſence de tous les Princes",
            "ſeant en ſon Parlement, qu’il ne conſentiroit",
            "iamais à voſtre retour: il vouloit que la porte de",
            "ſon Royaume vous fut aà̀ iamais fermeée, remply",
            "durant voſtrd ſeiour de troubles ſi funeſtes qu’ils",
            "leuſſent infallliblement perdu, ſi l’Ange prote",
            "Cteur de cét Empire ne ſe fuſt oppoſé fortement",
            "aà voſtre mauuais genie, ſa mMaieſté ayant pris le",
            "timon de l’Eſtat, & voulant faire eſperer aà̀ la",
            "France vn regne accompagné de bon-heur, dai",
            "gna donner commencement à ſa maiorité par",
            "cét acte de Iuſtice qui fut receu de tous les or",
            "dres auec vne ſinguliere affection, & regardé",
            "comme le pronoſtique deſa felicité future. Cet",
            "te declaration fuſt verifié e enrogiſtrée; nous",
            "n’auons fait qu’obeïr, le Roy la voulu, & nous",
            "auons verifié ſes commandemens. Il eſt vray,",
            "nous luy auons repreſenté qu’il vous deuoit",
            "eſloigner de ſa perſonne, & deſon Royaume, &",
            "lors qu’il nous en a creu & qu’il l’a fait, nous",
            "I’auons verifié: Nous auons prononceé qu’il",
            "auoit eu tres grand ſuiet de le faire, & qu’il auoit",
            "rres. bien fait. Ce n’eſt donc pas nous qui faiſons",
            "la loy noſtre maiſtre. Mais vous Monſieur le",
            "Cardnal vous la lay auezſaita. Vous auez enle"
        ],
        [
            "ué ſes finances, vous auez eſpuiſé ſes threſors",
            "pour vos intereſts particuliers. Comment auriez",
            "vous peu achepter deſi belles Troupes,ſans dou",
            "te ſçauiez vous bien ſans auoir leu Tacite Lib. 2.",
            "hit. que imomeſam pecuniam inter ciuiles diſcor",
            "dat ferro validiore Suetoni Paulisr. Vous",
            "auez eu ſes armé́es, vous luy auez pris ſes places,",
            "comme Briſac, Sedan, & vous auez donné ſes",
            "harges, dignitez, benefices & autres choſes,",
            "& bien ſouuent en auez diſpolé́ contre ſa",
            "volonté. Vous apprendrez pluſtoſt de nous",
            "à obeir, qu’à commander, & à faire voſtre",
            "deuoir. Nous rendons la Iuſtice à ſes peu",
            "ples ſelon noſtre inſtitution, & vous deuriez",
            "eſtre aupres du Pape & l’aſſiſter de vos ſoins.",
            "Vous’adjouſtez qu’on vous a preſcrit, que c’eſt",
            "vue choſe ſans exemple. Vn Cardinal? Ouy vn",
            "Cardinal? Vrbain 6. en prit priſonniers dans la",
            "ville de Noceré, comme ſous la tonelle, & e",
            "ſtant ſur mer pour aller aà Genes, en fit ietter",
            "cinqdans la mer, couſus dans des ſacs. Sixte4.",
            "fit aſſommer le Cardinal Vitelleſchi par An",
            "toine Ridi, Gouuerneur du Chaſteau S. Ange à",
            "Rome, quoy qu’accompagné de quatre mille",
            "cheuaux: c’eſtoient des Papes & des Saincts",
            "Peres. Le meſme Sixte jadis Cordelier fit e",
            "trangler dans Baſle l’Archeueſque de rain la",
            "cobi deprofeſſionIe ne parle pas du mauuais"
        ],
        [
            "ttaictement que fit Alexandre 6. à̀ des Cardi",
            "naux, ny bien long temps auparauant Boni",
            "face 8. aux Cardinaux Colonnes, le procedé́ de",
            "ces deux Panes eſtoit touſiours violent: Mais",
            "n’auriez-vous pas ouy parler du Cardinal de la",
            "Baiuë, Fauoy de Louys i. il fut long-temps",
            "priſonnier au Chaſteau de Montbazon, & n’en",
            "fſortit qu’en feignant vne rerenrion d’vrine,",
            "qui obligea le Roy à prendre pitié de luy, & à,",
            "le relaſcherà ſon dam: car le malin s’alla habi:",
            "ruër à R ome, & fut le reſte de ſes iours vn des.",
            "plus grands ennemis de la France ſa patrie.",
            "N’auez-vous pas auſſi ouy parler du Cardinal:",
            "George, Moyne, Eueſque de V uaradin, Mini",
            "ſtre d’Eſtat de lean Roy de Hongrie & de la.",
            "Reyne Regente ſa mere Eliſabeh, Ferdinand",
            "Empereur en fit depeſcher le monde. Cela ſur",
            "prit bien ce pauure Cardinal, il auoit beau dire,",
            "quid hoc eot fratres, il fut aſſommeé dans ſon Cha",
            "ſteau de Binſe l’an 555 Et ce furent des Auan.",
            "turiers de voſtre nation, qui firent le coup. Ce",
            "n’eft donc pas ſans exemple qu’vn Cardinal",
            "ſoit proſcrit. le ne dis rien de pluſieurs autres;",
            "Bien eſt-il ſans exemple, qu’vn Eſtranger ais",
            "gouuerné vnſi grand Eſtat que le noſtre.Vous.",
            "trouuerez dans l’Hiſtoire d’Angleterre, qu’en",
            "uiron l’an 63. ſi la memoire ne me trompe,,",
            "les Anglois firent vne cruelle guerre contre",
            "Henry 3."
        ],
        [
            "3.",
            "hHesry j porce qu’ilſe ſeroie pour le manie",
            "ment des affaires de ſon oyaume des Sei",
            "gnaeurs Poireuins& neantmoins leR oy d’An",
            "gleterre eſtoit originaire de France oade Mor",
            "mdie. Vous trouuerez que les Eſcoſſois maſſa.",
            "crerent Dauid Ricei ltalien, pource qu’il abu",
            "ſoit de la boné de la Reyne Marie Scuar d. Et",
            "nos François depuis peu Conchini pour n’en",
            "faire vne plas longus dedation.",
            "l’entens que vos trampettes ſonnmene le boü",
            "e-ſelle, i’auois deſſein de vous entretenir de",
            "voftre Bibliotheque, i’ay fait en deux mots.",
            "Vous ſçauez, Monſieur le Cardinal, que",
            "Louys i. diſoit, que la Biblioheque d’vn",
            "gnorant auoit vn grand rapport auec lEmi",
            "nence d’vn boſſu, qu’il la portoit touſiours &",
            "ne la yoit ianaie. l’auiez-voa pas leu dans",
            "l’Euangile que omais arbor que non frufuas faci",
            "ur. Voſtre Bibliotheque eſtoit vn ar",
            "eradicab",
            "bre de Vie, le fruict en eſtoit defendu, vous ny",
            "perſonne n’y touche iamais. Vons eſtiez come",
            "le chien du lardinier, vous ne mangiez point",
            "de ce fruict, ny n’en laiſſiez manger aux autres:",
            "Car depuis long-temps les Sçauans n’y auoiét",
            "point d’accez, quelle merueillet Vous n’en",
            "faiſiez pas grand eſtar, i’enteas de la plus",
            "parc des Doctes, veriables depoſiraires de la",
            "Sageſſe- Liſez ſu r ce ſujet à, voûfe caaodia"
        ],
        [
            "a,",
            "14.",
            "le s Dialogue de Petrarqué de rmadiis unt.i",
            "que forauaua autiare. Il eſt vrtay que pout-eſtre",
            "ne ſe trouuera-il perſonne à voſtre ſuite qui",
            "puiſſe vous rendre raiſon de ce liure: car vaus",
            "eſtes plus ſoigneur d’auoir des Crauates auec",
            "vous que des peſonnes ſcientifiques Rumines",
            "cependant ce Diſtique de ceét excellent Au",
            "thenr.",
            "Rar boa librras ſ qais boa npaurit i",
            "Cpu: ſedfaues oopuas ſaepe fac.",
            "I’atens de voſtre eourtoiſie, qu’en recon",
            "noiſſance de nma franchiſe &s de mes bons ad",
            "uis, vous me traicteree durant ma detenuip.",
            "en galand hamue.",
            "i",
            "?",
            ",..",
            "1",
            ".24"
        ]
    ]
}