{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-09-13",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "L' état des troupes de monsieur le prince de Condé, et de\n          tout ce qui s’est passé dans la Guienne et le Berry depuis son arrivée en la ville de\n          Bordeaux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1294_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'ESTAT",
            "DES TROVPES",
            "DE MONSIEVR",
            "LE PRINCE",
            "DE CONDE",
            "Et de tout ce qui s’eſt paſſé dans la",
            "Guyenne & le Berry depuis ſon",
            "rriuée en la ville de",
            "Bordeaux.",
            "M. DC LI."
        ],
        [
            "L’Eftat des troupes de Monſieur lePrince de",
            "Condé, & de tout ce qui s’eſt paſſé dans la",
            "Guyenne le Berry depaus ſon arriuée.",
            "en ces Prouinces",
            "CEVX qui pour condamner abſolument",
            "conduite de Monſieur le Prince de",
            "Condé, & rendre criminelle ſa retraitte de la",
            "Cour, publient que ſon ambition ſeule, &",
            "quelques intereſts particuliers en ont eſté les",
            "motifs, donnent aſſez à connoiſtre qu’ils ſont",
            "mal informez de fes pretentions; & ie puis",
            "dire que leur paſſion, ou la crainte qu’ils ont",
            "du mal, dont ils veulent que nous ſoyons me",
            "naſſez à raiſon de ceét é́loignement, les aueu",
            "gle dans cette rencontre: Ceux au contraire",
            "qui par vn zele trop inconſideré́, & penſans",
            "rendre de grands offices à ce Prince, nous veu",
            "lent perſuader, qu’il conſidere ſi peu ce qui",
            "e regarde, que tout ce qu’il a fait iuſqu’a pre",
            "ſent n’a eu pour mobile & pour but que le",
            "foulagement des peuples, pechent dans vn",
            "Cez, qui ne les eéloigne pas moins de la rdi",
            "ſon que les premies.",
            "De dire que Monſieur le Prince fe foit teſs",
            "ement oublié de e qu’il a toûjoursleſté, &",
            "A ij"
        ],
        [
            "4",
            "qu’il faſſe ſi peu d’eſtat de la haute reputation",
            "qu’il s’eſt acquiſe, & de cette fidelité qu’il a",
            "nuiolablement gardée au ſeruice du Roy,",
            "que de leur preferer quelques interefts parti",
            "culiers, c’eſt reprendre ce grand courage d’vn",
            "defaut, qui ne peut trouuer entrée que dans",
            "es ames baſſes & vulgaires.",
            "De vouloir auſſi qu’il entreprenne la de",
            "fenſe de la cauſe publique, au prejudice meſ",
            "me de la ſienne particuliere, & qu’il regarde le",
            "en de l’Eftat ſans jetter l’œil ſur celuy de",
            "Maiſon, c’eſt luy donnes la gloire d’vne",
            "vertu’ qui va iuſqu’à l’heroique, & qui dans",
            "e ſiecle où nous ſommes n’eſt pas moins rare",
            "que les prodiges.",
            "Mon deſſein n’eſt pas de refuter, ou de con",
            "cilier deux opinions ſi directement oppoſeées,",
            "moins encore d’entreprendre la defenſe de",
            "vne au prejudice de l’autre, mais en tenant",
            "voye du milieu; & attendant que le temps",
            "nous fafſe connoiftre plus clairement la verité",
            "des intentions de cePrince, ie deduiray en",
            "bref ce qui s’eſt paſé tant dans le Berry &",
            "Guyenne, que parmy les troupes qui y ſone",
            "ous fſor nom, depuis ſon arriuée en ces Prõ",
            "ineslà, afin de faie oir que les affaires ne",
            "one"
        ],
        [
            "ont pas encore aux termes où quelques vns",
            "mal informez, ou mal intentionez ont voulu",
            "publier.",
            "Monſieur le Prince de Condé eſtant arriué",
            "de S. Maur en ſon Chaſteau de Mourron, où̀",
            "trouua M le Prince de Conty ſon frere &",
            "Madame de Longueuille en partit le i.au1.",
            "de Septembre, pour ſe rendre à Bordeaux, où",
            "eſtant arriué trois iours apres, il fut receu de",
            "tous les Ordres de la ville auec tous les hon",
            "neurs deuz à ſa naiſſancé & à ſa qualité de",
            "Lieu en ant de Roy en cette Prouince.",
            "Le lendemain de ſon arriueé́e ayant informieé",
            "e Parlement des cauſes de ſon mécontente",
            "ment de ſa retraite de la Cour; & comme il",
            "uoit eſté contraint de venir chercher vn re",
            "fuge contre la perſecution de ſes ennemis, qui",
            "pres l’auoir noircy enuers le Roy, de la plus",
            "grande de toutes les calomnies; & tentez tou",
            "tes fortes de voyes ſecrettes pour le perdre,",
            "s’eſtoient reſolus de faire reuſſir à viue force",
            "es mauuais deſſeins que depuis long temps",
            "s auoient tramez contre luy. Le Parlement",
            "pres auoir deliberé ſur toutes ces plaintes,",
            "rendit Arreſt, par lequel cePrincefut receu en",
            "ſauu garde de la Cour, & declaré innocẽt",
            "du crime qu’on luy impoſoit, d’auoirdes in",
            "B"
        ],
        [
            "telligces ſecretes auec les ennemis del Efat.",
            "Le Lundy enſuiuant ce Prince ayant don",
            "neé aduis au meſme Parlement, que la Cour",
            "eſtoit partie de Panie pout Fontaine hlean",
            "que les Partiſans du Cardinal Mazarin ob",
            "dant continuellement l’eſprit de Leurs Ma",
            "rſteleur auoit fſair enureprende ce voy&e",
            "u aunparauans pari de Pais ils auoient air",
            "reſoudredapus le Conſeils quel’amee duoy",
            "quireroir la ſrontlitre de Champagne, pou",
            "venir joindre Sa Maieſté CQu il eſtoir rres be.",
            "nforme que leur deſſein eſtoit de le pourui",
            "nes &ainſi que quelques vns auoilent dit, d.",
            "e puufra bout Oueles ouper qui dei s,",
            "pantoient ves le peny luy donmoient rou.",
            "ujet de redoubler ſes mefinces &e qu’enfn a",
            "voyoit ſa perſonne pour le moins autant e",
            "d qu’elle euoſt auant ſa ſortie d pn",
            "s luttoit penmis de leuer queique",
            "oons pous ſa ſeureré, ce qui ly fut ae",
            "cordé par le Parlement à la charge toutesfoi,",
            "qe leſdiues oupes ne ſeroient que pour l.",
            "deſenſus s qu’eles n enrependrole aueune",
            "choſe conte leſeruice duſoy, &qoi te,",
            "ogeroiens danns la vile de Eordea uy dns",
            "ueune place confiderable. Leſdites’ trou.",
            "pes ſe monterent en moins de huit iours"
        ],
        [
            "quatre à cinqmille hommes de pied en vnze",
            "Regimens, & deux mil cinq cens Chevaux,",
            "furent diſperſées en diuers lieux: Sçauoir aux",
            "enuirons de Bordeaux, Cadillac, & Coignac,",
            "uſquels lieux elles ont demeuré iuſquà pre",
            "ſent auec vne treonne diſcipline,& ſans fai.",
            "re aucun degaſt.",
            "Le 5Octobre Monſieur le Prin ce eſtant au",
            "dit lieu de Coignac, receut aſſeurance de la",
            "pluſpart des Gouuerneurs des places mariti",
            "mes de cette Prouince, qu’ils le defendroient,",
            "& luy donneroient tout ſecours contre ſes",
            "ennemis, en cas qu’il n’entreprit rient contre",
            "uthorité Royale, Duquel ſentiment Son",
            "Alteſſe teſmoigna qu’elle eſtoit bien éloignée",
            "pa’ordre expres qu’elle enuoya à Mr le Prin",
            "ce de Conty. Car ayat eſté informé que Leurs",
            "Majeſtez s’acheminoient vers Bourges, il dé",
            "peſcha auſſoſt vers ledit Prince de Conty,",
            "qui eſtoit pour lors en cette ville auec Mada",
            "me de Longueuille & leDuc de Nemours, afin",
            "qu’il diſpoſaſt tellemẽt les choſes que le Roy",
            "y fut receu & obey. Ce qu’il effectua ſi ponctuelle",
            "ment, que les Maire & Eſcheuins de cette ville fu",
            "rent deuancer Sa Majeſté iuſqu’au lieu d’Aubign",
            "d’où le Roy s’eſtant renduen ladite ville de Bourges,",
            "y fut receu aueec les acclamations & les tendreſſes",
            "que peus ſuggerer l’amour d’vn peuple fidele enuers",
            "vn ſi bon Priuce."
        ],
        [
            "Leſdits Prince de Conty, Ducheſſe de Longueuille",
            "& Duc de Nemours eſtant party de Bourges pour",
            "Mourron deux iours auparauant l’arriuée du Roy,",
            "s’y rendirent accompagnez de cinq à ſix cens Che",
            "uaux. Quelquens deſquels s’eſtans écartez de leur",
            "gros, & ayans apperceu quelque troupe de ceux qui",
            "en alloient ioindre Sa Majeſté, allerent vn peu plus.",
            "viſte que le pas, pour en donner l’aduis à ce Prince:",
            "Ce qui ayant donné ſujet aux autres de les ſuiure, ils",
            "es ioignirent d’aſſez prés pour les reconnoiſtre; mais",
            "es vns ny les autres n’ayant ordre de ſe battre, ils ſe",
            "eparerent ſans rien faire. C’eſt, peuſtre, de cette",
            "rencontre que quelques vns ont pris oceaſion de pu",
            "blier vn prerendu choec, ouù̀ l’eſcorte de Monſieur le",
            "Prince de Conty auoit eſté taillée en piece, & qui e",
            "effet n’eſt qu’vne veritable chimere; ledit Prince",
            "n’ayant dans tout le Berry que leſdites troupes, auec",
            "eſquelles il s’eſt retiré dans Mourron, ainſi que ie",
            "viens de dire; quant à celles qui ſont dans la Guyéne,",
            "on nous aſſeure que Monſieur le Prince eſt ſur le",
            "poinct d’en licentier vne partie,ſur l’eſperance qu’on",
            "uy donne d’vn prochain aeccommodement; ce qi",
            "emble dautant plus veritable que le Roi parte en bref",
            "de Bourges pour ſe rendre à Tours, pour l’aſſemblée",
            "des Eſtats Generaux; à l’effet duquel voyage ont eſté",
            "mandez, Mr le Garde des Seaux, de Chaſteaeu,",
            "& le reſte du Conſeil de ſa Majeſté",
            "FIN"
        ]
    ]
}