{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-17",
            "@who": "AB"
        },
        "titre": "L'état des vérités du cardinal Mazarin après son\n          retour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-09-14",
            "#text": "14 septembre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1295_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'ETAT DES VERITEZ",
            "DV CARDINAL",
            "MAZARIN",
            "APRES SON RETOVR.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "L’ESTAT DES VERITEZ D",
            "C ardinal aarin, apres ſon retour.",
            "AMAIS ’ingratitude n’a eſte ſi bien exercée",
            "e que par le Cardinal Mazarin en recompenſent ſi",
            "&i aal ceux qui l’auoient ſeruy pendant la premiere",
            "guerre, qui croyoient pout lors que le Cardinal fuſt ſi fort",
            "zelé pour le ſeruice du Roy qu’il n’auroit voulu faire la",
            "mbindre extorſion dans ſon Royaume. Mais apreſent que",
            "Meſſieurs les Princes ont recogneu ſon zel indiſcret ne re",
            "cherchant que ſon vtilité propre & non pas celle de ſa",
            "Majeſte, ont eſté enfin contraints de ce deliurer de ce ſu.",
            "perbe & arrogant loup, rauiſſant non ſeulement les",
            "anneaux du troupau mais oncore en coupant & eſgoſillant",
            "ceux qui pourroient luy en fournir de nouueaux. Le Car",
            "dinal ’Mazarin inceſſamment trauaille à la perte du RoyA",
            "aume en amaſſant vne armee non pas ſi puiſſante que celle",
            "Dexerces laquelle eſtoit compoſée de douze cens mil",
            "hommes, & trois cens mil qui deuoient ſe venir ioindre à",
            "luy & luy portet ſecours, lequel nonobſtant cette armée",
            "monſtreuſe ne laiſſa pas de perdre la bataille contre les",
            "Grecs quoy que le nombre de leurs troupes fuſt plus petit",
            "trois fois: nous deuons tous ſoüetter que ce Cardinal im",
            "petueux & vindicatif ſoit mis à mort pour punition de tous",
            "A i"
        ],
        [
            "4",
            "les maux qu’il nous a cauſez, & tache tous les iours de nous",
            "cauſer, nous pourſuiuant l’eſpée dans les reins à ſouffrir ſes",
            "deſires & appetits charnels qui pourroient non ſeulement",
            "faire abiſmer le monde, mais encore faire cauſer la damna.",
            "tion d’vn chacun. Que poura dire la religion pretendue de",
            "ce Cardnal? de le voir ſi fort attaché aux cenſualitez de",
            "ſon corps, de le voir porter feu & flamme de tous coſtez",
            "de le voir eſtre la cauſc des violes, des larciens, des jure.",
            "mens, des abominations, des ſacrileges & poiutions com.",
            "miſes dans les Temples de Ieſus- Chnſt? o Cardinal infame",
            "(Zreſpondront ils) Cardinal abominable au lieu de mettre",
            "la paix de tous les coſtez de la Chreſtienté charge de ton",
            "office & non des affaires d’Eſtat; tu ne faicts que porter la",
            "diſſention par tout l’a ou tu eſt, tu eſpere quelque iours de",
            "reuenir à Paris, mais tu ne leſſe pas de craindre ( bonnet",
            "rouge de ſang) tu crains des ’rinces auec raiſon qui ne",
            "ſouffriront iamais que tu y remette le pied, tu cognois le",
            "bon naturel de Monſeigneur le Prince de Condé, tu le co",
            "gnoiſttas encore dauantage à tes depends, il t’a fait rougit",
            "en te regardant, il t’a fait fuïr par ſa preſenceé & t’a fait re",
            "uenir par ſon abſence: ne croy pas luy pouuoir eſchaper,",
            "il recule pour t’atraper non’pas par vne trahiſon pareilleà",
            "la tienne; mais par vn genereux combat laiſſant touſiours",
            "patir tes troupes tandis qu’auec vne ſageſſe greque ſernbla",
            "ble à celle de cét Orareur qui forca Xerces de s’en fuir",
            "promptcment, meſme le Prince de Condé́ forcera non",
            "pas pour s’en fuir, mais pour t’enteloper ſi bien qu’il t’atra",
            "perta pour puis apres te faire paſſer pour vn exemplaire de",
            "tous maux & deſolations: tu penſe donc que noſtre Royte",
            "ſouffrira volontiers touſiours à̀ ſes coſtez,, qu’il n’aura pas"
        ],
        [
            "ee",
            "le courage de te faire exeeuter de meſme qu’on fiſt au Mar",
            "quis d’Ancre, ie te puis aſſeurer que ſon courage n’eſt pas",
            "moindre que celuy de ſon pere ny que ſon eſprit ſoit moins",
            "iudicieux pour ne pouuoir cognoiſtre le tord que tu faicts",
            "dms ſon Royaume, ie ne te parle point d’vn diſcours poly.",
            "La polliteſſe ne deuant point eſtre exetcée en ton",
            "endroit mais ie te parle comme zele pour vn Roy &",
            "des Princes qui vallent mieux dix fois que toy, ſouuien",
            "oy & rappelle en ta memoire le temps dans lequel tu",
            "portois vn ſi ioly pourpoin de chamois tailladé tu ne fai",
            "ſois pas ainſi le rodomont, tu n’auois pas la barbe ſi bicn",
            "retrouſſeée ny le gouſſet ſi bien garny, tu eſtois plus char",
            "gé d’incommodités que tu n’en pouuois porter; Conſi",
            "dere donc ta fortune & ceux qui ſont auancez ſans vou",
            "loir cauſer leurs pertes, mais ton eſprit Italien & capri",
            "cieux ne peut ſouffrir vne bonne penſte ſinon à ton pro",
            "fit & au détriment des autres. C’eſt pourquoy ie ne te",
            "ſouette rien autre choſe que quelque main auſſi heureu",
            "ſe que hardie puiſſe mettre en execution l’Arreſt qui a eſté",
            "dorné contre toy, afin qu’il puiſſe receuoir la recompen",
            "ce d’vne action i genereuſe que d’auoir mis a mort le",
            "perturbateur du repos publie & le violateur de toutes",
            "loix, & que tu ſois recompenſé de tous les biens que tu",
            "as iamais fait afin qu’eſtant deliurez de ta peau nous",
            "puiſſions viure dans vn regne plus doux & dans vne vie",
            "plus heureuſe laquelle tu nous a vſurpee, & que nos",
            "Piinces puiſſent dire d’auoir mis & chaſſé vn diable",
            "dans les enfets dont il eſtoit ſorty, & qu’apres nous",
            "ſoyons aſſeuré de n’auoir iamais ton retour auſſi fatal",
            "aux hommes que profitable aux demons qui ne cher",
            "chant que l’occaſiou de nous perdre & attirer aucs",
            "A iij"
        ],
        [
            "6",
            "luy, dreſſe tous les iours des fineſſes & moyens par",
            "la malignete qui cauſant que les peuples ne font que",
            "te dereſter n’ayant point de regard à ta callotte leur pro",
            "uoquant ſeulement vne animoſité contre tous les Prelats",
            "les rendens pires que des attez. Mais i’eſpere aucc l’ayde",
            "de Dieu que tu ſeras renfermé dans les cachaus de l’en",
            "fer où brulant d’vn feu auſſi puiſſant pour le moins qu",
            "celuy dont tu nous menacois, ta mort & tes peines",
            "hous ſeruans de conſolation.",
            "FIN."
        ]
    ]
}