{
    "entête": {
        "form": "prose",
        "genre": [
            "entretien",
            "dialogue"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-06-26",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "Les entretiens sérieux de Jodelet et de Gilles le niais,\n          retourné de Flandre, sur le temps présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1257_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "ENTRETIENS",
            "SERIEVX DE IODELET",
            "& de Gilles le Niais, retour",
            "né de Flandres, ſur le",
            "temps preſent.",
            "A PARIS",
            "M. DC. XLIX"
        ],
        [
            "LES",
            "ENTRETIENS",
            "Serieux de Iodelet & de Gilles",
            "e Niais, retourné de Flan",
            "dres ſur le temps preſent.",
            "odelet.",
            "A H Dieu vous garde Seigneur Gilles;",
            "hé quoy, l’on vous à creu mort, & vn",
            "Meſſager ignorant ou trompeur nous",
            "uoit apporté la triſte & fauſſe nouuelle de",
            "voſtre decez, & meſmes nous auoit dit que",
            "e Dieu des Eaux voyant ſa Cour ſans bouffõ",
            "& vous ayant veu à ſon pouuoir, auoit com",
            "mandé pour vous auoir au Seigneur Eole de",
            "deſchainer les Aquilons, les Borées, les Eures,",
            "& de mettretout ſon Royaume en émotion",
            "& en deſordre, ce qu’on nous dit qu’ils auoiẽt",
            "fait, & que nous auons creu. Ie vous puis aſ",
            "ſeurer que les F. Padelle, Gazette, Poliginel",
            "A ii"
        ],
        [
            "e, Spacamond, Brigantin, la Fleur, le Poi",
            "cteuin, & autres m’auoient teſmoignévn tres",
            "enſible deſplaiſir de voſtre mort, ſoit par pa",
            "roles verbales ou eſcites, & moy i’en eſtois",
            "tres affligé, ſçachant les belles qualitez que",
            "vous poſſedez ſi auantageuſement. Mais di",
            "tes moy ie vous prie, ce bruit n’auroil point",
            "eſte vray, & ne reuiendriez vous point de",
            "nmpire du Trident pour nous dire adieu, &",
            "pournous faire ſçauoir devos nouuelles auant",
            "que de deſcendre plus baseſtesvous vn corps",
            "ou vne ame’le anteau bleu quevous portez.",
            "me dit que c’eſt vous meſme qui eſtiez il y a",
            "deux ans à la Foire; mais le bruit de vſtre",
            "mort qui a eſté ſi vniuerſel me fait iuger auſſi",
            "que vous n’eſtes qu’vne ame erranate ſur la t",
            "re ou que peuſtre le Dieu Neptune aymat",
            "fort ſon frere Pluton vous enuoye a luy pour",
            "e reſiouyr & luy porter de ſes nou",
            "uelles, ou peuſtre auſſi auez vouea",
            "fait ce Meſſage, le Dieu Pluton eſtonné de",
            "voir qu’en ce temps icy oni n’a point accouſtus",
            "me d’auoirny famine, ny peſte, guerre, il va",
            "tant d’ames deuant ſon tribunal, vous aura",
            "peuſtre enuoye ſur terre, pour en apprenu",
            "dre la raiſon, & comme il a iugé ſans doure",
            "que"
        ],
        [
            "5",
            "que Paris qui eſt vn petit monde pourroi luy",
            "fournir cette pratique, il vous y a enuoye en",
            "core vnefois comme moins ſuſpect auec l’ha",
            "bit que vous portez pour y apprendre la cauſe",
            "de tous les deſordres; ſi vous eſtes vne ame",
            "comme ie veux croire en quelque façon eu",
            "es preuues que ie viens d’alleguer, & ſi vous",
            "deſirez que pour eſtre mieux recompenié́ du",
            "Dieu Pluton, & pour auoir place & entrée",
            "dans les champs Elyſiens ie vous faſſe le recit",
            "de tout ce qui s’eſt paſlé en ce lieu. Ie vous ay",
            "vôué́ pendant voſtre vie vne amitié trop ſin",
            "cerepour vous refufér vne grace apres voſtre",
            "mort. Vous ne me reſpondez rien, & vous",
            "cauſez par coſilence l’accroiſſement de mon",
            "doute:quoy, vous auroin deffe ndu depar",
            "ler, & comme l’on fit à Otphée de regar der",
            "derriere luy, n’auez vous pas la liberté que de",
            "oir & d’ouyr ſans rien dire. an verite vouis",
            "m’leſtonnez devoſtre procedé & ’ie ne ſçay",
            "plus que iuger, ſi vous auez enuie d’appren",
            "dre ſans mot dire ce quiſe paſſe dans ce mon",
            "de faites moy le moindre ſigne, & ie ſatisferay",
            "trouf à inſtant à voſtre curioſité. Vous hauſ",
            "ſez les eſpaules & vous paroiſſez eſtonné, ie"
        ],
        [
            "6",
            "ne comprends rien’dans ce ſighe, vous e",
            "m’obligez pas à parler, mais plutoſt à m’emfuir",
            "& me taire, car certainement ou vous eſtes",
            "vn Diable qui a la figure d’ynhommé; oui vons",
            "eſtes vn homme, ſi vous eſtes vn Diables ad",
            "lez a tous les Diables.Si vous eſtes vnhomme",
            "parlez moy donc; autrement ie m’en vas, à̀ Dieu.",
            "Pourquoy me retenez vous, ou parlez moy ou me",
            "laiſſez aller, car ie me laſſe de toures ces ſottiſes.",
            "Adieu.",
            "Giles le Niaie.",
            "Tout bea, tour beau ſeigneur odelet, ie ne ſuis",
            "pas ſi diable que ie ſuis noir, epcore moins ce que",
            "vous dites; mais ie ſuis treſfonneé de voir toutes",
            "es qualités que vous ne donnés, ſ ç̧achanr bien que",
            "e ne les ay pas merités:ie re ſuis ny le bouſfon Hdy e",
            "meſſager de Nepeune, encore moifs celuy dé Plu",
            "ton, ie ne ſuis ny diable, ny ame errante, ſi i’eſtois",
            "diable ie ſerois tombé du Ciel dansles abiſmes in",
            "fernales autemps de la cheute eomrunc detous les",
            "diables: ſi i’eſtois ame errante, ce qui ne peut pas",
            "eſtre aà mon aduis, quoy que quelques vns aſſeuront",
            "que cela ſe peut & qu’ls’eſt ſouuent vyeu des ames",
            "errantes ſous le niom d’eſprit, tourmenter les iuãns,",
            "e veux bien que par la permiſſion’de D’ieu éelaſe",
            "puiſſe faire;, parlant en Chreſtien & non pas en",
            "Payencomme vousfaites; mais que naturellemen?"
        ],
        [
            "7",
            "ceeſt’piſe fie, ’eſt ce que ie nie, & enquoy",
            "vousae tort de me donner ce titre. Ie ſuis touis",
            "iours ioseſme, & touſiours Gilles le Niais, &",
            "ceux qui v’ous’ont fait le recit de ma mort, eſtoient",
            "ehAdeslde nra gloire. Il ’eſt vray que i’ay eſté ſur",
            "Mejiaii’ay graces à̀ Dieu fait heureuſemenfon",
            "voyage, & l’eſtois venu à Paris ſur la fin du mois de",
            "nuier, croyant d’aſſiſte à loire, & defaie là &",
            "euls les ſouipleffes accoſtüméosnoſe’eom",
            "pagnie, mais i’ay bien trdué deés chbſes éoarires à",
            "mon intention, & venant n deſſein de donner de la",
            "oye, i’aycauſé du regtet à tout le ondepour ne",
            "peouuolrſe reſioſi demes boufonis,’ayveu le",
            "deſordre que vous voyez, & ie me ſuis veu obligé",
            "u lieu de gagner de largent ar mes galanteries de",
            "deſpenſer celuy que i’auois gagné́ dans les autres",
            "rouinces, mais ce qui me conſole dans ce malheur",
            "c’eſt de voir que ie ne ſuis pas ſeul, & que i’ay beau",
            "coup de compagnons dans ma miſere.",
            "Iodelee.",
            "eſt vray ſeigneur Gilles, puiſque vous n’eſtes",
            "pas mort à ce que vous dittes, que vous auez beau",
            "coup de compagnons, & Meſſieurs de l’Hoſtel de",
            "Bourgogne & ceux de noſtre troupe aux Marais,!",
            "n’ont rien fait depuis tous ces deſordres que de deſ",
            "penſer le leur, quoy qu’on leur doiue encore beau",
            "coup de leurs gages, ny l’Oruietan, ny la Fleur le",
            "Poicteuin, ny les aures, n’ont pas fait beaucoup"
        ],
        [
            "on plus que nous, & tous ſont aux meſmes peines.",
            "e trouue que nous aurons plus d’auantage deſui",
            "ure la Cour, ſi on nous veut permettre de ſortir, que",
            "non pas de demeurer icy à nanger ce qui nous",
            "reſte Mais pourtant ſeigneur Gilles fautil que dans",
            "cette heureuſe reueuë nous digerlons n doigt de",
            "melancolie, par vn doigt de vin, & i’ay touſiours ouy",
            "dire au pauure Docteur deffunct, pium boaumacait",
            "genjun, c’eſt pourquoy malgre le mauuais temps,",
            "y encore vn quart d’eſcu, allons boire,",
            "Giles le Niais.",
            "Allons boire, i’en ſuis çontens, entronsdans le",
            "premier çabare, & là nous raconterons nos auan",
            "tures.",
            "FIN."
        ]
    ]
}