{
    "entête": {
        "form": "prose",
        "genre": [
            "entretien",
            "dialogue"
        ],
        "subject": "Théâtre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "L'entretien familier du roi et de la reine régente, sa\n          mère, sur les affaires du temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1242_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Lentreten fmer du ro et derene régente s mère sur es ffres du temps Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté2 novemre 202 Entreten () fmer du ro et derene régente s mère sur es ffres du temps RouenSns Nom649 Lyon Bothèque muncpe de LyonRes 30097TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs242 Entreten () fmer du ro et derene régente s mère sur es ffres du temps Rouer 649 2 pges Le second ttre se contnue nsAvec vs de M e duc dA jou u ro présenté à S Mjesté pr un fdèe offcer de ssonà Snermn en Lyee jour des Cendres 649 Voc une necdote fort psnte que je ne grnts ps ch ceère vt ft ôter de ses Heures es commndements de Deu quee trouvt trop veux pour ee Onrémprmé à Prs en 649 Entreten fmzær vec es Généreux sentments des 0tntes Frnços surconference etpx de Rue etcprose entreten dogue ThéâtreRécepton de envoyé de rchduc Léopod u prement 64"
        ],
        [
            "LENTRETEN FAMLER DV ROY ET DE LA RENE RegenteMere ur es ffres du tempsA ROVEN M DC XLX"
        ],
        [
            "LENTRETEN PAMLER DV ROY & deReyne RegenteMere ur es fres du temps Auec Adus de Monhour e DuedAnjou uRoy preenteé à̀Meté́ pr vn fdee Offeer deMon ̀ Snt Germn en Lye e our des Cendres 649 Le Roy commencep onnern pourquoy ez Vvous prsegen Vee puquemo Pp ms defedù no teype epod Mon poue epe nree de oue t Frseepote utogjée oyonue mern pourquoy ne mveodus ps éentre es dee ouc d Beuout comme duo Pp vn r e rm rne? ee pns eAque jene mn eron e Cr dn ezrnAr oru unn pout qoy ne vous etes vous peve dees ueque de uvs? L eje uon Fs pree qu et trop homé de henes eqsooueouoeds M e Cr dn zrn5peeooemm pomquoymous chee De Vendne & ft empronoser de Beufott? Ryn u Fus ree qus onnpgensdhon eu uyre ones de onnn r 2 n2o e or M onne mmn pourqu renoevo o etn quedro eus Qop queme &qu f cout veSj uu e veux"
        ],
        [
            "e eeeee 2Le oy onne mmn pour quoy vez vous é ger dns n Pspres de vous?eyo Mon Fs pour e vojr qund eveux& pus con modément dvo des gr es qu portent des rmes edns mon Ps? t e on s rour epree depeooue ns qee e ne pus vvrevoy M n ne m pourquoy ton chfé & fe ourt tn de Predens & de Coneers du Premee de Prs?eynme Mon Fs prce qus nont ps vouu oer à M e C Mzrn Le Roy M onne mmn ourqoy vez vous cé M de Chteeuf?eyoe on s pree qu m fehé &M eCu dn que e Premet me pouvôse oter Rgence Le Roy M onne mmn pourqu&ton ft es Brr cdes àPr à orte dh deMreon L Reyne mon Fs à̀ ecue que vos f ppedre RMPredeot du Bnc Me s Meede Co eer u Prementde Ps pronnes preé quseone gens de endey msn nrmn poutqroydhéAs ô pron tnt de onsredcteurs?nES DLeyne Mon F prce qdsttoent rp fenc ment & ouverrement contre de OMrne e goer5 ement deft SA eRM nomnmhputgoyâpeé u êc ter ny ouffrr es zens de en upres de vousnesL ene Mon Fspre qe sere veut ps qe enoune perone qut ̂y & cedxqurm de og M hnm n ptoy &ommoe p ouvent & ez peonesesgeR & pegonsdoren poq t ntm nuod R L Rerne Mn fs no utqefhr r mxt Etut f queop vendépsr deee onne RAne xV 8"
        ],
        [
            "2 3 Le Foroonermn pourquoy onffte vous que es emmes e metent ur es Ares vec e retre qu du res deS Louüs entroent ps dns e Cheur& queChnce ere ote es Commndemens de Deu des Heures?2 L Reyne Mon Fs ce etot on du temps de Ss Loüs ms à preent tot v àmode es femmes ones ps utnt que es hommes & pus voyeze oe fy ps ce que e veus & pom es Commn demens de Du deChnce ee dt qus ont trop veux pour ee Le Roy M nne mmn pourquoy puque vous vouez per pur vne onne Rene ne me nourrez vons ps commemere de S Ls e nouo q etot Royde Frnce comme moy? L Rene mMon Fsmere de S Lous eftot vne femue ge & vertueue qu n vo ps vn C pnr Cnt 2 Le Royonne mmn duteoy qut oqnt vosCon eers fn que e es conorfe?t A L Reye on ns cet e C cn &ouscuoq4 ont ce qu veut oomme uus s ptes dufeu Ct du de Rc heeu DLe Royonne mmn dtes moy qu ont es prep d feu C de Rcheéeu àfn que e es connoe u L Reynme mon Fs cete C de Lyon me ooch de Beé M e Duo de Rcheeu e Mre ch degeeryee reh de Grmmont MDuc e e dEguon & utres que vous connotrez qund vos erez en âge Le ey M onne mmn des moyquoh es ffdez de m e C rn que vous n vnt2L eye Mor Fs cedom M e Pre de Cndé M e Come dHrour e Chnceer dnd Mtre de Guche e Comte de Brenne Md de Come Aé de Ruere Ade Puu Ahhé oodn d Ve quer de Gezé e Cheuer de rs de Bernghen egrnM Preuot ngée e Teer Sœnnetpe urru de Roque ure ntrn de Muroy Tueuf & rouset Pruns V de Frnee"
        ],
        [
            "e Reyonne mmn dres moy tous ce ont een feconez à mon eruce? L eyne ou fs ouy vous vous en pouuez en eurer cre C m2rn es chs & ce ont ceux qu e con eent & qu ont tout e e n dernceLe Rjonne mmen pourquoyton ft tnt de Comede sdnsõ Ps Roy à Prs uec tnde depenes?s eypne Mon fs ceté M e C Mzrn penr e con tenter & pour re vor que es tens ont meeurs Co dedens que es Ft ncosLe y m onne mm pourquoy ucz vous cé es Cptmes degrdes de mon Cors? L Reyne mon fs prce qus ont vouu cher vosennes grdes de eurs ptes à roceon dn es Co tres des Fuens à Prs enpreence de n e C Mz tn nsrepect Le toy M onne mm̂n pourquoy n tonps fte pponeo du Gouuerne de ourtry & de Lndrery qu ont àé petdredexu ooes pces & pourquoyton ms eeuy de Courtry pour ouuerneur dnse dpres L Repne on s prce qus ons oey à M e C znnqu ft ou uy pte oyonne mmdn pourquoyon terun ong eps M e rech de ote Houdncour pronner à̀ Lyon? L Rerne Mon fs prce qu n psvouu dnnerD ôds Crdonne à Me C Mzrn pur MoneureC Se Cece Vceroy de Ctogne onfrereLéj M onne mmn pourquoy r ton emnené de Prs come chere ns tre Tmour ns grdes cheux egersy gendrmes enpe ne nu?8eyme on fs pour contenter Le C Mzrn qu rouu n ey M oonne rn pourquoy et cequees Me eurs du Prement dePrts ont venus tntde fos ànct Germn en Lye?"
        ],
        [
            "L Rene on Fs pour yfre vne Becrto &e posr eur fre vor utorté dee C Mzrn Le oy M onne mmn pourquoy nexecuton ps cette Decrton puqueedonné́ tnt de pene à fre? L eyne on Fs nous ne vons te que pour tromper es mefenrs du Prement de Prs & pour es muerLe Ro M onnedmn pourquoy m con done te mené à Prs?L teyne Mon fs pour prendre meux notre temps fn de tromper out e monde & pour y receuor 5 mons de uresLe oyonne mmn pourquoy ton reeeu cét r gent & quenton ft puque m cmnqué deux ours? L RPeyne mMon fs oné à deMeerye & à Mdme d́Comet en depot ous pretexte de pret qus vVous o ft &peur e mnque de votre te cetpour fte crore u peupe que cetotfute de Meeurs du Pre nent de Prs Le Roy M onne mmn pourquoy ne f on pontpx? L eyne Mon fs ret que M e C Mzrn ne e trouue ps à prooos Crdt qu ne erot ps repefté ny honré commeetLe oy M onne mmn pourquoy mon coun e Due de Longneueps gnepx puque on uot nuoyé pour ce? E ene Mon s c eté M e C Mrn qutn pecher pr M Seuen fn de pouuor mnepes nepes püs hurementoy M onne mmn dctes moy qu etM eC Mz pus qu ft ce qu uy pt de mon Royume?eoe on Fs een vore oouveneurs e pemes Mntre de votre Et et ce ps ez pour fre dervotue Ro tme equuy p?p M onne mmn pourquoy vous feous t à uy pupompé e Ppe ué Empereur & tthy"
        ],
        [
            "8 e Roy dEpgne votre frere? L Reyne Mon Fs cet v temognge de on on eprt ms ne vous en mettez ps en pene cr M e prnce de Condé menrepondu Le Roy M onne mmn pourquoy m ton t evermtn pour memmener de Prs e our des Roys?L Rene Mon Fs pour urprendre tout e monde & pour ffmerVe de Prs em onne mmn dtes mo que vouston ft à Prseyne mon fe cet que meeurs du Premenrt ne ve enr pus onfr que Me C Mzrn uec es Prtns p e du ntge votre pepe Le o m onne mn quet ce que des Prtns & à q y ont s ons?L Reyne mon fs ce ont des peronnes dhonneur de qu m e C Me ert pourtrer tou e en deFrnce uec esorendns de tce Le Roy m onne mmn à quoy eruent es ntendns utce dns es Prounces? L Reyne mon fs pour ous votre uthorté & e voe deutce trer tout rgent de votre R oyume LeRopmonne mmn pourqoy vez vous oé m e Predent de Beu dechrge deo Sur ntendnt pouxyette m dE mery ? L Repne mon Fs prce que m e Ptedent de B euet trop conderntfot vn homme comme m dEme ry à meMrn qu neut ny me ny foy fn dre tout equ voudroe Le Roy m onne mmn pourquoy vez vous donc ché n dEmery pqu tuot tout ce que m e C M rn vouot? L ne mon Fs cet qu vot ez voé́ & nm e C Mxrn ne vouot ps que on etcent Le Ror n onne mmn pourquoy ntntgnes gen re ce etnecere? s eye on Fs e e ft pr xme dEtt pour Co"
        ],
        [
            "5 coenter m e C Mzrn Le Roy m onne mmn pourquoy veous choe Grntre pour e fre Sur ntendn netps ez rche? L Reye mous Fs cet vn homnne commenous fut eft des prens de me C de Rcheeune pyer peron net fmr & vnt voyez comoeneu tu ux Brr cdes de Prs? L Roy m onne mms quvez voust de soo m ons que vous vez receus depus que mon Pp et mort? L Ryme mon Fs s e mt efédftruez pr ordce dem e C zrn qu es ms à couvert Ze oyonne mmn putquoy puque rous ve eceu nt drgene n to pye es gges de nes Of eers & de mes odts deps tros ns? L Reyne mon s m e C zrn grde tout pour no re ne cet é & pour ter es ecos comeft m e Csdm de cheteu Le Roy m onne mmn dteoy donc de quee n fnce et m e C Mrn pournner es Neces à desPrnces du Sog de Frnce? L Reyn mon Fs vous mmportunez er e çy on qee Mrn et fs dvn nquerouerderoneeté quy poton de courer grnô oueur & pupeur s tout ce nempeche ps quee ne me & qu ne mre es Neces à qu voud ydt tou e en de d Fence & men mteéLe Roy honnemnsn pourquynez ouspsrou u prer à mon Advoct & mon eocureur Geos du Pr euent de Prs qund s ont venus cy? L eyne Mon Fs c eté M e C Mzrn & Me Pence de Condé qu mont d que puqu ot ffmerVe de Prsne eur forr Le y M onne mn dtes moypus qu vus uouezfmer m onne ve de Prs que douendront tnt de ons Regeux & R egeues qu ne vuont que d umoes peus s à nee es puuses dns es ho"
        ],
        [
            "ptux & pr ve & tnt de gens de en qu ont dns rs teyme ron fs ne vous en metez ps en penecr vous ne çuez ps où peut erpon dvne femme Rene Regente qund on heurte es voontes M onne mmn vous ne vous oucez donec gue re de mon Royumeeye on fs qund vous erez en ge vous y d erez cr pour my e veux vure & mourr uec M e CM Le Poy M onne mmn vous me ferez per pour vn Roy Hersde fn mourrtnt dnnocens L eyne mon fs cen er ps vous cet moy quà Deu ne pe que jevouue fre tuer es nnocens com me e Roy Herode non non e me contentery de es fre mourr de m & echer ttchez ux tetons de eurs me resL oy M onne nmn e Roy Dud remercot Deus dequoyfuettot on peupe ous uy quo d e nmoy pus que vousftes morr e men?L eye mMon fs cet doquoy e ne me ouce ps pus qu ne veut ps oeyr àe C M qu on vendr pourtnt enà outLe oyonne mmn vous ne eprez pont d Mon dOrensnmon Once L eyne monfs M dOrens et à nous pour de r geot Aé deuere uy ft fre tout ce qu pt à monûeur e C MzrnLe RoyM onne mnrm dt es moy pourquoy ePrses de Cont & Moneur e Duc de Longueue & ures grãd Segneurs de mo Royume mo qutté pour er à Prs?E eyme Mon fs eet qus ont ons Frnçox & qus ne ont ps penonnres de M e C Mdzrn ny ezd C de Rcheeu Le oy M onne mmn dtes moy pourquoy eue ton tnt de gens de guerre à prs et ce pour moneruce? L eyne Mon Fs on et pour mempecher dffmes"
        ],
        [
            "Prs & pour Meeurs du Prement que y en grnd ueron Le Royà onne mmnces Meeurs du prement ont espus forts que deuedr? L eyne mon fs cet dequoy e ne me ouce guere pree quee Czrn &e Prnce de Condé mont proms de es perdre tousLe Royenne mmn dtes moy qund s uront tout perdu e Prement & mes peupes de qu ery e RoyRene mMon Fs e ne onge ps à ce hy de qu vous e rez Roy pourueu que e os vengéeLe Roy M onne mmn dtes moy de qu vous vouez vous vnger? quee que on vousft? L Reyne on Fs e veux fre pendre es Meeurs du Prement de Prs & pres e vendry e à out de vos peupes& des utres PrermensLe Roy m onne mmn dteoy que vous ont fét es eeurs du Prement? L Reynemon Fs ne mmportunez ps duntge net oe ps ez que e us Rene Regente & m e C mon con e pour re tout ce qu me pt? Le oyonne mmn e Roy enrymon yeu dot qu etot vn grnd Roy à cue queon peupe etot rche & moy que dr pus que vous runez e men? L Reye mon Fs e Roy Henryetot vn homme qu nuot ps de fuory comme moy à qu e fs du en Le Roy m onne mm dtes moy ce que e fery qund d ny urpus de Prement qu rendr utce? L eyr on fs nous uons M e hnceer qu et e chef deutce & m e grn preuot qu ferontutce comme nous voudronS Le Roy m onme mmn e vo en tout de on que vous ne vous oucez guere de moy & de m Couronne chcun dt que Meeurs du Prement ont en ges L eyne mon Fs tout u contrre cet pour eurer votre Couronne tout ce que e fscre C zrn & Moneur e Prnce de Condé neont eurnous uons u"
        ],
        [
            "8 Pement des penonnres pr eqes nous uns teu ee qusy t Le oy m one mm pourquoy uex vous ft chnte e Te Deum à S Germn pourpre de Chrenton ne totps à moy? L eyne mon Fs c eté e Prnce de Condé qu m dr quepre etot de grnde mportnee pour ffmer P rs dont y en enve Le Roy m onne nmn qund tout e peupe de Pr e r mort de fm e perd y e ncoup de mons que r me pye dentreée & de ude ponr ce qu y entreL Reyne mon fs M e C zrnte z dequoy e r Ppenous remetr ns e Royume de Nvrte quePpe vonsft perdre qu vut meux que Prs & nous e rons à Pmpeune Roy dEpgne e voudr en Le Ry m onne mmn meros en meux Prs que e Royume de Nvrre msde Beumõ mon Ptce cepteur dt qu fut que e veue eout ce que vous ouez ds u toy prDoc d Amo on Frere vmnpe Mon pett pp e vous conee de vous en teourne dns votre ét d utce u Prementprce que e vo er que tout sen v perdu m one mmn net ps en cou eee & mon Once e Duc dOrens ne sn ouce ps pourueu qu t de rgent Qunt à M e Prnce de CGondéme refemeet encore en eune M e Chncee en ntereé& Me grnd Mtre en hyonse CMzrn cy uec tous ceux dece & nous en ons à Prs e vous ure mon pett pp que nous ferons re pr touteFrnce vuve e oy vve e oyvvsey FN"
        ]
    ]
}