{
    "entête": {
        "form": "prose",
        "genre": [
            "entretien",
            "dialogue"
        ],
        "subject": "Théâtre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "L'entretien familier du roi et de la reine régente, sa\n          mère, sur les affaires du temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1242_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L’ENTRETIEN FAMILIER",
            "DV ROY.",
            "ET DE LA REINE",
            "Regente ſa Mere, ſur les",
            "affaires du temps.",
            "A ROVEN.",
            "M. DC. XLIX."
        ],
        [
            "L’ENTRETEN PAMILIER DV ROY,",
            "& de la Reyne Regente ſa Mere, ur. les afſaires",
            "du temps. Auec l’Aduis de Monhiour le Due",
            "d’Anjou auRoy, preſenteé à̀ ſa Maieſté́ par vn",
            "fidelle Offieier de la Maion, ̀ Saint Germain",
            "en Laye, le iour des Cendres 1649.",
            "Le Roy commence.",
            "ſp bonnerana pourquoy aez Vvous pris la egen",
            "Vlee, puiſquemo Ppa ’ams defeduà ano",
            "a teype eſpod.;",
            "Mon’a poue epela naireſſe de oue lat Firasee.",
            "pote autlaogijé",
            "e oy a bonue meraan, pourquoy ne m’avez-yodus pas",
            "aſſéentre les mai-pde , le ouc. d Beauſout, comme duio",
            "Papa l’avni ſair e rm rane?",
            "aiee apnlls eaſAque jiene l’aimain aeraoaani.",
            "le Car dinal eazarin.",
            "Ar aoru uanan pout qoy ne vous eſtes vous",
            "pevie dees l’ueſque de auvas?",
            "L eje. uaon Fils, paree qu’il eit trop homé de hien, il",
            "ies e a qiasoiouleouaaoedis M. e Car",
            "adinal azarin.5",
            "peae a ooaemamaa, pomquoiymea-vous chaſe",
            "a. le Dae aVendaſne, & fait empriſonoser. de Beaufott?",
            "aRyn iaua F’uls, aree qu’ls ſonnpgensdhoan eu,",
            "aſuiyre laonſes de llaonanin !r 2. n2ol",
            "e or. Ma bonne maman, pourqu raenoeavoa",
            "oa, lea.latin que!d’iro",
            "aaeus Qaailopaaa quael’aime, &qu’il fa cout ve",
            ". Sij",
            "uu ie veux."
        ],
        [
            "e eeaeee",
            "2",
            "Le oy bonne mamn, pour quoy l’avez vous laiſſél",
            "ger dans -aon Palais ſi pres de vous?,",
            "a eyo Mon Fls, pour le vojr quand ieveux,& plus con",
            "modément.",
            "d’avoi des gar es qui portent des armes edans mon Palas?",
            "lt ie lon is rour ſepree de ſi peſooue, ſans",
            "laqaelle ie ne puis vivre.!I..",
            "voy. Ma bn ne aama pourquoy lt’on chafſé, & faie",
            "ourit tan de Preſidens & de Conſeillers du Parlemee de",
            "Paris?",
            "eynme. Mon Fils, parce qu’ils n’ont pas voulu obeir à",
            "M. le C. Mazarin.",
            "Le Roy. Ma bonne maman ourqoy avez vous cbaſſé M",
            "de Chaſteau-neuf?",
            "eyaoe on ls, paree qu’il m’a fehé, &M leCauſſi,",
            "diſan, que le Parlemeat me pouvôse oſter la’Rgence..",
            "Le Roy. Ma bonne maman, pourqu& a t’on fait les Barri",
            "cades aàParſi àla ſortie d e- h deMreoan:",
            "La Reyne. mon Fils, à̀ ecauſe que i’avois fai ppedre RM i",
            "Preſideot du Blanc Meſl, s Meed i ſel; Co",
            "ſeiller au Parlementde Pais, priſonnies, pareé qu’ilseſone",
            "gens de bien.",
            ".",
            "dey masbna narman, poutqroyadhaſſéAais ôa",
            "prſon tant de bonsredcateurs?niES l.i.D",
            "Leyne. Mon Fil parce q’dstatloient rap feanc",
            "ment & ouverrement contre .de OMaarln;e le goer5",
            "ement deſftai1i1",
            "!lSA.",
            "eR.M abbnomanmhputgaoylâpeé u êca",
            "ter ny ſouffrir les zens de bien aupres de vousnes l:l",
            "La. ene Mon Fls , pare qe se l briie veut",
            "pas qae i’enoune perſoiane qut ̂y & cedx’qu’il’rm ad l.1",
            "e. og Ma hnm aan ptoy &ommoie pbi",
            "ſouvent, & allez paieoaneseslgeRal &i’.",
            "paleagonsdlolareni poq, t intm nuod .R",
            "La Rerne. Mn fls niblo. utqblefhral",
            "ar maxaat ll’Eſtut, afi quelop avendépasr deee",
            "bonne RAine.",
            "xV 8"
        ],
        [
            "2",
            "3",
            "Le For. a booneraman, pourquoy ſonffte vous que les",
            "ſemmes ſe metent ſur les Arels avec le. l’reſtre qui du res",
            "deS. Louüis ’entroient pas dans le Cheur;& quelaChance",
            "liere oſte les Commandemens de Dieu des Heures?.2",
            "La Reyne. Mon Fils. cela eſtoit bon du temps de Ss Loüiis,",
            "mais à preſent toat va à la mode les femmes ſont-elles pas",
            "autant que les hommes, & plus: voyez ſi e oe fay pas ce que",
            "ie veus & pom les Comman demens de Dlu, adae la",
            "Chance lee dit qu’als ſont trop vieux pour elle.",
            "Le Roy. M bnne maman, pourquoy puiſque vous: voulez",
            "paſſer paur vne bonne Rene, ne me nourrſſez :vons pas",
            "comme la mere de S. Lais le nouſſoi, q eſtoit Rioyde",
            "France comme moy?",
            "La Reine. mMon Fiils, la mere de S. Louis eftoit vne femue",
            "ſage & vertueuſe, qui n avoi pas vn C. pnr Cntl. 2i",
            "Le Roy. a bonne maman, dutes-moy qut ſoqnt vos’Con",
            "ſeillers, afin que ie les conaorſfe?.",
            "t A",
            "La Reyae. on ns, c’eſt e C, aacin; &ouscuoq4i",
            "ſont ce qu’il veut, oomme uus ls pateas dufeu Cat duaal",
            "de Rc helieu.",
            "D.",
            "..",
            "Le Roy. a bonne maman, dites moy qui ſont les parepi da",
            "feu C. de Richeélieu, aàfin que ie les connoiſſe auſſi:.",
            "L Reynme. mon Fils, c’eſt a le C. de Lyon, mle aaoochl",
            "de Bieaé, M. Ie Duo de Richeeu, le Mare ſchal de la",
            "gelleraye, . le areſhal de Grammont,. M la Duc lbe",
            "ſe d’Eguillon, & autres, que vous connoitrez quand vos",
            "erez en âge.",
            "Le ey.. Ma bonne maman, diies moy aaſſi quſoh es",
            "affidez de m. le C. aaarln, que vous an vant.2l",
            "La eye. Mor. Fis. cedom M. le Priaea de Cndé, M. le",
            "Come d’Harour, le Chaancelier, ld ſa and Maſtre, de",
            "Guiche, le Comte de Brienne, Mad de Combaleſ Abbé",
            "dela Riuiere, l’Abbide Palluau. l’Abhhé oodin da Ville.",
            "quier, de Gezé le Cheualier de lars, de Beringhen legranM",
            "Preuoſt, anglée, le Tellier, Sœnnetpe, aurru, de Roque",
            "laure, antarini, de Mauroy, Tubeuf &- rouslet Paruians",
            "1V",
            "de Franee.¬"
        ],
        [
            "e Rey, aa bonne maman, dires moy, tous ceu-la ſont. lle",
            "bien afſecionaez à mon ſeruice?",
            "La eyne. ou fls, ouy vous vous en pouuez bien aſſeurer,",
            "car . le C. ma2arin les achſis, & ce ſont ceux qu le con",
            "ſeillent & qui ont tout le bie n de la rance.",
            "Le Raja’bonne mamen pourquoy a t’on fait tant de Co",
            "medie sdansõ Palais Royal aà Pars auec tande deſpenſes?",
            ", s eypne, Mon fiis, c’aeſté M Ie C. Mazarn penr e con",
            "tenter, & pour ſre vor que les ltaliens lont meilleurs Co.",
            "dediens que les Ft ancois.",
            ". Le ay, ma bonne maman-, pourquoy aucz vous caſſé les",
            "Capitames degardes de mon Cors.?",
            "La Reyne, mon fils, parce qu’ils ont voulu chaſſer vos i",
            "einnes gardes de leurs pbſtes à la’roceſſion dan les Cloi",
            "ſtres des Fueillans à Paris, en la preſence de n. le C. Maza",
            "tin, ſansreſpect...",
            "Le toy, Ma bonne mamân, pourquoy n’a t’onpas faitle",
            "ipponeo du Gouuerne de ourtray & de Landrery, qui",
            "la’ont àiſſé petdredex’u booaes places, & pourquoy a t’on",
            "mis eeluy de Courtray, pour ouuerneur dans la lle",
            "d’pres",
            "La Repne, on ils, parce qu’ils ons obey à M. le C. azanin,",
            "qui fait oe-qu’l luy plaſt..",
            "e oy, a bonne mamadn; pourquoy a ’on terunſi long",
            "eps M. le areſchal de laote Houdancour priſonnier à̀",
            "Lyon?",
            "La Rerne, Mon fils, parce qu’il n’a pasvoulu danner la D",
            "ôads Cardonne à Mle C Mazarin pur MonſieaurleC. Se.",
            "Cecile Viceroy de Catalogne ſonfrere..",
            ". Léj, Ma bonne maman, pourquoy ra’a t’on emnaené de",
            "Paris comea achere ſans atre Tambour, lans gardes,",
            "cheaaux legers,iy gendarmes, enple ne nui?",
            "8eyme. on fils, pour contenter Lle C. Mazarin qul’a",
            "roulu ainſ.",
            ".l",
            "ey, Ma oonne raana, pourquoy eſt cequeles Meſ",
            "ieurs du Parlement dePartis ſont venus tantde fois àainct",
            "Germain en Laye?"
        ],
        [
            "L Reine. on Fls, pour yfaire vne Beclaratio, &e posr",
            "leur faire vor l’autorité de . le C. Mazarin.",
            "Le oy. Ma bonne maman, pourquoy n’execute-t’on pas",
            "cette Declaration, puiſqu’elle a donné́ tant de peine à faire?",
            "La eyne on Fls, nous ne l’avons ſaite que pour tromper",
            "les meſfienrs du Pariement de Paris, & pour les amuiſer.",
            "Le Ro, M bonnedaman, pourquoy m’a c’on done te",
            "mené à Paris?",
            "L teyne, Mon fils pour prendre mieux noſtre temps afin",
            "de tromper out le monde, & pour y receuoir i5. millions de",
            "liures.",
            "Le oy, a bonne maman, pourquoy t’on reeeu cét ar",
            "gent, & qu’en a ton fat, puſque ma ablc a manqué deux",
            "iours?",
            "La RPeyne, mMon fls, on l’a baillé à de la Meilleraye, & à",
            "Madame d́Combalet en depoſt ſous pretexte de preſt, qu’ils",
            "vVous o fait: &peur le manque de voſtre table, c’eſtpour faite",
            "croire au peuple que c’eſtoit la faute de Meſſieurs du Parle",
            "nent de Pris,",
            "Le Roy, Ma bonne maman, pourquoy ne fait- on point la",
            "pax?",
            "La eyne, Mon fils, r’eſt que M. le C. Mazarin ne le trouue",
            "pas à prooos. Car il dt qu’il ne ſeroit plas reſpefté ny honré",
            "comme i’ eſt..",
            ".",
            "Le oy, Ma bonne maman, pourquoy mon couſin le Due",
            "de Longneuille, u’a-il pas ſigne la paix, puiſque l’on l’auoit",
            "nuoyé pour cela?",
            "E e,ne, Mon ſils, ca eſté M le C. Maarin qui l’a ſaitan:",
            "peſcher par M. Seuien, afin de pouuoir maneples niepeas",
            "plüs haurement.",
            "oy, Ma bonne maman, dictes moy, qui eſtM. leC.",
            "Maz pus qu’il fait ce qu’l luy plaiſt de mon Royaume?",
            "a eoe on Fls, e’en voire oouveneurs le pemies",
            "Miniſtre de votre Eat, eſt ce pas aſſez pour faire dervotue",
            "Ro atme equi i luy plai?",
            "p. Ma bonne maman, pourquoy vous fez-vous aat",
            "à luy, piſu’il a pompé le Pape ,abuſé l’Empereur, & ttahy",
            "’"
        ],
        [
            "8",
            "le Roy d’Eſpagne votre frere?",
            "La Reyne. Mon Fls, c’eſt va temoignage de ſon bon eſprit,",
            "mais ne vous en mettez pas en peine, car M. le prnce de",
            "Condé m’en a reſpondu.",
            "Le Roy. Ma bonne maman, pourquoy m’a t’on ſat lever ſi",
            "matin, pour m’emmener de Paris le iour des Roys?",
            "L Rene. Mon Fils, pour ſurprendre tout le monde, &",
            "pour affamer la Ville de Pars.",
            "le ;, ma bonne maman, dites moi, que vous a t’on fait à",
            "Pars!",
            "I. eyne, mon file, c’eſt que meſſieurs du Parlemenrt ne",
            "ve lenr pus ſonſfir que M.le C Mazarin, auec les Partſans,",
            "p. 1le daua ntage voſtre peple",
            "Le o, ma bonne aman, qu’eſt ce que des Partſans, &.",
            "à q y ſont ils bons?",
            "La Reyne, mon fils, ce ſont des perſonnes d’honneur de",
            "qui m. le C. M.ſe ſert pour a trer tou le bien de la France,",
            "auec les I orendans de Iſtice.",
            "Le Roy, ma bonne maman, à quoy ſeruent les Intendans",
            "uſtice dans les Prouinces?",
            "L Reyne, mon fils, pour ſous voſtre authorité & le voile",
            "deuſtice tirer tout l’argent de voſtre R oyaume.",
            "LeRop.mabonne maman, pourqoy avez vous oſlé m. le",
            "Preſident de Bailleul, de la charge deo Sur Intendant, poux",
            "yiette m. d’El mery ?",
            "La Repne. mon Fls, parce que m. le Pteſident de Bail leul",
            "eſt trop conſiderant, il faoit vn homme comme m d’Eſme",
            "ry à mle . Maaarn, qui n’euſt ny ame, ny foy, afin d ſai",
            "re tout equ’il voudroe",
            "Le Roy. ma bonne maman, pourquoy avez vous donc chaſ",
            "é n. d’Eſmery, paiſqu’il tauot tout ce que m. le C. Maa",
            "rin vouloit?",
            "La -yne. mon Fils, c’eſt qu’il avoit aſſez volé́, & nm. Ie C.",
            "Maxarin ne vouloit pas que l’on Ietcenſt.",
            "Le Ror na bonne maman, pourquoy ſait-’ontant la gnes",
            "gen lralie, cela eſt i neceſſaire?",
            "s eyae on Fils, ela e ft par axime d’Eſtat, pour",
            "Co¬"
        ],
        [
            "5",
            "coaenter m. le C. Mazarin.",
            "Le Roy. ma bonne maman pourquoy avez-vous choiſi .",
            "e Grand-maſtre pour le faire Sur lntendan, n’eſt il pas.",
            "ez riche?",
            "L. Reyae. mous Fils, c’eſt vn homnnae comme il nous faut,",
            "ileft des parens de m.le C. de Rchelieu il ne payera perſon",
            "ne, l t fmr & vallant, voyez comboien l eu tua aux Barri",
            "cades de Pars?",
            "L Roy. ma bonne mamas, qu’avez vousſait de soo. mil",
            "lions que vous avez receus depuis que mon Papa eſt mort?",
            "L Ryme. mon F.s, ils e mt efédiftribuez par l’ordce dem.",
            "e C. azarin, qui lesa ms à couvert.",
            "Ze oy. aa bonne maman, putquoy puiſque rous ave",
            "eceu ant d’argene, n’a t’oa pas-paye les gages de anes Ofi.",
            "eiers. & de mes ſoldats, deps trois ans?",
            "La Reyne. mon ’ils, m le C. azarin, garde tout pour no",
            "re ne ceſſit é, & pour aatier ſes iecos, coaame a fait m. le",
            "Casdmal de aichelteu..",
            "Le Roy. ma bonne maman, dites-moy donc de quelle naiſ.",
            "ſfance eſt m. le C. Maarin, pour.naner ſes Nieces à des",
            "Prnces du Soag de France?.",
            "La Reyn. mon Fls, vous m’importunez, ear ie ſçay bion,..",
            "qae aa. le Maaarn eſt fils d’vn banquerouerderaone, a",
            "eſté laquay, poſtllon de courier, granô oueur & pupeur,",
            "aais tout cela n’empeſche pas queie ne l’aime., & qu’l ne",
            "marie ſes Nieces à qui ivouda, ayadt tou le bien, de d.",
            "Feance, & men amiteé:",
            "Le Roy. ahonnemansan, pourquayn’aez ouspasrbou",
            "lu parler à mon Advocat, & mion ’eocureur Geaosal du Par.",
            "leuent de Paris, quand is ſont venus icy?",
            "La eyne, Mon Fils, c’a eſté M. le C. Mazarin, & Mle",
            "Peince de Condé, qui m’ont di que puſqu’l ailoit ffamer",
            "Valle de Paris, il ne leur faloibarlar..",
            "Le ay, Ma bonne mana, dites moy,puis qu vaus uoulez",
            "afamaer ma bonne ville de Paris, que douiendront. tant de",
            "bons Religieux & R eligieuſes qui ne viuont que d aumoſ",
            ", les peus aſaas àla aanelle ,les pauuses dans les hoſ¬"
        ],
        [
            "pitaux, & par laville, & tant de gens de bien qul ſont dans",
            "ar1s.",
            "a teyme, ron fils. ne vous en metez pas en peine,car vous",
            "ne ſçauez pas où peut aller la paſſion d’vne femme Reine",
            "Regente, quand on heurte ſes volontes.",
            ".,, Ma bonne maman, vous ne vous ſouciez donec gue",
            "re de mon Royaume..",
            "eyae, on fils, quand vous ſerez en aage, vous y adai",
            "ſerez, car pour mby ie veux viure & mourir auec M. le. C.M.",
            "Le Poy, Ma bonne maman, vous me ferez paſſer pour vn",
            "Roy Hersde, faiſan mourirtant d’Innocens.",
            "La eyne, mon fils, cena ſera pas :vous, c’eſt moy, qu’à",
            "Dieu ne plaiſe que jevouluſſe faire tuer les lnnocens, com",
            "me le Roy Herode: non non, ie me contenteray de les faire",
            "mourir de ſaim, & ſeicher attachez aux tetons de leurs me",
            "res...",
            "La oy, Ma bonne namaan, le Roy Dauid remercioit Dieus",
            "dequoy il afſuiettiſſoit ſon peuple ſous uy, quo diiay- ie nmoy",
            "puis quie vousfaites moarr le mien?",
            "La eye,. mMon fils, c’eſt doquoy ie ne me ſoucie pas, puis",
            "qu’il ne veut pas obeyr à . le C. M. qui on viendra pourtant",
            "bienà bout.",
            "Le aoy, a bonne maman, vous ne eparlez point da",
            "Monſ d’Orleansnmaon Oncle..",
            "La eyne. monfils, M. d’Orleans eſt à nous pour de l’ar",
            "geot, l’Abbé de la iuiere luy fait faire tout ce qu’il plaiſt à",
            "monûeur le C. Mazarin.",
            "Le Roy.Ma bonne manram, dit es moy pourquoy. lePrises",
            "de Conti, & Monſieur le Duc de Longueuille, & aures grãd",
            "Seigneurs de moa Royaume: m’on-ils quitté pour aller à",
            "Paris?",
            "E eyme, Mon fils, e’et qu’ils ſont bons Françoix, & qu’ils",
            "ne ſont pas penſionnaires de M. le C. Mdazarin, ny alliezd",
            "C de Richelieu.!",
            "Le oy, Ma bonane maman, dites moy pourquoy leue. t’on",
            "tant de gens de guerre à paris, eſt ce pour monſeruice?",
            "La eyne. Mon Fils, aon, ’eſt pour m’empeſcher d’affames"
        ],
        [
            "Paris, & pour Meſſieurs du Parlement, que i’ay en grand",
            "auerſion.",
            "Le Roy.à bonne maman, ſi ces Meſſieurs du parlement ſont",
            "lesplus forts, que deuieadray-ie?",
            "La eyne. mon fils, c’eſt dequoy ie ne me ſoucie guere, paree",
            "que . Ie C.azarin, & a. le Prince de Condé m’ont promis",
            "de les perdre tous.",
            "Le Roy. a benne mamani, dites moy quand ils auront tout",
            "perdu, le Parlement & mes peuples, de qui ſeray ie Roy!",
            "a Reine. mMon Fils, ie ne ſonge pas à cela, hy de qui vous ſe",
            "rez Roy pourueu que ie ſois vengée.",
            "Le Roy. Ma bonne maman, dites moy de qui vous voulez",
            "vous vanger? qu’eſt-ce que l’on vous a fait?",
            "La Reyne. aon Fils, ie veux faire pendre les Meſſieurs du",
            "Parlement de Paris, & apres, ie vendray bie à bout de vos",
            "peuples,& des autres Parlermens.",
            "Le Roy: ma bonne maman, dites-moy, que vous ont faiét",
            "les eſſieurs du Parlement?",
            "La Reynemon Fils, ne m’importunez pas dauantage, n’eſt",
            "oe pas aſſez, que ie ſuis Reine Regente, & m. le C. mon con",
            "ſeil, pour ſaire tout ce qu’il me plaiſt?",
            "Le oy. a bonne maman, le Roy enry I. mon ayeul,",
            "diſoit qu’il’ eſtoit vn grand Roy, à cauſe queſon peuple eſtoit",
            "riche: & moy, que diray-ie, puis que vous ruinez le mien?",
            "La Reye. mon Fils, le Roy Henry IIII. eſtoit vn homme",
            "qui n’auoit pas de fauory comme moy, à qui ie fais du bien.",
            "Le Roy. ma bonne mamaa, dites moy ce que ie fſeray, quand",
            "id n’y auraplus de Parlement, qui rendra Iuſtice?",
            "La eyra. on fils, nous auons M. le hancelier, qui eſt le",
            "chef de la Iuſtice, & m. le grand- preuoſt, qui feront la iuſtice,",
            "comme nous voudronS.",
            "Le Roy. ma bonme maman, ie voi bien tout de bon, que",
            "vous ne vous ſouciez guere de moy, & de ma Couronne,",
            "chacun dit, que Meſſieurs du Parlement ſont bien ſages.",
            "La eyne mon Fils, tout au contraire, c’eſt pour aſſeurer",
            "voſtre Couronne, tout ce que ie fais:car a. le C. azarin, &",
            "Monſieur le Prince de Condé ne ſ ont aſſeurnous auons au"
        ],
        [
            "18",
            "Palement des penſionnaires, par leſqaels nous ſauns teu",
            "ee quis’y ſait.",
            "Le oy. ma bone mama, pourquoy auex vous fait chante",
            "le Te Deum à S Germain, pour la priſe de Charenton, n’e",
            "ſtoit. il pas à moy?",
            "La eyne. mon Fls, c’a eſté le Prince de Condé, qui m’",
            "dir, que la priſe eſtoit de grande importanee pour affamer Pa",
            "ris, dont i’ay bien envie.",
            "Le Roy, ma bonne naaman, quand tout le peuple de Pari. e.",
            "ra mort de faim, ie perd ay be ancoup de mllions. que l’r",
            "me paye d’entreée, & de ſubidle ponr ce qui y entre",
            "L Reyne, mon fils M. le C. zarn a alte z dequoy ſe ſair",
            "Pape, il nous remetra aans le Royaume de Navarte, que l",
            "Pape vons a fait perdre, qui vaut mieux que Pars & nous e",
            "irons à Pampelune,l: Roy d’Eſpagne le voudra bien.",
            "Le Ry, ma bonne maman, i’ameros ben mieux Paris",
            "que le Royaume de Navarre: mais . de Beaumõ mon Ptce",
            "cepteur, dt qu’il faut que ie veule, eout ce que vous oulez.",
            "dis u toy par . Doc d Amioa on Frere vmnpae.",
            "Mon petit papa, ie vous conſeille de vous en teourne",
            "dans voſtre liét d Iuſtice au Parlement,parce que ie voi bier",
            "que tout s’en va perdu: ma bone mamn n’eſt pas bien cou",
            "ſeillee: & mon Oncle le Duc d’Orleans ne s’n ſoucie pas",
            "pourueu qu’il ait de l’argent: Quant à M. le Prince de CGondé",
            "l me reſfemble, il eſt encore bien ieune, M. le Chancelie",
            "bien intereſſé& M.le grand Maaſtre bien hay:laiſſons , le",
            "C.Mazarin icy auec tous ceux de ſa cabale, & nous en allons",
            "à Paris: ie vous aſſure, mon petit pap, que nous ferons arie",
            "par toute la France, viuve le oy, vive le oyvivsley",
            "FIN."
        ]
    ]
}