{
    "entête": {
        "form": "prose",
        "genre": "énigme",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "Enigmes sur le Te Deum qu’on a chanté pour la\n          paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1220_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ENIGMES",
            "SVR LE TE DEVM QV’ON A",
            "chanté́ pour la Paix.",
            "Te Deuna laudamus.",
            "Ran Dieu nous vous loüons de ce qu’l vous a",
            "J pleu nous donne la paix",
            "Te Doasinaums cofremur.",
            "Nous confeſſons que vous eſtes le Seigneur des Sei",
            "gnenrs, puis que vous vous eſtes rendu Maiſtre des volon",
            "tez de tant de Seigneurs qui ne reſpiroient que notre ruine.",
            "Te aeteraus Pairems, &amp;c.",
            "Mais nous vous reuerons comme noſtre bon Pere, puis",
            "que vous nous auez preſeruez de tant de malheurs.",
            "Tibi onanes Angeli",
            "Tous les Anges qui reç̧oiuent vos ordres, &amp; qui ſont les",
            "idelles executeurs de vos commandemens.",
            "Tids Caœli.",
            "Les Cieux qui roulent ſous vous.",
            "Ee vniuerſ poeſtates.",
            "Et toutes les puiſſances qui dependent d voſtre diuine",
            "Majeſté. ceſſabili vooe proclamant.",
            "..,",
            "Ne ceſſent point d’entonner vos löanges, &amp; de publier 7",
            "par teut.",
            "Sanctus.",
            "Que vous eſtes le Saint des Saincts qui ſont autour de",
            "vous, &amp; non pas de ceux qui ſont ſur terre veu que le nom",
            "bre en eſt ſi petit, &amp; qu’on n’y voit plus que trahiſons.",
            "Donafaus.",
            "Que vous eſtes le vray Seigneur, &amp; que tous les autres",
            "9",
            "Z."
        ],
        [
            "i ont ſur erre vſen maldupouuoir que vous leur auez",
            "donaé.",
            "Deas ſabao.",
            "Que vous eſtes le Dieu duſabath, nais non pas le Dieu",
            "duſabath outant de perſonnes deuienneat maimtenm é",
            "ſacrileges, &amp; meſmes la plus haute coodition.",
            "Plei ſant, &amp;e.",
            "Le Ciel &amp; la terre ſont pleins. de la dajefé de votre",
            "’oire mais peu deperſones le recoonmoiſent &amp;e peonn.",
            "ne reſpire apres vos grandeurs, nais ſeulement apr d",
            "grandeurs paſſageres, &amp; ſut out les grands Seigaurs de",
            "ce temps icy. Te glaruoſas, &amp;c.",
            "Le glotrieux cœur des Apoſtres quai vous loua fait voir,",
            "que lne ſerouuus qu vu taiſne ei voſre cmpagpae à",
            "euois eftre de raee, veaqu dile en e maintenanr uoue",
            "Te Propbhetanu, &amp;e.",
            "pleine.",
            "Le loüable nombre des Propheres qui vous ont dauancé",
            "ait vodt qus pous vous outſuuus, e qu’on ue oiapau gpue",
            "eoulaun ſut ure qnialeau ’eeomunmuuier pour",
            "Te Marryrum, &amp;e.",
            "l’argent.",
            "Mais ſi tant de Candides Martyrs vous loüent dans le",
            "ielan douures que la pauuree fait ſur ere ſmplorent",
            "oſtrealſilares, s eou pens de lanes voan eere",
            "ſur ceux qui ſont cauſes de leurs malheurs.",
            "Te per arbexs, &amp;c.",
            "Toure voſtre fidelle Egliſe confefſe daos tonte la terre",
            "que vqus eſtes le Pere d vne grande Majeſte, mais que ds",
            "ie vaſtrs Eege, i ſemble que vous n’en ayeuplns&amp; que",
            "voirs pouure Eſpouſe deuiens ceément dſpetee qui.",
            "a",
            "femole qu’ole n’aye lus d’enfans puis quilnſane a pir",
            "ele e ue ous les iounsls alaonhonun ieſorrdu",
            "de nouuelles doctrines &amp; de ridlcules eirears.",
            "Vensradus, âe.",
            "Quy vous n’oue qu’vn fuls vnique &amp;e veritable, &amp; qoy",
            "que toutes les creaures qui ſont ſur terre ayent receu lettre",
            "ae voſtte main, elles ne vous reconnoiſſent plus pour leur",
            "Pere"
        ],
        [
            "pae &amp;e elles fuyent de ves bontez, auee Vvn meſpris vifble",
            "1 e veftre fodre. Sctns quoqae, &amp;e.",
            "Mais que les inſpirations de voſtre ſaintt Eſprit ſont peu",
            "1 coutées, puis qu’au lieu qu’il ne porte aux oreilles &amp; au",
            "1 cœur que la clemence &amp; la douceur, on ne reſpire que la",
            "vengeance &amp; que la haine. a ex, &amp;e.",
            "Vous eſtes, ô Ieſus. Chriſt Roy de gloire, mais ſeule.",
            "men de la gloire du Ciel, puis que vous eſtes ennemy de",
            "la vanité &amp; du Lune qui tegnen ſur tertre.",
            "Tu Pris, &amp;e.",
            "l Vous eſtes leFile eerntl de ce Pere eternel, &amp; peu re",
            "coennoifſet voſtre eternité quand ils ne reconnoiſſent pas",
            "vaſtre gloire. Tu ad liberandun, &amp;c.",
            "Que pour racheter ces miſerables qui ne reconnoiſſent",
            "pas vos faueurs, il eſtoit neceſſaire que vous choiſiſſiez au",
            "mp que veus eſtes né vne Vierge pure comme voſtre",
            "bie-heureuſe Mere, puis qu’en ce temps icy il ſe trtouue",
            "pau de Vierge volontares &amp; toutes forcé́es &amp; imparfaites.",
            "T deuo, &amp;c.",
            "Et ſi en vainquant l mort vous auez ouuet les cieux",
            "ceux qui etlairez des lumieres de la foy croyent en vos mi",
            "acles, &amp;s queé peu de perſonnes corent apres ces lunieres",
            "le plaiſent dans les tenebres &amp; dans l’horeur de leurs",
            "T a dexrras, &amp;c.",
            "pechez.",
            "Vous eſtes aſſis à la dextre de veſtre Pere, &amp; vous",
            "oyez d’enhaut conme ceux que vous auez rachetez ſe",
            "Vendentles nsaux autre;. Iudx edera, &amp;c.",
            "Ahr ! que ſitout le monde ſe reſſouuenoit bien de cette",
            "vetitée, que tant de petits luges qui ſont eſtablis ſur terre",
            "vſoien mieux de leurs charges, &amp; ne ſe laiſſeroient pas",
            "cotrompre aux ptieres &amp;e à l’argent, &amp; que les petſonnes,",
            "iſe dſent auoir quelque pouuoir ſur les aures, apprehen",
            "erient bicn vos Sacrez &amp; inuiolables iugemens.",
            "Te ergo, &amp;c.",
            "Mais pourtan, mon D:eu, le peu de fidelles qui reſt ent"
        ],
        [
            "S",
            "ſuas trre Fecofet àl voſtreaide, &amp; ſoappllet votre iao",
            "Majeſte que comme vous les auez racheptée de voſtrepre",
            "cieux Sang vous vouliez lés deliurer de tant de petits tiraas",
            "qui ne demandent que la tuine de toute la Prance.",
            "erna fae, &amp;e.",
            "FPaites leur la gtace qu’apres auoir longuement exeroé",
            "leur patieace ſur terre par voſtre permiſſio, ils louyſe",
            "vniout auee vos bien-heureux d’vne gloire etenalle dou",
            "ils voyent la terte ſi éloignée.",
            "Salaun fa, ôc.",
            "Sauuez voſtre peuple Seigueur, &amp; des ennesais qu’il a",
            "en ce monde, &amp; de ceux qu’il aur en l’autre: ceſontvs",
            "heritiers, &amp; de vos rauaux, &amp;e de voſtre Coix qu’ils le",
            "ſoyent de voſtre gloire.",
            "Et rege eos, c.",
            "Gouuerés-lIes Seigneur gouuernés-les, puis qu’ils ne ſe",
            "uouue maintenant perſonne ſut terre capable de les gou",
            "uerner, &amp; que taus ne demaadent qu’à ’engraiſſar delaur",
            "ſang &amp; de leurs dépoüilles.",
            "Per fingalos, &amp;e.",
            "Nous vous loûons &amp; vous beniſſons tousles iours co",
            "mne Maiſtre ſouuerain du Ciel &amp; de la terre, &amp; comme at",
            "tendans de voſtre bonté ce que nous ne pouuous attedrei",
            "des hommes. Digare Domiue, &amp;e.",
            "Daignez ô Seigoaur, daignez ous faire la grace qu",
            "aous ne commettians aueus pechez, puis que dans le",
            "tenps ou nous ſommes, ous neſçaurions nous empeſcher",
            "de médire, de pleurer &amp; de ous plaladre, veatan de four",
            "beries que nous voyons qui s’exereent, tant de naeſchace",
            "tés quiſe tsament, e tants de voleries qui ſe caaamettnt",
            "tauſiours, &amp; qu’elle apparence de nous taire &amp;e de veirtaas",
            "de tirans abuſer de l’auhovité du Roy &amp; regner impae",
            "ment, qu’elle apparence de nous taire &amp; de voit toute la",
            "France ruinée ; mais mon Dieu, donnés nous la vertu de",
            "patienee, puis que e’et le plus ſeur temedeà nos maux, e"
        ],
        [
            "cue nsaë voyohspaia defiaaaeniſere",
            "diſrere, &amp;e.",
            "Ayez pitie daaus Seigneur ayex pitié, qais que c’eſt",
            "ovous ſeul qui duex terainer os maux, &amp; dont nous de",
            "uons adorerl’Enpire. Faat, e.",
            "Que cemaeſne ot par lequel tout le maoadea eſté fait",
            "bit employé poar nous donner du repos, puis que c’eft en",
            "vous ſeul que noas eſperons comme cn noſtre Pere &amp; er",
            "noſtre Proteteus. Iae aanine, &amp;c.",
            "Et meoy particulierement Seigneur, i’eſpere en vos bon",
            "́s en voaſtre maiſericorde, eſperant de ne receuoir iamais.",
            "la Confefſion que mes peches meritene.",
            "Aes,",
            "Ainſſoit-il man Dien, ainfi ſoit-il, que nous ſoyons de",
            "lurés de ues enuais, &amp; que ueus iauyſſios da noſtre",
            "gloire.",
            "FIN"
        ]
    ]
}