{
    "entête": {
        "form": "vers",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "Envoi de Mazarin au mont Gibel, ou l’Étique\n          Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1263_GALL.xml",
        "path": "Corpus\\Mazarinades\\1201-1300\\Moreau1263_GALL.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1201-1300\\Moreau1263_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8125,
            0.75,
            0.8096774193548387,
            0.7884615384615384
        ],
        "lexicalite": 0.7852664576802508,
        "ecarts": [
            -0.0625,
            0.05967741935483872,
            -0.021215880893300287
        ],
        "ecart": 0.04779776674937967
    },
    "texte": [
        [
            "L'ENVOY",
            "DE",
            "MAZARIN",
            "AV",
            "MONT-GIBEL",
            "OV",
            "L'ETIQVE MAZARIN",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "L'ENVOY",
            "DE",
            "MAZARIN",
            "AV",
            "MONT-GIBEL",
            "PViſſe le iet bietoſt exaucer ma ſupplique",
            "que ie fais en Franç̧ois non en langue Hdebraique",
            "L Pour chaſſer loing de nous Manzarin Mazarique",
            "Qui a tout bouleuerſe par ſa loy tyranaiqué",
            "Ce barbare Eſtranger; cét homme frenetique",
            "Cet eſprit ſafranné petry dedans la Ligu.",
            "Son maintien paroiſt doux & ſur tout maghifique",
            "C’eſt le plus grand fourbe qui ſoit dans la Cronique,",
            "Il et à S. Germain conſtant comme vn Stoïque",
            "Renfermé au Chaſteau preſque tout fait de brique",
            "Il ſouffle, il ſe roidit quand on le ſophiſtique",
            "Qu’onluy dit qu’il n’eſt pas du touc Apoftolique",
            "il eſt comme vn Athée, pire qu’vn Heretique,",
            "Et qu’il eſt moins pieux qu’vn Eccleſiaſtique",
            "u’l ſ̧ait l’art de tromper comme auſſi la Magique",
            "Bref, qu’il eſt adonné à l’art Diabolique,",
            "oy qu’il ait ſur ſon dos quelquefois la Tunique",
            "Il a l’ame venale, ileſt paraſitique",
            "A",
            "e",
            "ei",
            "a",
            "?",
            "ee?",
            ".",
            "A",
            "1",
            "a",
            "a",
            "4",
            "a",
            "ep"
        ],
        [
            "3",
            "Ce qui luy plaiſt e plus c’eſt vn diſcours comique",
            "Pourueu qu’il ſoit forgé par quelque ſatyrique,",
            "Il ayme grandement le Bal & la Muſique,",
            "Sur tout, il eſt paillard & grandement lubrique",
            "-",
            "Fort adonné aux femmes qui ſont impudiques,",
            "On nous dir qu’à preſent il eſt tout fantaſtique",
            "u’il eſt morne & perplex & du tout lunatique",
            "Il eſt de bas aloy; c’eſt vn homme ruſtique",
            "4",
            "Ses parents ſont fort peu, ſa race famelique",
            "Le lieu de ſa naiſſance eſt fort pres de lAffrique",
            "Quelquefois on y va ſur vn petit Caïque",
            "Il a le diſcours double & fort peuil s’explique",
            "Et donne rarement, preſque ou point de replique,",
            "Certes il ne ſent pas bien ſon deuot Catholique.",
            "Et ce qui eſt requis à l’ordre Monaſtiqué",
            "Il tient à ce qu’on dit de la Loy Iudaique",
            "n",
            "Puis quil a fait paſſer le tout par l’alambique",
            "Qu’il seſt approprietout le bien du publiqua",
            "Ce ſont-là fes Titres les plus honorifiques",
            "Et le plus aſſeuré de ſes Panegyriques",
            "Puiſque luy-ſeul ileſt encette eſpece vnique",
            "uoy qu’il ne ſç̧ache pas la langue Grammatique",
            "Encor moins a-il veu toute la Rethorique",
            "Les arguments diuers qu’on donne en la Logique.",
            "Qu’il n’ayt point entendu ce qu’on dit en Phyſique",
            "Ny veu ce qu’on reſoult dans les Mathemariques",
            "Et ce qu’on peut apprendre en la Metaphyſique,",
            "Ce qu’on enſeigne auſſi en la Dialectique",
            "Qu’il eſcorche vn bien peu noſtre langue Gallique.",
            "Sç̧ay-tu, mon cher amy, le plus où il s’applique",
            "A rejetter l’argent qui luy eſt ſi modique",
            "C’eſt en cela qu’il eſt le plus fin Politique",
            "Qui ſoit deſſous le Pol Artique & Antartique",
            "Il eſt ſi gros & gras car ie le prognoſtique",
            "8",
            "Qu’il creuera bien-toſt tout comme vn hydropique",
            "et e leſeneoe e e n e eue ſiue fene"
        ],
        [
            "Et a vray dire auſfi & en ſens plus miftique",
            "Il n’appriſt iamais rien en la langue Arabique",
            "Non plus qu’en celle-là qui eſt la Chaldaique,",
            "Germanique, Perſique, meſme la Moſaique",
            "Iln’entend nullement le Compas Geometrique",
            "Si vous luy demandez que’c’eſt d’vn acroſtique,",
            "Il vous dira ſoudain, va-t’en car tu me pique",
            "Ie ſçay d’autre meſtier i’ay vne autre pratique",
            "Qu’à quiconque qui ſoit point ie ne communique",
            "Ie fuis les regles droittes & fuis les plus abliques",
            "Qui ſont les plus anciennes & les plus antiques",
            "Fuſſes-tu deſia loing ame du tout d’Aſpieque",
            "Enfoncé bien auant dans la Mer Atlantique",
            "Ou dans le Mont-Gibel ſepulchre Pluronique",
            "Ton plus iuſte manoir, c’eſt là ou ie t’indique",
            "Tu ne ſçaurois eſtre en plus belle boutique",
            "L’odeur en eſt bon & bien aromatique",
            "Ie ſuis las ce matin de te faire la nigue",
            "Va ie dis que tu n’es qu’vne vieille bouriq i",
            "FIN"
        ]
    ]
}