{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-09-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-17",
            "@who": "AB"
        },
        "titre": "L'embrâsement pitoyable arrivé dans la ville d'Yssoudun\n          en Berry, où plus de six à sept maisons ont été consumées par le feu, avec plusieurs\n          personnes et quantité de biens, ensemble l'incendie arrivé en la ville de Méru en\n          Picardie, avec beaucoup de dommages à plusieurs bourgeois de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-09-14",
            "#text": "14 septembre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1213_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1201-1300/Moreau1213_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1201-1300/Moreau1213_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.546875,
            0.5936254980079682,
            0.599290780141844,
            0.5055762081784386,
            0.5797101449275363,
            0.6431226765799256,
            0.6637168141592921
        ],
        "lexicalite": 0.5882352941176471,
        "ecarts": [
            0.046750498007968155,
            0.0056652821338758486,
            -0.09371457196340538,
            0.07413393674909763,
            0.06341253165238936,
            0.020594137579366456
        ],
        "ecart": 0.05071182634768381
    },
    "texte": [
        [
            "LEMBRASEMENT",
            "PITOYABLE",
            "ARuve ae L vLLE",
            "DVSSOVDVN",
            "EN BERRY.",
            "Ou plus de ſix à ſept cens maiſons",
            "ont eſté conſommées par le feu,",
            "auee pluſieurs perſonnes, &",
            "quantité de biens.",
            "eoſendls linndis ariae n l ’ie d dſn",
            "leaucoup de dommage",
            "en Picardie, at",
            "Al pli ien ee onid ea",
            "ee one eno d e e ais ln nueas",
            "AVEC PERMISSION."
        ],
        [
            "1",
            "e,;Aelt",
            "’t&ét ’e: pte’rt",
            "L’EMBRASEMENT pToABLE",
            "e D re",
            "arriué dans la ville d’Iſoudun en Berry,o",
            "plus de ſix à ſept cens maiſons ont eſté conſom",
            "mées par le feu, auec pluſieurs perſonnes, &",
            "quantité́ de biens: Enſemble l’incendie arriuee",
            "en la Ville de Meru en Picardie, auec beaucoup",
            "de dammags à plafieurs Bourgeois de Paris.",
            "ſEſſieurs, les iugemens de Dieuſont ſi epouuen",
            "tables & ſa iuſtice ſiſeuere, que ſi ſa miſericor",
            "Tehe retenoit le bras deſon iuſte couroux, il n’y auroit",
            "foudre qu’il ne décochaſt ſur nos ceſtes crimmielles.",
            "Mais pourtant il re faut pas que iuſtice ſoit tout à fai",
            "repouſſée, il faut ſentir les verges d’vn pere qui neveus",
            "pas faire mourir ſes enfans. Quelques fois donc il prend:",
            "en main la peſte le plus doux de ſes fleaux: En touche",
            "il ce ne ſont que vœux & prieres, & promeſlſes d’aman",
            "dement: mais tout s’en va en fumé́e, on ne ſent plus",
            "de mal? pn ne connoiſt plus Dieu, le peché remonte",
            "ſur ſon troſne, & commande plus qu’auparauan5.-Sl",
            "nous chaſtie de famine, ce n’eſt que pour les pauures,",
            "les riches n’en reſſentens autre incommodité que des",
            "cris pitoyables, pour leſquels ſoulager ils ont aſſez de",
            "peine. Ie laiſſe à parler de la guerre qui eſt le dernier de",
            "ſes fleaux, ie vians à d’utres afflictions qui ſont auſi",
            "fortes que les precedentes, Dieu s’eſt feuy d’autres fois",
            "d’incendies, mais c’eſtoit pour perdre des peuples in"
        ],
        [
            "4.",
            "corrigibles, maintenant il nous en traitte plus douee",
            "ment, neantmoins les Hiſtoires nous en rapportent",
            "rant dans tous les ſiecles paſſez, que le ſuis contrain",
            "d’y renuoyer les curieux pour en auolr la connoiſſance.",
            "Ie n’ay maintenant autre deſſein que de vous d’écrire",
            "lembraſement d’vne grande partie de la vile d’Yſou",
            "dun, ſeconde ville Royale du Berry, diſtante de Bourges",
            "la capitale de ſept lieuës, ſcituée dans vn des plus ferti",
            "les territoires de la Prouince, abordant en bſeds, vins",
            "fort excellents, & leies ſi fines, qũ la plus part’des",
            "draps de Berry, nottamment de Remoranti, ſont faits",
            "deſites leines: De parler des habitans d’icelle, & de",
            "leurs qualitez & exerecices, ce n’eſt de mom ſujet. le",
            "pourſuis donc’ mor diſcours.",
            "Le leuy 1. du mois de Septembre derniet, feſté de",
            "S. Mathier, ſur les huict heures’du ſoir, le feu prit à vn",
            "logis par la faute de quelques venlangeurs, ſelon l’opi",
            "nion d’aueuns, d’autres en attribuéniſa cauſe à des che",
            "neuottes, chaecun donnant ſon lugement ſelon que ſà",
            "paſſion ou dommage luy ſuggere, quoy qu’à vray dire,",
            "on peut croire que c’eſt vn fleau de Dieu.",
            "Ce feu agit ſi prompcement, qu’outre ſon actiûité",
            "narurelle, il fut pouſſeé parvn vent fort impetueux du",
            "premier logis embraſé en d’autres prochains, & ainſi",
            "allant de ſuite en bruſla plus de ſix à ſept cens en moins",
            "de quarre heures, & eſtoit choſe ſi cſtrange qu’ayant",
            "tranſporté́ d’vne maiſon embraſée le peu de meuble",
            "qu’on auoit peu ſouſtraire à ee feu rauiſſant, on voyoit",
            "en vn moment les maiſons de retraite eſtre dorſol",
            "mées, & à grand peie les perſonnes n eſcappoient",
            "ſans"
        ],
        [
            "m",
            "7",
            "ſans en reſſeneir quelque atteinte.",
            "Ie vous laiſſe à penſer ſi le feu auoit moyea d’agié",
            "dans des maiſons garnies de toures ſortes de matieres",
            "propres aà ſa nature, comme grande quantité de bois,",
            "foins, pailles, chaavre, toilles, leines, draps, huilles &",
            "aures, c’eſt pourquoy il a trauaillé aec telle diligece",
            "qu’il a eſteé impoſſible de l’arreſter.",
            "Mais conmae vn malheur n’arriue iamais ſans eſtre",
            "ſuiuyp dvn me, les poies dela Vle fuent fermee.",
            "ſice fuſt par quelque ordrede Polie, ou pourempeſ",
            "cher l’entré aà̀ l troiſiémaſorte dé gens qui vont aufeu",
            "pour ſauuer le bien desautres pout ſe l’approprier, cela",
            "n’eſt de ma cognoiſſance. Toutesfois cela empeſcha le",
            "ſecours des habitans des Faux-bourgs, & des villageois",
            "qui accouroient de routes prts pour le ſcoars deé la",
            "Ville, qui n’euſt eſté tant ruinte omme elle eſt à pre.",
            "ſent, & plus de ſix à ſept cens maiſons ſeroient-en leur",
            "entier qui ſont reduites en cendres.",
            "Ilfaudnit eſtres infnſltepour nauoln quelque reſ",
            "ſentiment de voir vne télle iſle peupĺe detant dor",
            "mes de bien & d’honneur, templie de touces ſortes de",
            "biens, perduë enſipeu da temps e feuſe ptit pro",
            "le leu de Paulm deit aean, paſſa pap les Tambor",
            "d’argant & à̀ lImage Siatl ao les deſtinerlleu",
            "1es hoſtelleries, qui furee toutes buſlées & toutlecar",
            "ier,-& incontinant à la Pole Villate, & dea Porte",
            "Vilate proche les Vſelnes, & auſi-toſ broan les.",
            "dertlere de Cir, auc geaadepereede tous les’ihae",
            "bles, foins, pailles,; aoins, mefnaruſques adue?",
            "pa quine purtnt eſuiter la fareur de cét élement: De",
            "B"
        ],
        [
            "6",
            "vous deſcrire toute la pette il faudroit trop de temps,",
            "& meſipes les- inteteſſez ne la peuuent connoiſtre: ie",
            "dirayen paſſaut qu’il s’eſt perdu fi grande quantité de",
            "blcda &e vins, leines & cuirs, que. la perte ne ſe pourra",
            "maisapprecier.",
            ", Ce n’eſt pas la le plus grand mal, car outre les biens",
            "perdus qui tranſportés de part & d’autre, eſtoient en",
            "finbruſlez auec les maiſons de retraitce: Helas! c’eſt",
            "chaſe déplorable, les meubles les plus precireux de plu",
            "ſieurs, ie veux dire les enfans, yant eſté tcanſportez",
            "poui plus grade -ſeureté́ chez des amis loing de l’am",
            "braſement, les flammes en ont enfeuely vne partie",
            "L’aurre a eſté retiré́e par les meresdu milieu du feu, les:",
            "vns dermy roſtis, los autres auec ’leuars linges tour on",
            "feu, & les pauures meres phas morces que viues de la",
            "chaleur,du trauail & d’éfroy emportoiens encore le feu",
            "auec leurs habies & meſmes leurs cheueux, ce qui a per",
            "du le viſage à pluſieurs...",
            "Mais t’eſt ençore d’auanagede oir les ees au cry",
            "de leuns enafaus etouraer dan les flammes, & au meſ",
            "me inſtant eendre leurs dernirs cris pour la double",
            "douleur qu’ils endurbient; fe voyant brſler auec leurs",
            "enfqus ſans-eſporance d’aucua ſecodr. Oa ottequ",
            "dans l’afliction ſi déplorable la ville eſt tellement rem",
            "plie de triſteſſe, quo yous lavoyen en pleurns & cris les",
            "plus épouuentables, & chacun ſe tounmente & em",
            "ploye à̀cherche dans les cendtes, les vhs leurs femmes;",
            "ſes autres leurs mars, d’alutres leusenfains : Et faudroin",
            "eſtre ſans reſſentient poune plurerauec eux,de re",
            "onoiſtre qu’ile peutauaarciues & de- plus gran;"
        ],
        [
            "5",
            "des adliions, mais il faut auoir reeours à la bontéDl",
            "uine pour deſtourner les effects de ſa luſtice.",
            "Pendant toutes ces afflictions & le grand trauail,",
            "les prieres & deuotions de Meſſieurs de S.Cire & autres",
            "Eccleſiaſtiques, Religieux & Religieuſes( qui eſtoient",
            "fuires de la furie des flammes) ne ceſſoient d’implorer",
            "la miſericorde Diuiine: Et enfin apres la Proceſſion où",
            "fut porté le rres-Sainct Sacrement, Dieu retira ſa main",
            "& l’embraſement s’appaiſa: Et eſt à notter qu’aucune",
            "Egliſe n’a eſté endommagée, & qu’vne maiſon ſeule a",
            "eſté preſeruée de l’incendie entre routes les autres qui",
            "ont eſté bruſlé́es.",
            "Et commavn malheur n’artiue pas ſeul: auſſi cette",
            "meſme année la Prouenoe fut affligé́e d’vne innonda",
            "tion d’eauë mereilleuſe, qui cauſa de grandes ruines",
            "de maiſons tombées & abyſmées, au tres-grand dom",
            "mage des habitans, qui n’auoient iamais oüy parler de..",
            "pareil accident, coname il s’eſt veu par la relarion pu",
            "blic, & auſſi le prenoient ils pour vn prodige qu’il",
            "leur donnoit dequoy penſer apprehendant vn plus",
            "grand mal, & que cette innondation n’eſtoit qu’vne.",
            "menmae du Ciel, pour les advertir d’appaiſer l’ire de",
            "Dieu, par va amiandement de vie, & d’avoir recours",
            "à ſa miſericorde: Comme fit iadis la Ville de Ninies,",
            "qui ſe reſolut aà̀ la penirence par la Predication du Pro",
            "phete lonas, leur diſant de la part de Dieu, que ſi dans",
            "quarante iours ils ne changeoient de vie, eux & leur",
            "Ville periroient.",
            "Cé incendie d’Yſſoudun n’a pas eſté le premier de",
            "cette aańe arriué en France, car la Ville de Meru en",
            "a"
        ],
        [
            "2",
            "Picardie, à douze lieuë̈s de Paris, a eſteé auſſi affligée au",
            "bruſlement de pluſieurs maiſons, du feu qui y arriua",
            "par aceident, on a eu nouuelle que dans cerincendie",
            "quantité́ de maiſons appartenantes à̀ aucuns des Bour",
            "geois de Paris au dit Meru, enſemble le Pesbitaire d’vne",
            "des Paroiſſes dudit Meru, & la Ferme du Seigneur ont",
            "eſté́ bruſlez; & peut on appeller ceſte année l’année",
            "des prodiges, pour les deluges d’eauës arriuez par la",
            "France en quantité de pais, ſuiuis de grandes ruines de",
            "Ponts & de maiſons, perte de grand nombre de per",
            "ſonnes & de biens, comme à̀ Paris, en Normandie, aux",
            "pais de la riuiete de Loire, en Flandres & en Hollande,",
            "& par les incendies de ces deux Villes, ſſoudun en",
            "berty & à Meru en Picardie,accidents extraordinaires,",
            "ais qui ſont autant d’aduertiſſement’ aux peuples de",
            "changer de vie, & preuenir de plus grands malheurs",
            "qui peuuent arriuer, & dont ces deux fleaux ſont com",
            "me auant-coureurs, & autant d’advettiſſement de pren",
            "dre garde aà̀ l’advenir de ne plus ieriter la iuſtice de",
            "Dieu, qui autement pourroit tout d’vn coup -fondre",
            "ſur nos teſtes pour ſe venger de noſtre mauuaiſe vie &",
            "de tanr d’offences, qui font ſouuente-fois changer ſa",
            "miſoricorde en rigueur & punition Arriué en la Ville",
            "d’Yſſoudun en Berry le e. Septembreé́."
        ]
    ]
}