{
    "entête": {
        "form": "vers",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-08-18",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "L’entrée pompeuse et magnifique du roi Louis XIV en sa\n          bonne ville de Paris, par N. J. T.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1229_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’E",
            "POMPEVSE ET MAGNIFIQVE",
            "DV ROY",
            "LOVIS XIV.",
            "En ſa bonne Ville de Paris.",
            "Par NI.T.",
            "A PARIS,",
            "De l'imprimerie d'ARNOVLD D’COTINET.",
            "ruë des Carmes, au petit IESVS.",
            "M. DC. XL IX.",
            "Auec Permiſſion."
        ],
        [
            "3",
            "L’ENTREE POMPEVSE",
            "&amp; magnifique du Roy LOVIS XIV. de",
            "ce nom, en ſa bonne Ville de Paris.",
            "PARIS reuoit fo Prince enuironné de",
            "Palmes,",
            "La tristeſſe eſt bannié, &amp; les eſprits ſont",
            "calmes;",
            "Chacun voit à preſen I’effet de ſon deſr,",
            "La Seine dans ſon lit murmure de plaiſir, ’",
            "Et ſes flots de criſtal, d’vne courſe pompeuſe;",
            "Vont publier par tout’cette nouuelle heureuſſe.",
            "Echo, fille de l’air;ſ qui’n’a plus que la voix,",
            "Qui cherche les rochers &amp; là fraiſcheur des bois,",
            "Qui dans les lieux obſcurs fait touſiours ſaretraitte,",
            "Qui vis fur les eoſtaux, &amp; qui n’eſt pointdfſtraitte",
            "Par les aymables chants des bergers reſioüis,",
            "Repete pluſieurs fſisle bau nom de L ovis.",
            "Le peupleeſt affranchyde toute inquietude:¬",
            "Le Louurs qui paſſoit pouir vne ſolitude,¬",
            "Commenee d’eſclaireaui gracieuix retour",
            "D’vn Soleil de Iuſtiee, &amp; d’vn Aſtre d’amour.",
            "Ce Roy feme par tous lestaits de ſa lumiere,",
            "Le Soldat vigilant fait garde à la bartriere,",
            "Lã pampe deformais Vvient habite ces lieux i",
            ".",
            "Qui rauiſſent les ſens par la ponte des yeux ’",
            "On voit mille cheuauuqui ſemblent d’allegreſſe",
            "Bondir ſous les fardeaux d’vie Illuſtœ Nobleſſe:",
            "A ij"
        ],
        [
            "On benit mille fois cét adorable jour,",
            "qſe eni e iſdeu ſe eoneniei leene",
            "Cét vnique Phœnix, ce puiſſant Dieu ſur terre:",
            "Et l’homme de eredit paſſeroit pour ſuſpect,",
            "Qui ne luy viendroit pas teſmoigner ſon reſpect.",
            "Luy confirmer les vœux de ſon obeïſſance;",
            "Agmis tant de bonsheur n’accompagna la France,",
            "44",
            "Elle eſt victorieuſe, elle a par ſes exploits",
            "tijomphé de l’orgueil des plus, ſuperbes Rois.le",
            "le",
            "La Seine ne fleſchit deſſous les volontez¬",
            "Du Prince qui s’attaque à ſes Diuinitez,",
            "Elle gronde toufiours de cette barbarie",
            "Dont elle voit percer le flanc de ſa Patrie.",
            "Les Nyphes dont le ſort a partagé ces caux,",
            "Font ſortir de leurs yeux de continus ruiſſeaux.",
            "Helasldit ce grand fleuue, eſt-il quelque douleur",
            "Qu’on puiſſe comparer à mon cruel mal-heur?",
            "Tous ces Peaples voïſins qui m’enflent de leurs larmes,",
            "Et qui ſont opprimez ſous de puiſſantes armes,1",
            "N’attendent qu’vn LOyIs pour finir leurs tourmens,1",
            "Et pour mettre quelque, ordre à ces déteglemens.1",
            "Ie m’afflige touſiours, &amp; touſiours ie ſouſpire,ei",
            "Iuſque à tant que mes-lots arrõuſent ſon Empire,2",
            "Que pa ſa vigilancoe y&amp; par ſas heaux enploits,1",
            "Ie gouſte en liberté la douçeu de ſes Loix.",
            "Qu’il foit man ouuerain, queles ymphes paiſibles.s",
            "Ne ſoient plus dans l’horreut daitant d’obies nuiſibles?1",
            "Et que cetre contrée qeloutrage eſt petmis,",
            "le ſele eui eſeneſene e dſedlanuie ¬",
            "Qui"
        ],
        [
            "¬¬¬¬a¬¬¬¬¬¬¬¬-¬¬¬¬",
            "Qui s’oppoſent toufidurs à l’effort ſanguinaire,",
            "Pour éuiter l’oràge &amp; trouuer de llappuy",
            "Seront tous obligez de s’approcher de luy;",
            "Alors on les verra roolamer ſa puiſſance,",
            "Conjurer ſa bonté d’aſſiſter l’innooence, i",
            "De leur rendre l’eſtat qu’on vſurpe ſur eux;",
            "Puis qu’ils n’ont plus d’eſpoir qu’en ſon cœur genereux.",
            "Ce Monarque benin par des coups de tonnerre,",
            "Chaſſera l’oppreſſeur qui poſſede deun terre,ſ",
            "Et dans ce grandeſpace où Marseſt irrité,",
            "Son Bras victorieux rendra la liberté.",
            "Ainſi ce fameux Fleuue eſleué ſunſa riue,",
            "Souſpire ſa diſgrace, &amp; d’vne voixplaintiue",
            "Reſpond’autriſtechant des Nymphes de ces lieux,D",
            "Qui ſemblelttout noyer des larmes de leurs yeuxed",
            "La valeur de Lors charme toute l’Europe; i",
            "Il eſt heureux par tout, &amp;ſamain enuelopein",
            "Ceux de qui l’impudence attaquſa gtandeunjd ia",
            "Ses ennemis incusi augmentnt ſa ſplondeur, eo",
            "Sa Pieté parfaite eſt vne ſource viue,",
            "D’où nous puiſons la gloire, &amp; d’où noſtre heur dériue.",
            "Ainſipour mon L OvIs tout le monde ſoûpire,¬",
            "Chacun benitle Maiſtre d’vn ſi fameux Empire,",
            "La France qui produit-vn ſi fameux Guerrier,",
            "A le chef courionnéd’vn chapeau de laurier,¬",
            "Elle orne ſes cheueux de rubis &amp; d’opales,¬",
            "Et n’a deſſus ſonfrönt que des marques,royales.1 V",
            "on marcher eſtpompeux, &amp; l’on voit dansſes yeux",
            "Mille petits eſprits charmans &amp; graieux.",
            "n i",
            "Sa robe de ſaphirs richement eſtoffée,!",
            "Marque dans ſes replis maint glrie trpphésO",
            "BA"
        ],
        [
            "6",
            "Son viſage eſt content &amp; l’œil eſt arreſfté:",
            "A bien confiderer, ſo air, ſa majeſté,;",
            "Son port, ſa bonne- grace, &amp; ſa parfaite adreſſe,",
            "On remarque à la voi; vne entiere allegreſſe,",
            "Elle comble nos oœurs de tranſports inouis,",
            "Et ſuperbe des faicts de ſon digne Lovis,",
            "Nous rend de ſon bom- heur vn certain teſmoignage;",
            "I’entends cette beauté qui nous tient ce langâge:",
            "O genereux enfans qui brauez l̂hazars,",
            "Qui vous eterniſez dans le meſtietole Mars,",
            "Qui meritez encor d’auoir pour voſtre maiſtre",
            "Ce flambeau lumineux que le Ciel fait pareſtre,",
            "Auec plus de merueille &amp; bien plus d’ornement",
            "Que ees autres dartez qui ſont au Firmament:",
            "Beniſſez mille fois de bauche&amp; de penſée",
            "Cette felicité dans monſein ramaſfée,",
            "Beniſſez la valeunde ce grand Potentat,¬",
            "Qui fain ſt puiſſammenuriompllerſon Eſtat",
            "Bois, entreténez vous de cos diuins miracles,",
            "Vous ſçauez que Dodone a rendu desOraeles,",
            "Faites-en tout de meſme, &amp; qu’en ces lieux eſpais:",
            "On ſçache les moyens qui conſeruent la Paixi!i",
            "Qu’on aille pratiquer cglorieux myſlertt,a",
            "Parmy voſtre ſejour, paiſible &amp; ſoljtaire.",
            "Belles eaux de criſtal qui coulez mollement;",
            "Quel excez dei plaiſir &amp; de contenrement,",
            "Vous approcheſi prés de vos Naiades blondes,",
            "Qu’elles fuiuont touſiours vos fuginiues ondes;",
            "Et que le petit bruitde vos vaiſſeaux tortus",
            "Semble dans ſon counant parler de vosl vertus",
            "Oyſeauxqui aourtſez la renaiſſante Aurore!",
            "8"
        ],
        [
            "Faites dansvostaillis migmardeflefit éolorre,",
            "Des chanſons en lhonneur de ce Panimmorrel,",
            "A qui chaque Berger doit dreſſer vnAutel:.",
            "Siluains ivouis coniure, &amp; vous belles Naïades,",
            "Que le nom de mon Roy ſoit dans vos ſerenades,",
            "Que vous l’ayez au céur, puis qu’il a tat d’appasp",
            "Qu’il ſoit dans vos concerts, &amp; qu’il regleivos pas.",
            "Tritons, diuinitez des campagnes ſalées,",
            "Qu’en vos eouchesd’aur, vo grandeurs eſtalées",
            "Facent voirl’allegreſſe &amp; le contentement,",
            "Que l’heur de mon L o Scauſe à voſtre element.",
            "Prouinces, diſſipez cette longue triſteſſe;",
            "Non, non, vus n’auez rien à preſent quivous bleſſe:",
            "Ce Fils, mon chen ſoucy, que i’ayme vniquement",
            "Ne m’afflgera plus par ſon éloignemente!",
            "Il a ſceu preue nir la fureur eſtrangere,",
            "Et trouuer de l’appuy ſous l’aile de ſa Mere;",
            "Son eſprit reonnoiſt les onſeils mal-heureux,",
            "De ces tigresperuers, de ces monſtres affreux,",
            "Qui vouloient laſchemenr expoſer ſa perſonne,",
            "Et ternir les rayons dont le Ciel l’enuironne:",
            "Ie reuoy mon aſton qui meveut obliger,",
            "Auſſi ſenſiblemeht qu’il me ſceut affliger;",
            "Ie reuoy mes amours dontla cruelle abſence,",
            "Pour me deſeſperer geſnoit mon innocence.",
            "O mon Filsbien-aimé que mes ſons ont nourry,",
            "Tu ſeras de L ovs l’Auguſte Fauory",
            "Tu connois bien ſon eœur,ſes qualitez benignes,",
            "Tu ſçais qu’il n’eut iamais que des vertus inſignes?",
            "Qu’il trauaille pour toy, qu’il ſe fait aſſiſter",
            "D’vne eſpée à qui nul ne ſçauroit reſilter."
        ],
        [
            "8",
            "¬.¬¬..",
            "r,",
            "Tui dois, ô mon Gaſton; aymer cé Parlement,",
            "Qui par- ſes bons aduis m’oeſleue entierement?",
            "Tu dois conſiderer l’amour qu’il a pour toy,",
            "Et comme il ſçait cherir vn Oncle de ſon Roy?",
            "N’eſt-ce pas m’obliger d’un parfait aduantage;",
            "Que d’auoir des mutinsenſeuely la rage.",
            "Si ma felicité dans ces Villes pareſt,",
            "N’eſt-ce pas pour ta gloire &amp; pour ton intereſt?",
            "Tu remarques ſon cœure&amp; ſon obeſſſance,",
            "Il reuere touſiours ton nom &amp; ta naiſſance,",
            "Et ſondiuin eſprit taſche d’entretenira",
            "Cette forte vnion qui les peut maintnir;",
            "Il n’a point dlautres ſoins que de me voir paiſible;,l",
            "Que de mettre aux abois cette engeance nuiſible,¬",
            "Ce laſche boute feu, cét ’auorton d’Enfer,",
            "Qui ne peut reſpirer qu’en vn ſiecle de fer.",
            "Ainſi l’on voit fleurir cette pompeuſe ’Reine,",
            "Qui montre ſes lauriers, ſa grandeur ſouueraine,",
            "Qui d’vn comble de ioye &amp; de rauiſſement",
            "Fait entendre par tout ſon iuſte ſentiment,:",
            "Qui benit ſon LoVIs, qui voit ſes Peuples calmes,",
            "Et qui d’vn pas conſtant marche deſſusles Palmes:",
            "Aujourd’huy que la France a merité l’honneur,",
            "Rien ne peut égaler ſon abſolu bon-heur,",
            "De reuoir cét obijet des vœux &amp; des penſées;",
            "Les actes de LovIS ſont ſi bien compaſſées,",
            "ep",
            "Qu’elles montrent touſiours des miracles nouueaux,",
            "Et reluiſent par tout comme de clairs flambeaux¬¬",
            "FIN."
        ]
    ]
}