{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Louis XIV (1638-1715 ; roi de France)",
            "Monarchie"
        ],
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "L'esprit de la vérité représentant nuement la puissance\n          et l’autorité du roi, dédié à Son Altesse Royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1283_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L'ESPRIT",
            "DE LA",
            "VERIÉ",
            "Repreſentant nuëment la Puiſ",
            "ſance & l Authorité du Roy.",
            "Dedié́ à Son Alteſſe Royale.",
            "A PARIS",
            "M. DC. LII."
        ],
        [
            "L’ESPRIT DE LA VERITE",
            "Repreſentant nuement la Puiſſance &",
            "l’Authorité du Roy.",
            "Dedie à ſon Alteſſe Ryale:",
            "COMME la liberté eſt une condition de",
            "l'homme heueux, lla ſtooiude loy doi",
            "A eſtre tellement omeuſe qu’il la doit fuir àu",
            "tant que le malheur meſme. La taiſon nous le falt",
            "aſſes connoiftre puiſque paricelle aous ne ſomme",
            "plus à nous, mais à l domination dautruy, pout",
            "diſpoſer de nousſelon, que bon luy ſe mble malgré",
            "nous meſmes. Or comme rien ne nous eſt ſi na:",
            "eurel que l’vſage de noſtre volonteé, & rien ſi fa",
            "cilequ quand nous le roulons. Aiaſi rien ne nou",
            "eſt plus contraire, que quand nous ſommes vio",
            "lente, ainſi rien ne nous eſt plus diffieile, ny de",
            "plus peble’: Partant nien qui d’etrait plus la na",
            "tre de l’homme.",
            "C’eſt pour cetre liberté, que nous cherchons le",
            "epos & la tran quillité &epour elle meſme que",
            "noufuyonsla guarre. Attonduqe la guerre nous",
            "contraint, la guerre interrompeonoſtc reposi, la",
            "L"
        ],
        [
            "4",
            "liee lnoe oe le nonenus de l e lle o",
            "lioerein lenſoiea e dai renſlen qulpue ſieii",
            "miſerables &e-peureux, von",
            "e noins dauant que leshommes ſont hor",
            "des uſtes bones de ſu aiſon pr leur unts",
            "us s qui lei portent à ſe r nde ouſans les",
            "n les urres pour commder ou pour ſel",
            "’e poſeſleurs des Terres & Seipneories de e",
            "nondle pour ſiri ſaie i ieu qiſie ounne p",
            "oue ſore de voes, meſmeles pus uniques ir",
            "iurieuſe, il aeſte neceſlaire quls rethen eir n",
            "tueoniſne lunnopeoma dae oitro",
            "biens, lss ni oate les aua ,e",
            "e pourquoy ils ot muué lnique lam",
            "e el noouos deur meſnnenepuhlequ",
            "ſeiit & ſapanes ſeoa l oomnmoſilea lun u.",
            "le Pleuneass que la nnnmeſne ſernole iu",
            "aoes pou ſerui da linira amnt diuens Corp r",
            "ſlat ſans les oure paſſer.",
            "Q oeenp que comnele orpudhumain, ne",
            "poinu onpnaſ ſde meſn paneea m fo",
            "erenue leſfqulmbuamon ſe upporrnrſois",
            "aeſme fin qui e leut eonſerouaoe co",
            "e out le oen eaienr ainſi en -t ilen uu,",
            "publque, le luiſit à dire l ſoure de oeliſe?",
            "e dununt quil fam droit vi vulume poaur punet",
            "uoiut parooura las Cieur faire n rapport deeu",
            "onee verarpdiaeruot enre euns quelasl",
            "otms edlemataie Ceſt ſansdoure que leanade,",
            "don",
            "ffſi"
        ],
        [
            "- rr r--",
            "donaent impreſſion de leurs naturelles pro",
            "prietez deſſus les corps ſublunaires: acauſe de.",
            "quoy ſe pourroit onſuiure vne ſimpathie pro",
            "portionneée à celle des Cieux ſur la Terre, ſi les",
            "diuerſes vertus des hommes eſtoient bien mena",
            "geé́es, de façon que ſi le gouuernement des ſub",
            "ſtances celeſtes eſt par vn Souuarain qui eſt le",
            "Soleil ſans aucun deſordre & ſans eſgarement",
            "de leurs loix, ainſi en ſeroit-il entre les hom.",
            "mes.",
            "D’où s’enſuit que tnt plus que les Loys hu",
            "maines ſe rapportent aux celeſtes & duines,",
            "tant plus ſont elles nobles & parfaites, parta",
            "que le Gouuernement abſolu par vn ſeul, ſera",
            "plus à deſirer comme le plus vcil pour mainte",
            "nir vn coops d’Eſtar. C’eſt la Monarchie.",
            "Mai ſi aous voulons comme nous deuons,",
            "nous conformer à la conduire que le Sou",
            "uerain excerce au Ciel, nous deuons faire,",
            "que comme le Soleil ne gouuerne point par",
            "luy ſeul, ainſi doit faire le Monarque. Le So",
            "lel eſt infaillible, lequel ne tire point ſes iuſtes",
            "deſmarches, par leſquelles il eſt à tous viaans,",
            "des autres Aſtres: mais bien les Aſtres de luy",
            "ſelon la neceſſité́ qu’ils ont de ſes Rayons.",
            "Neantmoins en cas qu’il ſoit eſclipſé, ils ſup",
            "plent au defaut de ſes lumieres, par celles qu’ile",
            "retinnuent de ly, lors meſme qu’l quitte noſtr,",
            "1B",
            "-ag-"
        ],
        [
            "Hemyphere. Mais les Monarques de la eerre",
            "nont point aſſés de lunmiere pour connoiſtre &",
            "diſcerner ſans faute des choſes qu’ils ont à fale",
            "pour bien gouuerner. C’eſt pourquoy ils ont",
            "beſoin beaucoup plus du ſecours des parties du",
            "Corps d’Eſtat qui ſont plus approchantes des",
            "conditions Royales.",
            "Moyſe premet luge d’Iſrael en Exode chapi",
            "tre s. v. 13 tenoit Siege pour iauger le peuple lequel ſe",
            "preſentoit à luydepuis le matin iuſques au Vſpre..",
            "Mais Iero ſon Allié Preſtre de Madian luy don",
            "ne vn aduis lalutaire pour luy & pour rout le",
            "peuple v. is u te confonmme d’vn teltrauail, roy &",
            "le peuple qui eſt auectoy, car la charge eſt outre esforces,",
            "V. 2. pouruoir d’entre tout le enple des hommes ſages",
            "& craignmants Dieu eſquels ſoit uerite, & qui haiſſent",
            "aariceé, & en conſtitae des Cpiraines Centeniers, Cin",
            "quiantemiers & Dioniers, leſquels iugeront le peuple en",
            "out tempr-mais ils te rapporteront toures rades ca.",
            "ſes, v 2;. ſi tu fais cecy, tu accompliras le comnmande",
            "menm du Seignmenr. Il n’eſt donc point poſſib e qu’",
            "vn Roy puiſſe retonir toute ſon authorité́ en luy,",
            "& fatisfaire tout enſemble à ſa charge de",
            "Iuge:",
            "QuaAnd il y auoit autant de Rois que de villes,",
            "que les hommes n’eſtoient point peruert &",
            "corrompus comme ils ſont, les Roys termi",
            "noient leurs Iugemens-aux portes. Mais aà pre"
        ],
        [
            "ſent il faudroit autant de Roys que de Villa",
            "ges pour y ſatisfaire, tant eſt grande la diſcor",
            "de entre los hommes. Partant il a eſté neceſſai",
            "re de partager cette Royale & diuine charge à",
            "ceux qui ont le don de diſcretion & la iuſte vo",
            "lonté de vouloir fatisfaire à leur lugement.",
            "Mais ô malheur! cet office n’eſt point ſeule",
            "ment partagé: mais il eſt entieremenrt depoſé",
            "entre les mains de ceux qui ne le doiuent exer",
            "cer que par participation & dependance. Les",
            "Rois ne ſcauent plus ce qu’ils doiuent eſtre. Il",
            "ſtmble que c’eſt trop raualler leur Maieſté,",
            "que de iuger des difſerents qui naiſſent parmy",
            "leurs peuples Et neantmoins c’eſt le plus no",
            "ble exercice que les Princes puſſent faire. C’eſt",
            "vn effect de la Sageſſe diuine en la Sageſſe em",
            "prunteé́e. Deu ne gouuerne l’Vniuers que par",
            "elle. Le Roy n’eſt point capable de conduire",
            "ſes peuples que par elle. Salomon fut admiré́",
            "3. Reg. 5 V.28 & craint tout enlemble lors qu’il",
            "rendit l’Enfant à ſapropre mere que l’Eſtran",
            "gere vouloit vſurper comme le ſien. verſet 8.",
            "Tous coux d’Iſrael ouyrent le Iugement quele Roy auois",
            "donn & craigairent le Roy evoyant que la ’apience",
            "deDieu eſtoit en luy pour faire lugement.",
            "Or pſque les Roys ont bien voulu ſe pri",
            "uer de cettecharge pour en harger les Princes",
            "& les Puilans. ( Ie ne dijs point de naiſſance ou",
            "-a--r..,"
        ],
        [
            "de forces ou de Domaines temporels’mais puiſ",
            "ſans en ſa Sagefle ſuiuant les Prouerbes. . V.16.",
            "Les puiſſans diſcerment de la Iuſtice Il la faut exer",
            "cer.",
            "Ce n’eſt point que cette adminiſtration ne ſoit",
            "legiime puiſque non ſeulemene les Rois mais",
            "Dieu meſme l’authoriſe. L’Apoſtre mande aux",
            "Romains Chap. ;. V. 1. 2. &c. que toute perſonne",
            "ſoit ſuiere aux puiſſances ſuperieures, car il ny a point",
            "de puiſſance que par Dieu. Saine Perre meſme en",
            "ſa 1. Chap.. verſet. 1 veut que mous ſoons",
            "ſiere rout ordre huemain, pour lamour de Dieu, ſoit",
            "au Roy, comme au Superieur, ſoit aux ouuerncurs,",
            "cr ils ſont à la veageance des malfaicteurs -ll eſt done",
            "euident qu’ily à d’antres puiſſances en l’Eſtar.",
            "leſquelles ſont de l’Ordonnance de Dieu,",
            "encore qu’elles releuent du Roy.",
            "Mais le bien de l’Eſtat eſt bien dimlnué, lors",
            "que le Roy n’agit point par luy meſme. Au",
            "chapitre o des Prouerbes verſ. . le noy feant",
            "Au Siege de lugement, diſiipa out mal par ſo regaerd.",
            "Il n’en eſt point ainſi de tous les Iuges, i’auouë",
            "que les Roye ne ſont point exempes dorreur,",
            "puis que Dieu leurs deffe nd de preuaiquer di",
            "ſans l’vn pour faire l’autre ſelon qu’il eſt rap",
            "porté Prouerbes i6. v. o. ne ergo preuaricetur cr",
            "eius, apres qu’il a dit, que les Oracles proe",
            "dnt de ſa bouche ſuiuant la meſme verſion.",
            "Ne a n",
            "aifahi"
        ],
        [
            "9",
            "Nedntaoins Dieu agit autrement par les puiſ",
            "ſances, qui ne dependent que de luy, que par",
            "dés Sublternes.",
            "Or puis que les choſes ſont ainſi & qu’elles",
            "ont pris leur eſtabliſſement non ſeulement de",
            "LOrdonnance de Dicu: mais auſſi de la neceſ",
            "ſite de rendte Iuſice pour la conſeruatin du",
            "orps de l’Eſtar, il les faut maineenir.",
            "Et pour repaſſer ſur les authoritez, que",
            "’Autheur de l’Arreſt donné ſur le Iugement",
            "de Authour de la Verité toute Nuë.",
            "Il eſt tres-vray felon le Prophete Daniel chip.",
            "1L verſ. 57. qe les Rois ne dominent ſur les peu",
            "ples, & ſuru leurs biens temporels, que par au",
            "thorité diuine, & qu’ils n’ont poiat leurs puiſ",
            "ſances, des peuples, non p’us que les conditions",
            "qui les en rendent dignes. Mais auſſi faut-il",
            "aceurder qu’ils n’entrent en poſſeſſion de leurs",
            "regnes qu’apres que Dieu les a fait lugaer di",
            "gnes par leurs effets & vertus heroiques con",
            "uenables auy Rois, aux peuples qu’ils doiuent",
            "gouuerner, en ſuitte dequoy ils ſont eſleus &",
            "receuslibrement.",
            "Quand Dauid entra en la poſſeſſion de la",
            "Monarchie Iudaique . Reg.5.V1. 2.",
            "Tautes les Lignées d’Iſraelvindrent Dauid en He",
            "bron diſans, voiy nons ſommes tesos & ta chair ſ les",
            "Rois e les Prinaces du temps ſe garderoient bien"
        ],
        [
            "10",
            "de ſouffrir tel langage, car ils eſtiteéntla haie",
            "& les os des hommes moins que ceuxdes chs",
            "uaux) hier & deuant hier, quand Saul eſfoinR3 ſu",
            "nous tu menmois & ramemois Iſraë̈l, &. Reg.8 erſ.",
            "7 les Femmes chaneoient, Saulen a frappémale,",
            "Dauid dix mille, en ſuitte dequoy ils reconnu",
            "rent que Dieu l’auoit choſi pour leur oy",
            "qui pour cette cauſe l’Oigniret pour Roy ſun",
            "Iſrael.",
            "Au contraire, quand Dieu veut detituer vn?",
            "Roy, il en donne lemouuement & la eonnbiſ",
            "ſance au peuple, quirexetcute ſa volonté. Ce qui",
            "le fit en la peſonne de Nabuchodonoſor a",
            "iel 4. verſet o en la meſme heure: Nabuchodano",
            "ſor fut deboutte des hommesl&asngea le foincomme",
            "le hœuf puis qu’il s’eſtoit eſleue comme ieu. l",
            "eſt pare il’ement vray que Dieu parlant ſosles",
            "nom de la Sapience Ptouebe8. V.5. lesRoi",
            "rogene par moy. Mais aui eſt vray i.1",
            "que les puiſſancesdiſcerment de la Iuſlis, qui ſonta",
            "les puſſances ſubalrernes, mais leſquelleslont",
            "ſont exemptes de la ſubaltetnation, lors que la",
            "cauſe lubalternante ceſſe, ne veult ou ne puz.",
            "i Le paroles qui preoelent des leres du Roy ſnr",
            "Oracles: Mais pourueui qu’il ne ſoit point pre-8",
            "uaricateur, Prou6. v. 1o. Le Rodiſuippe les n",
            "chants Prou.a2o V. 26. Mais pourueu qu il ſoind",
            "geomme il eſt porté par le meſme paliage",
            ",,a,,, ,,, ,"
        ],
        [
            "4",
            "ierre ordonne en ſa premiere Epiſtre Chap. v.i",
            "’on ſoit ſuiet à tout ordre homain: Mai pourue",
            "ue ce ſoit poor prendre vengeanee des me ſehanes,",
            "pour la Louange des bons. Que ce ſoit au Roy com",
            "me au Superieur, il eſt vray: mais c’eſt auſſi à tout autre",
            "dte, puis que c’eſt la Volonté de Dieu & deſonoi",
            "donnance.",
            "Cerrainement les Rois deuroient auoit les meſchants",
            "e en dboninnon qule ne lea ont puis que le oee",
            "oyaleſt confirmé par Iſtice Prou io.v2.",
            "lerDuid Pſat r v e appelllites ptea 5",
            "ns s d Soueraipuor igr lepaurt er lorplſin, v",
            "Mais s’ils ne le font point v. . tousles fondements déla ſ",
            "re ſerbt meus, & mouuent comme hommes.",
            "eſrenedes done opes nue des Souuelie",
            "leefe Roy Panid réroutsa leu ieu leeſi",
            "irge le rerre, cair lu heriras en uues gens. Or ce ne ſe",
            "pone par luy meſme. Ce ne ſera nõn plus pai les prin",
            "euSouuerans piueou ls ineenſiriiee, ouqu ſ ns",
            "ene poite u roni ut doue qe deſ ſe fairie pi!",
            "utres Ordonnances.",
            "22",
            "éſt o apparemment l’autlotie abſolue doit pren",
            "dre ſon Siege.",
            "len e e qui eſt lnrpore pr fdilliſ dertn",
            "e l dgie’au y pſl li iniude depelpſle,ſer ſie lſi",
            "u trme qp apuir ltnndre l it vaye dais con",
            "re eeraioemene ee n eſt point de ce niſérole ſie",
            "eli deu eſne de uſeoilne idlſleſie ie de",
            "ot derranee deis Cliai lermagnes edn la lFende nae?",
            "T",
            "Aaaaaaa"
        ],
        [
            "5",
            "2ga as-",
            "i2",
            "ds vrais imitateurs de nos Capets en cette troiſieſme",
            "qui ont veſcu & ſont decedez en ctre dignité pan",
            "multitude de,s Peuples de France, qui les ont recoanu di",
            "gnes Adniniſtrateurs de cet Eipire. Mais combien",
            "aons nous veu deRois, qu auroient encouru la honte",
            "d’vn petit nombre de peuple, s’ils ne l’auient trouué",
            "gran l pr lã valeur & prudence de leurs Deuanciers?",
            "S la Monarchie n’auoit eſté maintenë par autre nmmain,",
            "que par celies de pluſieurs de nos Rois, deſia l’Eſtat",
            "auroit eſté bouluerſe de fond en comble touſiouts e",
            "grabuges par les horribles deſordrqs, qui ſe ſont ren",
            "contrés en la Cour des Rois meſme & des Princes.",
            "Or cette main qui a rouſiours ſouſtenu l’Eſtat de Frace",
            "eſt celle du Tout puiſſant qui ayant donné le commen",
            "çement & le progrés à la Republique Françoiſe ſoubs",
            "l’authorité de nos Rois, la conduic au bien & a latran;",
            "quillité des peuples ſi on le ſuit, & le releue quand il eſt",
            "tombé, où eſbranle par la diuiſion. Autrement les hor",
            "ribles & inſuportables calamitez que les peuples ont",
            "ſfouffert & ſouffrent, les auroient iuſtement emportés.",
            "à rechercher la liberté en ſecouant le joug, que les plus",
            "obeïſſantes nations du monde n’auroient peu ſuppor",
            "ter.",
            "Comment done?",
            "Nous auons remarqué au commencement qu’il fau?",
            "Philoſopher du Corps d’Eſtat comme du Corps Hu",
            "main, & qu’il eſt compoſeé de pluſieurs parties animéas",
            "par vne meſme ame comme vn Corps d’Eſlat par vn",
            "maeſme eſprit ſous meſmes loix, & que comme l’Ame",
            "-E-a",
            "-...,.",
            "asfif",
            "n’et"
        ],
        [
            "rr a r rrrr-g",
            "n’eſt point entlerement en vne partie qu’elle neſe eons:",
            "munique à toutes: Ainſi en eſt-il de l’eſprit d Corps",
            "d’Eſtat, qui n’eſt point telloement enclos envnepaxle,",
            "qu’il ne ſe doiue communiquer aà toutes, affin que cha,",
            "cune faſſe ſa charge comme chaque partie du Corps",
            "fait ſa fonction.",
            "Or ſi nous admettons que le Roy eſt en la Monar",
            "chie ce qu’eſt la teſte au Corps humain, il s’enſuit que",
            "le ſens & l’entendement ſont au Roy pour ſeruir de",
            "conduite à l’Eſtat, comme la teſte conduit le Ceorps vi",
            "uant, en laquelle ſont les organer des ſens. Mais que",
            "comme les ſens ne ſont que pour la conſeruation du",
            "Corps entier en facon de Sentinelles, comme leur fin:",
            "ainſi en eſt-il du Prince qui n’eſt que pour celles de ſo",
            "Eſtat. Partant que comme le Corps en roures ſes pat",
            "ries eſt plus noble que chacune partie: Ainſi en eſt il du",
            "Corps d’Eſtat à l’eſgard du Prince. Dauantage les Par",
            "ties nobles du Corps contiennent en elles le principe de",
            "vie, qui ſont le Cœur, le Foye & le Ventricule, parties",
            "neceſſaires auant la neceſſite du Cerueau pour l’exercice",
            "des ſens. Ainſi faut il que le Corps d’Eſtat & les peuples",
            "qui le compoſent ſoient au parauant que d’y eſtablir vn",
            "Prince. Onſçait que le Prince ne fait point les peuples,",
            "mais les peuples font le Prince & le rendent Souuerain.",
            "Mais quelle vie, dira-on, peut auoir le Corps viuane",
            "feparé de ſa teſte? Comment le Corps d’Eſtat pourroit-il",
            "fubſiſter ſans ſon roy? C’eſt le principe des nerfs, & par",
            "conſequent de tous les mouuements du Corps.:",
            "l fornae les Eſpits aninmaux, qui ſaruent aux ſens pou",
            "porter les eſpeces & lmages des choles à l’enteademee",
            "D",
            "3"
        ],
        [
            "Sans lbônerfs, les parties nont aucunes forces. Tol",
            "aet que le Pino ſepatédu Corps d’Eſtat, lbſtae a",
            "pla ny branſle; ny fotoes, ny; boi pour ſubſſte;, non",
            "plus que le Curps humain, ſi on luy oſte lateſte.",
            "Celr eſt vay que les parties du Corps deſpendent telle",
            "ment du Chef, que ſans luy, elles n’ont-plus, de mouu",
            "mts y de ſens: Mais auſſi eſt il vray quele Chefdeſ",
            "pend encoreplus des parties nobles du orps, puis qu’",
            "olles ont en eliesle principe de vie, & qu’elles memes",
            "diſtribuẽt au rerucan les eſprits vitaux par les artees &",
            "lsag acefaiepouen lormer les eſprits animaux, c",
            "me auſſi vn autre plm grofſie pourea former les nerfs,",
            "Bien plus l’œconoie neceſſaire pour la conſeruation",
            "do viuant eſt hien autrement reconnuë aux parties in",
            "erieures, qu’au chef.",
            "lLa iuſte diſt ibution de l’aliment par lesveines eſt tel.",
            "le, qu’elle ſemble plus prouenir d’vne diumnité cachee,",
            "quiepau aucune partie corporelle ou ame mortelle.",
            "Ooncote qu’il y ait du rapport du corps humaain à ce",
            "luyd’vnéi Republique, neantmoins la dffegence eſt tel-",
            "le, qu’au corps d’vne Republique, pluſieurs parties ſont",
            "locœur, le foye & le ventrieule pour l’œconomie d’vn",
            "Cips de elle nure, affin de diſtribuer par Iuſtice à",
            "chacae pàrtie e la Reublique, la part & poetion, au",
            "tans que la raiſon & les loix communes le requierent.",
            "Comme on voit auſſi que plſieurs Piinces ſeruent au",
            "Guuernemens comme Chefs d’Eſtat dons l Roy eſt",
            "le Souuerain. ..",
            "Minmanbdonc le Roy ſarail ſtably de Dieu &e",
            "doſpemdade luyſeul,ſi come, le chief deſpend de"
        ],
        [
            "parties nbbles & interireures du Corps ainſi le Roy de",
            "tout le corps l’Eſtar.",
            "Certainement a difficlé et’ltde e’prend garde à te",
            "qui a eſté dit que le Roy reçoir les conditions & vertus Royaes",
            "de Dieu: ſecondement qu’il les fait connoiſtre aux peuples",
            "ponr lequel il l’a d’eſtiné par des effets heroïques3 il fait con",
            "ſentir le peuple à le receuoir.",
            "Partant le Roy tient immlediat emenr ſa dignité & Mieſt́",
            "Royale de Dieu, & luy oſte quand bon luy ſemble, lors qu’il luy",
            "oſte ou luy deſnie les condirions nece ſſaires pour bien gouuer",
            "e E ſuirte d quoy le Prince eſt uſtement reietté du peuple,",
            "& depoſſedé de ſon Throne.",
            "Telles ſont les conditions de l’léſt rendu ſiuir lé Iugement",
            "Verite Nue, qu’il a faltu plus amolement donner àeonnoſt",
            "Pour vn iuſte & heureux gouuernement Monarchlque. Autre.",
            "ment eſtimons nous d’eſtinez aà̀ tour malheur, quã̃d nous auons",
            "des Rois d’eſtituez de verttus neceſſanes pour bien gouuerner",
            "& leſquels Dieu nous a donné en ſa fureur Oſee v. 3. C’eſt",
            "de roy ia perdiion, O ſrael, v. 0. u eſt on Roy qu’il ie ſauue, &",
            "tes Puges deſquels tu as di, donne ous vn Roy & des Prines v. 1",
            "le donneray vn Roy en mae ſurcur, & e l’eſtery eu mon indignation.",
            "’accomplſſement que toutes les Prouinces de la terre voyent",
            "de cette Psopherie, en cette perfide nation ludaique vagabon",
            "de par tout ſans loy, ſans Roy, ans Prince, neus doit fſaire ap",
            "prehender Car quand le peut on faire auec plus de crainte,",
            "que quard Dieu donne ad vn Royaume vn Enfant pour Roy?",
            "Puis que ſa parole eſt certaine Eecleſiaſt. 1o v. 6 malhar eft",
            "ſar toy terre de lquelle le Roye vn EFnfant, & de laquelle les Prn",
            "es mngent aa matin, Cela eſt inenit ble ſi Dieu meſime ne ſur",
            "paſſe ſa puſſance ordinaire, dautant que ceux qu onrt l’auth",
            "rité du Prince Souuerain en main, qui ne peut gouuerner à cau",
            "ſe qu’il eſt Enfant, ne la quitteront iamais, & crainte qu’elle",
            "ne",
            "leur eſchappe, feront en ſorteque le Roy demeure touſiours",
            "Enfant, & autant ignorant aux affaires de ſon Royaume, encore",
            "qu’il ſoit paruenu en âge d’homme, que s’il eſtoit encore En",
            "fant.Les diuertiſſements de la Chaſſe, alerz, Comedies, Con <pb",
            "n=\"24\"/>",
            "6",
            "16",
            "certs, & autres plaiſirs ne ſont licires aux Roys, qu’apres qu’ils",
            "auront vacqué ̀ l’Eſtude, des affaires de leurs Eſtats, & qu’ils",
            "les aurontappris, & neaatmoins, c’eſt à preſent tout leur exer",
            "cice.",
            "Ocrimes, aux Princes, aux Parſements, & aux Eſtats, qui ſe",
            "ſoucians peu du ſalut des peuples, n’apportẽët point de remedes",
            "aux malheurs Mais combien de gloire auront acquis ceux qui",
            "par vne conſtante & inuiolable verru auropt preſerue leur Pa",
            "trie de naufrage, & l’auront tireé hors de la tyrannie.",
            "C’eſt vous Senateurs de la Cour Souueraine de Paris qui par",
            "ne generoſité heroique, vous eſtes oppoſez à l’vſurpation de",
            "là glotre du Roy, qui pour appuyer fermement voſtre iuſte pr",
            "cedé́ auez ioint l’authorit́ du Roy en la perſonne de S.A.R.",
            "C’eſt vous Bourgeois de Paris qui auez tant fait paroiſtre vo",
            "ſtre noble courage pour la conſeruation des Adminiſtrateurs",
            "de luſtice. C’eſt vous ſeuls qui merirez le Titre de Peuple libre,",
            "& qui par voſtre exemple, auez aſſeuré́ la vertu de vos Com",
            "patriotes & des autres Villes duRoyaume.",
            "C’eſt par vous, Monſeigneur, que la France reſpirera, &",
            "c’eſt par vous qu’elle reprendra la Vie, & iouüira de ſes biens",
            "perdus & diſſippés par les deſordres de la Guerres lnteſtines.",
            "’eſt vous qui eſtant lc Legitime Heritier des Heroiques Ver",
            "tus, du Feu Roy Henry le Grand Voſtre Pere, iuſtement ap",
            "pellé Pere de ſon Peuple, meriterés par vos Vertus les accla",
            "marions d’vn chacun, & feres qu’en contribuant aà vne Paix",
            "generale par l’Vnion de vos Veux & de vos afections à celle",
            "de noſtre Roy Tres Chreſtien, les Filles de Sion chanteronte",
            "deuant vous les Loüanges du Liberareu, & les Peuples ioüiſ",
            "ſants du fruit de cette Paix generale, apres l’honneur rend",
            "au Roy, beniron à iamais & Voſtre Alteſſe & ſa Poſterité́.",
            "FIN."
        ]
    ]
}