{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "burlesque"
        ],
        "subject": "Gouvernement",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-08",
            "@who": "AB"
        },
        "titre": "L’enfer révolté sur l’étrange désordre qui y est arrivé,\n          depuis peu, par les tyrans et les favoris des premiers siècles, où, par une merveilleuse\n          application, toute l’histoire du temps présent se trouve parfaitement représentée.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1218_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L'ENFER",
            "REVOLTE",
            "SVR",
            "L'ESTRANGE DESORDRE",
            "qui y eſt arriué depuis peu, par les",
            "Tyrans &amp; les Fauoris des pre",
            "miers Siecles.",
            "OV PAR VNE MERVEILLEVSE",
            "application, toute l’Hiſtoire du temps preſent",
            "ſe rouue parfaitement bien repreſentée.",
            "A PARIS.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "L’ENFER REVOLTE.",
            "SvR",
            "L’ESTRANGE DESORDRE",
            "ei e ele nee eone per l pne",
            "Siecles.",
            "oV",
            "PAR VNE MERVEIEÉEVS E",
            "nro",
            "application, toute l’Hiſtoire d Temps pre",
            "ent, ſe trouue parfaitement bien repreſentee.",
            "E me trouuy ſi confus, de voir ce blo",
            "quement inopiné de la ville de Paris",
            "ueſtie par l’Armee du Roy, au comuen",
            "cement de ces derniers troubles, que la",
            "s ſeule ceainte que i’auois de mourir de",
            "nu arng n noe ieue ne oe le e e ae ene e",
            "ae ee vt de mesanuis, af de reſoudeanee loy de",
            "oyens que nous aurions à ſuiue, pous ne pas viure.",
            "plus lomgurment daune e miere’polique ceue",
            "t ut heureos en moa deſln, qa la remiere po",
            "Puion que e luy eu faie de ſortir, &amp;’de prenare ia",
            "S’Ppagne, il ſe trouua de monaduis, auec",
            "e: Nous paſſames toue la iounte à nous di",
            "enir, &amp; ueſmes à preparer noftre equipage, qui n’eſtoi;",
            "A. ij"
        ],
        [
            "pas à vray dire de grande importance. Mais le lendemain",
            "noſtre malheur fut ſi grand, que nous fuûmes arreſtez par",
            "ceux qui gardoient la porte ſainct laeques. Ce qui fut",
            "cauſe queie m’informay d’vne procedure qui ſembloie",
            "eſtre en quelque façon tres-eſloignée des forces de la",
            "Iuſtice. Lors pour toute reſponſe on nous dt que Meſ",
            "ſieurs dela Ville leurs auoienx deffendu de laſler ſortir",
            "perſonne, ſans ordre. A meſme temps nous fûmes chez",
            "eus pour obtenir de la ciuilité́ des vns ce que nous ne",
            "pouuions pas auoir de la courtoiſie des autres. Hla, que",
            "les eſptits raiſonnables ſoat rares dans le Siecle ou nous",
            "ſommes l Tout noſtre ſoin &amp; toute noſre peine furent",
            "iiutiles. L’on ne faiſoit pas ſeulement ſemblant de nous",
            "oüir, &amp; moins encore de nous ſatisfaire. Ils veulent que",
            "tout le monde patiſſent de la faute de quelques particu",
            "liers, &amp; que chacun participe à leurs diſgraces. On auoit",
            "beau leur dire que nos affaires eſtoent alleurs, &amp; que",
            "nous ne pouuions pas ſubſiſters dans vn lieu où nous n’a",
            "uions choſequeloonqae pour viure. Noſtre Rhetorique:",
            "eſtoit bien eſloignée de l’Art de perſuader, &amp; nous ne",
            "ſçeumes iamais faire eéchir ces armes debronze à pas vne",
            "de toutes les ſupplications qui leur furent faites. Ce qui",
            "nous obligea de retourner biea humblement au lieu d’où",
            "nous eſtions partis, en rêuant couſiours à noſtre diſgrace.",
            "Trois iours apres aous fû̂mes auertis que Mefſieurs les.",
            "Generau alloient faire vne reueuë generale de toute l",
            "Caualerie qu’on auoit leuée, de ſorte que nous ne man",
            "quâme pas à nous ſeruir de l’occafion, &amp; de ſortir peſle",
            "meſle auec eux, commefi nous euſions eſteé de la partie.",
            "Iamais perſonne ne fut plus content que nous, de nous",
            "voir en liberté́ d’aller où nous deſirions eſtre auec des im.",
            "patiences extremes. Vingt-quatre heures apres nous nous",
            "trouuâmes dans vne maiſon prés de Fonraine-belleeau,",
            "que mo ary auoit achetée depuis ſix mois, veritablemẽs",
            "pouraeuë de tont ce qu’vne humeur ſolitaire ſç̧auroirt de",
            "ſirer au monde. Dcſorte qu’apres auoir demeure là quel",
            "queſix ſemaines, me trouuant ſurpris plus que iamais de",
            "ma melãcholie ordinaire,leme couchayauec vne rêuerie",
            "qui"
        ],
        [
            "guin’en tent iamais defemblabole. Enfin ne pouuadt trou",
            "uer lê repos que ie fouhaitois, ie me leue pour me donner",
            "aſtant dehout, ce qu’il m’eoit ianpoſfible d’auoir dans",
            "vnlit, ̀ toat autre que moy anroit rencontré des ſatis",
            "ſaitfions nompareilles. La naiérſe trouua ſi belle, que ſes",
            "aapas me conuierene de m’aller diuertir au clair de la",
            "Lune, dans vn ePatc, oùà il y auoit des allées à perte de",
            "euë. Ainſi e voyant charmé des beautez du lieu, e",
            "des graces de cét admirable ûambeau celeſte, ie me laiſſay",
            "oaduire inſenſübleaent dans l’eſpaiſſeur d’vn bois, où",
            "le maurmure d’vn roiſſeau qui paſſoit tout à trauers, ſem",
            "bloit faire vn concert inimitable; Ie fus ſi rauy de ſa",
            "melodie, que ie ne ſçeus iamais m’empeſcher de m’aſſeoir",
            "aprs d’vn tas de gaſons, que l’Art &amp; la Nature ſem",
            "boieut auoir mis là tout exprés pour me fauoriſer de",
            "lenurs graces. INeantnmoins ſollicité d’vn extréme deſie",
            "d’allenplus aaant, ie ne vis en moins d’vn quart d’heure",
            "das vn lieu o il ne fait pas naoins clair qu’il en fair en",
            "plein naidy, aux plus beaux iours de l’année. C’eſt vn",
            "ndroit ou le fileace &amp; la doacer de ’air forment v",
            "aradis terreſtre.",
            "s efet ’o us lis, qai n’ pas lai de nmaas,",
            "de jlar e gnaad, diaae far doeaxs,",
            "oà̀ iaaas le S’adeail, e cſſe de oas lire,",
            "à̀ le frodl &amp; le cduand ae oas ofrit onire,",
            "l aae l anpage fi aaere d les,",
            "oà ’aa paſſe ſs aars, ſos vregras &amp; ſons pleas,",
            "s s ſoss des eax paſo iſqoes us aés,.",
            "̀ uad aaile es des aaaſs imeaaaësr,",
            "ol ds adſans cees o &amp; iaar,.",
            "̀ le Diue dss nas bay ſ ſeioar,",
            "od d’arie &amp; s as ſane toafoars ſas onrage,",
            "e à ſ’ahiss des ſes fais ds tnais s ſge",
            "Dvn cofe voas y voyjea plaieur couhan d’va eertr",
            "eriftal liquide, qui cajalledsca foyans, auec le graaier &amp;",
            "es petits caillouqui les veulent diuerir de leur coarſe.",
            "e l’autre coſte voas y eéntendez les agreables conplis",
            "eoqeaoa Zephire fais àoupes les ftüuilles"
        ],
        [
            "6",
            "des arbres: Et par toutvous y trouuez vn nonbre infiny",
            "de petits oyſeaux qui entonnent continuellement mille!",
            "diuers Cantiques d’amour &amp; de ioye. Neantmoins com",
            "me l’homme eſt d’vne nature à ne ſe pouuoir iamais biea",
            "ſatisfaire, &amp; que la volupté ſenſuelle atoufiours ſoa deſix",
            "pore au changement, auſſi bien que le Dieu que Lucian",
            "a mis en ſa Fable, il me prit enuie d’aller plus loin, pourt",
            "voir ſi ie trouuerois quelque choſe de plus rauiſſant o",
            "de plus ſortable à ma melancholie. Mais à meſme inſtant,",
            "par quelque eſpece de fatahté que mon eſprit ne ſcçauroit",
            "comprendre, ie me trouuay tellement aſſoupy, que iefus",
            "contraint de me coucher ſur vn beau tapis eſmaillé de",
            "fleurs, que la terre auoit tiſſu de ſes propres mains, afin de",
            "repoſer mon humanité, quelque reſiſtance que ie pus",
            "faire contre ce noéturne Dieu de Cimmerie. Si bienque",
            "cet ordinaire enchanteur de mes ennuis, ne m’euſt pas",
            "pluſtoſt ferme les yeux que contre l’ordre de la Nature,",
            "il me fit voir deux chemins qui naſſoient d’vn meſme;",
            "endroict, &amp; qui ſe ſeparoient inſenſiblement l’vn de l’au",
            "tre, comme s’ils euſſent eu quelque inimitie, &amp; cõme s’ile.",
            "euſſent eu deſſein de ne ſe reuoir iams plus enſemble.",
            "L’vn eſtoit ſi deſert, ſi raboteux, &amp; ſi plein d’eſpines, qu’à",
            "peine pouuoit-on paſſer ſans courre riſque d’y morir de",
            "faim, &amp; ſans courir riſque d’y ſouffrir le martyre. El’au¬.",
            "tre eſtoit ſi battu &amp; ſi plein de monde, que cela n’eſt pas",
            "croyable. De ſorte qu’aà l’imitation des autres, ie paſſay",
            "plus oure; mais à peine euſ-je fait autant de chemin qu’il",
            "y en a depuis le Palais Cardinal iuſques à la Greue, que",
            "ie me vis dans vn lieu, où il s’eſleua vn deſordre ſi eſpou",
            "uentable, que tout le monde croyoit eſtre perdu. Iamais",
            "homme du monde ne fut plus eſtonné que moy, de ſe",
            "trouuer en telle nopce. Et certes ie le fus bien en core",
            "dauantage quand i’ou ys dire que nous eſions en Enfer,",
            "parmy les plus abominables eſprits de la Nature. Ie ’éus",
            "pas ſi toſt ouy prononcer m ſentenc que i’enten d te",
            "doublet ce tintamarre plus fort qu’auparauant; ſi. bieœn",
            "que les plus aaciens habitans de ce nmiſerable IEmpite",
            "confeſſoient qu’ils ’auoiene iamaisriea veu de séblable."
        ],
        [
            "E v aaot taas l’Eae de ees nire eoliaes",
            "eoblait alors oler ſoas ſes popres raies;",
            "E ces effres permers, l’aſchemens eſtonnez,",
            "e ſçanen pla ’ils, ſos, os Demos o damoeZ",
            "ae confufos de aops, de cris, &amp; d’ares,",
            "edloble ler deſordre, aagee lears adaoes;",
            "5i bies qae ce grand De, qai comamde aax Eafers,",
            "Croyoe efre acceablé de ſlames &amp; de fes.",
            "Mais r’appellans bie ot l’exce de ſas courage,",
            "I! oa draot oà̀ le brnous fait ſo pla graod rauagé8",
            "Et comme il s’aacoit il apercait veir,",
            "ra faoofne poaſſé d’va ſaaglant ſoanenir,",
            "oblenet aflé ds ros belles Caomaones,,",
            "fnu, d’aaboes , d’rs, &amp; de plugſieurs pernes,",
            "Dout le pars iſolens, ſeperbe, &amp; orgneillex,",
            "Sen-blois brauer de ſort des iors plus peridex.",
            "Lacfr aié de l’inferaale banmds,",
            "obrae ſas apiea, approache , lay deoade,",
            "aec vn ſien oté, de paſues,",
            ".1",
            "aai s en aa. ſa rar, &amp; ſa onduion?",
            "1e ſu (di-il) celaoy qi d’vas bras mdompeabdle,",
            "eadu ſao los famoos &amp; ſo ſort rnodooables",
            "Ie ſuis ce graad Ceſar doos les efats ſonm el.",
            "Qa’ilr as placé ſo. nos a rang det iamortels;",
            "ẽn fis ie ſs ’abaes qoi d’vn cœur immcible,",
            "camauii fous ’raiaens. f meſime fnmpfnble:",
            "Et gqoi dans le deſordre oà to peuple ’eſt mois,",
            "S’eſt iené proempteot ſur ſes denx enemis i",
            "annanr ar Sae, &amp; paus tate ſar cCſe.",
            "e aſcbois ̀ paair ſoar crinoele adace;",
            "Ie abois de panir ’bhrrible aſſaßat,",
            "Commis ea a perffinae &amp; fat en pein Set,,",
            "Sons prerexe d. redre apes ce fat itagié.",
            "La lireé de ges &amp; caympa pablge,..",
            "Epre que la s ade u aire ado,",
            "Qe fat qs poar coor lor pepre aſu..",
            "Encjs que. a f de lear anapdie vie,",
            "aſt qaardem aniaaee apoie"
        ],
        [
            "3",
            "Eaoe gqa s de cds qu gfaa,",
            "Ne fn qa par ner ſr le ls as é’ſâai.",
            "Ces asaads laeas, os es de Cair,",
            "’baſdes l Fpefba pae poa amar l’anpire,",
            "regant pos may, ils fe pde e nma,",
            "Que ’a de ryron, e cries plos jfaa.",
            "paais ouvanres yese ſor cos adeoss hoieides,",
            "LAeZ vous ( oa dli-j af eas les aſfâdle?",
            "Aes fre aet, dis e. erré,",
            "egafe oons obs de, aoes plos degqae?",
            "ous peé- ame aes iûlanie,",
            "Ponr penes ds pays, por Diee de s jtrie?",
            "eſondZ aendanet,ſ’Epre des obadms,",
            "EP- ioie ou ate ues res auains",
            "Quy, dat-os preferr, vs are iaſapprable,",
            "A ce higae Ceſ, à ce eœar dospradd?",
            "Qoy celuy qui pa la erpeo a aus as,",
            "e-lid aoiss bry des pius ds iass?",
            "Celay qoi ſfabhiugu raas l’efne qirat,",
            "Sera-’il aoois fanat regér v Emapire",
            "s, aoiſérable loae ’at-ce ta libesś,",
            "Que d’efre ſn des Cbefir, ſâ er, ſaos phe?",
            "Les lax d’ aenan ſoaust bâes pâos legâaios",
            "Qa eeles ades os ebege dle auil enes,",
            "Ee aoadre e emey d’ue ſaisfe ’ais,",
            "Ghôqae eſrit s’abamdbomae d ſas piia,",
            "E chaqe ſeainet poaſé de ſ capriee„",
            "Tenoe-mile rſms d ſé redre propdre.",
            "l ’ go’s ora par fre ovde paix,",
            "Les ſbies pas ebenift aoee ler plas bape.",
            "Raaos arais bin oem fat le coraer v Prias,",
            "Qi air’Vaers ſfbaſois d ſa Prmoaiee,",
            "Qae d é debla oor de eetaios aels,",
            "Qai ddels ’far, e yape &amp; ſés ees.",
            "Alrs raa ſprr ſ’vſàagant eaeße,",
            "Les yoausr eae fécolons ls adee;.",
            "egardaos de rars oas es o&amp;e ſaui,",
            "eur ehde e baſpêeat ve poe jſa",
            "o Sa¬"
        ],
        [
            "9",
            "o etears i (die-il) eprits ious oirs de crimer,",
            "De deſrs aéreglez, de oœo illegitimes,",
            "’efes voaupa touchez, d’on regres pei ad’efroy,",
            "D’ayr qs’as parle ̀ vous, en e plant qa’ eoy?",
            "RQe reondrez voau pas ux cris de oſfre lciade,",
            "aiſqe voa efes ſeals Arbers d parricide?",
            "Qoy done ſoafrirez voas ga’on condane v eſet,",
            "Qe no bras à onmae, &amp;gue voas aueZ fais?",
            "ParleZ, refamaez lay, cette mine confaſe,",
            "Es parlant ſas parer, voaus tance vous acrſé.",
            "C’ voas gai ſans reſect, d ſans ol fmdemiens,",
            "VauasoslZ emparer de ſon comoandemoe:",
            "Et effie qui valiez perter chaſue Prosoince,",
            "A ſorir da reſpet qu’elle adoir d ſon Prince.",
            "oaas vous arhoriſe-e at de creit,",
            "Qae le rioe e oorel, lors qa’on ’vous coniredi.",
            "Parez do, Seatears., Eſprits de perffdu,",
            "A aoy emdlaie l’efſet de ee Tagoie.",
            "Repomdez d̀ Ceſar, &amp; ſongez faux ms,",
            "A ſrir ds bourbier od voſfre eſprir m’ n.",
            "A ’des mots ſihardis, l’vn des plus anciens Sena",
            "tenre, ſe leua tout couuert de feux &amp; de flammes, &amp;",
            "parlat à Ceſar auec vne voix grandement effroyable:",
            "Dis maoy, as tu raiſon de te plaindre de nous, puiſque",
            "le Senat n’a iamais rien fait qu’a ton initation, &amp; qui",
            "n’ayt eſté premierement aurhoriſé de tes exemples?",
            "Ne fuſſe pas par ton ordre que Ptolomée Roy d’E",
            "gypte, tua miſerablement le grand Pompe, dans vne",
            "Barqe, en preſence deſa femme, comme il fe retiroit",
            "en Egypce? Quel crime auons nous commis, dans vne",
            "ation, où l’on n’a fait que te rendre le reciproque?",
            "Neftoit-il pas iuſte qu’on te traitaſt de la meſme ſorte",
            "qe tu auois traité les autres? Outre la qualité de fi.",
            "delles ſubjets de la Republique, n’eſtions nous pas",
            "obligez ſcomme eſtans ſes tuteurs) à luy procurer les",
            "moyens de r’entrer dans les Eſtats, que tu luy auois",
            "vſurpez, à quel pris que ce fuſt, pour n’eſtre pas",
            "complices de ta tyrannie? N’eſt-ce pas vne eaxteaordi¬"
        ],
        [
            "naire obligation que tu nous as, de t’auoir acquite en¬.",
            "uers Pompée, de la vie que tu luy auois oſtée, pat",
            "l’entremiſe de tes complices Achilles, qui fut vn des",
            "homicides de ce genereux guerrier, n’eſtoit qu’vn bri",
            "gand: mais toy tu as eu la gloire d’auoir eſte genereu¬ E",
            "ſement poignardé de l propre main des plus illuſtres",
            "aſſafſins de la terre: &amp; puis en te donnant la mort,n’a¬-",
            "uons nous pas redonne la vie à tout le monde?",
            "i euſent anpiſl eean diaioeue pat deeaiſon",
            "&amp; par des figures tres conuenables au ſujet, ſi le Dieu des i",
            "Enfers ne leur eut commandé de ſe taire. Ceſar fut con",
            "duit apres dans la chambre des Tyrans preſompeueux. 1",
            "Brutus &amp; Caſſius furent menez en celle des factieux les ;",
            "plus funeſtes. Et Meſſieurs les Senateurs, furent trainez",
            "en celles des Mniſtres infidelles. Ainſi chacun eut ſon i",
            "département proportionń à ſa codition &amp; a ſonmerite. 1",
            "Apres cela on ouyt encore d’n autre coſte vn gran",
            "nombre de perſonnnes qui quereloient enſembles. Les",
            "vns diſoient pluſieurs inrures en fcapant deux ou trois el",
            "coups, &amp; les autres donnoient mille coups en pronôçn8",
            "quantite de blaſphemes. Iamais perſonne ne fut plus li¬t",
            "beral que ce inſigaes Conqueran à ſe rendre la pareille.",
            "L’Euafer ruiſſeloit de ſang detous coſtz, &amp; le carmage",
            "V",
            "eſtoit ſi grand parmy ſes ames de brone, qu’on nevi",
            "imais rien de ſi funeſte. Le nombredes morts couuroit",
            "oue i iuſ ſile du iles, &amp; u uerne re uiioie eouiler ſon",
            "la peſanteurs de leur charge. Monſieur le Diable auoio",
            "bau leur impoſer ſilence, ils ne cõnoiſloient ny Lucifer,",
            "ny Proſerpine. Mais qui s’eſtonneroit de cela, ne ſont",
            "ce pas des penonnes qui peuuent fare ous es qui le",
            "plaiſt &amp;qui e releoet de qui que ce puiſſeeſree e Prin",
            "ce &amp; l’Enpire ne ſont-ce pas dux choſes inſeparables au",
            "ſeas de la plus part des Theologiens du Siocle ? La na",
            "ture peut elle ſouffrir vn plus g ãd maiſtre que les Roys ’",
            "en quelque lieu do monde qu’ils ſe trouuent D ſorte",
            "que le Pince des tenebres fut contralnt de fiie tedre",
            "les chaines part tout. &amp; de faire prendre les Armes a tout",
            "ſo Peuple. Et nonobſtaut leurs charges &amp; leurs digni¬,"
        ],
        [
            "tez, il ne laiſſa pas de les contraindre à capituler &amp; à̀ ſe",
            "rendre. Si le charbonnier fut maiſtre en ſa maſon, ie",
            "m’aſſ ure bien que le Monarque de tous les plus grands",
            "Souuerains de l’Vniuers, le peut ben eſtre a la ſi nne.",
            "Neantmoins ce ne fut pas ſlans telmoignetr l’extreme",
            "reſſentiment qu’ils auoiént de voir qu’on retardoit l’e",
            "ecution de leur haine &amp; de leur vengeance. Vous pou",
            "uez penſes ſi des perſones comme ce la pouuoient trou",
            "bler les affaircs d’vn Eftat; puis qu’il y auoit des Empe",
            "rours, des Roys, des gtands Seigneurs, pluſieu:s ſortes",
            "de Princes &amp; de Souuerains, des Miniſtres d’Eſtat, &amp;",
            "des Fauoris, &amp; grande quamtité de Gcnereux d’Armé́e.",
            "Le premier quiprit la parolle fut vn nommé Clitus,",
            "l’vn des principaux mignons d’Aleandie, tant pource",
            "qu’il eſtoius fils de la mere nourrice de ce grand Potentat,",
            "que pource qu’il luy auoit ſauué́ la vie dans vne occa",
            "fion bienſanglante. Tais toy, dit alors ce genereux Pnn",
            "ce qui eſtoit-à coſté de luy, &amp; qui l’auoit fait ce qul",
            "pouuo eſtre. Ne ſçais tu pas que ie dois par ler deuane",
            "toy, que ie ſuis le fils de Iupiter, Seigneur de toute la",
            "terre habitable, la terreur de tous les ’euples de l’Vni",
            "urs, qui à l’â̂ge de viugr &amp; vn au, apres auoir aſſeure",
            "mon Empire &amp; ſubiugue toute la Grece, ie paſſay en",
            "Aſe, &amp; que l’aſſujettisauec vne viteſſe incroyable, les",
            "Lydiens, les Cypriots, les Hircanicns, lcs Lybicns, les",
            "Phyſidiens, les Egyptiens, les henitiens, les Pathes les",
            "lltyriens, les Thsaces, les Paphlagoniens, les Damaſce",
            "niens, les Iaifs, les Sydonaicens, les Armeniens, les Ba",
            "byloniens, les Medes, les Per fes, les Bactriens, les Scy",
            "tes, &amp; pluſieurs autres Peuples: que iay vaincu Darius",
            "Roy de Peſe, &amp; que ie luy ay d ffait plus d’vn million",
            "&amp; cinq cens mille cembatans-en trois duerſes batailles;",
            "que i’ay ſubiugué quinze Naions, &amp; pis cinq ille",
            "villes dans les lndes, &amp; que i’ay ſurmonté Poius Roy",
            "tres puiſſant, &amp; d’vne grandeur demeſié́e. ll alloit en",
            "core enfiler vne llliade de ciltres de qualtez &amp; de faits",
            "heroiques, à l’imitanon des Eſpagnols, ſi l’vn des Huiſ",
            "ſiers du grapd Seigneur qui l’auoit fat ſon eſclaue, ne"
        ],
        [
            "2",
            "ly eſt impoſeé ſilence, &amp; commandé à Clitass de conti",
            "nuer le diſcours qu’il auoit enuie de faire.",
            "Grand Prince, dit Clitusrà Lucifer, ie ſuis le premier",
            "ides Fauoris de cet inſigne Empereur, qui vieat de vos",
            "faire vn tres-ample recit de ſon extration, de ſes digni",
            "rez; &amp; de ſes conqueſtes. Mais quoy qu’il commandaſt",
            "à toute la terte habitable, il n’eur iamais l’eſprit de ſça",
            "uoir bien commander à toutes ſes paſſions, afin de les ſouſ",
            "mettreà ſon obeiſſance. Tuãt &amp; perdant ſes amis, il eſtolt",
            "obligé de pleurer ſouuent ſon malheur &amp; ſon erime. Ce",
            "luy quiauoit deffait tant de Roys, ſe laiſſoit ſurmonter à",
            "la colere ou à la triſteſſe; tous ſes crimes naiſſoient de",
            "ſon ignorance &amp; il nefaut pas s’eſtonner ſi parmy tant",
            "de vertus, ila tant de vices, puis que negligeaae ce qu’il",
            "deuoit prendre peine de ſçauoir, il s’eſtoit pluſtoſt mis en",
            "peine de conduire des armees que ſa perſonue. Il a couſ",
            "jours eu plus d’ambition de ſe tendre-de Souuerain de",
            "Vniuers, que le maiſtre de ſes pafions déreglées. La",
            "cruauteé, qui eſt vn vice. tres horrible eu la perſonne de",
            "qui que ce puiſſe eſtre, le rendit aou ſculement temerai",
            "re, mais encore odieux à tous les peuples. S preſom",
            "ption eſtoit cauſe qu’il ae vouloit pas receuoir les bons",
            "onſeils,que ſes fidélles ſeruiteurs luy donnoient., en",
            "çon quel conque. Neantmoins la pafſion que i’auois con",
            "ceuë pour ſon bien &amp; pour ſa gloire, faiſoient pourtant",
            "que ie luy diſois ſouuent ſes veritez auac beaucoup de",
            "ſranchile. Ce n’eſtoit pourtane pas l’apinion qu’il auoic",
            "ouſiouts euë de moy: car il croyoit que ie deuſſe au",
            "gmenter le grand nombre des flatteurs qu’ilauoit touſ",
            "iours pres de ſa perſonne: mais i’auois le caeur tropbo,",
            "l’ame trop genereuſe, pour me vou loir rendre compli",
            "ce de tous ſes crimes. L’amitié qu’il m’auoit touſiours",
            "teſmoignécfaiſoit queie e donnois liberté de luy par",
            "ler ftanchement, &amp; que i’eſſayois auec quelque eſpece de",
            "douceur, de moderer la plus grande parte de ſes ſaillies.",
            "Vn iour entre autres, luy entendant rabaiſſer lesproueſ",
            "ſes des Macedoniens, en vn banquet qu ’il faiſoit à ſes",
            "amis; &amp; en ſuite luy voyant meſpriſer les gloieux ex",
            "ploits"
        ],
        [
            "13",
            "ploits de Philippe de Macedoine ſon pere, qui eſtoir ce",
            "me ſemble, ternir l’eclat &amp; la generoſité d’vn Pince qui",
            "luy auoit donné́ l’eſtre, &amp; qui auoit apporteé́ tant de ſoin",
            "àſon education, ie luy voulusremonſtrer ſon ingratitu",
            "de, &amp; pareillement aufſi le deſabuſer de certe Diuini",
            "té imaginaire, dont ſes adulateurs le pipoient. Luy meu",
            "docolere, &amp; ſurpris de vin, ſe leua de. table, &amp; me don",
            "na d’vne iaueline tout à trauers du corps, me couchant",
            "tout roide mort ſur la place. Voyez apres cela, de grace",
            "fi ce n’eſt pas bien recompenſer les ſeruices que ie luy ay",
            "rendus, de me traitter auecne tyrannie, qui n’en cut ia",
            "mais de pareille. Du depuis l’ayant rencontr é icy, ie luy",
            "ay demandeé, ſi ſoa pere Iupiter ne l’auoit pas ſceu em",
            "peſchec de deſcendre aux Efers, s’il croyoit touſiours",
            "etre le fils duplus grand des Dieux, &amp; ſi en ligne di",
            "ce il deuoit eſtce l’vnique heritier de la fondre &amp; du tro",
            "ne celeſte? Voila la raiſon pour laquelle nous eſtions ve",
            "nus aux ainsauec tant de violence. De quelle barbarie",
            "n’vſa-t’il ps eauers Parmenion, Philoras ſon fils, tous",
            "deux ſes mignons, d’Aminte ſa couſine, de ſa belle me",
            "re, &amp; de ſon propte frere ? Ces actions furent ſi horri",
            "bles, que ie ny penſe iamais ſans fremir de eraine. Qe",
            "ne fit t’il pas encore à Calliſthenes-Philoſophe Olyn",
            "hien, ſon amy tres-familier, &amp; ſon condiſciple ſous Ari",
            "ftote? Ce dige hamme s’eſtant vn iour genereuſement",
            "oppoſe à l’adoration qu’on luy faiſoit, ſelon la couſtume",
            "des Perſes, noſtre Tyran l’accuſa d’auoir conſpir contre",
            "luy, &amp; pourle punir d’vn crime, où il n’auoit iamais pen",
            "ſé de ſa uie, il luy fir couper les membres, &amp; defigurer le",
            "viſage; &amp; puis en cét eſtat; il le fit mettre dano vne cage",
            "auec vn chien, où-il demeura iuſques à ce que Lyſima",
            "que meu de compaſſion, luy donna du poiſon, pour le",
            "deliurer de ſa miſere. Et ce meſme Lyſimaque ſon fauo",
            "ry, l’vn de ſes ſucceſſeurs à l’Empire, ne le fit-il pas expo",
            "ſer à vn Lyon, pour auoir ſeulement eu compſſioni de ce",
            "pauute malheureux que nous venons de dire. O digne",
            "Seigneur des ames plus criminelles, ne rendrez-vous",
            "pasiuemens à chacu ce qui luy appartient, ſelon la¬"
        ],
        [
            "14",
            "grandeur de ſes merites: Vous voye bien qu’il néfaut",
            "eſtre que fauory d’vn Tyran, pour ſe rendre le plus abe",
            "miable de tous les hommes.",
            "Loué ſoit l’eſprit qui vous a ſceu conduire en ces baſ",
            "ſes foſſes, dit Monſieur le Diable; tu ſeais donc bien",
            "maintenant ce que lesTyrans ſcçauent pratiquer pour ſe",
            "ſatisfaire. Où ſont les Fauoris qu’ils ont é́leus z au plus",
            "haut faiſte des honneurs &amp; des dignitez, qu’ils n’ayent",
            "apres cela pris plaiſir de faire choir,au plus profond abyſ",
            "me de leurs diſgraces. Ils leurs laiſſent quelquesfaisſc",
            "cer tout le ſang de leurs ſobjets, afin de les eprimer",
            "apres pour en tirer toute la ſubſtanee. S’eſt-il iamais veu",
            "Fauory, qui n’ait abſolument abuſé des graces de ſo",
            "Maiſtre? Que nefit pas Catilina, contre vne Republi",
            "que qui l’auoit é́leué dansdes charges, &amp; dans des hon",
            "neurs incroyables? Ingracà tant de faueurs qu’il en auolit",
            "receuës, n’extermina-t’il pas tout le Senat? Ne diffipa-’il",
            "pas tous les treſors publics, &amp; ne renserfa-t’l pas tous.",
            "Ies affaires? Que ne fit pas Cinna contre Ceſar, à qui",
            "meſme ce Frince auoit ſauué la vie?-Vn aombre infiny",
            "e ces ſangſuës publiques, ’ont-elles pas fait fuccom",
            "ber les Royaumes plus dorifſans, &amp; les Monarehies les",
            "mieux eſtablies? Le moyen d’aſſouuit vne ambition qui",
            "ne ſç̧auroit iamais eftre aſſouuie? Le deſir d’acquerir des",
            "-biens &amp; de l’honaeur, eſt vne paſſion ſi extreme &amp; fi vio",
            "lente, qu’l n’eſt point d’ame ſi bien reglee , qui luy puiſſe",
            "reſiſter, &amp; qu’elle ne rende auſſipeu raiſonnabl",
            "dele. Ces vautours, ces harpies inſatiables,ces deſo",
            "lateurs des Empiresx, &amp; ces perturbateurs du repos",
            "blic, ſe nourriſſent ils depuis le commencement des ſie",
            "cles, que de la deſolation des Eſtats, &amp; du ſang d",
            "-peuple?",
            "CGomme il acheuoit- ces dernieres paroles, onenten",
            "vne grande &amp; lamentable confufion de voix qui ve noit",
            "d’vn autre coſté. A meſme temps on vid paroiſtre vn ve",
            "nerable Vieillard, aoſſi ſec &amp; auſſi baſané, que la mort",
            "Sainct lnnocent, lequel s’approchant de Lucifer, luy dit;",
            "Ie ſuis ce grand &amp; cet Illuſtre tant roenommé Seneque"
        ],
        [
            "r",
            "Philoſophé Stoſcien,autrement nommé Lucius Aneus,",
            "ils d’vn Gentilhomme de la ville de Cordoüe en Eſpa",
            "ge, doüe d’vne prodigieuſe memoire. Eſtant encore",
            "fort ieune, iefus mené à Romedu remps de l’Empereur",
            "Auguſte, là où ifus en grand credit par mon eloquen",
            "ce : mais du depuis ſoupconhé d’adûltere auec Iulia fille",
            "déermanicus, que l’on eſtime eſtte Agripine mere de",
            "Neron, ie fus enuoyé́ en exil.En ſultte ie fus r’appellé par",
            "les umenées de cette Agripine, &amp; fai Gouuerneur &amp; Fa",
            "uory de ſon fils, qui me donna iuſqu’a ſepe millions cinq",
            "cens mille eſeus, en re conndiſſance des bons ſeruices,",
            "que il’auois rendus, &amp; à l’vn; &amp; à l’autre. Neantmoins, ny",
            "Iesbiensqu’il m’auoit faits, pour auoir de naoy vne lat",
            "teuſeapprobation deſes cruautez &amp; dé ſes tyrannies, ny",
            "les rigueurs qu’il exetcoit continuellement à l’endroit",
            "des eſprits plus innocens, &amp; desames moins criminelles,",
            "neme ſcerent iamais deſtourner de l’exhorter touſiours",
            "à la vertu, &amp; dele reprendré bien aigrementors qu’il ſe",
            "porcoit à des ations indignes dvn ſi grandPrince. A",
            "quoy i’eftois obligé, atant’pour ſatisfaire à ma propre",
            "coûſeience, qu’aux graces que i’enauois receuẽs: &amp; plus",
            "Its’adonnoit aux lubricitez, &amp; aux’homitides,plus ie",
            "’opiniaſtrois à luyrepreſenter e tort qu’il faiſoit àſon",
            "honneur &amp; àſod bien, à ſon ſatot, &amp; à ſa gloire Enifin,",
            "aonobſtant les incroyables ſoins que ie me doaois pour",
            "lecontraindee à ſuiure la vettu; pour laquelle il ſembloit",
            "auoir des aduerſions tres-prodigieuſes; ce’ Prince ne",
            "laiſſa pas de faire mourit’I femme Octauia, quoy que ce",
            "fuſt vne Dame tres-vertueuſe ; d’oſter la vie à ſa propre",
            "mere, d’exterminer tous’les gensde bien, de faire mé;",
            "tee le feu par toute la ville deR ome, d’excltet vne ſurieu",
            "ſe perſecuion conere les Chreſtiens, de faire fendre vn",
            "ieune enfant nommé Sporuspour eniouir omme d’v¬.",
            "ne’femme, &amp; depriuerdu iour ſon neueu -Lucain; parce",
            "qu’il eſtoit meilleur’Poẽëte que luy, &amp; parce qu’ll ne vou",
            "oit pas arter ſes crimes. Et pour’ne payerapres cela",
            "de la meſme monnoye qu’il payoit les autres, il n’or",
            "donna de eoiſitel genre dehiort qu ie voudrois, afi"
        ],
        [
            "2L rz -a-ammao-e¬¬a",
            "16",
            "a¬¬4-¬¬-.a",
            "de me donner en y reſvant long-temps, oille mans",
            "pou vne: ſi bien que ie fus contrant de meé mettre da9",
            "a bain, &amp; de me faire ouurit les veines pour venir i3",
            "auec plus de douceur, &amp; pour vous demauder la periſ",
            "ſion de faire informer contre ce Prince.",
            "A ette pérmiſſion d’informer Neron s’auace &amp; uée",
            "vne mine affreuſe; Eſt-il neceſſalre, dt-t’il, que les Fapo",
            "1is, &amp; les premiers Miniſtres d’Eſtat faſſent vanite d’eſtre",
            "plus ſçauans, plus expers, &amp; plus entendus que le Pin",
            "ce qu’ils ſeruent? Ne faut -il pas qu’ils ſoient douezd’vn",
            "grand reſpect, en faueur de celuy qui les peur eſleuer, &amp;",
            "quiles peut deſtruire? Car de les trautter auecvneſprit",
            "de ſuperbe, pour eſtre plus eloquen&amp; plus entendu que",
            "luy, c’et faire vn crime irremiſcible, &amp; meriter d’er",
            "ſtre puny comme d’vn attentat fait à leur honneur,&amp; à",
            "leur gloire.",
            "Le que tu me rendois tesſeraices auec crainte de me",
            "déplairc, ie les receuois pareillement auſſi uec beau",
            "coup d’amour, &amp; auec beaucoup de modeſie; &amp; toutad",
            "contraire, quand tu as voulu faire voir à eout le onde,.",
            "que tu eſtois plus iudicieux &amp; plus ſpirituel que .",
            "i’ay voulu faire voir de meſme, que i’aimois mllefois",
            "mieux eſtre puny eternellement, que de voir vn fauosr",
            "prez de moy, qui ſe vouluſt honorer de mon meſpris,",
            "ſe glorifier de ma honte. Et touraant viſage du coſté de",
            "cette Royalle &amp; lmperieuſe compagnie qui le ſuiuoi,il",
            "leur dit; Illaſtries Souuerains, Diuinitezmortelles, Ge",
            "nereux independans de tout l’eſtre creé, auez-vous i",
            "mais voulu ſouffrir qu’vn de vos fauoris ſoit deuenu i",
            "preſomptueux, que de s’eſtimer plus que vous, ſanas le",
            "chaſtier de ſa prodigieuſe inſolence. Non, aon, eelane.",
            "fut, ny ne ſera iamais en façon quelconque.",
            "Ie ſuis bien aiſe, dit alors Seianus, de n’eſtre aueune",
            "ment taché de pas n detous ſes crinmes: quoy qu iefu",
            "ſe mille fois plus entendu aux afaires d’Eſta, qu c",
            "rmal- hieureux ſucceſſeund’Auguſte, ie ſceus ſi amoureu",
            "ſemens gagner l’efrit de ce Prince, que de ſa propre &amp;",
            "fgnche volonté, il me ſinonſeulemes compagnon de",
            "ſon"
        ],
        [
            "TL..",
            "17",
            "bn Empire, eriger des ſtatuës, auſquelles ilaaoit conce",
            "deé des priuileges ſacrez: mais encore il ſe depoüilla de",
            "toute ſon authorité en ma faueux, afin de me donner",
            "moyen de faire tout ce que ie voudrois à ma fantaifie.",
            "Mon nom eſtoit l’acclamation de tout le peuple Romain,",
            "ma felicité, la ioye des grands &amp; des petits, &amp; toutes les",
            "Nations faiſoient des vaœux &amp; des prieres communes en",
            "faueur de ma perſonne. Tbere meſme ne rempliſſoit",
            "outes les lettres qu’il eſcriuoit au Senat, que de mes me",
            "rites, &amp; que des grands ſeruices que ie rendois, &amp; que",
            "i’auois rendus à l’Empire. Et il fſembloit, qu’il n’euſt li",
            "maité la gloire de l’Eſtat, qu’à la durée de ma vie. I’eſtois",
            "Emperenr de Rome, &amp; Tibere ne l’eſtois que de Capŕes.",
            "Nos noms eſtoient en meſme ligne, &amp; dans les inſeri",
            "ptions, &amp; dans les patences. Nos Claires &amp; nos Effigies",
            "eſtoiene placées en meſme rangs, &amp; dans les emples, &amp;",
            "ſur les theatres. Enfin ieſtois le Dieu de toutes ſes paſ",
            "ſions, &amp; de tous les affaires de la Monarchie. Mais lors",
            "que ie eroyois eſtre parfaitement bien eſtably au plus",
            "haut faiſte de la fortune, Tibere me fift prendie &amp; ma.",
            "handonna à la fureur du peuple mutine contre moy, de",
            "ce que ie m’eſtois rendu ſipuſſant aupres de luy. Enfin",
            "chacun faiſoit gloire d’emportert qo lque piece de ma",
            "chair, comme ſielle euſt eſle necefſaire à leur ſalut, ou.",
            "comme ſi elle euſt eu la ertu de faire des miracles. Ce",
            "qui me faſche le plus, e’eſt que leur cruauté ſe porta à",
            "faire mourir mes enfans d’vne mort tres ignominituſe.",
            "Ie ne ſcçay ſiles Deux ſe vouloient alors vanger du meſ",
            "pris que i’auois fait de leut prouidence, en faiſant mou",
            "rir les vns &amp; bannir les autres, afin de me porter, malgré",
            "l volonté de nmes deſtinécs, au faiſte des grandeurs où̀",
            "ie me ſuisveu monté, &amp; dont la fortune m’a voulu pre",
            "cipitetr auec infamie. Il eſt vray que ie fus neceſſaire",
            "ment contraint de me ſeruir de la malice desvs, &amp; de la",
            "nmauuaiſe foy des autres, pourarriuer, &amp; por me main",
            "tenit au ſupreme degré de l’honneur, &amp; de la condition",
            "oùma peſonne ſe voyoit eſſeuée; de ſorte que par vne",
            "coaduite qui n’e a point de pareille,ie m’accommodois",
            "E"
        ],
        [
            "8",
            "ux diffſerentes humeurs de ceux dont ie me ſeruois,",
            "proportionnant les emplois aux diuerſes inclinations de",
            "leur ame. I’vſois de l’eſperance des vns, pour entrepren",
            "dre les choſes les plus dfficiles &amp; les plos glorieuſas: i’v",
            "ſois de la cholere des autres, pour me vanger de mes en",
            "nemis.i’vſois de la har diſſe des grands, pour executer les",
            "entrepriſes les plus dangereuſes &amp; ie meſnageois la pru",
            "dence des plus iudicieux, pour les employcr dans les",
            "occaſions, ou la valeur n’eſt pas ſi nece ſſaire que l",
            "conduite. Neantmoins, tel que i’eſtois, ſi Tibere a",
            "exerce quelque eſpece de tyrannie ſur tout ſon peuple,",
            "ie vous aſſeure bien que ce n’a pas iamais eſté, ny de",
            "mou conſentement, ny meſme de pas vae de mes def",
            "ferences. Au contraire, lors que ie l’ay voulu quel¬.",
            "quesfois choquer dans ſes iniuſtes deſſeias, pour me.",
            "punir de la libetté que ia prenois, il a’en a fait reſſentis",
            "des effects, qui ſembloient eſtre incroyables. S’il n’auoit",
            "eſté naturellement crael, qui l’auroit excité à me tyra",
            "niſer de la ſorte? Ie n’auois garde de leportet à me ren",
            "dre vn ſi mauuais office, à moins que de me declaret e¬.",
            "nemy mortel de moy-meſme: mais c’eſt que les Tytans",
            "ſont ſi funeſtes à ceux qui les ſeruent, qu’ils ſe déehar",
            "gent ordinairemaent de tous les crimes qu’ils font ſur leue",
            "propre perſonne. De ſorte que quand ils voyene que le",
            "peuple n’eſt plus en eſtat de ſouffrir la violence aucc la",
            "quelle ils le tyranniſent, ou ils nous ſacrifient librement",
            "à la mort pour les appaiſer, ou ils nous expoſent à la",
            "reur de cette multitude enragéte, pour deſtourner l’or",
            "ge, qui deuoit iuſtement choir ſur leur perſonne. Ainſi",
            "nousportons ordinairement la peine d’ve fute, où nous",
            "n’auons nullemen conſenty, &amp; dont ils ſe ſont malicieu",
            "ent rendus coulpables. N’eſt ce pas vne marque de",
            "leur foibleſſe que de ne nous pas maintenir dans le choie",
            "qu’ils en ont fait? Et n’eſt- ce pas encore vne marque in",
            "fillible de leur perfide attenat, que faire noſtre mal",
            "heur, &amp; que de ſe ranger du party de nos aduerſaires?",
            "A meſme remps l’lantiau Fauory de Seuere, comme",
            "eſtant tres-intereſſé en vne cauſe de parelle nature, ſça¬"
        ],
        [
            "9",
            "anee poar ſe plaindre ’du mauas traitement qu’il",
            "auoit receu d’vn Prinace ſictuel, ſi vindicatif, &amp; ſangui",
            "aaire que le ſien:Il me fiſt ictter, dit-il, par vne feneſtre,",
            "ain d’eſtre le funeſte ſpectacle de tout le peuple.",
            "Mais, comme ce miſerable infortuné vouloit conti",
            "uerà ſe plaindre, on vid venir vn certain Beliſaire fauo",
            "ry de Iuſtinian, lequel s’eſtoit rendu redoutable aux plus",
            "grands de la terre, qui s’auance en murmurant, pour de",
            "mander audience, &amp; pour plaider a cauſe luy-meſme",
            "contro la tyrannie des Princes.",
            "Il y a bien, dit-il, plus d’infamie entre vous autres,",
            "Mefſieurs les laſches Potentats de Ja terre, d’eſtre les",
            "bourreaux de ceux que vous auez iugez dignes de vous",
            "ſoulager en da grandeur de yos affaires, qui vous ſç̧a",
            "uent genereuſetment appuyez de leur conſeil, &amp; de leur",
            "courage, contre tout ce qui ſe pourroit oppoſer à la fe",
            "icité de voſtre Regne, qui ſent d’autres vous-meſmes,",
            "ſans l’aide deſquels vous demeurerez accablez ſous la pe",
            "ſanteur de vos charges, que vous auez eſleuez dans les",
            "haonnears, &amp; dans les fortunes, &amp; que mille raiſons d’E",
            "ſtat attachent ſi fort à voſtre perſonne, que la neceſſité",
            "de vos abominablesmaximes ne ſçauroit deſtruire qu’en",
            "vous deſtruiſant vous- meſme, que non pas en nous au",
            "tres fauoris, d’vſer de precaution contre les aboominablcs",
            "effetde voſtre cruauté, &amp; de voſtre nconſtance.Sepeut",
            "il voir vne perfidie plus grande, qae celle de Iuſtinian,",
            "iis Empereur de Conſtantinople, lequel apres que ie",
            "loy eusſutmonté les Perſes enOrient. les Goths en Ita",
            "lie, les Vvandales ea Afriqae, &amp; lesluns en Thrace,",
            "pris Gilimer Roy de Cartage, batta Viiges Roy des",
            "Gochs, &amp; chaſſé Totilla de Rome, me fit arracher les",
            "yeux, &amp; aereduit à mandier mon pain au coin des ruës,",
            "ſuir vn faun doute qu’il eut de ma fidelité, à cauſe des",
            "grandes proſperites, qui accompagnoient toutes mes",
            "ontreptiſes. Et ce Beliſaire, qui portoit autresfois la ter",
            "reut dans toutes es prouinces eſtrangeres, fut reduit à",
            "des necefſitez, qui n’en eurent iamais de pareilles, par",
            "la foiblefſe du plus lngrat de tous les Pninces de la tert"
        ],
        [
            "20",
            "Il n’ent pas ſi toſt acheue ſa plainte qu’tn vit venir",
            "Amproniſius fauory d’Adrian, eanemy mortel des",
            "Chreſtiens, Rufus fauoy de Domitian, le plu impiede",
            "tous les Souuerains; Cincinat fauoy de Btilius Empe",
            "rur; Pyrenefauory de Commodus, Prince tres-infame;",
            "Fauſtus fauory de Pyrrhus Roy des Epirotes, &amp; plo",
            "ſiteurs autres, dont le denombrement ſeroie trop longà",
            "faire; qui tous enſemblé commeucerent à etier iuſtice,",
            "iuſtice, Illuſtre Prince des tenebres. Lucifer tout ſs",
            "pris de ce nouueau deſordre, tourne vlſage du coté de",
            "cette multitude, en leur diſant; Que le plus entenduen.",
            "vos affaires parle- ſeul, &amp; ime faſſe entendre le ſubjet de",
            "voſtre diſgrace. Mais comme l’vn d’eux voulu commen",
            "cer de plaider leurcauſe, les Souuerains quii les ſoiuoieut",
            "de bien prez, ſur l’aduis qu’on leur auoie donné de la",
            "ſurpriſe qu’on leur vouloit faire, ſe ietterent ſar eux",
            "pour les traitter ſelon leur merite. Et ceitcs le deſordre",
            "euſt eſte fort grand, ſi Lucifer ne leur euſt impoſé ſilen",
            "ce, &amp; commande par meſme, rmoyen, de remeetreleur",
            "cauſe à la premiere audiace. Aihſi haeun eut oede de",
            "ſe retirer en ſon appartement, &amp; comme ils s’en alloient",
            "on entendit vn grand nombre de gemiſſemenseffroya",
            "b!es, oquiſe plaignoient de la tyrannie des Princos. Cet",
            "re confuſian de regrets, ne fut pas ſi toſt appaiſêe, qu’on",
            "ouyt d’vautre coſtéjcome vne e ſpece de vos.cele¬’",
            "ſte qui leur diſoit; Pour quoyſbufftez-vous qe les mrêſ",
            "chans oppriment les- gens de bien; pourquoy ré faie",
            "vus de rendre la Iuſtice aux vns &amp;ax acres. Admlrez",
            "vn peu de quels Mmſtres Dies ſe ſertpour vanger les ou",
            "’trages que vodus fites ou à ſs ſubjees, ou à ſa peſon",
            "’ne. Les vermsiffeaax,’leŝ mouches,&amp; les poax, ſont ldes:",
            "riedootables eecuiteurs de ſon eternelle luſticé.",
            "A’peine eut-eile aheué ces dernitres patoles, qu’on",
            "fut eneore en peine de ſçauoir d’oùu venoit vn autre grand",
            "bruit, qui eſteurdiſſoit toute la compagnie. Et cormme",
            "on eut nachié vn peu plsauant, onvd que c’eſtoit vae",
            "troupe de Tyrans &amp; de Legiſlateurs qui ſe battoient en",
            "ſemble. Tout beau, tout beau, dit alors Monſicar de",
            "Diable,"
        ],
        [
            "21",
            "Diable, eſce là le reſpect que vous deuez porter au Prin",
            "ce des tenebres. Autfi-roſt l’orage furappaiſé, &amp; lvn de",
            "ces combattans commença à dire: Nous auons ralſon de",
            "vouloir eſtre des Maiſtres. A meſme temps on vid pa",
            "roiltre Heliogabale, fils baſtard de Caracdlla, que les",
            "Soldats Pretoriens furent contraints de deſpecer par",
            "morceaux, &amp; de ietter dans le Tybre, gé ſeulem ene",
            "de dix huict ans, à cauſe de ſa lubricité, &amp; de la prof¬.",
            "ſion de ſes richeſſes. Buſris, Tyran d’Egypte, qui ſous",
            "pretexte de receuoir des eſtrangers dans ſa iſon, les",
            "ſacrifioit à Iupiter. Andronic Empecreur de Conſtanti",
            "nople, que le peuplefut contraint de demembrer, pour",
            "auoir vſurpé l’Empire ſur Alexis ſon couſio, qu’il fit",
            "cruelement mourir. Alcetes Roy des Epirotes, qu’A.",
            "rynbe ſon pere fut contraiat de chaſſer du Royaurmie, à?",
            "cauſe de ſes eſtranges cruautez. Phalaris Tyran des Agri",
            "gentis, que le peuple fit rotir, por auoir fait mettre",
            "Perille dans vn taureau d’airain. Caracalla, qui tua ſon",
            "frere pour paruenir à l’Empire, &amp; qui fit mouitrir tous ſes",
            "amis auec des cruautez incroyables. Commodus, qui",
            "paſſoit les iours &amp; les nuits auec des concubines &amp; des",
            "garons, qui fit tuer &amp; violer ſes ſœurs, &amp; pluſieurs",
            "Citoyens de Rome. Domitian, qui fit enſeuelir Titus",
            "ſon Frere tout vif, qui ſe fit exiger des Statuës d’or",
            "pour ſe faire adorer comme Dieu, qui perſecùuta’ ſes.",
            "Chreſtiens, qui ’adonha à toute ſotte de ſubricitez, &amp;",
            "qui fit mourir les plus nobles. Diocletian, qui ſe faſoie",
            "adorer par ſes ſubjets. Baltazar Roy de abylone, qui?",
            "prophana les vaiſſeaux ſacrez auec ſes concubines, &amp;",
            "qi vidl eſcrire ſa condamnatjoni contre la muraille; &amp;",
            "pluſieurs autres dont le denombreoent ſeroit trop long,",
            "à Fire. L’ucifer oyjant vne ſi noble’&amp; ſi Royale çonpa",
            "gue, ſe ettoit en eſtat de les ſatisfaire, lors qu’il ’vid vé",
            "nir à lry vn venerable vieillard,ſuiuy de pluſieuirs autres.",
            "queomenc luy paſet qde la ortes e ſuis Solon, dit,",
            "lejiellau&amp; ceu gtme ſouipnt ſot esſeps Sases ds",
            "2",
            "Gece uiténomér ptdute la teſret habeabi. Ceſuyſà",
            "F"
        ],
        [
            "...",
            "8.",
            "S’appelle Anaxarque, Philoſopbe-Abderitaiu, Setatoue.",
            "de Democric, que Nicocreon Roy de Cypre, fit broyers",
            "dans vo mortier auec des maillets de fer. Celuy qui ſuit",
            "apres, ceſt Ariſtote, pPrince de la Sete Petipatetique,",
            "&amp; quoy’quil ſoit petit, boſſu, begue, &amp; tout conerefait,.",
            "ilne Iaiſſe pas d’eſtre vn des plus forts eſpeits du Siecle.",
            "L’autre c’eſt Socrate, que quoy que difforme &amp; mal pro",
            "pre, fut iuge eſtre le plus ſage de tout tant que nous Iom",
            "mes, par l’oracle d’Apollon, len qu’il eut vn Demon¬.",
            "faonilier &amp; deux femmes, &amp; qu’ilfat accuſe d’Atheiſmie..",
            "Le ſuiuantc’eſt Plaron, ſurnonmé le Diuin, aà cauſe de.:",
            "l’excellence de ſon eſpcit, à qui les Mages ſacrifioiense,",
            "comme, à vne Diuinit immortelle. Et cette multitude",
            "qui ſuit ſont des hommes de noſtre profeſſior, quiont",
            "eëcellé comrmae nous, en l’att d’inſtruire lesSujes àÀ viuré,,",
            "fous j’obeianee du Souerain &amp; tous les peunples dev",
            "niuers dans vne equirable iuſtice. Nus auons enſeigaé",
            "aux Princes les moyens qu’ils deuoient tenir pout-ſefaire.:",
            "obeir, pour ſe faire ayuer, &amp; pour ſe faire craindre. Nous",
            "leurs auons apris de quelle ſorte ils doiuét adminiſtter la",
            "iuſticé, recompenſer les ſeruices, eſfirer les ſç̧auans, banir",
            "les adulateurs, auoir des gens-de bien pour Maglſtrats,",
            "punir le vice, &amp;finalenét tout ce qu’ils doiuentfare pour",
            "s’immortaliſex iuſques à la fin des Siecles. Etnonobſtant",
            "tout cel, voyez de grace, de quelſe ſotte il nous raitent..",
            "O malhenreux Princes! dit-il, en fe tournant du-coſté",
            "qu’ils eſtoient n’ay-ie pas annulé toutes les l- oix de Dra",
            "con mon predeceſſeur, parce qu’elles eſtoiene trop ſe",
            "ueres? N’ay-ie pas decrete contre les mnediſans, le oyſifs;",
            "larigueur des teſtments, les diuers exces des fetmes,",
            "&amp; conotre la generation des baſtards, pour mtre l’ordre",
            "dahns la Republique? Nay-ie pas ſtably le Conſéil d’E",
            "ſtat des Aireopagites, afin de faire rendre vne equitable",
            "iuſtice à toutos ſortes de. poerſonnes? Eſt- ce à caiſt que ie",
            "me ſuls oppoſeé à latyrannie de Piſiſtrate? ou bien à cau",
            "e que i’eûtois diſolu &amp; laſcifà outrance? Heéi que vous",
            "eûes, hien eſlolguez de la veruua de Nua Pompilis,"
        ],
        [
            "z3",
            "deusieſme Roy des Romains, lequel priſt grand ſoiea",
            "d’inſtituer quantit́ de Loix, &amp; de fonder l’ordre des Ve.",
            "tales. Et moins encore de celle debNerua, tres-homnme?",
            "de bien: tar ilr’appela d’exil tous les Chreſticns que Do",
            "mitian ſon predeceſſeur auoit chaſſez de l’Empire. Et ſi",
            "Traiann’eut pas fait tout ſon pofſible pour les deſtruire,",
            "il auroit pû paſſer pour vn des. pJus vertueux Princes de",
            "lM terre.",
            "A cs diſcours Auguſte deéuxieſmne Empereur des Ro",
            "mains, ſe ſentaut va peu coulpable des cruautez qu’il",
            "auoit exercées auec Anthoine &amp; Lepidus, ſes c",
            "gnons Triumuirs, ppur paruenir à l’Empire accompa",
            "gnéde Neron, le lus cruel &amp; le plus infame de to",
            "hômmes: e Tirquin le ſuperbe, ainfi ſurnommé à cau",
            "ſede l’inſolence de ſes deportemés: DeSardanapale de",
            "nier Roy des AſſyriensDe Denys Tyran de Syracuſe, &amp;",
            "dë plufieurs autresde ſemblablé nuature, cõmencça de crier:",
            "tout haut Ti as biememty, infame Philoſ phe, eſloi",
            "gneé d’auoir rendt vn ben ſeruice aux Princes, au con",
            "raire vousvous vantez d’eſtre ces Dieusx Conſentes, ſfans r",
            "leſquels les Roys ne peuuent rien faire, dans le gou",
            "neruement de leurs peuples. Vous dites que vous eſtes",
            "l’Aile &amp; lesGenies turelaires. de toues les Monar",
            "chies; lalumiere des bonnes oœurs,-&amp; les Maiſtres de",
            "l’é́quité: les motifs des prouinces; &amp;-es ſeuls diſpenſa",
            "teurs de la Iuftice: Vous dites que nous ne ſommespas",
            "Seigneurs , maisſeulement Princes: qunous deuenons",
            "Tyrans pour peu que nous forcions la volonté de nos?",
            "S jets: &amp; en vn mot, que nous ne ſommepasplus diſ",
            "penſez de la Loy que le reſte des hommes, qeles Su",
            "jes cefſent d’eftre Sojets, quand le Priinee abuſe de ſa",
            "poiſſance. Ce qui à cauſetoufiours de geands deſordres",
            "dans les Eſtats, depuis le-commencement des ſirecles: &amp;.",
            "c’eſt cequi cauſera d’eterneblés reuolutions parmy nous¬2",
            "tant qu’ily aura dés Souuerains dans le monde. Con",
            "bien de parricides àton veus-danslViuers, fondez ſur",
            "lés precepes quevous auez donez aux bommes; ſans."
        ],
        [
            "24",
            "conſiderer I’infamie de laquelle vous auez noircy laplus",
            "noble de touces les Renommées?",
            "Comment mon Priace( dit Iulien l’Apoſtat, en re",
            "gardant Lucifer) eſt il poſible que ces petits vermiſſeaux",
            "ſe veüillent meſler de preſcrire des Loix a ceux qui les",
            "ont faits ce qu’ils ſont, &amp; qui les pauuent deſtruire quand",
            "illeur en prendra fantaiſie. Ne ſç̧auent ils pas bien qu’ils",
            "ne ſe doiuent iamais ioier aaec nous qu’en tremblant,",
            "&amp; ſaas courre riſque de ſe perdre. Quoy, ſouffrirez vous",
            "ne inſolence d’vne nature ſi inſuportable? où ſontvos",
            "feux &amp; vos ames pour reduire en cendre vne engeance.",
            "ſi criminelle.",
            "Que pourroit-on inuaenter de plus odieux, ny deplus",
            "eſtrange, contre l’honneur de toutes les puiſſancesterre",
            "ſtres? Deuez-vous ſouffrir, genereux Monarque de l’in",
            "fernale bande, vne race ſi ourrageuſe à la grandeur moa",
            "daine, ſans leur faire Iuſtice ’Leur eſt-il permis de blaſ",
            "phemer contre des puiſſances, qu’ils ſont obligez dere",
            "uerer en qualité de Diuinitez morteſles? Et puis en ſe",
            "tournant du coſté de ces malheureux Politiques, auec",
            "vn viſage tout refroigné &amp; desyeux enfoncez iuſques au",
            "derriere du crane: Quoy, Meſfieurs les impoſteurs, ne",
            "ſçauez- vous pas que la Souueraineté doit regner abſolu",
            "ment par toute la terre habitable&amp; que les ſubjers n’ont",
            "autre liberté, que celle de choiſir, ou la mort, ou l’obeiſ",
            "ſance? Que nous ſommes Lieutenans d’vne Puiſſance",
            "res-infinie? Ouy, il n’y a point de Monarque qui ne ſe",
            "puiſſe vanter d’eſtre l’image d’vn obiet, à qui tout l’eſtre",
            "creeé doit vne reuerence eternelle.",
            "Si Dieu eſt le Maiſtre des Roys, les Roys ſont les Mai.",
            "ſtres des peuples. Si Dieu eſt le Seigneur abfolu de tout",
            "’Vniuers, les Roys ſont les Seigneurs abſolus de tout ce",
            "qui reſpire l’air, dans l’eſtenduë de leur Empire. Si Dieu",
            "eſt vn Monarque independant, les Roys ſont des Souu e",
            "rains, qui ne releuent que de cette authoriteé indepen",
            "dante; &amp; apré́s cela vous irez publier hautement, qu’vn",
            "Prince, qui n’a pas plus de ſoin de ſes Sujets que de ſa",
            "perſonne,"
        ],
        [
            "5",
            "peſonne, eſt vn Tyran, ou du moins vn barbare. Rac",
            "maudite, eſcriuez nuiét &amp; iour tant qu’il vous plaira:",
            "mais ne vous ingerez iamais de mettre la Loy au deſſus.",
            "des Princes. ugez des affaires du monde tant que vous",
            "voudrez: mais ne iugez iamais des aétions des Souue",
            "rains, ny des volontes des Maiſtres de la terre. Engean",
            "ee criminelle, comment pourrions-nous eſtre abſolus, &amp;",
            "ous ſoaſmetrre aux volontezd’vn nmhreinfiny de li",
            "bertins Hypocondriaques ? Séroit-oe auoi vne puiſſan",
            "e ſepreme, que d’auoir les mains ées, &amp; ne ſe pouoois",
            "pas vanger de pas vne de nos offenſes ? Demeurez done.",
            "maintenaat dansvn perpetuel ſilence, &amp; laiſſezparler vn",
            "Orateur, qui nous eſeigne vne faon de gouuetner,",
            "beaucoup plus fauorable que la voſtre: Auancez-vous,.",
            "Photinus, &amp; vous faitesentendre. Là deſſus il part vn",
            "certain impudent de mauuaiſe mine, qui ſermbloit n’e",
            "ſtre propre qu’à perfuader les plus abominables ſenti",
            "ens deshommos, lequel ouurant-ſa gueule infecte de",
            "maudites penſées, il commença de haranguer ces diſ",
            "crs, auecvne mine effroyable..",
            "Pluſieurs grands Princes comme vous, Noles Poten",
            "trats de la Terre, ſe ſont bien mal trouuez, d’auoir eſté",
            "trop Religieux en l’obſeruance de la luſtice. Les ſcrupu",
            "les qu’ils ont fait de violer la Loy, les a ſouuent empeſe",
            "chiez d’eſtendre les linites de leur Empire. Il n’eſt point",
            "de Prince qui ne conſpire contre ſoy-meſme, s’ila l’e¬.",
            "quite en ſi grande cireonſpection, &amp; s’il ne va quelques",
            "fois contre les lolx iuiles &amp; honneſtes. C’eſt par cette",
            "rrop grande &amp; sop conſcientieuſe façon de faire ; qu’ils",
            "ramenent le plus ſounent leur mal-heur, &amp; qu’ils de",
            "truiſent la grandeur de leur Bmpire. Au contraire, la li",
            "berté de mal faire, &amp; la licence des delits, appaye &amp;:",
            "maintien le Regne: &amp; quand il y auroit de l’impieteen",
            "toutes leurs ations,-ne ſçauent ils pas bien qu’ils ne re",
            "enuent de perſonne? l’eſtes-vous pas audefſus des Loix;",
            "puis que c’eſt de par vous qu’elles ſe font, &amp; puis que",
            "c’eſt de par rous qu’elles ſont obſeruées? Il n’eſt rien que:",
            "G."
        ],
        [
            "6",
            "homme néë doiure faire pour regner, &amp; pour ſe faire crain",
            "dre. Callipus Athenien, &amp; diſeiple de Platon, ne poi",
            "gnarda t’il pas Dion ſon inuime amy, Prince tres-ver",
            "euc &amp; liberateur de ſon pays, pour ſe mettre la couron",
            "ne de Sicile ſur la teſte? Creſcentius Romain ne força t’",
            "pas le Pape Iean X VI. de quitter la ville, &amp; n’vſurpa-t’il",
            "pas la puſſance Conſulaire &amp; Trbunaite, pour ſatis faire",
            "à ta paſfion qu’il auoit d’areiuer à quelque grandeur plus",
            "ſupréme que la ſienne? Que ne it pas Hieroſme fils de",
            "Heron, deuant que de ſe ranger du party d’Annibal con",
            "tre les Romains, pour rtegner hautemenc ſur tous les peu",
            "ples de Sicile? Hipparehus fils de Piſiſtrate, ne prenoit",
            "t’il pas plaiſir de tyranniſer les Ahleniens, afin de les tren",
            "dre plus ſoupples à ſon obeiſſance? Leutychides homme",
            "Lacedemonien, ne chaſſa-t’il pas Demaratus du Royau",
            "me de Sparte, pour ſe mettre la Couronne ſur la reſte?",
            "Periander fils de Cypſele, de la race des Heraclides, &amp;",
            "l’vn des ſept Sages de Grece, ne fut-t’il pas Tyran de Co",
            "trinthe, ville capitale de l’Acaie? Quelles cruautez eſt-ce",
            "que Perſes pere d’Hecare, n’exerça pas en la Taurique,",
            "pour ſe rendre pluas redoutable à tout ſon peuple? Proco",
            "pe ne ſe reuolta-t’il pas contre l’Empereur Valens, pour",
            "ſe rendre rmaiſtre de toure la Phrygie? Pyrene n’vſurpa",
            "t’il pas la Phocide, pour auoir l’honueur de regner das le",
            "monde? Treyphon, l’vn des Gapitaines d’Alexandre Roy",
            "de Syrie, apres s’eſtre emparé du Royaume ſur Anthio",
            "cus fils de ſon Maiſtre, n’atira-t’il pas Ionathas Capicaine",
            "des Iuifs dans Prolemaide, pour ſeſaiſir, comme il fic, &amp;",
            "ne tua-’l pas apres Ionathas, ſes deux fils, &amp; Antlhaiocus",
            "qu’il teuoit en ſa garde, pout regner ſeul dans la digniré",
            "qu’il auoit vſurpé́c? Enfin il ſe void vn nombre ſi grand",
            "des Souuerains de cette narure, que c’eſt preſque yne",
            "choſe incroyable. La ſcience Royale, qu’on appelle rai",
            "ſon d’Eſtat, conſiſte à ſçauoir regner à quelque prix que",
            "ce ſoit par deſſus le reſte des hommes. Et la prudence po",
            "litique, qui ne ſe rouue que dans vne vigoureuſe force",
            "d’eſprir, &amp; dans vne eperience çonſommée au maniment"
        ],
        [
            "7",
            "des affaires publiques, ſe doit exercer dans les change",
            "mens &amp;. les reuolutions de la loy &amp; du droir common,",
            "pour s’éleuer &amp; ſe maintenir, dans les dignitez les plus",
            "eaminentes. Le Prince pourbien regner, doit auoir deu",
            "eœurs &amp; deux langues. La diſſimularion &amp; la creuauté",
            "font des verus, ſans leſquelles le Souuerain ne ſe ſçan",
            "soit faire aloir comme il faut dans le monde. La neceſ",
            "firé de s’agrandir eſt vne rude &amp; violente conſeillere à l’e",
            "ſprit des anmbitieux &amp; des inſatiables. I faut ordinaire",
            "ment quitter l’eqité, pour l’iniuſtice. Les Roys ne doi",
            "uent conſulter en cela, que leur paſſion, quelque dére",
            "gleée qu’elle puiſſe eſtre. Tout ce qui ſert à bien regner,",
            "ert à bien conſeiller celuy quiregne. Depuis qu’vn l’rin",
            "csne cherche pas les raoyens d’empieter ſur le bien d’au",
            "ay, il ſemble ſe rendre indigne de la oie. Il n’y en a po",
            "qai ne faſſe vanité de bleſſer ſa conſcience, pour accro",
            "ſre ſes Eſtats, &amp; pour illuſtrer ſa couronne. V Souue",
            "ai ne doit ianaais penſer qu’à l’eſtenduë de ſes frontie",
            "es, ny qu’à borner ſon Empire ne ſon eſpée. Plus il eſt",
            "grand, &amp; plus it doit eaſcher de l’eſtre.",
            "Coame ces deſtables paroles s’acheuoieat, l’on vid",
            "ve ir Domirian douzieſtme Empereur des Romains, en",
            "ouré de ſtatuës d’or, d’impietez, &amp; d’idolarreries, qui",
            "cai noit apres ſoy le pauure Suetone Tranquile, Secre",
            "air e de l’Empereur Adrian, lequel aeſcrit la vie des dou",
            "e premiers Souuerains qui ont tenu l’Empire. Comment",
            "diſoit-il, entretous les Eſcriuains de la terre, il n’y en a",
            "pas vna de plus dangereux ny de pluas pire, que ceuy qut",
            "eaſche deternir la gloire &amp; l’hoaneur des morts, ſelon ſa",
            "peodigieuaſe caprice. Ces abominables eſpres ne ſçau",
            "oient ianais laiſſer les Souuerains en repos durant leur",
            "vie, &amp; moins encore apres leur mort. Ils les font reuiure",
            "dans leur lhiſtoise, pour les tourmenter encore plus pen",
            "dant qu’ils ne ſont pas, que lors qu’ils eſtoient dans le",
            "nmonde: Ils veulent que les ſieclesſçachent de leur ourrta",
            "geuſe facçon d’eſcrire, ce que la Nature auois pris ſoin",
            "denſeuelir, ſous les ruines de celuy qu’vue inexorable"
        ],
        [
            "Atropo, uoit tiŕ de la- memoire des hommes; veu",
            "qu’ils luy donnent vn eſtre tout nouueau, pour le noireis",
            "de crimcs, comme a fait cet abominable Chroniqueur.",
            "en mon endrois, lors qu’il dit que ie mis mon frare Titus",
            "au cercueil encore tout reſpirant, aufſi bien que Nice",
            "phore. Qu’eſtant paruenu à l’Empire, ie fis vne bells",
            "monſtre de toutes mes vertus, auec desdeépenſes extca",
            "ordinaires, en preſens, en ieux, &amp; en-ſpetacles. Mais",
            "qu’à la fin ie deuins ſi impie, que ie voulus que le Senae",
            "me fiſt eriger des Statuës d’or, &amp; qu’on me reueraſt com",
            "me ve perſonne Diuine. Que ie fis mourir les hom",
            "mes plus Nobles &amp; plus llluſtres de la Monarchiie. Qu",
            "ie chaſſay tous les Philoſohes&amp; touas-les Mathematicien",
            "de tonte l’Italie. Que ie confiſquay le bien d’vn chaoun.",
            "par crimesſuppoſez. Que ie m’addonnay à toutes ſortes",
            "de lubricitez, &amp; que ie perſecutay les Iuifs &amp; les Chre",
            "ſtiens, auec descruautez inoüyes.",
            "Mais, ie vous prie, en quoy eſt ce qu’vn Princepeute",
            "mieux employer ſes threſors, qu’aà faire des edifices",
            "Royaux, &amp; qu’aà recompenſer ceux qui l’ont biea ſeruy",
            "dans ſes affeires? ll eſſaya, dit-il encore, pour ſe releuer",
            "des dépenſes qu’il faiſoit à mettte des impoſts&amp; des ſub",
            "fides prodigieux ſur tout ſon peuple; il confiſquit &amp;",
            "pilloit le bien des viuans &amp; des maorts, ſur des fauſſes ac",
            "cuſations qu’il leur faſoit faire pour s’acquerir des thae",
            "ſors auec iniuſtice.",
            "Eſt-ce là comme il faut paler d’vn Prince à qui l’ons",
            "doit touce ſorte de reſpe ct, &amp; qui peut faire ce que bon",
            "luyſemble dans l’eſtenduë de la Monarchier N’eſt. ce pa",
            "là vne impudente effronterie, de parler des Roys, com",
            "me s’il parloits du plus crirminel de toas ceux qui ſontpas",
            "y la lie du peuple?",
            "A voſtre aduis, Meſieurs-les Diablés, dois ie ſoufri",
            "des iniuses qui me ſont tout à fait inſuppostables? Que",
            "puis ie mais des fautes &amp; des pesulars de ceuxque i’ay",
            "eſtablis pour exercer la Iuſtice par toutes les prouinces?",
            "e ’eſtoane que ceux qui ont ſaccedeé à la Couronne",
            "apres"
        ],
        [
            "29",
            "apres moy lenr ayene pernis d’eſerire des choſes ſi ſeanda",
            "lenſesà leurs Souuerains, &amp; ſi honteuſes à la memoire de",
            "ou qui n’ont rien fait que d’lluſtre.",
            "ll n’aut pas ûi coſt acheué deproferer ces paroles, quec",
            "Nobl Hſtorien reſpondit; As-tu droit de me rephquer,",
            "ſi ie t’accuſe d’auoir eſcrit dans vne letere qui eontenoit",
            "vn certain mandement, que tu eſtois le Segneur &amp; la",
            "Dieu de ceux à qui eu faiſois tes dépeſehes. Si tu l’eſtois",
            "de ceux là, tu n’enteudois pas moins l’eſtre ds tous les",
            "Peuples, Diagaras &amp; Theodorus eurenc-ils iamais des",
            "ſentimens plus abominables, ny plus outrageux aux puiſ",
            "ſances qui ont donné l’eſtre à toutes choſes? La terre qui",
            "te ſouſtenoit, n’eſtoit-elle pas auſfi criminelle que toy, de",
            "te rendre vn ſi bon offic ?",
            "Le feu qui re beuſle maintenant, ſans te purger de l’of",
            "fenſe que tu as commiſe, s’employeroit peut eſtre en fa",
            "ueur de quelque autre victime, ſi elle t’euſt englouty dans",
            "ſes enccailles. Enfin ſi i’ay dit la vecité, ſuis-ie digne de",
            "quelque reprohe? Commene ay-ie parle d’Auguſte, de",
            "ules Ceſar, &amp; de l’luſtre Teajan, à qui Plutar qua a don",
            "ne de ſbeaux preceptes?Qu’eſt-ce qu’ils ont iamais fai",
            "de gsand &amp; de ſignalé, qu neſoit pas conenu dans mes",
            "eſciss , &amp; que ie n’aye paspubllé comme il faut à toute la",
            "erre habtable Mais pous tey &amp; pour tes ſerblables, qu",
            "n’eſtes que des peſtes. couronnées, iray-ie blaſphemer",
            "contrse la verité, &amp; vouas attribuer des vettus, que vous",
            "u’uez iamais euës? Quelle faute ay-ie commiſe, de vous",
            "remettre deuant les yeux des tyrannies qui font horreur à",
            "voutce la Nature? La complaiſance eſt ſi commune auprés",
            "des Princes, qu’il y a des Hiſtotiens qui aiment mieux",
            "adherer àleur vanité, qu’à leur propre honneur, uy qu’à",
            "leur propre gloire: mais ie ne ſuis pas du nombre de ceux",
            "à qai la laſcheté fait dire des choſes contcre leur malheu",
            "renfe econſceinee. le ſçay bie qu’iſ n’ya iien-de fi rare ny",
            "de fi dangereux dans. la Couldes Roys, que de dire les.",
            "hoſes eomme lles ſont, ou comme elles doiuent eſtre.",
            "Areheueſque de France diſoit vn iour à la ReyueMe",
            "H1"
        ],
        [
            "30",
            "rie, Marle de Mediecle, durane l’Aſemblédes Ettatee",
            "eray à Paris: Q’il y auoit quelque cinquate aas qué",
            "la verité n’auoit paſſé par la porte de ſon Cabinet., Et vâ",
            "autre ueſqbe, quelque temps apres peſ hantau Lou",
            "ure, dſoit au feu Rtoy Louys XI I. qu’elle n’entuoit dans",
            "les Maiſons des Roys qu’à la deſtobée. Le Prince eſt tres",
            "eſtroittement obli,é à vn fidelle ſeuiteur, qui la luy dit",
            "auoc vne hardiefſe bien teſpetueuſe. Et pour eſtrebies",
            "ſeruy, deuroc ordonner des honneurs &amp; des recom",
            "penſes aflecées aux veritez qu’on luy dioic en chſe;",
            "dourteuſes &amp; importantes, don la retenuë eſt preiüdicia",
            "ble, nu à̀ ſa gloire ,ou à ſon Peuple?",
            "Alos Luc fer commence à ſe faſches tout à bon.Quoy,",
            "dit-il, e cro que les deſordres be finiront iamais icy bas",
            "pas ny nous, &amp; qu’ona deſſein de former quelque que",
            "relle d’lie mand, pour auoir quelque pretexte d’enuahis",
            "mes Eſtats, &amp; pout me chaſſer de mon Empite? Ile iure pai",
            "mes Tenebres, par ’obſcurité de ma Couronne, &amp; par le",
            "Fleuue Styx,ſerment inuiolable aux Diuinitez les pld",
            "puſſates, que le prpmier Diable, ouque lepremier dau",
            "a qbi enfrandra les defeſes que ie fais pceſentement,",
            "de venir plus roublerla felicité de mon Regne, ſera con",
            "damne, &amp; mis de plus, dit le oonte, dans les plus horrbles",
            "peines que d’Eteaite puiſſe preparer aux homes. Apés",
            "cela ilfit on prodigieux coup de tonnerre, que l’effoy",
            "m’éouellen lrſaut, &amp; ie me tsouuay au lieu ouù ia ous a",
            "deſia dit, que ie m’eſtois endormy, auec vne ioye in",
            "croyable.",
            "FIN.",
            "Chez Pierre Variquet, ruë Sainct Iean",
            "de Latran."
        ]
    ]
}