{
    "entête": {
        "form": "prose",
        "genre": [
            "articles",
            "pro et contra"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Retz, Cardinal de (1613-1679)",
            "Lorraine, Charles II de (1596-1657 ; duc d'Elbeuf)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Beaufort, François de Bourbon-Vendôme (1616-1669 ; duc de)",
            "Lorraine-Chevreuse, Marie de (1625?-1652 ; duchesse de)",
            "Paris (France)"
        ],
        "creation": "1652-06-25",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "L'esprit de guerre des Parisiens contre l’Esprit de paix\n          du Corinthien, refuté article par article",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1282_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'ESPRIT",
            "DE GVERRE",
            "DES PARISIENS",
            "CONTRE",
            "L'ESPRIT",
            "DE PAIX",
            "Du Corinthien , refuté Ar",
            "ticle par Article.",
            "M. DC. LII."
        ],
        [
            "3.",
            "̀ peronne, & i’ay ucpps quaie necachepois,",
            "Ie veux la Guerre pour cflaſſer le Mazarin: ſe ſue",
            "on Francois, & vous auez menty, quand vous",
            "auez dit la meſine choſe: le ſuis Pariſien d’exea i",
            "deon e e naiſan es &e ous eſea ’loue nn",
            "vos euvoos a més ceux qui vous ont fair",
            "dunl, d nus pedre tara inereſes denmau",
            "rrie;-qut nat- pasla voſbre: vos deuriez vou",
            "taire n pont menrir vo ansy qr",
            "les ſentendſe -anigyeſlfAl",
            "ſont haiſlſables, Donpne odiſnmuy5, qui ppeyqqur",
            ", 4.",
            "nuquiaempeides omnst qu hquuur rcdau",
            "1.",
            "iEAiD",
            "CoRINTiS",
            "J; y",
            "l. IL1",
            "Vous eſtes vn ſe ditieux auſſi impudent que",
            "Cry cnmincl vos facfiqns eſpouſenr lé party e la",
            "cet Auis",
            "Cheureuſe, dans lequel vous perirez auec honte",
            "uſßi",
            "deſinte",
            "reſßé que",
            "verir",
            "ble. &c",
            "& infamie. Certe femme afait trop de mablas",
            "France pour oublier ſon nom, & vous eſes op",
            "dans ſes intereſts qui ſont Mazarins’S cottaires:",
            "à ceux des Princes pour n’eſtre pas hay de noy &",
            "de mes conparotes e dires done pointque",
            "vous eſtes veritable & deſintereſſé, & ne me con-",
            "ſeillez point d’abandonner le pary des Princes,, d",
            "il eſt iuſte & ie n’y periray point, ſi c- t euoh",
            "combattant pouma Patrie; de çetge faennte",
            "oit ſera glorieuſe aurant que ma vie a eſté bel",
            "le. Vous voulez me faire ouurir les yeux pour",
            "vlr"
        ],
        [
            ",,,, a",
            "voirtes maux que vous auez excité́ dans lé Royau",
            "mne, pour regretter les Prouinces abandonnées,",
            "pur gemir auec les peuples mendiants, pour",
            "pleurer la foibleſſe des loys, & pour mourir mi",
            "terable C’eſt vous qui eſtës l’Auteur de la Guer",
            "re, & qui auez porté laReine a la declarer au Prin",
            "ce de condé, afin que par ſon eſloignement de",
            "la Cour, on eut vn pretexte pour le retour du",
            "Mazarin, & apres cela vous ditez qu’il n’eſt pas",
            "permis aux Pariſiens de reſpirer, que la Guerre",
            "enpoiſonne l’air qu’ils prennent: ſçachez qu’ile",
            "ne craindront plus la mort lors qu’ils auront de",
            "liuré leur patrie de vous & de voſtre Mazarin. Fac",
            "Domine vr gladio proprio eius ſuperbia ampaerur. Iud 9.",
            "La naiſſance & la bonté de ſon AR. le courage Quo i",
            "& les victoires du Prince de Condé, la vertu & la tereſt",
            "aueZ",
            "ſçience du l’rince de Conty, le zele & l’affection veau dans",
            "celuy des",
            "du Due de eaufore, laſageſe & la eeneroſire du l",
            "Duc de Nemours, l’aſſiſtance & la moderation e",
            "du Duc de Rohan, l’effort & la conduite du Duc",
            "de Sully, les peines & les fatigues du Duc de Ri",
            "chelieu, les ſoings & la fidelité du Duc de la ro",
            "che foucaut, la douceur & la franchiſe du Duc",
            "d’Angouleſme, la bonne grace & la ciuilite du P.",
            "de Tarente, la qualiteé́ & l’experience de Monſieur",
            "le Chancelier l’addreſſe & l’eſprit de Monſieur de",
            "Chauigny, les emplois de Garchin, la vigilance de",
            "Tauanes, les deffaites de Balthaſar. les forces du",
            "D oignon, & la refſoluuon de tous les Chefs qui",
            "co mmandent dans l’Armée des Princes, nous o¬"
        ],
        [
            "!",
            "bligent à ſuiure vn ſi iuſte party: il eſt vray qu’ils",
            "combatte pour eux, parce qu’ils reſpandent leur",
            "ſang; mais il eſt encore plus vray qu’ils comba",
            "tent pour nous, parce qu’ils nous veulent deliure",
            "du Tyran qui nous accable: faut-il blaſmeir leus",
            "ardeur, parce qu’ils ne ſont pas vnis auec nousils",
            "en ſont plus genereux de s’exppoſer ainſi ſans aſ",
            "ſeurance de noſtre part, & nous eſperons de leue",
            "conduitte, qu’ils ne traitteront point auec la Cour,",
            "ſans procurer l’auantage des peuples, qui eſt l’e",
            "xecution de routes les Declarations donneées eô",
            "tre le Maza. & les Cardinaux tant François qu’",
            "Eſtrangers, & la liberté des Officiers dans l’exer",
            "oice de leurs clarges. Nous ne demandons poins",
            "’d’autre dedommagement; il nous fuffit pour no",
            "ſtre intereſt que le Parlement ſoit auerty de cê",
            "traitte, i’entent ceux d’entre eux quiont touſiours",
            "trauaillé pour le bien publhic, come Mr. le Prefi.",
            "de Neſmond, reſſieurs, les Preſi. d’Hodic, Charton",
            "Viole, Molé, de Thou, la Grange & Mrs. de Brouſ.",
            "fel, le Meuſnier, des Landes Payen, Portail, Couu",
            "lon, Dorat, Montauglan, Pithou, Foucault, le",
            "Clerc de Courceiles, itault, Canais, Vedeau, pinõ",
            "Durand, netau, Croiſſi, Martineau, Geniers, Cu",
            "mont, pontcarré, Machaule & quarité d’autres,",
            "qui ſont à loü̈er, s’il eſtot poſſible de les nommer",
            "fans faire vn ttop log diſcours: ceux la Corintien!",
            "ne ſe dégageront iuamais de da fidelité qu’ils ont",
            "leleé ai Pariſiens ton eſprit ſe ditieux plutoſt"
        ],
        [
            "¬",
            "que pacifique ne perſuadera point aà ce pauure",
            "peuple qu’ils veulent abandonner leur intereſts",
            "pour compoſer auec le Mzarin: mais ceux qui",
            "ont des penions pour trahir leur compagnie &",
            "des Abbaies pour corropre leur conſcience, com",
            "me le premier Preſident & les Preſidens de Bail",
            "leul, de Nouion, de Meſime, le Coigneux, Boc",
            "quemarc, Guenegaud, Delamoignon, eerrot, le",
            "Feron, les Conſeillers Douiat, preuoſt, Seuin,",
            "Quelin, Champré, Graſſeteau, le Feure, Tibœuf,",
            "ibier, Gaumont, Eernard eſé, Bragelonne,",
            "Corbeuille, la Barre auec Fouquet, Procureur Ge",
            "neral leſquels emploient leur credit & leur ame à",
            "faire perir de faim & de ſupplices les foibles & les",
            "malheureux qui ne reſiſtent point a leur iniuſtice,",
            "’y a leur auarice, ue qui condunt leges iniquas, ſcri",
            "bentes, iuſtitiam ſcripſeruant, vt ofprimerent iniudicio pau",
            "peres. Iſaye. 1o.",
            "Ie ne",
            "En de ffendant ma cauſe, ie parle pour mes inter,le",
            "reſts & i’oſe attaquer celuy qui ne parle en faueur painmt en",
            "de persone, & qui deuroit parler en faueur de tout faraeur de",
            "le monde: il fait connoiltre que ce faux zele qui ue",
            "ce ſot.",
            "l’animoit pendant la Guerre, à la protection des",
            "C.",
            "Pariſiens, eſtoitvn piege pour nous faire ſuccom",
            "ber. L’Eſprit de Guerre, en ce remps la, parloit",
            "par la bouce d’vn ſimple Coadjuteur, & l’Eſprit",
            "de paix, an ce temps cy parle par la bouche d’vn",
            "Cardinal achepté, du lang du Peuple prof",
            "ieeſi tu peu de la connoiſſance de tes crimes, &"
        ],
        [
            "l.",
            "S",
            "eorige tavie aux deſpens de la Guerre que tu",
            "nous as procurée, & de la nort de tant de pau",
            "ures Prouinciaux, qui ſont peris par le fer & par la",
            "faim, effuderunt ſanguinem eorum, tenquam dquam i",
            "circuiu Ieruſalem: & qui non erat qui ſepelirer. Pſaly8.",
            "em n le voudrois bien pouuoir eſperer la Paix en la",
            "l demandant: ce ne ſeroit pas par ton conſeil que",
            ", ie iouirois durepos dont tu me flatre. Tu voudroi",
            "pour io",
            "e aa que nous euſſions vne paix, auec le Mazarin,",
            "fruit de pour auoir ſuiet d’accuſer les armes des Princes.",
            "on te Ta plume eſcriroit bien des inuectiues contre",
            "ual,e le Sang Royal, tes Imprimeurs ſeroient em",
            "ployez aà mettre ſous la preſſe l’iniuſtce inno",
            "cente des Princes, & les auis criminels que tu",
            "nous as donnez; les chaires de Paris retenti",
            "roient par ta propre bouche de la perfection de",
            "ta vie & de la grandeur de tes vertus; tous les",
            "Predicateurs, Orateurs, & poëtes ſeroient in",
            "uitez de loüer le zele du Cardinal de etz, d’ad",
            "mirer la conduite de ſon eſpri, & d’éleuer le",
            "merite de ſon eſcarlate, en taiſant les intrigues",
            "& les trahiſons qui luy ont procuré́ cé́t hon",
            "neur. Dites moy, Archeueſque de orinthe,",
            "pourquoy voulez-vous que nous demandions le",
            "oy? eſt-il en liberté de venir à paris pouuons",
            "nous iouyr de ce bon heur ſans receuor le Ma",
            "arin, qu: le tient priſonnier? eſt-il poſſible qu’vn",
            "aueugle qui s’eſtoit creueé les yeux pendant la",
            "Guerre de paris, ſoit deuenu ſi eſclairé pendane",
            "vne autre Guerre de Paris? eſt.t’il poſſible que le",
            "Prince de Condè contre nous te faſſe iuſtifier nos",
            "aincs"
        ],
        [
            "3",
            "arnes & que le’Price de Condé́ pour nous, lte1",
            "faſſe condamner noſtre deffence? quoy ce grand",
            "Prince qui a mis la France à couuert ſous les lau",
            "riers de ſes conqueſtes; ſera vn rebelle au oy,",
            "parce qu’il eſt ennemy du Coadiuteur? on dira",
            "qu’il met le trouble dans le Royaume, apres auoir",
            "conſerué ſes Prouinces; & le refus d’vn mariage",
            "pour le Prince de Conty, rendra ſes actions crimi",
            "nelles & ſa vie chargeé́e de honte & d’attentat à",
            "l’Authorité́ Royalle? c’eſt à quoyil faut s’oppoſer",
            "par toutes voyes, & dire à celuy qui l’accuſe encore",
            "d’auoir procureé́ le retour du Mazarin, que c’eſt",
            "luy ſeul auec la Cheureuſe qui a medité́ ce reſta",
            "bl ſſement, pour le prix duquel on luy a fait tein",
            "dre ſon chapeau en eſcarlatte. Talleveffimentum esiss",
            "qui ſpopondit pro exrraneo. Prouerb. 27.",
            "Ce nouueau Cardinal n’a-til pas bonne grace s’ils uea.",
            "de dire que la deffate du Mazarin, eſt vn coup de lent com",
            "cabinet, & non pas de rebellion: que ne fit-il ee attre le",
            "qu’l econſeilleau autres, puis qu’l ſe pieque de ſen",
            "grand eſprit, & d’eſtre ennemy du Mazarin ? s’il ne",
            "faut point tirer l’eſpée pour chaſſer ce tyran, il eſt",
            "capable de nous guarantir de ſa perſecution: c’eſt",
            "le moyen de rendre les armes de ueſlieurs les",
            "Princes inutilles, & de ſe rendre recommandable",
            "àla pofterité par vne action impoſſible à tant de",
            "grands, & poſſible a vn petit Cardinal: ſi le cabi",
            "et ſeul peut en venir aà bout, il eſt coupable du",
            "e"
        ],
        [
            "l0",
            "mal qu’il pourroit empeſchetr, s’il trauailloit à le",
            "deraſcinerSon oyſiueté nous doit porterà̀ le hair,",
            "uis qu’elle nous eſt ſi deſauantgeuſe: voila vn",
            "de ces bons Francois qui n prend part qu’aux in",
            "tereſts d ſa patrie, qui ſe publie Frondeur, & quiſe",
            "ſacrifie tout pour le ſeruice des particuliers Maza",
            "rins, comme ſont le Roy d’Angleterre, la Reyne ſa",
            "Mere, le Duc d’Yorlc, le Prince Thomas, le Duc",
            "d’Elbœuf, le Comte d’Harcourt, le Duc de Bouil",
            "lon, les Matquis de la Vieuille & de Noirmontier,",
            "les Comtes deontreſor & de Quincé, les Milords",
            "Germain, Montaigu, & Digby, les Princeſes",
            "Carignã, & Palatine, la iareſchalle de Guiebriant,",
            "& autres ſans oublier le Preſident Amelot de la",
            "Cour des Aydes, Vil lareeaux aiſtre des Re",
            "queſtes & Perochel aiſtre des Comtes. Mais pau,",
            "ue peuple, ſans faire reflection à toute cette ca",
            "bale & lans la regarder, il te repete encore vne fois",
            "d’auurir tes yeux pour conſiderer les maunais,",
            "deſſeins qui font armer les Princes, pluſtoſt que,",
            "la perte du Cardinal mMazarin, qui n’eſt pas leur",
            "intention. Il te montre que la Campagne nou",
            "rit leur Arée, que les Paiſans la ſoldoient & que.",
            "les, Trauppes deS. A, R. ( qu’il n’eſpargne nen",
            "plus que le Prince de Condé quoy qu’il ſoit ſpn,",
            "proreteur) pouuoient empeſcher ſou paſſage ſur",
            "les iuieres d’Xopné & de Loire:mais pauure pé,,",
            "ple, le sedis de ma pt queS-AR toupe pui",
            "¬¬.¬.¬.."
        ],
        [
            "14",
            "ſanre qu’elle eſt, n’eſtoit pascipable de reſrſter,",
            "apres vne cãpagnec n Flandre, conre 8ooohom",
            "mes armés de pied en teſte, ſouſtenus de6. pieces",
            "de Canon, & côduits par les areſchaux de Fran",
            "ce d’Hocquincourt & Grancey, & quantité de vi",
            "laine Nobleſſe gueuſe & azarine, ſans hazarder",
            "des ſoldas qui ont porré la gloire d’Eſtampes",
            "& le Combar du Fauxbourg ſaint Anthoine par",
            "toute l’Europe. Monſieur le Duc d’Orleans, dit",
            "au Parlement aſſemblé pour l’Arreſt de proſcri.",
            "ption contre le Cardinal Mazarin, que ſes Troup,",
            "pes au nombre de deux mille cinq cens hom",
            "mes eſtoient ſuffiſantes pour empeſcher le paſ",
            "ſage, ſi elles auoient des Armes pour ſe deffen",
            "dre: & en parlant aux Mareſchaux de Erance de",
            "l’Hoſpital & d’Eſtampes. qui eſtoient preſents,",
            "vous ſçauez, Meſſieurs, en quel eſtat ſont des",
            "Soldats apres ſept :ou huict mois de ſeruice con",
            "tinuelte diſcours ſuffiroit pour abbatrel exagge",
            "ration que fait le Coadjuteur contre la conduite.",
            "d’vn ſi grand Prince, qui iuſtifie toutes ſes,",
            "actions à la veuë des plus petits, & qui eſcoute",
            "les plaintes de tous les miſeribles. Neſt ce pas",
            "ve temerire puniſſable d’aceuſer la bonteé d’vn",
            "Due Dorleans, qui voudroit au peril de ſa vie &",
            "de ſes biens rachepter le ſang que certe malheu",
            "reuſe guerre Ciuile a fait repandre depuis neuf",
            "mois? Neſt-ce pas eſtre criminel d’artaquer",
            "lhonneur d’vn fils deRoy, d’vn Frere de Roy &"
        ],
        [
            "!1",
            "12",
            "de l’Onele d’vn Roy, qui n’a iamais rien entre",
            "ptis, que par l’auis du Parlement, & qui a defferé",
            "à tous ſes ſentiments auec vne ſoumiſlion digne",
            "d’vne eternelle louange? & apres toutes ces con.",
            "noiſſances on voudra obliger ce pauure peuple",
            "que l’on plaint ſi fort ſur le Papier, à prendre les",
            "Armes pour aller ſaccager le Palais d’Orleans, &",
            "a fare main baſſe ſur les ilſuſtres petſonnes qui le",
            "prot gent: c’eſt vn atrentat qui merite la roü̈e,",
            "loirs qu’on aura degradé de ſes dignttez, l’au",
            "th ur de tant de perfidies. Le Parſement quel",
            "que iour en fera faire vne punrion exemplaire,",
            "quoy qu’il veuille l’engaget à quitter le party",
            "du Sang Royal, en diſant, que les Princes ont",
            "fait des propoſitions de Paix, ſans y appeller ny",
            "le Parlement ny les Peuples: les vns & les autres",
            "remetrent volontiers leur intereſt entre les",
            "mains de on Alteſſe Royale: ils ſcauent qu’elle",
            "eſt incapable d’entreprendre aucune choſe pre",
            "iudiciable aà l’honneur des vns & au proffit des au",
            "tres. Defructoris ſui vnuſquiſque replebinur bonis, &",
            "uxta opera manum ſuarum retrbuetuyreis. Proauerbe.",
            "Sile Ry He Coadjuteur paſſe bien plus auat pour exciter",
            "ae la, la ſedition contre Monſieur le Prince, il veut le",
            "ac corde rendre auaricieux: il fait demander vn Baſton de",
            "pas &e Mareſchal de France à Marchin: Il engage Ma",
            "dame de Montbaſon aà̀ vne recompenſe, & tout",
            "Preſtre qu’il eſt, il parle d’elle, auec vn terme qui",
            "et"
        ],
        [
            "13",
            "eſt-plus rmediſant que s’i eſtoit plus veritable. Il",
            "l’appelle les cheres delices de ce grand Genie le",
            "Duc de Beaufort, & en oſtant l’honneur aà̀ vne",
            "belle Dame, il raille vn Prince qui vit mieux que",
            "uy, qui par ſa deuotion veritable fait honte a",
            "celle qu’il n’a pas ſeulement a l’exterieur,",
            "qui ayme les pauures, qui a conſerué la ville de",
            "Paris, & ſes enuirons, qui eſt doux, humble, affa",
            "ble, & dont le genie( mais non pas comme il l’en",
            "tend,)j & la conduite ſeront cheris de tous les Pa",
            "riſiens auec vn reſpect admirable, qui durera en",
            "eux auſ longtemps que la memoire de ſon",
            "nom & de ſes vertus eſelartera par toute la ter",
            "re. Quoy vn Cardinal Mazarin petit reietton de",
            "Sicile voudra diſpoſer des breuets de Duc & Pair",
            "aus profit des la Meilleraye, des Noirmontier,",
            "des Sennererre; des Baſtons de Mareſchaux de",
            "France, au profit des Faber, des Broglio, des Pleſ.",
            "ſis Bellieres, & des Paluau? & on blaſmera Mon",
            "ſieur le Prince, ſi il demande vn breuet de Duc &",
            "Pair, & vn baſton de Mareſchal de France pour",
            "vn Heros & pour vn Conquerant. Vn Eſtranger",
            "donnera les Archeueſchés de France aux Milords.",
            "d’Angleterre, les Eueſché́s & les Abbayes à ſes",
            "Italiens?& ce ſera vn crime à vn Prince du ſang de",
            "ſouhaitter ſeulement vn Archeueſché pour ſon",
            "parent, vn Eueſcheé pour ſon allié, & vn Abbaye",
            "pour ſon amy. C’eſt l’Archeueſque de Corinthe",
            "D"
        ],
        [
            "3",
            "14",
            "qui fait eescrimes par ce qu’Il eft ardmae",
            "et, il nya que luy ſeul qui’oſe auec menſonge",
            "faire paſſer M le Prince de Condé & le Due de",
            "Beaufort, pour des interreſſés, qui agiſſent auec",
            "auarice. Le premier eſt aſſés eſleué d’eſtre Pri.",
            "ce du Sang; cette qualité le met au deſſus de",
            "toutes les incommoditeés du ſiecle, & le ſecond",
            "quoy que moins accommodé́ nous a fait con",
            "noiſtre au blocus de Paris, qu’il eſt trop genereux",
            "pour ſeruir les peuples aux depens de leur bourſes",
            "comme a fait le Duc d’Elbœuf & comme vous",
            "aués fait pour eſtre Cardinal. Ce chappeau couſte",
            "à des Particulers qui vous ont preſté de l’argent,",
            "plus de deux millionsque vous ne rendrés iamais,",
            "ſans compter celuy quivous a eſté donné par le",
            "Mazarin, quià eſté volé dans les Coffres du Roy.",
            "Diresdonc apreſent que vous eſtes vn bon Pielat,",
            "& que mos Princes ſont de mechants Generaux",
            "d’Armée:on vous reſpondra que vous auez men",
            "ty, & que vous mentirez encore, lorſque vous",
            "dirés que la canalle aura desbillers pourpiller les",
            "maiſons des Marins. Nous ne ſonffrions iamais",
            "otte extremié: mainous vouscommanadetrôs &",
            "à tous ceux devoſtre caballe ſoit Corinthienne ou",
            "Mazarine de ſortir de Paris dans vingt-quatre",
            "heures, & à faute de ce nous meſmes li bon",
            "Bourgeois, nous vous-en chaſſeronsi parfortfi",
            "vaus ae le aires par douceut e oſtee-conduit"
        ],
        [
            "15",
            "eſt plus oderee que la voſtre, elle eſt plus lu",
            "aieuſe, eleubhorre le plagé ele de fena ie",
            "eforre mais ele deſte eſel maieſe de",
            "Seloy qus pous peut nuire en eſpnt, & qui uen",
            "uiriſerno conſenenees pur la prorenon qu",
            "donneà quelques lanſenliles, qui luy prone",
            "ens dereſuſerls peniene ceut quſlur oppo",
            "a ſes penieieur deſens e&ei ſesnmauuaiel",
            "nudes penrpn ſin et duninliu, ſas ſen ſl",
            "dis ſumis. Pſalme 1;.",
            "ar le Sornrhien , vous n eſtes paus a lapeine de le",
            "aſe ce punures plſinn oun oir aunene ieuſ uees",
            "elinun eine nu in nei l eieie eie le eiree",
            ". donne or",
            "e le ene it plns eienenle que ooie pure",
            "pnil el aele onileou qe ie eraur poner",
            "leſles pr e uie pie d leiei nuis i en",
            "ire pue oene e enoe iilei pire quni eiſl",
            "le e eo nene nde e els iie ep ee",
            "eioe nene ei aues ieaune epnr us",
            "e dieſenei pnerns e eenie es le eſe",
            "ple ſlna n eol e oeue eiſe ſeone eeileeeſ",
            "iene l l oe nlei e leſe ie e p lee",
            "lle eiene iteſle eo en oenoe ie eone ene",
            "elele ler eaneieie e dllne erli",
            "Femeniueieoni e ineli ſi uonieie",
            "ade oie ionoiaene ri riei eroie lſilils",
            "ſeed li uneſe leie e ele edſpene",
            "ae en lene iſdſe e enie eeie eoſie e",
            "reuet ape lu hoſt uruirs di u ee"
        ],
        [
            "17",
            "dian, timorem Domini derelinquit, lob 6.",
            "Croy don Conuerty toy donc, Eſprit Corinthien; de",
            "Pſpit mande pa rdon à Dieu des Libelles que tu faits",
            "imprimer contre l’honneur des Princes & lo re",
            "pos des peuples, & ie demanderay au Roy des",
            "Roys apres ta conuerſion & ton humilité, qu’il",
            "nous deliure du azarin, qu’il ne te faſſe point",
            "Mmiſtre, & qu’il nous donne auec la Paix, l’Eſ",
            "prit de Paix que tu nous ſouhaitte: alors le Ry",
            "ſera comme il eſt, honoré de tous les Suiets. Ce",
            "n’eſt pas Noſtre Dieu-Donneé qui fait nos miſe",
            "res, c’eſt la Reyne ſa Mere qui ſe vange de nos",
            "& de vous, aeauſe des iniures que vous auéspro",
            "ferées contre ſon honneur auant que d’eſtre Car",
            "dinal: ſi elle vous fait à preſent du bien, c’eſt pour",
            "vous empeſcher de faire du mal. Elle ne vous",
            "ayme, que par ce que vous la ſerués coatre",
            "Monſieur le Prince: ſi ſon Alteſſe n’y eſtoit plus,",
            "elle vous hairoit, & tout ſeruiteur que vous eſtes",
            "u Mazarin, on vous abandonneroit a la fureur",
            "de vos Ennemis. Voſtre eſprit eſt à craindre au",
            "tant que voſtre mort eſt à ſouhaitter. Le peuple",
            "viura heureux s’il eſt aà couuert de la ryrannie Ma",
            "arne& de la faueur Corinthienne, ſa vie & on",
            "ben ſeront au Roy pour attaquer les ennemis de",
            "ſonEſtat qui veulent enuahir ſa Couronne: la",
            "yaume ſerà paiſible ſi les Maarinse la Coui",
            "de Paris, & vosamis ſont dans l’impuiſſauco Le",
            "Praees approcheront du Ry, our. rende"
        ],
        [
            "i8",
            "l’honneur & le ſeruice qu’iſs doiuent à ſa Maie",
            "ſté: les Loix ſeront reuerées, parce que le Maza",
            "rin & vous auront eſté obligez de s’y ſoumettre,",
            "& vn chacu craindra la iuſtice du Parlement &",
            "cherira ceux qui la rendent: Les Bourgeois s’ef",
            "forceront dans le repos à faire triompher la Frã",
            "ce par ſes richeſſes, la campagne ſera cultiuée",
            "auec liberté pa le Lboureur, & par le Vigne",
            "ron: Le Payſan iouyra de ſon trauail dans ſa mai",
            "ſon: les Armes ne ſeruiront plus à̀ enrichir les",
            "Contes d’Harcourt, du Pleffis B elliere, Broglio &",
            "autes: Enfi l’Ordre ſera vniuerſel, ſi nous às",
            "uuns le bon-heur de faire ſortir le Maxarin hors",
            "deFrance, & devous empeſcher l’entreé́e desCon",
            "ſeils du Roy. Fuis done, eſprit Corihien & ne",
            "meconſoile plas d’atrtouppermes comparioe.",
            "res pour faire foule a Palai O rlans, & pour",
            "demaderà ſon.A Rla Paix, qu’elle ne nous",
            "peurpasdanenſletasarn demeure n Frace.",
            "Ne m’obdiga doncpsa demander le Roy ſans",
            "condiin, carceſtmouloinle Mazatin, que tu",
            "dis oſtte tonlonnmy;, par res libelles, ſeache",
            "qe leranquliteé da oyanme eſt incohipaei",
            "bleaudc luy: lebcrimes le ſuiuebepar tu, la ve",
            "gance eſtouteſa politiq,; & ’il eftoitmai",
            "ſbe do Paris, ous verrions bien toſt des eſchafi",
            "faarsdeſſes, & des potences éleuées, pourcou",
            ".",
            "i B"
        ],
        [
            "i3",
            "pr les teſtes des Coſeillers, & pendres les Bou",
            "goois qui ſe ſont oppoſés é ſa tyranie les rentes",
            "de la Ville & les gages des Officiers ſeroient ſu i",
            "primés;les chaiſnes port́es à la batille, & toue,",
            "peuple deſatmé́:. Yoylà ce qui arriuera ſi le Ma",
            "zarin à l’auantage; mais ſi nous luy declarons",
            "promptement la Guerre, nous éuiterons ſes mal",
            "hours, nous deliurerons le Roy de ſa capriuit,:",
            "& nous ſerons connoiſtre à toute la terre que ſi",
            "les Pariſiens ont fouſfert iuſques à preſent, ce",
            "n’a point eſte par lâcheté:mais parvn tropgran",
            "reſpect. Admirte ad te aliengenam, & ſubuertee ee",
            "i urbine, & dlionabit te à tuis propris, Eccleſi",
            "ſtie. 11.",
            "CO ADIVTEVR.",
            "Quoy que vous n’ayez pas finy de cetrefa?:",
            "çon, i’ay voulu vous faire connoiſtre qu’apres",
            "auoir imité le nombre de vos ſentlmens diuiſez",
            "en neuf Articles & refutez exatement i’ay trou¬r",
            "ué à propos de vous exhorterà ne plus mettreau",
            "iour des libelles diffamatoiroie viens d’ea lire",
            "vn intitule le vray & le faux de Mr. le Prince",
            "& de Monſieur le Cardinal de Retz, qui eſt la",
            "meſme doctrine de voſtre Eſprit de Paix: le deſ",
            "ſein du premier tend à ſeditior, & le ſuiet de:",
            "l’autre ne dit rien qu’à voſtre auantage, quoy",
            "que fort obſeur & embroüillé́. I’en ay vou d’au",
            "tres intitulez, les Intrigues de la Paix, les Coõtre¬"
        ],
        [
            "20.",
            "temps de Monſieur de Chauigny premier mini",
            "tre de Monſieur le Prince, la Lettre du Bour",
            "geois deſintereſſé &..... que ie refuteray, ſi",
            "vous continuez à meſdire de nos Princes, ie de",
            "meureray dans le ſilence, parce qu’ils ſont trop",
            "faux pour eſtre crus, la refutatlon ſe trouue en",
            "eux meſmes, & dans les actions des Princes, il",
            "ny a que le vray & le faux qui contient trois ou",
            "quatre particularitez qui merient quelque é",
            "clairciffement que vous auez cachez à la verité:",
            "Vous deuiez eſtre auſſi adroit à cacher celuy qui",
            "diſtribuoit voſtre Eſprit de Paix, il ne ſetoit pas",
            "priſonnier au Chaſtellet, & n’auroit pas auoueé",
            "que certe piece luy a eſteé donnée chez vous,",
            "pour diſtribuer au public, vne autre fois ne vous",
            "laiſſez pas ſurprendre car ſi Monſieur le Duc",
            "d’Orleans n’auoit pas eu trop de bonté, il deuoit",
            "le faire pendre auſſitoſt, & vous faire deman",
            "der pardon des iniures que vous faites eſcrire aà",
            "voſtre plume contre l’honneur de S. A. R. que",
            "vous aceuſez d’auoir fauoriſé le paſſage du da",
            "zarin en France. Terribilisin ciitate homo, ling",
            "ſos er eemerarius in verbo ſuo odibilis erit Eccli.9."
        ]
    ]
}