{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "Entretien secret de messieurs de la cour de Saint-\n          Germain avec messieurs de la cour de Parlement de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1244_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1201-1300/Moreau1244_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1201-1300/Moreau1244_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8936170212765957,
            0.7991071428571429,
            0.7739234449760766,
            0.7579462102689487,
            0.7116402116402116,
            0.6907730673316709,
            0.7966507177033493,
            0.7841726618705036,
            0.748792270531401,
            0.6906976744186046,
            0.7542997542997543,
            0.7684729064039408,
            0.7283950617283951,
            0.7813267813267813,
            0.7727272727272727,
            0.724390243902439,
            0.7568238213399504,
            0.7581395348837209
        ],
        "lexicalite": 0.7570266272189349,
        "ecarts": [
            -0.0945098784194528,
            -0.025183697881066336,
            -0.015977234707127863,
            -0.04630599862873708,
            -0.020867144308540753,
            0.1058776503716784,
            -0.01247805583284567,
            -0.035380391339102646,
            -0.058094596112796326,
            0.06360207988114963,
            0.01417315210418657,
            -0.04007784467554576,
            0.05293171959838627,
            -0.008599508599508643,
            -0.048337028824833705,
            0.03243357743751141,
            0.0013157135437704692
        ],
        "ecart": 0.039773251309778844
    },
    "texte": [
        [
            "L'ENTRETIEN",
            "SECRET",
            "DE MESSIEVRS",
            "DE LA COVR",
            "DE S. GERMAIN,",
            "AVEC",
            "MESSIEVRS",
            "DE LA COVR",
            "DE PARLEMENT",
            "DE PARIS.",
            "A PARIS.",
            "Chez IEAN HENAULT, au Palais, dans la Salle",
            "Dauphine, à l'Ange Gardien.",
            "M. DC. XLIX.",
            "Avec permiſſion."
        ],
        [
            "RMſſire l",
            "De Meſſieurs de la Cour de S.Germain,",
            "C yr i",
            "AVEC",
            "Meßieurs de la Cour de Parlement de Paris.",
            "IL n’y a que la Iuſtice, Meſſieurs, qui puiſſe ſou",
            "é ſtenir la grandeur des Eſtats: puis qu’il n’y a",
            "A n de e u ninſe eneueie neir deiſe",
            "de Dieu & du Roy pour l’exercer. Et c’eſt ce qui",
            "fait que nous vous regardons comme des Dieux",
            "mortels, qui diſpoſez du deſtin des Peuples: & qui comme le",
            "grand Dieu du Ciel pouuez inſpirer ou la vie ou la mort, par",
            "le ſouffle de vos bouches. Ce pendant que cetre Iuſtice a regleé́",
            "voſtre conduitte & la noſtre: Elle nous a fait voir vn Siecſe d’or,",
            "rendant à vn chacun ce qui luy appartenoit: Dieu eſtoit ſeruy &",
            "redouté; le Prince eſtoit aymé & honoré; le Royaume eſtoic",
            "loriſſant & heureux.",
            "Toutes les actions de cette illuſtre Vertu, eſtoientautant de",
            "ſacreées ſplendeurs, quiſe reſfechiſſoient ſur l’Eſtat, comme les",
            "rayons ſur le corps du Soleil, qui le faiſoient eſclater dans le plus",
            "haut luſtre de ſa perfection, auſſi bien que de ſa gloire. Mais il",
            "faut aduouér qu’incontinent que l’harmonie de cette Iuſtice a",
            "eſté rompu, ou alterée: incontinent que l’integrité l’a cedé à la",
            "complaiſance, incontinent que nos pechez ſont deuenus les",
            "voſtres, & que la Politique intereſſée, a eſté plus forte que celle",
            "de l’Euangile: Alors nous auons commencé d’eſpreuucr l’eſ",
            "pouuentable verité des Oracles du S. Eſprit, qui menace de <pb",
            "n=\"4\"/>",
            "4",
            "confondre la ſageſſe humaine, quand elle veut s’eſleuer au deſ",
            "ſus de la ſienne. Dieu eſt le fondateur des Empites, & il en",
            "veur",
            "eſtre auſſi le Gouuetneur. Sa prudence en eſt l’apuy, & ſa vo",
            "lonté en doit eſtre la Regle. Il ne veut pas, Meſſieurs, qu’on ac",
            "commode ſes Loix aux affaires, & la Iuſtice au temps: Mais il",
            "veut qu’on accommode les affaires à ſes Loix, & le temps à ſa",
            "Iuſtice. Tout au contraire de ces mauuais Architectes dont par",
            "le Ariſtote, qui meſuroient leurs regles aux pierres, & nonpas",
            "les pierres à leurs regles.",
            "Nous ne parlons pas ainſi, Meſſieurs, pour aucun doute que",
            "nous ayons de voſtre probité; Nous croyons que vous prati",
            "quez ce que Dieu commandoit aux Roys d’Iſraël, d’auoir touſ.",
            "ioursſa Loy deuant les yeux par la lecture, dans le cœur par la",
            "Meditation; & dans les mains par l’obſeruance. Nous ſçauons",
            "que vous ſçauez, que iamais les Souuerains, ny les Iuges r’ont",
            "fait de bien dans l’adminiſtration des Republiques, que quand",
            "is ont ſouſinis les Loix temporelles aux eternelles; Et que qui",
            "conque s’egarera de ce principe, il tombera dans l’iniuſtice, &",
            "de l’iniuſtice, en toutes ſortes de deſordres.",
            "L’animal qui tire ſa nourriture des Elemens, en tire auſſiſon",
            "origine; L’arbre qui reçoit ſa naiſſance de laterre, enreç̧oit",
            "auſſi la vie; La mere qui a produict l’enfant, prend ſoin de l’éle",
            "uer; Et le Soleil acheue dans l’or, la perfection qu’il auoit com",
            "mencé́e. Mais les Eſtats qui ſont plantez de la main de Dieu qui",
            "les pourra ſouftenir que luy’S’ils ſont eſtablis par ſa Sageſſo, qui",
            "les pourra conſeruer qu’elle meſmeS’ils ſont fondez par ſa ſeu",
            "le puiſſance, qui les pourra affermir que ſa ſeule Vertu ? Et qui",
            "ſçait mieux que vous, Meſſieurs, que ceux qui ont voulu ſuiure",
            "d’autres Maximes, ont teſmoigné par leur propre mal-heur,",
            "qu’il n’y a point de conſeil contre celuy de Dieu, ny point de ſa",
            "geſſe contre la ſienne?",
            "Le rencontre des affaires preſentes nous feroit apprehender",
            "de paſſer pour ſuſpects en vos eſprits: ſi auparauant que de vous",
            "dire nos ſentimens, nous ne proteſtions vouloir quitter pour vua",
            "temps l’humeur Caualiere & intereſlée de deça, afin de teraiter",
            "auec vous par les ſeuls principes de la Politique Chreſtienne &",
            "Ciuile, que nous profefſons auec vous comme Chreſtiens, &",
            "comme François. Nous ne ſommes pas du nombre de ceux qui",
            "eſtiment peu voſtre prudence, voſtre zele & voſtre affection",
            "pour"
        ],
        [
            "pour le bien publie: Et quelque ſemblant que nous avons faie,",
            "nous n’auons iamais pense que vous peuſſiez trauailler pour",
            "d’autres motifs, que pour ceux de la gloire & de la vertu. Nous",
            "auons touſiours crenu tres-conſtamment que l’objet de vos",
            "ſoins, ne pouuoit eſtre que le ſeruice de noſtre Prince, de la",
            "Reyne Regente, & de l’Eſtat. Nous ne vous connoiſſons pas ſi",
            "peu que nous ne ſçachions bien, qu’il faudroit auoir perdu le",
            "ſens, pour reuoquer en doute vne fidelité atteſtée par tant de",
            "Siecles, confirmée par tant de preuues, & ratifiée en tant de fa",
            "meux rencontres, aux deſpens meſmes de voſtre repos, & de vos",
            "fortunes. Quand nous auons parlé autrement, ce n’a eſté quo",
            "pour eſtre Courtiſans à la Cour, & pour viure à S. Germain",
            "comme à S. Germain; ainſi que vous parlez & viuez à Paris",
            "comme à Paris. Car qui ne ſçait que vos intcereſts ſont inſepa",
            "rablement attachez à ceux du Roy & du Royaume, & que",
            "ceux-là ne peuuent perir, ſans que les voſtres ſoient deſtruicts",
            "Apres toutes ces proteſtations ſinceres & veritables, que",
            "nos cœurs prononcent plus hautement que nos plumes ou nos",
            "langues ne les ſç̧auroient exprimer. Nous croyons vous pou",
            "uoir parler en confidence, & communiquer nos penséesſur les",
            "affaires preſentes, deſquelles il ſemble qu’il n’eſt pas quaſi poſ",
            "fible de ſe taire, puis que tout le monde y a vn ſi notable in",
            "tereſt.",
            "Les accidens qui attaquent les Eſfats, ſont comme le feu qui",
            "s’eſt pris aux Temples & aux Autels que chacun doit s’effor",
            "cer d’eſteindre: chacun a donc droict auſſi d’en dire ſa pensée.",
            "Nous ſentons la miſere commune auec vous, comme vne Eeli",
            "pſe du Soleil & des Aſtres, qui ne peut eſtre que tres-funeſte,",
            "fi l’on ne court promptement aux remedes. Nous en apprehen",
            "dons les progrez & les ſuittes, & nous croyons en deuoir",
            "con",
            "ferer auecvous, d’autant plus confidemment & franchemene,",
            "que nous ſç̧auons que la flatterie eſt vne peſte de Cour, qui a",
            "commenceé tous nos maux, qui les a fomentez, qi les entre",
            "tiendroit encor & les rendroit ſans reſſource, ſi la Prouidence",
            "du Ciel n’appliquoit la voſtre pour venir au ſecours.",
            "Pour vous monſtrer, Meſſieurs, combien cette mauuaiſe",
            "qualité a peu de pouuoir ſur nos eſprits, bien que nous ſoyons",
            "Courtiſans; Nous vous dirons d’abord que ſans vouloir entre",
            "prendre de penetrer l’abyſme des iugemens de Dieu, que nous <pb",
            "n=\"6\"/>",
            "reeonnoiſſons impenetrables, & ſans vouloir diſputer des veri",
            "rez dont nous apperceuõs mieux l’effet que la cauſe: Nous vous",
            "dirons pourtant, que nous deſcouurons au trauers de ces épaiſ",
            "ſes tenebres qui nous enuironnent, que les mal-heurs dont la",
            "Iuſtice de Dieu nousa inueſtis, ſont de puiſſantes preuues qui",
            "nous annoncent, qu’il eſt vtay ce que la Politique Chreſtienne",
            "& Ciuile nous enſeigne, ce que la Theologie ſacrée & profane",
            "publie, ce que tous les Princes & Magiſtrats doiuent ſuppoſer",
            "pour principe: mais ce que vous deuez croire conſtamment,",
            "plus que toutes autres perſonnes du monde; ſçauoir que Dieu",
            "doſtruict ce qu’il na point edifie: Il renuerſe ce qu’il n’a point",
            "eſtably: Il ruine ceux quile mépriſent: Il ne permet les crimes",
            "que pour les chaſtier: Il fait iuſtice au trompeur & à celuy qui",
            "eſt trompé: Il confond les Iuges qui ſe deépartent de ſa condui",
            "te: ll oſte l’eſprit aux ſages qui le veulent eſtre ſans luy, &",
            "mal",
            "greé luy: lldeſceint le Baudrier des Roys, & les lie de cordes,",
            "quand ils ne veulent pas le reconnoiſtre pour leur Souuerain: Il",
            "couure les Preſtres & les Prelats d’infamie, quand ils profanent",
            "leurCharactere:Il ſupplante les Chefs & les ſuppoſts des Repu",
            "bliques, quandils abuſent de leur pouuoir: Il oſte la parole aux",
            "plus gens de bien, afin qu’ils ne diſent pointla veriré, ou s’ils la",
            "diſent, il ne permet pas qu’ils ſoient écoutez: Il iettel’ignomi",
            "nieſur la face des Princes, qui l’ont voulu ietterſur luy, & il",
            "re",
            "leue de l’oppreſſion ceux qu’vne iniuſte violence auoit fait ſuc",
            "comber: Il manifeſte ce qui auoit eſté caché, & il publie ce",
            "qu’on auoit cenu ſecret: Il fait croiſtre les Peuples que la vexa",
            "tion auoit fait deſcroiſtre, & reſtablit ceux qu’on auoit veu",
            "per",
            "dus: Ilabaiſſe les ſuperbes, & il exalte les humbles: Il",
            "deſtruiét",
            "la force, & il fortifie le neant: Il abbat dans vn moment la gran",
            "deur des impies, & il reſſuſcite la poſterité eſteinte de",
            "l’homme",
            "de bien. Il fait toutes ces merueilles, patce qu’il eſt Dieu, &",
            "parce que c’eſt à luy à ſuppléer le defaut des cauſes ſecondes,",
            "pour mettre tout à la raiſon.",
            "ApadDem eſt fortitdo & ſapienti, ipſe nouit & decipietenm,",
            "& ens qai decipitr. dducit conſiliarios i ſfaltunms fneo & iuds",
            "ces in ſtaporem; Palthens Reganms diſſoluit, & prcingit fune",
            "renes",
            "eorm. Ducit Sacerdotes nglorios, r opiomares ſupplanmta. Con",
            "muans laben veracim, & doctrinam ſenaanferens, Effandis",
            "deſpectione ſoper Principes, eos qui oppreſſi faraat, releuans.Qei"
        ],
        [
            "reelt prsfda de trenebris, & prolucit i locems vobra sortir.",
            "Qei madiplicat gentes, perdit eas, & ſubherſas in itegrom re",
            "hris, &c. Iob.",
            "Toutes ces grandes paroles qui ſont indubitables, parce qu",
            "c’eſt l’eſprit de Dieu qui les prononce, & qui les execute,",
            "ous apprennent vne eſpouuentable veriré que nous crain ;",
            "drions de vous dire, ſi déia vous ne nous auiez permis de parler",
            "franchement,& de renoncer au langage de la Cour. Elles nous",
            "apprennent que quand la cholere du Ciel veut punir les Eſtats",
            "de quelque inſigne deſaſtre, il permet que ceux qui les gou",
            "uernent, perdent l’eſptit & le ſens, ou pour ne pas preuoir le",
            "pe",
            "ril qui les menace, afin qu’ils ne le preuiennent pas: ou afin que",
            "le preuoyant, ils le negligent, & s’endorment, afin qu’ils ne",
            "ecourent pas aux remedes. La ville de lIeruſalem & le Royau",
            "me des Iuifs furentc aſſez aduertis, & par les Prophetes, &",
            "par",
            "milles autres prodiges, du mal heur qui les deuoit aceueillir:",
            "Mis les Prnces & les Magiſtrats qui exerçoient l’autorité, re",
            "ietroient tous les moyens de ſalut aueec autant d’ardeur, qu’ils",
            "en deuoient empleyer pour les rechercher. Ils s’opiniaſtroient",
            "& s’aeugloient d’autant plus qu’on les vouloit inſtruire & eſ",
            "clairer: Les Anges Tutelaires de l’Eſtat firent retentir leurs",
            "voix dans le Temple, & dans les Carrefours: Les ſignes & les",
            "preſages paroiſſoient de temps en temps: Ieſus-Chriſt meſme",
            "prit la parole pour les aduertir, & pour leur dire que leur calami",
            "té ſetoit ſans reſſource, s’ils demeuroient ſans penitence. Choſe",
            "eſtrange: que des aduis ſi ſalutaires & ſi importans ne ſeruoient",
            "qu’à les rendre & plus coupables, & plus acachez à leurs deſ",
            "ordres.",
            "Le meſme arriua au temps du Deluge, à ceux qui en furen",
            "ſurpris, & à ces cinq villes criminelles, qui furent foudroyees du",
            "Ciel. Le meſme eſtarriué à̀ toutes les Republiques qui ontpe",
            "ry, & le meſme arriuera à toutes celles qui periront. Certe Po.",
            "litique du Ciel eſt ſi certaine, & ſi euidente, que les Payens meſ",
            "mes l’ont veuë & reconnuë. Et vn d’entr’eux dit expreſſement",
            "qu’en telles occaſions, Videnmas manmams inijcienibas ftis ob",
            "tondi & hebetari ſenſs hominm:& fagiendo fata, in media",
            "fata",
            "ritur. Le Poëte Virgile quientendoit parfaitement les myſte",
            "res de la Theologie Profane, dit que quand le iour fatal de la",
            "ruine de Troye fut arriué, la Propheteſſe Caſſandre ſe tuoir"
        ],
        [
            "d’en donner aduis. Tanc etim ftis aperit, Caſandra furaris,",
            "Or, Dei inſſu nonunquam credit Tecris. Les plus ſages s’eſ",
            "crioient qu’il falloit aller au dcuant: mais tout ce la n’empeſcha",
            "point qu’ils ne fuſſent affrontez, & affrontez par vn cheual de",
            "bois. Quoy qu’on leur repreſentaſt qu’aſſeurement cette ma",
            "chine eſtoit deſtinée pour machiner leur ruine: & que cette",
            "offrande de pieté apparente, eſtoit vn cruel artifice preparé à",
            "leur deſtruction: Quoy qu’il n’y eut rien de plus facile, ny de",
            "plus raiſonnable, que d’en faire l’eſpreuue, auparauant que de",
            "l’ntroduire dans l’enceinte de leur ville. Quoy qu’vn certain",
            "Laocoon meſme pouſſant le fer de ſa lance dans les flancs de ce",
            "Coloſſe, en tiraſt des gemiſſements eſtouffez, & desgouttes de",
            "ſang, qui teſamoignoiens aſſez le ſtratageme des ennemis. Quoy",
            "qu’on leur diſt ouuertement que ce preſent venant des Grecs,",
            "ne pouuoit eſtre que tres-ſuſpect, qu’il y auoit des Soldats ca",
            "chez dans le ventre de cét animal, qu’ils feignoient conſacrer à",
            "Minerue, & qu’il le failloit ouietter en la mer, ou conſommer",
            "par le feu, ou du moins le viſiter, cependant les pauures Troyens",
            "preuenus d’vne folle imagination, ſans examiner vne affaire de",
            "telle conſequence, ne fe contenterent point de luy ouurir les.",
            "potcs: mais ecor ils rompirent les murailles pour luy faire vne",
            "entrée plus magnifique.",
            "Scadit fitalis machia muros,",
            "Fœta armi, circums paeri pague puele",
            "Sacra canmnt, funenqae anas contingere gadet:",
            "Ia ſabit, medique minmans ildlabirur rbi.",
            "O Patrie! ô Dins domaes, Ilis & inclyta beſla",
            "Mni Dardanidas, quater ipſ s linaine port",
            "Subſtisis, atqae er ſonmitum quater arm dedere;",
            "Iſfans taen immemores, 6ique farore,",
            "Et monfrns ifœlix ſicrata ſiſtimas arce.",
            "Si vous nous permettez, Meſſieuts, de faire l’application de",
            "toutes ces veritez, nous vous dirons dans le langage du ſainct",
            "Eſprit, qu’il eſt vray en France auſſi bien que par tout ailleurs,",
            "que quand la Iuſtice de Dieu eſt irritée, & qu’elle veut punir",
            "les Republiques, elle oſte la ſcience & la conſcience à ceux",
            "qui les gouuernent. Elle oſte la creance & le credit aux Sages,",
            "& elle permet que la verité dans leur bouche, prend la place",
            "du menſonge, & le menſonge celle de la vente. Elle frape",
            "d’eſton"
        ],
        [
            "9",
            "d’eſtonnement & d’aueuglement les Iuges & les Magiſtrats,",
            "& elle ne permet point que ceux qui doiuent conduire les au",
            "tres, ſoient capables de ſe guider eux-meſmes. Et quandil",
            "leur reſteroit aſſez de prudence pour faire l’vn & l’autre, Elle",
            "ne permettra point qu’il y ait aſſez de docilité dans les eſprits",
            "pour ſouffrir vne bonne conduitte. dducit Conſliarios i",
            "fadtnms fnes, & idices in ſfapores, aptimaes ſupplantat, conm",
            "usas labiam veracians,éj docfrinas ſnnm auferes.",
            "Mais puiſqu’il faut s’expliquer encore plus intelligiblement",
            "& confidemment; Permettez-nous, Meſſieurs, de vous de",
            "mander, comment des gens ſiſages & ſi ſçauans comme vous,",
            "n’ont point conſidere cette parole de Dieu prononcée par la",
            "ouche d’vn Prophete.Qe les yex du Seigeor ſot aeracheZ",
            "ſor le Royaumae qui l’offnſe: Comment n’auez-vous point pen",
            "fé à cette menace que Dieu fait contre les Eſtats inpies &",
            "deſ.",
            "eiglez; Ie le perdray & ie l’efaceray de deſus la rerre. Com",
            "ment. n’auez-vous point conçeu ce que les Prophanes meſmes",
            "enſeignent ſi ſouuent, que l’iniuſtice mer le deſordre dans les",
            "Royaumes; ruine les Monarchies, & fait perir les Empires?",
            "Salomon ne dit-il pas, que la Iuſticê eſt l’vnique appuy des",
            "Throſnes? Senecque ne dit-il pas, qu’il faut qu’vn Royau.",
            "me periſſe, quand il n’y a plus de Iuſtice, plus de pieté, plus de",
            "foy, plus de pudeur. Platon ne dit-il pas, que l’iniuſtice et",
            "la deſolation de toutes les Republiques? Mais quand tous",
            "ces Autheurs n’auroient point ainſi parlé, la lumiere naturelle",
            "ne l’enſeigne-t’elle pas aſſez, que les Eſtarss’eſleuent ou s’a",
            "baiſſent, ſelon que les Vertus y ſont prattiquées ou mépriſées",
            "L’experience de tous les ſiecles, & de toutes les Natrions n’a",
            "t’elle pas fait voir que iamais les Monarchies n’ont ſubſiſté́,",
            "qu’autant que la Iuſtice les a ſouſtenuës? Où eſt celle des Aſ",
            "ſyriens, des Perſes, des Medes, des Grecs& des Romains?",
            "Où ſont les Royaumes d’Iſraël & de Inoda? Et pour parler de",
            "noſtre temps: Où en eſt le Portugal, la Catalongne, Naples,",
            "l’Eſpagne, l’Allemagne, & toute la Candie? Mais où en eft.",
            "l’Angleterre? qui fait voir ce ſpectacle effroyable, vn Empire:",
            "renuerſé, vne Couronne abbatuë, vn Sceptre briſé, vn eſcha.",
            "faut baigne du ſang de ſon Roy. En verite Dieu ſeroit il Dieu,",
            "s’il n’eſtoit Iuſte? Et s’il eſt uſte, comment pourrot il ſouf",
            "frir l’extreme inaiuſtice des hommes? & particulieremenat",
            "celle:",
            "C."
        ],
        [
            "des hommes qui regiſſent les Eſtats, qui ne peuuent eſtre fon",
            "dez que ſur la luſtice!",
            "Si vous auez, Meſſieurs, fait reflexion ſur toutes ces vericez,",
            "comme il n’eſt pas permis de croire que vous puiſſiez ignorer",
            "ce que les autres ſçauent: Si vous les auez donc ſceuës, com",
            "ment auez vous permis, ou toleré, ou diſſimulé les deſor",
            "dres de la France, les iniuſtices, les impietez, les larcins",
            "publics, les blaſphemes, l’oppreſſion des peuples? Comment",
            "n’auez vous point eu pitié de la Vefue & de l’Orphelin, & de",
            "tant de pauures gens de Campagne, dont la condition eſtoit",
            "deuenuë pire que celle des beſtes Car du moins quand le",
            "bœuf& le cheual trauaillent, on a ſoin de les nourrir, on nour",
            "riſt meſme les chiens qui ne trauaillent point. Mais les hom",
            "mes ont eſté contraints à trauaillerplus que les beſtes, & ils",
            "ont",
            "manqué́ de la nourriture qu’on donne aux beſtes. Il y en a qui",
            "ont pery faute d’auoir de l’herbe & du gland. Comment auez",
            "vous permis que les crimes dont l’horreur n’a point de nom,",
            "ſoient deuenus le diuertiſſement des Francois ? Comment",
            "auez-vous permis que le deſbordement de la police ſoit venu",
            "iuſqu’à ce poinct, que les hommes ayent paſſé pour fous, &",
            "pour ridicules, quand ils ont voulu agir par les maximes des",
            "loix & de la conſcience? que toute la Iuſtice ait eſté dans la for",
            "ce ?& que les foibles n’ayent pû auoir d’autre refuge, que",
            "Dieu,",
            "ou le deſeſpoir ? Comment auez-vous ſouffert, que nos gens",
            "de guerre ayent volé, violé, pillé, ſous pretexte de manquer de",
            "ſolde, puis qu’on leuoit iuſqu’à la derniere goutte du ſang du",
            "Peuple pour les payer ? Comment auez-vous permis qu’ils",
            "ayent ruiné les Egliſes, abbatu les Autels, brisé les Images.",
            "forcé les Religieuſes, maſſacreé les Preſtres, foulé le Sainct Sa",
            "crement aux pieds, & fait ce que les Huns & les Vvandales",
            "n’auroient pas voulu faire? Comment auez vous ſouffert qu’on",
            "ait enuoyé des Fuzeliers dans les Bourgades & les Villages,",
            "pour faire yne guerre auſſi cruelle aux François, au milieu du",
            "Royaume, qu’on la pouuoit faire aux ennemis au dehors? Com.",
            "ment auez-voſs permis que toute la France ait eſté la proye",
            "d’vn Partiſan?& que ſoubs le nom d’vn Roy tres-Chreſtien, &",
            "tres debonnaire, on ait fait ce qu’on n’oſeroit auoir attenté chez",
            "le Turc’Commene n’auez-vous point eu pitié de tant de ſouſ",
            "pirs & de ſanglots, qui retentiſſoient au milieu & aux",
            "quatre"
        ],
        [
            "coins du Royaume ? Les auez-vous ignorez, lors que tout le",
            "monde les ſçauoite Et ſi vous les auez ſceu, comment n’y auez",
            "vous pas pourueu Qui le pouuoit & qui le deuoit, que ceux qui",
            "ſont eſtablis pour cela? qui ſont les Anges Tutelaires de l’Eſtat,",
            "qui ſont les Tuteurs des Roys, & les Protecteurs du Peuple? Et",
            "pouuez-vous eſtre luges, & Iuges Souucrains, & Souuerains au",
            "poinct que vous l’eſtes, ſi vous ne pouuez rompre l’effort de",
            "l’iniuſtice par l’autorité de la Iuſtice?",
            "Comment ſouffrez-vous que dans vn Royaume quiſe vante",
            "d’eſtre tres-Chreſtien, le Paganiſme & le Mahometiſme y",
            "ayent plus de vogue, que l Euangile? Comment ſouffrez-vous",
            "que Ieſus-Chriſt ait moins de credit à Paris & dans la France,",
            "que Mahomet à Conſtantinople, & dans l’Empire du Sultan!",
            "Comment permettez-vous qu’il y ait tant de François, dont",
            "l’on pourroit compter le nombre des paroles par celuy de leurs",
            "blaſphemes? & la quantité de leurs crimes, par celle de leurs",
            "ations? Comment ſouffrez-vous qu’on diſe, qu’il faut faire vn",
            "Dieu nouueau, & que celuy que nous adorons, eſt trop vieux?",
            "Ignorez-vous qu’il n’y ait des hommes dans Paris, qui ont hon",
            "te de ſe voit encor reduicts à pratiquer les vieilles impietez,",
            "manque d’en pouuoir inuenter de nouuelles? qui trauaillent",
            "pour en chercher, auec plus de paſſion que nous ne trauaillons",
            "pour noſtre ſalut? & qui croyent quand ils en ont trouué, auoir",
            "meriteé des Couronnes. L’on fair, Meſſieurs, ce qu’on ne peut ny",
            "penſer, ny dire ſans horrenr. Et tout cela à voſtre veuë, à deux",
            "doigts de voſtre Tribunal. Vous le voyez, vous l’entendez: Mais",
            "aprés cela, vous faites comme ſi vous ne le voyez point, comme",
            "ſi vous ne l’entendiez point.",
            "Que veur dire, Meſſieurs, qu’on n’oſeroit auoir violé vn de",
            "vos Arreſts il y va de l’honneur & de la vie ſi on l’auoit attenté;",
            "Et vous ſoufftez qu’on ſe mocque des Commandemens de",
            "Dieu & de l’Egliſe. On n’oſeroir auoir attaqué vne ſeule de vos",
            "Ordonnances, parce que vous les eſtimez iuſtes, & qu’elles le",
            "ſont en ffet: Et vous expoſez au meſpris public celles du Sym",
            "hole & du Decalogue, qui ſont les Regles de toute luſtiee.",
            "Vous vous paſſionnez ſi fort pour vos propres intereſts, & vous",
            "eſtes ſi indiſſerens pour ceux de Ieſus-Chriſt, dont le ſalut dé",
            "pend Neſommes-nous pas à la veille de voir vne nouuelle Secte",
            "dans ce Royaume, qui ſuccedera à celle de Caluin & de Lu"
        ],
        [
            "1",
            "ther, dont elle eſt le reietton? Mais ne la void-on pas déia ?mais",
            "ne la ſent-on pas Car qui ſçait ſi le Schiſme dans l’Eſtat, n’eſt",
            "point deſia vn de ſes ouurages, puiſque pour l’ordinaire la diui",
            "ſion dans la Police Ciuile ſuit inſeparablement celle de la Reli",
            "gion, comme l’ombre ſuit le corps ? N’eſt-ce donc point aſſez",
            "d’auoir eſté affligez de contagion, de peſtes, de famines, & de",
            "guerres depuis tant d’années, ſans eſtre encor accablez de ce",
            "fleau du Ianſeniſme, qui eſt peut-eſtre le pire de tous? Et qui",
            "peut-eſtre nous produira les meſmes fruicts d’orguoil & do",
            "piniaſtrete, que toutes les ereſies ont accouſtumé de produire.",
            "Et cependant, Meſſieurs, qu’auez vous fait, ou que faites-vous.",
            "pour le deſtourner?Comment iugera-on ſivous l’approuuez,ou",
            "ſi vousne l’approuuezpas, quand on verra que vous gardez le",
            "ſilence ſur vn fait de telle conſequence? Et ſi vous l’approuuez,",
            "qui le reprouuera? Mais les affaires de la Religion ne ſont point",
            "de voſtre reſſort; elles regardent l’Egliſe & les Prelats. Il eſt",
            "vray, mais s’il arriuoit que l’Egliſe & les Prelats fuſſent deſia",
            "diuiſez en cette cauſe, par les partys differens qui ſe ſontformez;,",
            "ou s’ils n’eſtoient pointaſſez puoiſſans, ou aſſez courageux, ou",
            "aſſez zelez, ou d’aſſez bonne intelligence pour l’entreprendre:",
            "Ne ſeroit-il pas bieu ſeant à voſtre autorité de fortifier la leur, de",
            "’exciter, & meſme de l’appliquer, pluſtoſt que de laiſſer couuer",
            "cet œuf de Baſilic, qui peut-eſtre perdra la France, fi la France",
            "ne le perd? Ou pour le moins ne pouuez-vous pas renuoyer la",
            "diſcuſſion de cette nouuelle Doctrine, au iugement de la Sor",
            "bonne, afn qu’il enſoit puis apres determiné ſelon ſa deciſion,",
            "auec deffenſe de la plus retaſter à l’aduenir, ſur les peines que",
            "vous iugerez à propos d’infliger?,",
            "Quand les Theophiles, les Vannins, les Rugeris & tant d’au",
            "tres ont voulu dogmatiſer, cõme le nombre des broüillons nc",
            "manque iamais; qui les a peu reprimer, que l’autoriré des Parle",
            "mens, & notamment du voſtre, qui a tane d’auantage ſur rous les",
            "autres? Faut-il attendre que le mal ſoit ſans remede, pour pen",
            "ſer à le l’y apporter, lors qu’on ne le pourra plus, lors que le",
            "poiſon ſera plus fort que l’antidote? Quel moyen, Meſſieurs,",
            "d’accorder tout cela auec voſtre Iuſtice, auec voſtre aurorité,",
            "auec voſtre zele, & aueccerte integrit́incorruptible que nous.",
            "voulons reuerer en vous ? Quel moyen d’accorder tous ces pro",
            "aedez, auec la parfaite conniſſance que vous auez de ces Ora",
            "cles"
        ],
        [
            "13",
            "cles du Ciel:Qe l Iuſice eſeue les Royames, & que lepeché́es",
            "deſfruict:Que les Couronaes paſſent d’vne Mation à vne arre,d",
            "cauſe des impieiez, des iniures & des fraudes. Auez-vous donc",
            "pû douter que les deſordres dans la Religion & la Police, ne",
            "deuſſent enfin cauſet vn bouleuerſement dans l’Eſtat, & dans",
            "voſtre Compagnie? Mais auez vous peu ieter les yeux ſur les",
            "Liures de l’Eſcriture Saincte, ſans vous inſtruire de cette verité,",
            "autant de fois que vous y auez leu de pages? D’ò vienst q’Iſ",
            "rael, dit Dieu par la bouche de lIeremie, eſf sombé emere les mainms",
            "de ſes enems, comme enrre les griſes des Lyons qai l’ont deſcbiré,",
            "& ont brſlé ſs Viſles & Villages, en ele façon qu’ils ne loy pe",
            "ent pfas ſruir de retrairte, & que les enfans de Memphis &",
            "de",
            "Taphnés des ont enierement ruinez. Pes-eſſre qu’Iſrael n’eſt pas",
            "mon enfnt, & qu’il n’eſt pas ay chez moy: No, o, cela n’eſt",
            "pois la cauſ de ſon in fortone. O Peuple, dit le Seigneur, ſçache",
            "que toutes ces choſcs te ſont arriuées, prce que ta m’as abandonné",
            "laſchement. Dieu ne dit il pas par tout chez les Prophetes, qe",
            "l malice du Royaume de Id a atiré tous les naux dont il’a eſfé",
            "pny: Qu’lſrael & Ephraim eſtans couſpables ds meſme crime,",
            "ſouffſriront les aeſms peines: Que leurs ennemsis cauſeroe ler",
            "deſrction, & les mcttront en tel deſordre, qu’ils demanderont l",
            "Paix & nue l pourront auoir:Que oeus les iours il leararriuer",
            "qelque nouele afflictio, à laquele ils ne sroaueront poin de",
            "remede? Puis il conelud, que tous ces mal-heurs tombenti ſur ſon",
            "Peuple; Parcr, dit le S. Eſprit, qu’il traite auec eux, comme ils rai",
            "tent auec luy.",
            "Des aduertiſſemens ſi clairs & euidens peuuent. ils permet",
            "tre d’ignorer le procedé des iugemens de Dieu? Et ſi vous ne les",
            "auez point ignorez, comment ne les auez-vous point preuenus,",
            "& pour vous& pour nous? O Iuſtice du Ciel, que tues eſpou",
            "’uentable quand tu es itrritée! puiſque tu oſles ainſi la lumiere",
            "aux clairs-voyans, & la prudence aux ſages, & le courage aux",
            "forts, & l’autorité aux Magiſtrats, & l’equiteé à la Iuſtice, & le",
            "conſeil aux prdens, & l’execution aux Puiſſants.Commentne",
            "vous eſtes-vous poins fouuenus de ce que diſoit ce Conſeiller",
            "d’Eſtat d’Holoferne, que quand le Peuple d’Iſrael eſtoie bien",
            "auec Dieu, il eſtoit inuincible:mais auſſi quand il y eſtoir mal, il",
            "deuenoit le ioüer de ſes ennemis? Comment auez-vous ſi peu",
            "conderé le beau mot de ce Capitaine Anglois, qui reſpondità"
        ],
        [
            "4",
            "vn de nos Caualiers qui lerailloit, en luy demandant quand les",
            "Anglois retourneroient en France, d’où̀ ilsfurent chaſſez ſous",
            "Charles VI. Nous y retounerons, diſt-il, quand les pechez des",
            "Francois ſeront plus grands que les noſtres. Comment auez",
            "vous ſi peu conſideré cette parole, que Dieu diſoit autresfois",
            "aux Iuifs: re les ay panmis comme ils m’ont fenseé, & ie lesr ay cha",
            "ſfié, ainſi qa’ils m’y ont obligé. Et ſi vous auez conſideré tout",
            "cela, comment n’auez-vous point pensé que les meſmes ſuppli",
            "ces nous pourroient arriuer, quand nous ſerions coulpables des",
            "meſmes crimes.",
            "Aduoüons, Meſſieurs, que ſi vous nous permettez de renon",
            "cer à la complaiſance, nous auons ſuiet de dire, qu’elle a eſté",
            "auſfi",
            "puiſſanteſur vous queſur nous. Nous auons ſuiet de dire, que",
            "Dieu a commenaé & conſommeé oſtre chaſtiment, par l’exe",
            "eution de eette verite : Addaisr Conſfliarios in faultnms fuem",
            "dices in aporem, optimates ſapplaoat, &c. Car ſi vous eſtes",
            "les Boucliers dela France, les Tureurs du Royaunme & du Roy,",
            "les Colomnes de l’Eſtat, les Peres du Peuple, auſſi bien que les",
            "Iuges; pourquoy eſt-ce donc que cette ancienne vertu qui",
            "auoit touſiours paru ſi vigoureuſe & ſi forte, s’eſt rameollie &",
            "relaſchée iuſqu’au point que de nous faire voir ce que nous",
            "auons veus, & que nous n’auons peu voir qu’auec des yeux de",
            "deſpit & de furie? Pourquoy auez-vous abandonné le ſalut de",
            "la France, dans vn temps qu’elle ne pouuoit eſperer qu’en vous?",
            "Pourquoy l’auez vous liurée à la mercy d’vn Eſtranger, & d’vn",
            "Eſtranger qui auoit plus d’intereſt en ſa ruine qu’en ſa conſer",
            "uation, & d’vn Eſtranger que vous ne connoiſſiez point ? Car ſi",
            "vous l’euſſiez conneu, euſſiez-vous bien voulu l’admettre au",
            "Gouuemement de l’Eſtat? Et aprés les experiences funeſtes",
            "que vous auiez faites en la perſonne des autres Miniſtres qui",
            "ont precedeé. Vous ne le connoiſſiez donc point, Meſſieurs, &",
            "cependant vous luy auez confié l’adminiſtration de la France.",
            "l’education du Roy, voſtre ſalut & le noſtre, nos vies & nos for",
            "unes. Et vous luy auez confie tout cela abſolument, ſouuerai",
            "nement, ſans reſtriction & ſans limites, pour en diſpoſer comme",
            "il luy plairoit, comme s’il uſt eſté noſtre Roy, & conne ſi la",
            "France euſt eſté ſon Royaume. Vous l’auez honoré; Vous l’auez",
            "admiré; Vous l’auez adoré. A quivoulez-vous qu’onſe pren",
            "ne de tous les mauuais ſuccez deſon gouuçjnement?"
        ],
        [
            "Nouss ne voulons pas croire ce qui ſe publie auiourd’huy de",
            "ſa naiſſance & de ſes mœurs: La paſſion eſt trop forte pour",
            "qu’elle ne ſoit pas ſuſpecte, quand meſme elle diroit la verité́:",
            "Mais quand on ne diroit que cela ſeul, que ce Miniſtre n’eſt pas",
            "François; que ſa naiſſance eſt ittconnuë; que ſa vertu n’auoit",
            "point ietté ſes rayons par delà l’ordinaire; que ſa ſuffiſance dans",
            "les lettres auoit paru tres-mediocre, ou tout à fait ignorante;",
            "que ſa pieté n’auoit point produict de grands exemples; qu’il",
            "ne ſçaie ny nos maximes, ny noſtre langue; que ſa façon d’agir eſt",
            "extremement differente de celle des François; qu’on l’auoit",
            "meſme veu dans vne conditcion contempcible & meſpriſable,",
            "auparauant que le rencontre luy euſt donné la diſpoſition de",
            "noſtre Sceptre: Aprés tout cela, y auoit-il apparence qu’vneſa",
            "geſſe comme la voſtre, que par principe de foy Politique, nous",
            "deuons tenir pour infaillible, deuſt ſe laiſſer ſurprendre en vne",
            "affaire ſi importante, où il y va du ſalut du Roy & de l’Eſtate",
            "Quand vous auez veu pat les effects, que ſa mauuaiſe admi",
            "niſtrarion reſpondoit aux iuſtes ſoupçons qu’on pouuoit auoir",
            "de ſes mauuaiſes qualitez: Quand vous auez veu que nos affai",
            "res ſe décreditroient à veuë d’œil ſous ſa conduaitte, & que",
            "les",
            "aduantages que nous auions acquis retournient de ſuccez en",
            "ſuccez du coſté de nos ennemis: Quand vous auez veu qu’il",
            "refuſoit la Paix, que la France pouuoir donner heureuſement à",
            "toute la Chreſtienté, & la retenir glorieuſement pour elle meſ",
            "me: Quand vous auez veu que les Armées du Roy auoient ſouf",
            "fert vn ſi ſanglant affron deuant Lerida, entre des mainsaccou",
            "ſtumées à la victoire & au triomphe: Quand vous auez veu",
            "qu’au lieu de reparer cette iniure, ce Miniſtre s’oceupoit à pre",
            "parer des ſpectacles ſeandaleux, & des machines d’Enfer, arro",
            "sées du ſang du Peuple, cependant que l’ Arcehiduc Leopold ſe",
            "preparoit aux Pays-bas au Siege d’Armantieres, qu’l menaç̧oit",
            "à laface d’vnearmée Royale; cependant qu’il choiſiſſoit Lan",
            "drecy, & qu’il diſpoſoit les trophées, auſquels ont aſſiſté",
            "leurs",
            "Maieſtez; Cela ne meritoit-il pas bien, Meſſieurs, que vous au",
            "res, à quitoute la Ftance ſs capporte de ſes intereſts: Cela ne",
            "neritoit-ilpas bien que vous examinaſſiez les cauſes de nos diſ",
            "gaces, & la capacité de ce Miniltre?",
            "Vous dites en voſtre tres-ſage & tres-iudicieuſe, auſſi bien",
            "que tres-humble Remonſtrance au Roy & à la Reyne, qu",
            "."
        ],
        [
            "9",
            "r6",
            "voſtre Compagnie a eſtimeé que pour maintenir la liberté Iegi",
            "time qui fait regner les Roys dans le cœur des Peuples, il ne",
            "faut pas permettre qu’aucun particulier s’eſtende en trop gran",
            "de puiſſance, au preiudice de la ſouueraine: Parce que ſes eſta",
            "bliſſemens ſont contraires au vrayes Regles de bonne Police,",
            "en toute ſorte de Gouucrnemens: & ſpecialement aux Monar",
            "clques, qui ont pour Loy fondamentale, qu’il n’y ait qu’vn",
            "Maiſtre en tiltre & en fonction. Comment auez-vous donc",
            "permis que le Cardinal Mazarin ſe ſoit aſſis dans le Thrône, &",
            "qu’il ait vſurpé noſtre Sceptre, auſſi imperieuſement comme",
            "s’il auoit eſté noſtre legitime Monarque?",
            "Vous dites qu’il eſt arriué que le Cardinal Mazarin eſleué́",
            "par le Cardinal de Richelieu, nourry dans ſes Maximes ambi",
            "tieuſes, & formé dans ſes artifices, ſuccedant à ſon",
            "Miniſtere, a",
            "fuccedé pareillement à ſes deſſeins: Qu’il n’a pas pluſtoſt ecu",
            "honneur d’eſtre admisau maniement des affaires, qu’il n’en ait",
            "abusé, & qu’oubliant ſon deuoir, & les obligations qu’il auoit à",
            "ſu Bien factrice, ſuiuant l’exemple de celuy qui l’auoit inſtruict,",
            "il n’ait dreſſeé toute ſa conduitte à vſurper la ſupre me aut horité.",
            "De maniere que deſlors iuſqu’à preſent, vous l’auez veu Mai",
            "ſtre de la Perſonne du Roy, ſous le nouueau tiltre d’lntendant",
            "de ſon education: Et diſpoſer ſans reſerue, des Charges, des",
            "Dignitez, des Places, des Gouuernemnents, des Armécs & des",
            "Finances, confeter toutes les graces, ſans donner part de la gra",
            "titude à la Reyne; ordonner les peines, luy en laiſſant toute",
            "l’enuie, & qu’en effet tous les ſubiects du Roy & leurs fortunes",
            "particuliecres, auſſi bien que la fortune publique, eſtoient en ſa",
            "dependance. Mais quand’cela ne ſeroit point arriué en ceux",
            "quont precedé́, y auoit-il pas ſuiet de craindre qu’il n’arriuaſ!",
            "fous la conduitte d’vn Eſtranger, & d’vn Eſtranger inconnu, &",
            "d’vn Eſtranger nay ſubicét du Roy d’Eſpagne, auee qui nous",
            "auons actuellement la guerre: Et d’vn Eſtranger ſans aucunes",
            "qualitez Heroiques, telles qu’il les faut pour gouuerner des",
            "Eſtats? Et meſime ſans aucune qualite conſiderable, ny par ſa",
            "naiſſance, ny par ſon eſprit, ny par ſon experience, ny par ſa",
            "ſcience, ny par ſa pieté, ny par ſa beneficence, ny par ſa bonté, ny",
            "par aucune des vertus qui peuuens rendre vn homme aymable",
            "ou ſupportable en ſon gouuernement? Comment luy abandon",
            "aer ce qu’à peine on euſt voulu confier au plus grand Perſonna",
            "ge du"
        ],
        [
            "17",
            "ge du Royaume, non pas meſme à tout voſtre Corps Eftoi- i",
            "propos de riſquer en vne affaire de telle conſequence, où il y",
            "va de tous les intereſts du Roy & du Royaume, & de ſe met",
            "re en hazard d’eſtre obligeé de dire, nous auons eſté trompez?",
            "Vous adiouſtez en ſuitte, que comme les interaſts de ceux",
            "qui entreprennent ſur l’autoriré Souueraine, ſont touſiours con",
            "taires à l’intereſt d’vn Souuerain : Vous auez veu ſous ſon Mi",
            "iſtere vn vſage de Politique eſtrange, & toute opposée à nos",
            "mœurs; Les vrays intereſts de l’Eſtat abandonnez ou trahis, la",
            "continuation de la Guerre, l’éloignement de la Paix, les Peuples",
            "eſpuiſez, les Finances diſſipées ou deſtourné́es, tout ce qu’il y a",
            "de conſiderable dans le Royaume, ou corrompu ou opprimé,",
            "pour aſſuieutir tous les François ſous la puiſſance d’vn ſeu",
            "Eſtranger. Et finalement l’Eſtat au poinct où il eſt, à la veille de",
            "ſa ruine. Vous dies qu’il a touſiours voulu continuer la guerre,",
            "& eſloigner la Paix, afin de ſe rendre plus neceſſaire, & auoir",
            "plus de pretexte de leuer de grandes ſomrmes de deniers poun",
            "sS’enrichir: Qu’on a deſcouuert en pluſieurs occaſions qu’il a",
            "empeſché nos ſuccez pour faire balancer les affaires, Teſoins",
            "nos Armées perduës faute de ſubſiſtance deuant Lerida5 les",
            "foiblesſecours de Naples enuoyés à contre-temps; le Siege d",
            "Cremone, la perte de Courtray, & autres actions de cetta",
            "qualité.",
            "Mais ſeroit-il poſſible que des Eſprits cõ̃me les voſtres, n’au",
            "roient point preueu tous fes euenemẽs en vnMiniſtre de cette",
            "condition: Puiſque les gens meſmes de Village les preuoyoiant",
            "& s’en plaignoient par auance, dés lors qu’on ſceut à la Campa",
            "gne que vous l’auiez admis, ou du moins que vous le ſouffriez",
            "au gouuernement de la France’Que pouuoit-on attendre au,",
            "ere choſe d’vn Sicilien, d’vn Eſpagnol-Italien, d’vn homme de",
            "a naiſſance & de ſon education?",
            "Vous dites que ſi la propre confefſion de ce Cardinal peut",
            "ſeruir à le conuaincre, apres auoir dit tant de fois, qu’il tenoit la",
            "Paix entre ſes mains, outre la voix publique qui le declare par",
            "tout, & la choſe qui parle d’elle-meſme: ll n’eſt que trop eu",
            "dent qu’il a trahi nos vrais intereſts en cetre affaire ſi impor",
            "tante. Vous dites que cette ſeule preuarication en vn ſujet de",
            "cette qualité, meritoit vn ſupplice qui é́galaſt en quelque ſorte",
            "les miſeres & les deſolatious qu’ellea aauſées. D’où l’on peus"
        ],
        [
            "éirer cette induſtion qu’il auoit la pensée de partager vn iourlas",
            "Frã̃ce auec l’Eſpagnol, & que nous ſommes peut-eſtre à la veille",
            "de l’eſprouuer. Vous dites que quat à la depredation des Finan",
            "ces, ce Miniſtre n’a donné aucunes limites à ſa conuoitiſe: lIl a",
            "regardé le bien du Peuple comme ſa proye, il a eſté auide de ſa",
            "ſubſtance: & la derniere goutte du ſang des François, eſtoit la",
            "ſeule borne de ſacupidité.",
            "Tout cela eſt vray, Meſſieurs, & il n’y a pas moyen de mieux",
            "deſcrire nos mal heurs, ny l’humeur de celuy qui nous les a in",
            "fligez. Mais quels ordres auez-vous donné pour empeſcher l’e",
            "xecution de ſes ſiniſtres deſſeins? Quel chaſtiment luy auez",
            "vous imposée pour les exactions inoües qu’il faiſoit exercer aux",
            "Villes & aux Bourgades, par des Brigades de Fuzeliers, qui en",
            "verité eſtoient plus redoutables & plus preiudiciables à la Fran",
            "ce, que les Ennemis meſmes de la France, puiſqu’ils tuoient im",
            "punement, voloiẽt, violoient, bruſloient, ſous pretexte, diſoient",
            "ils, defaire obeyr le Roy. Quand ce Miniſtre arefusé la Paix à",
            "Munſter, qu’il pouuoit conduire ſi honorablement & ſi auan",
            "tageuſement, ſous la ſage conduitte de ce genereux Prince,",
            "Mnſieur de Longueuille; quel ſupplice luy auez-vous ordon",
            "né? quelles precautions auez-vous apportées pourt preuenir ſes",
            "fatales entrepriſes? L’on a puny tres-ſeucreuent les premieres",
            "& les plus illuſtres teſtes du Royaume, pour vn ſeul pecé con",
            "tre l’Eſtat, & quelquesfois pour vn ſeul ſoupcçon. Et qu’auez",
            "vous fait à celuy-cy, lors qu’il deſeſperoit tout le Royaume?.",
            "Vous l’auez laiſsé eſclater dans la gloire dans le luxe, dans les",
            "grandeurs qui le faiſoient pareſtre au Peuple comme vn Em",
            "pereur triomphant; lors meſme qu’il ſe ioüioit de voſtre Pour.",
            "pre, & qu’il plongeoit la ſienne dans noſtre ſang.",
            "Vous vous plaignez & auec grande raiſon, que ce pretendu",
            "Miniſtre a ſi fort eſpuiseé le Royaume pur s’enrichir, qu’il y a",
            "peu de Perſonnes à la Campagne, auſquelles il reſte vn lict pour",
            "ſe coucher; moins, à qui il ait laiſsé de quoy ſuffiſamment ponuc",
            "ſe nourrir auec ſon trauail, & qu’il n’y en a point du tout qui",
            "puiſſe viure ſans incommodicé. Vous marquez les voyes qu’il",
            "a tenus pour faire vne telle depredation. Et vous obſeruez que",
            "les ſeuls fonds immenſes qu’il a conſommez dans la Marine,",
            "dont il a diſposé, ſans en tendre compte, eſtoient capables d’é",
            "puiſer les Finances. Vous repreſentez que c’eſt aſſez de dire <pb",
            "n=\"19\"/>",
            "9",
            "qu’il eſtoit le Maiſtre, qu’il prenoit tout ce qu’il ponuoit tou",
            "Cher, comme s’il euſt eſté́ ſien: Qu’il a conſerué & augmenté",
            "le",
            "nombre des Partiſans & gens d’atfaires, qui eſtoient les ſan gſuës",
            "qui luy facilitoient des moyens pour auoir de l’argent eomp",
            "tant: Qu’il a leué plus de quarre-vingts rmillions de liures par",
            "an:",
            "Qu’l nous a engageé de cent cinquante, & qu’on ne trouue preſ",
            "quec plus d’or ny de bonne monnoye en France.",
            "Vous vous plaignez qu’il a voulu tirer les ſubiets du Roy de",
            "fa dependance, pour les mettre en la ſienne ou de leur conſen",
            "tement, ou par force: Qu’il a fait des violences exorbitantes",
            "pour deſtruire les vns, & pourintimider les autres, par vn grand",
            "nombre de proſcriptions, d’empriſonnemens, & autres mauuais",
            "traitemens, plus ou moins inhumains ſelon que la reſiſtance à ſa",
            "yrannie, luy eſtoit plus ou moins nuifible ou odieuſe. Vous",
            "vous plaignez qu’il a taſché par toute ſorte d’artifices & de vio",
            "lences, d’abbatre la Compagnie du Parlement: Parce qu’enef",
            "fect c’eſt le plus fort rempart pour deffendre l’autorité Royle,",
            "& le plus redoutable aducrſaire de ceux quila veulent vſurper.",
            "Tout cela eſt tres-vray, Meſſieurs, & peut-eſtre quee mal eſt",
            "encor plus grand que vous ne le figurez.",
            "Mais qui ne voit qu’on peut repliquer, que ce Miniſtre n’a",
            "eu pouuoir de faire tous ces maux que par l’autorité́ que vous",
            "luy auez donnée, ou que vous auez approuueée, ou du moins que",
            "vous auez colerée? Toute la France gemiſſoit ſous le ioug de ſa",
            "cruauté: Tous les Peuples reclamoient voſtre ſecours contre ſes",
            "vexations: Et cependant voſtre condeſcendance ou complai",
            "fance l’ont laiſsé monter à ce degré de puiſſance, que vous ſan",
            "tez maintenant auec les autres, par vn iuſte iugement de Dieu.",
            "Et nous n’oſons dire, Meſſieurs, que peut eſtre s’il n’auoit point",
            "eſté aſſez imprudent& temçraire pour vous le faire ſentir, Nous",
            "ne ſçauons ſi vous euſſiez eſté aſſez genereux, pour entrepren",
            "dre contre luy la conſeruation du Roy & del’Eſtat.",
            "Nous appellons toute cetteaconduitte vn coup de la Iuſtice",
            "de Dieu, en ſh progrez & en ſa fin, auſfi bien qu’en ſon com",
            "mencement. La France eſtoit aſſezcriminelle deuant Dieu, en",
            "outes ſes parties, poumencer vn chaſtiment en tous les Or",
            "dres qui la compoſent: Il failloit vn inſtrument de certe luſtice,",
            "qui appliquaſt la peine condigne à nos fautes. Dieu s’eſt voulu",
            "ſeruir du Cardinal Mazarin, comme il s’eſt ſeruy autresfois des"
        ],
        [
            "2",
            "Nabuchodonoſors, des Antioches, des Attila, des Tamberlans,",
            "& autres ſemblables prodiges pour punir ſes Peuples. Ila per",
            "mis que voſtre vigilance ordinaire ſe repoſaſt, & que voſtreſa",
            "geſſe ſe donnaſt queſque trefue, pour permettre à cet homne",
            "d’affliger & vexer tous les autres.",
            "Et il a permis’que nous ayons eſprouué la verité de ſes eſ",
            "pouuentables paroles: Inmmutat cor Principum Populi terre, &",
            "decipit eos ve fruſtr incedane per inuium: Palpabunt qaſi in te.",
            "nebris & non in lce, & errare eos facier qaaſf cbrios. Quand Dieu",
            "veurt punir les Republiques, il change le cœur des Princes qu’il",
            "tient en ſes mains: Et pour les tromper, il leur fait quitrer les",
            "bonnes reſolutions qu’ils auoient pris dans leur Conſeil: Et il",
            "les engage en des deſſeins dont la ſortie eſt auſſi difficile, que",
            "l’entrée a eſte perilleuſe. Il frappe leur conduitte d’vn ſieſtrange",
            "aueuglement, qu’on les prendroir pour des hommes, quimar",
            "cheroent dans les tenebres Et il rend leurs actions ſi extraor",
            "dinaires & ſi extrauagantes, qu’on les pourtoit attribuer à la",
            "paſſion & à l’yureſſe pluſtoſt qu’à laraiſon.",
            "Vous le voyez & l’eſpreuuez maintenant, Meſſieurs; mais",
            "nous pleurons & gemiſſons de ce que vous auez reconnu ſi",
            "tard, ce qu’il eſtoit neceſſaire de reconnoiſtre dés le premier",
            "moment que ce Miniſtre a voulu s’introduire dans le manie",
            "ment de nos affaires. Nous ſouſpirons de ce que voftre iuſte ze",
            "le a tant tardé de venir auſecours de la France; lors que le mal",
            "ne peut quaſi plus ſouffrir que des rermaedes violens, qui ſont de",
            "ſeconds maux, peut-oſtre pires que les premiers.",
            "Auoions, Meſſieurs, que nous auons tous failly, pour auoi",
            "voulu eſtre trop ſages, trop ciuils, & trop moderez, pour ne pas",
            "dire trop intereſſez ou trop lafches. Il eſt vray, l’honneur & le",
            "reſpect que vous portez au Roy, & à l’authorité Royale, vous",
            "retenoit ; Mais euſſiez-vous peché conrre ce deuoir inuiolable,",
            "quand vous euſfiez empeſché l’iniuſte vſurpation de ſon autho",
            "rité en la perſonne d’vn Eſtrangar? Nous auons auſſi peché auec",
            "vous de l’auoiradoré & idolatré: mais c’a eſté à vſtre exemple;",
            "& nous ſommes excuſables, parce qu’il faut ſuiure le train de la",
            "Cour, & que nous n’auious pas le pouuoir, comme vous, de re",
            "gler ſon authorité.",
            "Puiſque nous auons tous failly, il eft bien iuſte que nous",
            "ſoyons tous chaſtiez, & claſtiez de la main de Dieu. Car aſſeu",
            "ement"
        ],
        [
            "1",
            "rementi faut reconnoiſtre, ſi nous voulons eſtre raiſonnable.",
            "que la France a prouoqué ſa cholere ſut nous, par vne quantité",
            "infinie de deſdres, qui y regnent impunément depuis long",
            "emps, & qui y regneront rouſiours à l’aduenir, ſi vous ne les",
            "ex",
            "terminez. Ouy, Meſſieurs, nous auons comblé la meſure de",
            "nos iniquitez, & la luſtice du Ciel, qui ne peut s’endormir ſur les",
            "crimes, ſe reſueille pour nous punir. Car autrement quele ap",
            "parence que la plus pieuſe Princeſſe du monde, cuſt eſté inexo",
            "rable à la voix de tant de ſouſpirs & de ſanglots? Commentau",
            "toit-elle peu ou approuuer ou ſouffrir le deſſein de reduire la",
            "Ville de Paris à la deſolacion d’vn Siege? Comment auroit-elle",
            "peu reietter les Prieres des Temples & des Autels, des Cloi",
            "ſtres, des Vierges, des Hoſpitaux, de tant d’innocans quiont",
            "ſollicité ſa miſericorde, ſans la pouuoir fléchir ? Commentau",
            "roit-elle abandonné à l’inſolence du Soldat, tant d’ames, qui ne",
            "ſouhaittoient leur conſeruation, que pour prier Dieu pour la",
            "fienne? Comment n’auroit-elle point conſideré qu’elle ne pou",
            "uoit ruiner Paris, ſans ruiner le Royaume? & qu’elle ne pouuoit",
            "ruiner l’vn& l’autre, ſans briſer le Sceptre & la Couronne de",
            "ſonfils? Comment eſt-ce qu’elle auroit hazardeé́ à vne guerre",
            "Ciuile, tant de pauures ſujets, qui ſe traiſnent ſous ſes pieds,",
            "pour proteſter qu’ils n’ont iamais peché, ny voulu pecher contre",
            "l’authorité Royale Comment n’auroit-elle point apprehendé",
            "les clameurs du ſang de tant de Penples, qui ne pouuoit man",
            "quer de crier vengeance ſur elle, ſielle-meſme les vouloit ſa",
            "crifier à la vengeance? Comment ce naturol ſi doux & ſidebon",
            "naire, eſt-il deuenu ſiſeuere, & ſi implacable? Comment auroit",
            "elle eſté ſi oonſtante à preferer la conſeruation d’vn Eſtranger,",
            "à celle de tout ſon Royaume? & d’vn Eſtranger coupable de",
            "tous les mal-heurs du Royaume? Cõmment n’auroit-elle point",
            "redouté les iugemens de Dieu, qui menacent ſi rigouroeuſe",
            "ment les Potentats qui eſtouffent en leur cœur les ſentimens de",
            "la clemence & de la pitié ? Comment vne Reyne tres-Chre",
            "ſtienne de nom & d’effet, neſe ſeroit-elle point ſouuenuë des",
            "oxemples de la bonté de Ieſus-Chriſt, pour pardonner quand",
            "on l’auroit offense; & pour pardonner lors qu’elle en eſt coniu",
            "ré́e par tant de motifs du Ciel & de la terre; Et lors que",
            "l’execu",
            "tion de la vengeance luy pouuoit eſtre auſſi fatale à elle-meſ",
            "me, q’à̀ ceux de qui elle pretendrait ſe vanger?"
        ],
        [
            "2",
            "22",
            "Mais qui pourroit encor conceuoir qu’vn Premier Prince da",
            "Sang; ſi bon François; ſi fidele ſeruitreur du Roy; ſi ſage en ſa",
            "conduicte; ſi genereux en ſes deſſeins; ſi heureux en toutes ſes",
            "actions:euſt voulu fauoriſer deſa protection, contre le veritable",
            "ſeruice du Roy & du Royauae, vn homme quia meriré d’eſtre",
            "l’object de la haine publique, & de l’execration de tous les Peu",
            "ples?Quel charme & quelle magie a-t’il falla employer pour ſe",
            "duire vn Hetos, que nous auions regardeé iuſqu’à maintenant",
            "comme le Pere de la Patrie, le bras droit de noſtre Roy;le Bou",
            "clier de la France, les delices de tous les cœurs, l’inclination de",
            "toutes les belles ames. Qui- pourroit eonceuoir qu’vn ſi grand",
            "homme euſt voulu expoſer vne vie fi precieuſe, pour le ſalut",
            "d’vn coulpable, qui a taſché tant & cant de fois de le faire perir?",
            "O. Dieu qu’il eſt bien vray que voſtre Iuſtice a des abyſmes",
            "quiſont impenttrables à nos pensées, & inconceuables à toutes",
            "ſortes d’eſprits! Faut-il donc que nous ayons veu vn Prince pous",
            "qui nous auons fait tant de vœux, trauailler à noſtre ruine & àla",
            "ſienne;afin de deſrober à la Iuſtice leChef de tant de voleurs, &:",
            "le plus cruel ennemy de ſa Perſonne & de l’Eſtat? Faut-il qus",
            "cét inuincible, qui auoit effacé la memoire des Ceſars & des",
            "Alexandres, ſoit venu enſeuelir l’honneur de toutes ſes con",
            "queſtes dans le ſang & le ſac de ſon Pays? Faut-il qu’ayant",
            "tans",
            "& cant de fois eſtonné & aſfligé l’Eſpagne, en luy enleuant ſes",
            "Ville; & ſes Prouinces, ilſe ſoit mis en lzard de luy en faire",
            "vne ſi honteuſe reſtitucion; & auec tant d’vſure, en tournant la",
            "pointe de ſes armes contre la France?",
            "Ce n’eſt pas à nous, Meſſieure, à entreprendre ſut le rmeſtier",
            "des Predicateurs, ny des Politiques: Voſtre ſagefſe eſt toute",
            "claire-voyante, & ce que nous ne voyons qu’auec des yeux dé",
            "HIiboux & de Chahuant; vous le voyez auec des yeux d’Aigles",
            "& de Linx.Mais nous vous rodirons pourtant, auecautant de",
            "raiſon & de conſcience, que des Caualiers en peuuent auoir:",
            "que des maux ſi eſtranges & ſi extraordinaires, & ſi eſloignez de",
            "remedes, ſemblét ne pouuoir proceder que d’vne haute cholere",
            "de Dieu, irritée oontre nous. Quand il veut frapper les plus",
            "grands coups de ſa iuſtice, il permet d’ordinaite que les ſentinel",
            "Ies de la Republique s’endorment, ſur les deſaſtres qui l’accueil",
            "lent; il permet que les Souuerains, & ceu qui ont l’autorité,",
            "s’endurciſſent eontre toute perſuaion, & s’aueuglent contre la"
        ]
    ]
}