{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "L'esprit d’Alexandre le Grand présenté au roi pour la\n          paix générale et soulagement de son peuple.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1279_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1201-1300/Moreau1279_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1201-1300/Moreau1279_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9259259259259259,
            0.7951219512195122,
            0.7819548872180451,
            0.6862745098039216,
            0.7519685039370079,
            0.7540322580645161,
            0.7440944881889764,
            0.6,
            0.6804511278195489,
            0.6745098039215687,
            0.7253521126760564,
            0.7448979591836735,
            0.7437722419928826,
            0.6102941176470589,
            0.6854304635761589,
            0.512396694214876,
            0.7164750957854407,
            0.7679180887372014,
            0.708904109589041,
            0.6162361623616236,
            0.7482517482517482,
            0.7238805970149254,
            0.5882352941176471
        ],
        "lexicalite": 0.7013901108569418,
        "ecarts": [
            -0.1308039747064137,
            -0.013167064001467166,
            -0.0956803774141235,
            0.0656939941330863,
            0.002063754127508255,
            -0.009937769875539737,
            -0.1440944881889764,
            0.08045112781954888,
            -0.0059413238979801886,
            0.0508423087544877,
            0.01954584650761715,
            -0.0011257171907909092,
            -0.13347812434582373,
            0.07513634592910001,
            -0.1730337693612829,
            0.20407840157056467,
            0.05144299295176069,
            -0.05901397914816031,
            -0.09266794722741745,
            0.13201558589012463,
            -0.024371151236822874,
            -0.13564530289727827
        ],
        "ecart": 0.07728324305344887
    },
    "texte": [
        [
            "L'ESPRIT",
            "D'ALEXANDRE",
            "LE",
            "GRAND",
            "PRESENTE",
            "AV ROY",
            "POVR LA PAIX GENE",
            "ralle & le ſoulagement de ſon",
            "peuple.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "L’ESPR1T D’ALEXANDRE",
            "le Grand preſenté au oy, pour la paix",
            "generalle & ſoulagement de ſon peuple.",
            "SIRE.",
            "Si iamais vous auez eſté touché́ du deſir d’ap",
            "prendre quelque aduis ſalutaire à̀ la conſeruation de",
            "vos ſubiects, vtile au bien de vos affaires, neceſſaire",
            "à l’affermiſſement de voſtre authorité́, & aduanta",
            "geux à la gloire de Dieu, le vous ſupplie tres-hum",
            "hlement d’abaiſſer vos yeux ſur ceé́t ouurage, qui n’a",
            "reſtera que fort peu de temps vos plaiſirs, pour vous",
            "rendre vn ſeruice dont le profit & la joye ſuiueront",
            "les longues années de voſtre regne bien heureux. Ce",
            "n’eſt pas que ie ne ſç̧ache fort bien que le Cardinal",
            "Mazarin qui reconnoiſt aſſez qu’il ſuffit de vous deſ",
            "couurir le mal pour le vous faire hait, ne s’efforce",
            "continuellement par ſes artifices, & pour ſes intereſts",
            "particuliers de rendre vaine la bonne intention de",
            "pluſieurs gens de bien, qui par leurs tres humbles",
            "remonſtrances remplies d’autant de verité́ que de reſ",
            "pects ont eſſayé ( comme moy) de vous faire voir le",
            "portraict des calamitez qui naiſſent ſoubs l’obſcuriteé́",
            "de ſes deſſeins; l ne veut pas que les deſordres dont.",
            "il eſt l’autheur, ſoiens veus n’y entendus de voſtre",
            "A ij"
        ],
        [
            "Maieſté; C’eſt pourquoy il empeſche touſiuts qu’6",
            "ne puiſſe vous faire voir, ny vous faire entendre les",
            "pernicieux Conſeils, par leſquels il à de couſtume de",
            "vous tromper, ſe rendant Maiſtre de vos yeux de vos",
            "oreilles, voire meſme de toure voſtre perſonne. Cer",
            "te l’ôn peut bien dire que le vceeſt en l’ame comme",
            "ſnt au corps ces playes ſenſibles, qui font douleur",
            "pour peu qu’on les touche, vn malade qui a tout le",
            "corps couuert d’vlceres crot touſiours qu’ogle va",
            "chocquer. Ceux qui reſſemblent au Cardinal Maza",
            "rin & qui trompent leur Maiſtre commeil fat, crai",
            "gnent inceſſamment qu’on ne deſcouure leur mali.",
            "ces, & font ce qu’ils peuuent afin d’empeſcher la li",
            "berté des veritables dſcours.",
            "Mais que ne doit on point apprehender ſi la pa ro",
            "le eſt vne fois deffenduë, puiſque c’eſt la- choſe du",
            "monde la plus neceſſaire à la conſeruation d’vn Eſtat?",
            "& comment pourra-on deſcouurir les coniurations",
            "qui ſe feront ſi ce n’eſt par le moyen de la parolle ou",
            "de l’eſcripture, & que ſera-ce ſi l’vn & l’autre ſont",
            "eſgallements inmterdits. Les Princes Souuerains ne",
            "peuuent bien gouuerner leurs ſubiets, s’ils ne ſont",
            "aduertis de ce qui ſe paſſe dans leur ’eſtat: & ils ne le",
            "peuuent eſtre qu’en rendant facile aux gens de bien",
            "les moyens de leur donner la connoiſſance des deſor",
            "dres qui ſe commertent ſoubs leur authorité.",
            "Je ne craindré dont point, Sire, d’entretenir vô̂",
            "tre Maieſté du bien, du repos & du ſoulagement de",
            "uoſtre peuple, de la dignité de voſtre reputarion, &",
            "authorité",
            "a,, a"
        ],
        [
            "authorité́ & de l’intereſt du Dieu tout puiſſant , qu4",
            "vous à mis le Sceptre en main, puiſque ce ſont des",
            "choſes que vous auez iuré ſolemnellement d’engrete.",
            "nir, & que vous teſmoignez encgre d’auoir plus cdue",
            "res que voſtre ptopre vie. Ie ne puis miéux en va",
            "mot, ny plus ſeurement repreſenter les choſes iuſtes",
            "qu’aà̀ voſtre Maieſté, qui fait paroiſtre nevouloir re",
            "gner que pour faire regner la luſtice.",
            "Orileſt tres cereain que la principalle partie d",
            "ceſte vertu diuine s’exerce à rendre à chacun ce qui",
            "luy appartient: car quiconque retient le bien d’au",
            "truy ( comme fait le Cardinal Manarin, eſt plain",
            "d’iniuſbice, & doit eſtre hay de ceux qui aiment l’e",
            "quité, n’eſtant pas choſe raiſonnable que le iuſte fa",
            "uoriſe l’iniuſte. Et comnent peut-on appeller autro",
            "ment le CardinalMazarin, puiſque pour eſleuer les",
            "ſiens, & ſe réndroou poiut qu’il paroiſt, il a non ſeii",
            "lement abbaiſſé́, mais entierement renuerſé, & rui",
            "né voſtre eſtat, & que pour s’enrichir il n’a point",
            "craint d’appauurir vos pauures ſubjets,Vn Roy luſts",
            "comme vous, Sir, ne doit iamais affetionner ceue",
            "qui rgorgeat de vices; Car puiſque nous nous tran",
            "formaons d’ordinaire en ce que nous aymons, & qu",
            "nous viuons plus dans le ſubjet de aoſtteafour qua",
            "dans nous meſue, quel iugement pourroit onfairs",
            "de celuy qui idolateroilt vnas crearure nôircie de l’hor",
            "reur de toutes ſortes de ctimes? Ce n’eſt pas que ie",
            "vueille empeſcher l’vſage de l’amitié, i’eſtimeau cpn",
            "traire quela youloirbannir d’ertre’ls hohnes; a",
            "-"
        ],
        [
            "ſeroit vouloir oſter le Soleil du monde: Mais il eſt",
            "neceſſaire ainſi qu’Ariſtore l’enſeignoit à Alexandre1",
            "..",
            "que les Roys alment & fauoriſent ſeurement ceux",
            "qui leur apportent en quelque ſorte de l’honneur, ou",
            "du blen, ou qui ſont recommandables pour quel",
            "ques eminantes vertus. Or ceux qui alterent les vo",
            "lontez des parens, des amis, & des ſeruiteurs de leur",
            "Prince, qui le decreditent, voiremeſme qui le iet",
            "tent en meſpris dedans & dehors -ſon Royaume,",
            "( comme fait le Cardinal Mazarin) ſont ſans aucun:",
            "doutte non ſeulement indignes de l’amitié Royalle,",
            "mais encore puniſſables de mort. Comme les Mo",
            "narques peuuent bien fauoriſer ceux qui reuerent",
            "lour bonté́, ils doiuent auſſi grandement hair ceux",
            "qui en tromphent. Car il n’y a rien qui offence tant",
            "que le meſpris, & t’eſt clairement faire paroiſtre",
            "qu’on nous meſpriſe bien fort, lors qu’on nousſur",
            "prend, & qu’on abuſe de noſtre facilité́.",
            "A la verité pour captiuer nos cœurs, l’amitié",
            "qu’on nous porte eſt vn puiſſant charme: Mais nous",
            "n’er deuns iamais attendre de ceux qui nous crai",
            "gnent, parce qu’au lieu d’employer leurs ſoins &",
            "eurs penſées à nous aymer, ils les oceupent toutes",
            "entieres à cedeffier de nous. Hé qui ne ſçait que le",
            "meſchant craint inceſſamment le luſte? voire meſime",
            "luy porte vne hayne immortelle?",
            "Le feu eſt ſi contraire à l’eau, la douceur à l’amer",
            "rume, lestenebres à̀ la clarté, & le vice à̀ la vertu,",
            "comme e meſchant eſt itteconſiliable ennemy de"
        ],
        [
            "celuy qui erbraſſe l’équit́? Combien donteſt diſſi",
            "mulée l’amitié́ du Cardinal Mazarin enrchy de ra",
            "P’’,re authorité Souueraine à̀ teſmoigné ne",
            "pouuoir ſupporter ny ſouffrir aupres de ſa perſonne",
            "Monſieur le Prnce, ſouffrira elle pluſtoſt la puiſſan",
            "ce du Cardinal Mazarin qui s’eſt eſleué iuſques à̀ vn",
            "degré ſi haut qu’on ne peut ſans fremir l’outre paſſer,",
            "meſme de la penſee, & ſi voſtre Maieſté à eſté ſur",
            "priſe par les faux rapports qu luy ont elté faits de",
            "Monſieur le Prince, & autres grands de la Cour, com",
            "ment doit elle traicter le Cardinal Mazarin qui en eſt",
            "l’autheur & duquel les richeſſes qu’il s’eſt acquis en",
            "ruinant voſtre Eſtat, eſpouuantent la terre: En vn",
            "Eſtat bien reglé les meſmes crimes doiuent ils pas re",
            "ceuoir les meſmes chaſtiments? ſi on y veut apporter",
            "quelque difference, ne la doit-on pas eſtablir en l’e",
            "norme grandeur de la faulte, pluſtoſt qu’en la conſi",
            "derarion de celuy qui la commiſe, ſi l’on à ſoubçonné",
            "Monſieur le Prince d’auoir enfraint les loys de voſtre",
            "Royaume, & eſcrit aux Eſtrangers, comme le Cardi",
            "nal Mazarin la fait publier, quels ſupplices doit on",
            "luy preparer, luy qui ſans ceſſe leur enuoye des let",
            "tres, memoires & inſtructions, & meſme reçoit tou",
            "tes ſortes de perſonnes de leur part, & ainſi abuſe vô",
            "tre Maieſté par ces pernicieux conſeils, n’eſt-ce pas",
            "eſtre grandement coupable de rrahiſon d’entrerenir",
            "des intelligences eſtrangeres, & auoir empeſché́ la",
            "paix generalle, ainſi que le Cardinal Mazarin, ſi l’on"
        ],
        [
            "à eſtimvn crime de ce que Monſieur le Prince auois",
            "quelques places dans voſtre Royaume qu’il tenois",
            "elnue edne eone oe uniene raeuneir",
            "Pee d’y en auoirnon ſeulement vne infinité, ainſi",
            "que le Cardinal Mazarin, mais d’y enuahir beaucou",
            "dauantage que Monſieur le Prince n’en poſſedoit,",
            "tout eſtranger qu’il eſt) le plus, dit il, paſſe touſiours:",
            "en comparaiſon du moins? ne ſe rend t’on pas beau",
            "coup plus coupable en ſe ſoüillant de que lque detef",
            "table ſacrilege, qu’en commettant vn ſimple larcin",
            "de quelles raiſons ſe pourra dont excuſer vers Dieu,",
            "vers voſtre Maieſteé, & voſtre pauure peuple le",
            "Cardinal Mazarin quia vollé les treſors diums, pill",
            "vos richeſſes Royalſes, & englouty les commodites",
            "communes, ſi on luy obiecte qu’il a veu, ie diray",
            "mieux, qu’il à fait cy mal traicter Monſieur le Prin",
            "ce, par ce qu’il s’oppoſoit à ſes pernicieux deſſeins, &",
            "qu’il a fait deietter tant de gens de bien d’aupres d",
            "voſtre Maieſté, & des charges les plus importantes à",
            "la conſeruation de voſtre eſtat, ne doit on pas fou",
            "droyer vn ſi meſchant homme que le Cardinal Ma",
            "arin, qui s’eſtant introduit par routes ſortes de mal",
            "heureuſes voyes aupres de voſtre perſonne, ſi eſt",
            "beaucoup dauantage aduancé́, & y fait vn progrez",
            "comparablement plus dangereux, ſi l’on à altereé,",
            "voire meſme detterré tant de gens de bien en leur",
            "oſtant leurs biens, ſur le ſoubç̧on d’auoir nal faict:",
            "ne doit-on pas exterminer le Cardinal Mazarin qui",
            "viſiblement fait tant de mal’ & qui c’eſt ſi hautement",
            "eſleué"
        ],
        [
            "9",
            "eſleu du ſang du pauure peuple qe ſondeſſein co",
            "menace à-ombrager les ſtructures Roy ales.!’.11",
            "En fin, ſi au iugerment d’vne ambition ſuſpecte, vô̂",
            "tre Maieſté à̀ condamné les apparences, ainſique les ef",
            "fets,ne ſeroit il pas lniuſte ſi elle authoriſoit pat l’impu",
            "ité le plus ambitieuſes actions qui ſe pulſſoneimagi",
            "ner? O nous deuons croire que ceux là ſant infinimõ̃",
            "ambtieux, qui on routes les marques d’vne infinie",
            "ambition, & il eſt certain, que perſonne ne: peut eſtre",
            "plus viuement atteirt de ce poiſon mertel, que celuy",
            "qui eſtant nay & ſorti de la lie du peuple ainſi que le",
            "Cardinal Mazarin, vit neantmois &-çe. comporte e",
            "outes choſes, comme s’il eſtoi ſouuern, où qu’il",
            "pretendiſt de l’eſtre: auſſi doit-on s’aſſurer fernement",
            "qu’il n’arreſte faviſée que ſut le b d’y paruenir, puiſ",
            "qu’il n’a ſon deſir quepour loix, & qu’encore qu’il ſoit",
            "arriué ̀ v degré 4pne, l n’oſoit il y à̀ quelque",
            "remps eſleuer ſapeéç ſſeqeanumas ſon. deſs",
            "ſei plus loing, eeſa puopipſe dece qui",
            "Juy eſt ſuccedé, mais l’accroiſt touſiours par l’augmen",
            "tation de ſa gradeur,teſlemblade aux flammes qui",
            "allumen, daupt plé qu’ellestroupent dedois.",
            "Il ’y a riequ, le Caedinal Maparinn’ehtrepren",
            "me pour ſe rendre puiſanta &f’yarenonritnevien",
            "ne à oue Cela eſt cauſe qu’il s’en hardiſt à entrepren",
            "dre autant plus volovies qu’i vpit que toutes cho",
            "ſes lu y dujennent ſeloſes prpios: Car ileſt eerrain",
            "qu’il n’y a rien qui enflame dauareage le feu de l’am",
            "ion que le vagpropices de plſieus uccez hoe"
        ],
        [
            "epouqtoy ecdinal afin c’eſt aeeoaſtume",
            "a tourner le dos à̀ tout le monde, pour ne regarder que",
            "e iſage riat de la fortune qui le careſſe, il ne peut",
            "voir de bon œil ny ſoufftir que pétſonnes’approche de",
            "voſtre Maieſté, parce qu’il la veult ſeul gounerner,",
            "anſitoſt qu’il voyoit que quelqu’vn d’en tient prés, il",
            "cherche icontinant les moyens de e rendre ſuſpect,",
            "& odieux, afin de l’eſloigner de la Cour, il foulle aux",
            "pieds tous reſpets, & coutes conſiderations, fors ce",
            "es d’eſtendre ſon pbuuoir iuſqu’à nfinité.",
            "tais afin que vous connoiſſiez ( Sire, ſi lesConſeils.",
            "du Cardinal Maarin ſont fondez ſur vne droicte in",
            "tention, & s’ils ſope vuides de tromperie: que voſtre",
            "Maioté conſideré, sll hy plaiſt, lequel de vous deux",
            "tite plus de profit & d’honneur des ’Conſeils dont",
            "vous abuſe; Car s’iln’ya que le Catdinal Mazarin qui",
            "en profite; que peut on re autrehoſe ſinon qu’il et",
            "n tres mauuais Conſeille, qoin’a pour but que fon",
            "intereſt particulier, ſans fegider le Voſtre? Et ne ſera",
            "ce pas encore vne choſe beaucoup plus à deſplorer, fi",
            "votre Maieſté au’lieu de receuoir quelque aduantage",
            "de ſes aduis, n’enteçoit queôte, qué perte & dom",
            "anage à l’heure meſme, que le Cardinal Maizarin qui les",
            "donne ce fait voye par ce moyen au ſomrmetdes riche",
            "es, des charges & des dignitez ſupreſmes de l’Eſta?",
            "Cela eſtan certaîn comrne il éſt ſans douie; f’a on pas",
            "aiſonde dire, & de publier que le ’Cafdind Maiearih",
            "-ne vous conſelle elen quece qu’il eſtime por ſeruir.à",
            "aaet efes mbiaux efeins, ne i",
            "?"
        ],
        [
            "ni",
            "gnant d’auncer ſes afaires au deſaduantage de celles",
            "devoſtre maieſteé? quicomque veult tour ce qu’il peur,",
            "& qui peut plus qu’on ne ſçauroit croire ainſi que le",
            "Cardinal Mazarin veut aſſeuremaent plus qu’on ne",
            "ſçauroit dire, & comme ſon vouloir & ſon pouuoir",
            "ſont égallemenxs nfinits, neſt-il pas certain( quoy",
            "qu’iſ ne commence rien qu’il ne finſſe) que ſes entre",
            "priſes ſont touſiours infinies, Et n’eſt-il pas vray que",
            "quoy qu’il fate de grandes choſes, il en medire encore",
            "de plus grades;eſlauant touſiours ſes deſirs iuſqu’à l’n",
            "inité qui eſt leſeul centre ou ils ſe peuuent arreſter en",
            "repos.",
            "Il n’y a point de doute que le Cardinal azatin quiaſt",
            "ûi extremement ambitieux, n’aſpire aà̀ quelque choſe de",
            "plus qu’a ce qu’il poſede, parce que fon auarice ne ſe",
            "peut iamais aſſouuir? & que celuy qui ſonge ſans ceſſe",
            "àacquarir, obliaiſmenece qu’il a deſia acquis, l",
            "idolaſtre aiſémont le luſtre de quelque dignité́ plus",
            "emlnenate queaſienne, à̀ laquelle sil y peut paruenir, il",
            "ietcera encoroſa vouë plus haut, & ainſi ira touſioursaſ",
            "pirant apresae qui ſera au deſſus deluy, Ie ne veux pas",
            "pour e qui eſtdes vertuscomparer le Cardinal Mazae",
            "rin à̀ Aleandrele Grand, mais pour ce qui eſt de l’am",
            "hition peſte vomie par Lucfer) i’oſeray bien dire qu’il",
            "ne luy ode poine, lors qu’Alexandre euſt fait de plu",
            "ſies Royaumes & de pluſieurs Enpires vne ſeule mo",
            "aarelie, l -demanda oncore s’il n’y auoit point quel",
            "qe nouueau monde àonquerir. Lors que le Cardnal",
            "Maariypar vollerias, &nonpameites c’eſt oſlué"
        ],
        [
            "du moindre rang des plus pauures, aux plus grand",
            "honneurs de voſtre Eſtat, il aſpire encore vouloir mon",
            "ter aux plus haut degré de voltre Couronne.",
            "Cela eſtant (Sire) que peut on eſperer, mais que doit",
            "on eraindre, ſinon que s’il y peue paruenir, il reégar de",
            "ra auſſi toſt, s’il ne peut point paſſer outre. Car de s’i",
            "maginer que les oblgations qu’il a à̀ ſon bienfaicteur",
            "le puiſſent retenir, ce ſeroit par trop ce flatter, le ſer",
            "pent appriuoiſe n’appriuoiſe point ſon venin; Lucifer",
            "oſtoit infiniment obligé à ſon createur, eſt neant",
            "noins nous ſçauons tous qu’il à dit, le monteray au",
            "ttoſne de Dieu & ſeray fait ſemblable au ſouuerain.",
            "Ha que voſtre Maieſteé doit bien ndeurment conſide",
            "rer cet exemple qui luy eſt donneé du ciel afin quelle e",
            "faceſon profit. Vous dittes ( Sire) que vous eſtes aſſu",
            "ré́ que le Cardinal Mazarin n’a point de ſi pernicieux",
            "deſſeins d’aſpirer à voſtre Couronne, que c’ſt, h",
            "quer voſtre authorité Royale d’en demande, J’ſloi",
            "gnement, qu’il vous eſt neceſſaire pour l’adminſtra,",
            "tion de voſtre Eſtat, que vous luy faites du bien parce",
            "qu’il vous eſt vtile, qu’il ne vous trompera pas, qu’il",
            "eſt par trop complaiſant, & que vousne vous en. pous",
            "uez paſſer, ô? parolles plus pldines d’amour & de bon",
            "té que de prudence & de raiſon. Permeteez moy, s’il",
            "vous plaiſt, (Sire) de vous reſpondre à̀ tout cela eſt de",
            "vous dire que veritablement vous pouuoz bte auoir",
            "pour amy celuy qui vous couſte la'perte-de voſtre aus",
            "thorité, & la ruine de voſtre Royaume, il eſt çertain",
            "que vous ne le pouuez achepers yn plus cherprix, &",
            "ſi vous"
        ],
        [
            "n3",
            "lous deuez tenir pour voſtre, ce qui vous eſt cheie",
            "ment vendu, ce n’eſt point aà faux tiltre que vous vous",
            "aſſeurez au Cardinal mMazarin.",
            "mMais conſiderez ie vous ſupplie tres humblement",
            "(Sire) qu’il n’a autre caution de ſa fideliré que vos libe",
            "ralitez qui ſont fi demeſurées que la ſeureté de voſtre",
            "Couronne eſt en ſa main, & non plus en la voſtre; de",
            "ſorte ques’il veurattenter aà̀ tout ce qu’il peut, vous",
            "deſpendrez beaucoup plus deluy, qu’il ne fera devous,",
            "qui l’ayant fait ce qu’il eſt, à moyen de deffaire ce que",
            "vous eſtes. Vous dittes ( Sire) qu’il vous eſt neceſſaire,",
            "& que vous luy faites du bien vous eſtani vtile Heé y a",
            "il homme au monde, quand il ſeroit le plus deſloyal, &",
            "le plus meſchant qui ſe puiſſe trouuer, qui ne teſmoi",
            "gnaſt vous aymer tant qu’il en tirera de ſi aduantageux",
            "profits, qui ſera celuy qui ne ſe rendra complaiſant à",
            "de telles conditions, croyez-vous( Sire) qu’a l heure",
            "que voſtre ncaieſté luy fait du bien, il fuſt ſi eſtourdy",
            "que de teſmoigner ne la pouuoir aimer. Non, non, l’A",
            "rondelle ne nous quitte point en Eſteé, il n’y a que l’Hi",
            "ver qui la ſepare d’auec nous. Si quelque mauuais acel",
            "dens de fostune (aà laquelle les grands & les pei:s ſone",
            "ſuiets) auoient tellement ruine vos affaires que le Car",
            "dinal mMazarin reconneuſt ne pouuoir plus attendre de",
            "biens-faiis de voſtre maieſté́, il ſeroit fort à craindre.",
            "qu’il ne l’abapdonnaſt pas ſeulement, mais que comme.",
            "il auroit eu les premiers, & les plus importantes pieçe",
            "du debris, il ne vouluſt encore arracher les dernieres, &:",
            "qu’ayant commencé par voſtre faueur à esbranler vô̂r!",
            "D"
        ],
        [
            "16",
            "ere Couronne pour s’aggrandir, il ne s’effotçaſt p a",
            "mauuaſe conduitte de vos affaires à la vous arracher d",
            "tout, pour ſe maintenir, & affermir ſon eſtabliſſenaen",
            "particulier; Ceſt vne maxime receuë entre les ſages,",
            "qu’il faut connooiſtre auant d’aimer, c’eſt aà dire qu’il",
            "faut eſprouuer vn homme auant que de ſi fier; Enquoy",
            "(Sire) auez vous eſprouué le Cardinal Mazarin, pourt",
            "luy confier vos armes, vos treſors qu’il plle & con",
            "ſomme, voſtre perſonne, & voſtre vie meſme. Ce n’eſt",
            "pas le moyen de reconnoiſtre l’amitie, ou la fidelité́",
            "du C. Mazarin, que de redoubler tous les iours vos fa",
            "ueurs en ſon endroict, il faut au contraire lés retirer du",
            "tout, le bannir non ſeulement d’aupres de voſtre per",
            "ſonne, mais de voſtre Royaume, & eſloigner de voſtre",
            "Coux tous ceux deſa faction, leur oſtant les gouuerne",
            "nents & les places que vous leur auez confiées.",
            "Mais (Sire) combien que ceſte preuue de l’affection",
            "du Cardinal Mazarin ſoit tres foible, il eſt rtoutesfois",
            "croyable qu’il s’en afftigera comme d’vn effect verita",
            "ble de voſtre prudence, & qu’il ſe iettera dans la reuol’",
            "te au lieu de vous obeyr, car qu’eſt-ce que les flatteurs",
            "& les mauuais fauoris redouttent ſifort que le don de",
            "ſageſſe en leur Prince, fi cela arriue ( Sire) ne vaut l pas",
            "hieux reconnoiſtre de bonne heure ſa mauuaiſe inten",
            "tion, afin d’y pouruoir que d’attendre qu’il ſe fortifie",
            "dauantage, depeur que deuenant plus puiſſant que",
            "vus en voſtre R oyaume, il ne contrelutte voftre au",
            "horité, & ne ſe mette en vn eſtar que vous aurez plus",
            "beſoing deluy, qu’al n’aura peur de vous. Mais ſi au"
        ],
        [
            "i1",
            "her de cela ilaenfait à tous vos defnt5& e’l vſe de ei",
            "tiration, vus y gaignerez tous deue, ô rque ſi vous",
            "eſoluez ( Sre) à̀ faire cete eſpreuue, uous en receue4",
            "rez de profir & de contentement tout eſomble, de",
            "profit, parce que tous vos ſubiects voyaat leur ennem",
            "comoain chaſſé & decorfirt ni’eſpargnero ny petnets,",
            "ny biens, ny vies, pour obeïr & ſe rendre aymableàvô8.",
            "tre Maieſté, vous augmenterés ecore voſtre dontef",
            "tenent daurant qu’au moment que leC. M. n’auea pl4",
            "de puiſſnce d’eſloigner n’y d’appeller ceux que bon",
            "lay ſemblera à la Cour, voſtre eſtuat dmerera ené res",
            "pos & tranquillité́, vos ſubiebs ſereſiouitonit de n’eſtrs",
            "lus ſoubs la tirannie de cét enney comun, &vô",
            "tre Cour ſera rtemplie deors les Princes & Seigieurs",
            "de voſtre Royaume, qui les ns aux autres ’effreee",
            "ront de vous donner des preuues de leur obeiſſances &",
            "affectiouas, l’vtilité́ qu’il ous apporte c’eſt d’abaiſſe?",
            "voſtre authoriré poui eleuep la ſien, d’eſtoffer vos",
            "loüiangas pour faite paboliustſos idendes, de’ter?",
            "voſtre gloire, afin de fairepar tout eſelatter ſa feputa",
            "on, d’eſtaindre des cet heure l’auguſt memoire de",
            "1",
            "voûtre om pour perpetuer le’fi.",
            "Il eſt vray, Sire, & ie ne lepuis dire ſs plebret, l’oſ",
            "e parle plus dedas & dehorsvoſtre Royaume qule du",
            "Card. M. le bruit de ſa grandeur & de ſon pouuoie fait",
            "qu’il ny à̀ preſque poionne qui he deſire pleſtoſt",
            "bbnne graceque celle de V. M. & l’o mt fſot libre?",
            "ment qu’il faut auoir ſa promeſle, auant que-d’eſtre a",
            "ſuré6 de la voſtre, &absexrauagan, &! deſreiglenét!",
            "4"
        ],
        [
            "16",
            "inſuportable, & auee tout cela V. M. continue à aynme",
            "le C. M.qu’elle continueë à dire qu’elle ne la trompera",
            "pas, Non, non, Sire, il ne vous trompera pas pour le",
            "mal qu’il vous veut, ſe ſera pour le bien qu’il ſe deſite,",
            "an eoune oeu u lſeauie qunl ſiennen lnene",
            "Il ne le peur pas eſtre à de meilleures enſeignes qu’au",
            "prix de tous vos threſors, il n’y à̀ rien de ſi ayſé que de",
            "complaire à̀ V.M. pour commander à̀ tout ſon Eſtat, &",
            "pour ſa l’aſſeruir le Card. fait tout ce que vous voulez,",
            "prce qu’il vous fait faire tout ce qu’il veut; & c’eſt",
            "pourquoy voſtre boqnte à vne inclination ſi forte poutl",
            "luay, en ce que façonnant vos intentions aux modelles",
            "des ſiennes, il proportionne par apres fort commode.",
            "ment ſon vouloir au voltre, de ſorte que vous netrou",
            "ue pa plus de plaiſir l’apait Aupre de vous, qu’l reçon",
            "de profit en celle de V. M. La choſe du monde qui en",
            "tretient le plus doucement la familiarité́ des amis, c’eſt",
            "vne ſinpatie d’humeursi qi vnit nos cœurs par vne",
            "conformité́ de deſirs, Conrinués donc, Sne, d’aymes",
            "ardamment le C. M. quin’a aucune volonté́ qui ne ſoit",
            "ſemblable à la yoſtre: Vou ſouhattez d’eſtre obey de",
            "tous vos ſujets & luy paeillement, vous demandez qu",
            "yn rlaaçun vous ſru, yous ayme & vous reſpeécte, &",
            "luy.parejllement, yqusaymez les actions Royales &",
            "luy pareillemen, bref, vous voulez regneti & luy ſem",
            "blablemene, ſ bien qu’il e ̂ſt amais veu vne eſga",
            "lité ſi’grand, d’affectos, &e-ne ſi grande negalité́ de",
            "conditons. le ny voy qu’vnoſeule difference, c’eſt que",
            "yus dites Sire, que vous ne yqus pouuez paſſer du C.",
            "Maz."
        ],
        [
            "i",
            "daa. mais hſy pir ſon ambiion c’aſt msenelee",
            "qu’il ſe peut paſſer de vousi oüy aſſeurement, nous",
            "auons tant d’exenples de enablables entrepriſes, qu",
            "d’en vouloir douter, c’eſt dourer de la clarté du’ iour,",
            "aſtre ſuiuie des tenbres de la nuit Bagoas fauory d’O",
            "chus, Roy de Sparte, pour enuahir l’authoritéſouue",
            "aine, trouua moyen de faire mourirſon maiſtre par",
            "l’entremiſe d’vn Medecin qui le ſernoit, lequel lui fit",
            "rendre du poiſon. Tibere ayant fais Sejanus ſi gran",
            "quiu l’eſtmoit ſon compaghm, fut en danger d’e",
            "rpar lui deſpoüilleé de l’Emplise: car Sejanus onflé́",
            "d’orgueil & rempli depteſormprion, ommença à mé",
            "riſor ſon bien-factnut, à pcatiquer les Capitaness",
            "oldats des Gamrdes, & efutfait Empenoar ſi la conjura",
            "cion n’euſt eſté deſcourte par Anthronia, parente de",
            "Tbre. Plautianus leplus ricla de ſon temps eſleué",
            "a l’Emporeu euene, aà une piſſahcepnſque ̃galeà",
            "a fnle yvolot faie maſſacnér ſon maſtre; lefils",
            "de ſon maiſtre pair le Tribon Saturnim, qui d’eſcou",
            "anit da trahiſon, & le fit punir ainſi qu’il meritoit",
            "Manriaus apres qu’il fut grand’maiſtre du Pa lais, laſ",
            "Eaſpompagnodà, fit tuer l’Elmpereur Caradabla, i&",
            "iempairà e l’Empire. Romanus Lapagenus; f ibio",
            "om proffir de l’aurhprité que l’Empereur Conſtitin, llfy",
            "aaoit donńe, qu’apres lu duoinfait prendre fa fill",
            "eleame en maiage, ilſe donna’le nom d’mpereup,",
            "riſt la Couronne des mains du Patriarche, Nicolas,",
            "& deſigna l’vn de ſes fils, nommé́ Chriſtoph le, Empe",
            "aur unieluy, de iauiere qu’ily ne aſſeaens ps"
        ],
        [
            "Fien ̀ Conſantin, que lenmom toue ſimple dœmpesai",
            "is",
            "dont ils ſe reſcruerent l’authorité toute entiere. Les",
            "Hiſtoires de France nous apprennent le danger que",
            "Charles le ſimple courut pour auoir exceſſiuement ad",
            "uancé́ vn nommé, Haganon, & pour l’auoir aimé par",
            "deſſus tous ſes ſuiects, ſes parens, & ſes amis, car l’ayãe",
            "touſiours a ſes coſtez, & luy ſouffrant de faire pluſieurs",
            "actions qui n’eſtoient permiſes qu’a ſa Maieſté, tous les",
            "grands du Royaume conſpirerent d’exerminer cét",
            "ambirieux qui oceupoit leur places, & qui ſe mooquioit",
            "d’eux, de ſorte que ce liguans les vns auec les autresyile",
            "ſe rendirent plus puiſſants en force que le Roy meſme,",
            "ils affoiblirent ſon authorité Royalle & se maintin",
            "drent en quelque grandeurs auec lui, tant par leur pro",
            "pre puiſſance, que par le moyen des intelligences qu’ils",
            "auoient entr ’eux, & auec leuts voiſins eſtrangers, quel",
            "que tempsapres Charles entra en diferent auee Ro",
            "bett Comee’de Paris, & auec aucuns des autres Prinas,",
            "l’occaſion decét Haganon, auquel ſa Maieſté auoit",
            "donné l’Abbaye de Chelles, que Hlugues le Blanc, fils",
            "du Comte Robert vouloit auoir, parce qu’ell auoit",
            "eſté poſſedée par ſa bolle mere Rotilde, de ſoroe qu’il",
            "priſt les armes pour maintenir ſon droir,aſſiſté de l’Ar",
            "cheveſque de Rheims, & de quelques vns des Comres",
            "de’ France, & pourſuiuit le Roiy auec doux mil honames",
            "qui emmenoit ſon Hlaganon en leureté iuſque en Lor",
            "raine, depuis ſa Majeſté s’acheminant auec vne bonne",
            "armeée de Lorrains en France, n’oza combatre le Comte",
            "qui defit la Compagqeée de Haganon; le Roy perdit",
            "i"
        ],
        [
            "25",
            "vous ſes genis à la file, & fut contraint de ſe retire en",
            "Lorraine: Ce qui donna moyen au Comte Roberc de",
            "ſe faire conduire & accompagner à Rheims, ou les",
            "Princes, les Prelats & Seigneurs de ſa faction, auſſi-toſt",
            "qu’ils y fuſent arriuez l’eflurent & proclameren",
            "Roy, puis le firent ſacret & Couronner à la maniereac",
            "couſtumée, par Herué Archeueſque.",
            "Ces exemples ( Sire ) vous peuuent monſftrer le dane",
            "ger qu’il y a de faire par des faueurs ex ceſſiues, à vn par;",
            "ticulier ſi grand & puiſſant, qu’on ait de la peine à le",
            "adeffaire, il ne faut pas que le Maiſtre partage ſa puiſ",
            "ſance auec ſon valet, les affaires iront toufiours mal",
            "tant que vos ſubietrs verront que le C. M. vſurpera les",
            "honneurs Souuerains, qui ſont ſeulement deubs aà vô",
            "tre Maieſté. Le Soleil ſouffre bien que nous ſoyons il",
            "lurmainez de la clarté de ſes rayons, mais il ne ſouffre",
            "point qu’elle luy ſoit rauie, voſtre Maieſté peut bien",
            "parmetere, que le C. M. reſpire ſoubs voſtre authoriteé,",
            "mais ellene doit pas ſouffrr qu’il l’vſurpe, pout le fauo",
            "ry d’vn Price c’eſt aſſez d’eſtre aimé & de viure bien",
            "heureu, mais c’eſt trop d’aſtre compagnon, & d’ay der",
            "à regner: Hercule veut bien qu’Attelas le ſoulage, mais",
            "il fait connoiſtre que l’Olimpe eſt plus aſſure ſyr ſes",
            "eſpaulles que ſur celle d’aucun autre. Si le Soleil ſe laſ",
            "ſoit de nous eſclairer, & qu’il comniſt aà vn autre la",
            "conduitte de ſonchar, & de ſa lumiere, nous ſerions",
            "ſouuent enuelopez de tenebres. Si voſtre Maieſté re",
            "net en la main d’autruy le gouuernement de ſes peu",
            "ples, ls feront autant de cheues que de pas."
        ],
        [
            "Qaele prenne dont ſoigneuſement garde à la cha",
            "9",
            "ge que Dieu luy à commiſe, de peur que ſe laiſſant",
            "rbper par les pernicieux conſeils duC. M. vous ne met",
            "tiez en proye voſtre Eſtat, dont vous ſetiez accuſé, ſi",
            "hion par vosſubiëts qui à laveritédoiuent toûjours de",
            "meurer ferme dans vne fidelle & reſpectueuſe obeiſſan",
            "ce, au moins des Eſtrangers qui n’ont obligation à d",
            "inguer la loüange d’auec le meſpris, que par la diffe",
            "rence du vice & de la vertu. Or iln’y a perſonne tant",
            "ſoit peu capble de raiſon qui n’aduoue que l’iniuſtice",
            "eſt le plus grand vice dont les Roys, vrays images da",
            "Dieu, puiſſent eſtre ſoü̈llez, & que de toates les iniu",
            "tices du monde il ’n’i ena point ve ſi contraire à ſa di",
            "uine puttce, & à ſon infinie bonté́, comne defure dei",
            "malà tous, pour faire dui bien à vn ſeul, de trauaille",
            "foute vne Monarchie pour aſſouuir l’auarice d’vn hom",
            "fhe inſtiable. Certe autant que l’n doit affectionne",
            "le tilere e Iuſte, autant faut il hair le ’blaſtne d’eſtre in",
            "juſte; car ainiſi que les Roys tirent rtoutes fortes d’hon",
            "eur & d’vtiliré ex erçans la iuſtice, auſſi leur antiué il",
            "ioure ſorte de malheur lors ’qu’ils ſe laiſſent emponer aà̀",
            "Pinjuſtice, & ce n’eſt pas vn moindrereprochede pra",
            "iquer l’vne, que c’eſt vne grande gloire d’embraſſe",
            "l’aotre. La premiere n’a pas auſſi moins de force pour.",
            "renlré lavie bien heureuſe, quela derniore à de pou",
            "olr pour la rendre malheureuſe. V! M. qui eſtvaeriea",
            "blement iuſte ſe dit inceſſamment ſouuenir quela",
            "lus grande partie de ſes finances, procedent du trauail",
            "de la ſueur de ſon pauurepeuple, de la euineduquel elle",
            "ne"
        ],
        [
            "9i",
            "eneceutaue des maldedictions, & ny auia que le C.",
            "M. qui ea tirera du profit. Qu’on applque des ſangſues",
            "aſamées aux membres d’vn corps languiſſant, le cheſ",
            "’enſeaira que-de l’afoibliſſcment & ny aura que l",
            "fangfues qui s’en remplirontuſques à creuer.",
            "Ce n’eſt pas reforner voſtre eſtat, mais le perdre d",
            "oat, que d’e commettro l’entee conduitse au C. M.",
            "conſom de pauureté& d’anibtion, qui pour ſe raa",
            "ſaſier de bens & d’honneurs, arrache de toutes pas la",
            "ſubſtance de vos pauures ſubiets, & fait vn ſi grand",
            "amade richeſſes, quene les pouuant retenir ny con",
            "ſeruer, ou il les peedera, ou elles le perderont induù",
            "eablaement. Enquoy s’aiccomplira la Prophetie de l’Eſ.",
            "eriture, qui dit en termes expres, malheur à qui pille,",
            "ear il forppillé́s, malheurà qui tue, car il ſera tué, les",
            "amhitieulles auariteuxaccaſe de la gorruption d",
            "leur iugement qui eſt -peruerty pat ’obſtiiation d",
            "leur auarice & de leur extreme vanić, e peuent ſa",
            "uoarer la dlouiceur de la vrtu de pempeoranee, ils rofſen",
            "blenoau atsqui ont accoaftumé e ronger, & pen?",
            "dr rou ce qu’ils treuucnt, ſi toſt qu’ils dnt gouſtDdé",
            "lappas empoiſonné6, ls boiuent fans ceſſe, & e peu",
            "uens eſtanchee lear ſolfqu’en creuant, auſſi peus di",
            "e que, la-mort e le ſeu! remlele de l’auarice & de l’am",
            "bitio, qui ſont les deuxplus grandes peſtes dont vd",
            "Royaumaſiſſe eſtré́ afhigé.",
            "Sutour oſte Maeſté doit bien prendre garde de",
            "oombler iarmhais debiens, n d’honneurs ceux qui ſont",
            "Vveuu dé peu coosé le O. M- parce quo las- vces ou",
            "E"
        ],
        [
            "beauup plus gtands, & plus inſolents en cex-qu",
            "font nouuellement montés aux richeſſes & aur hon",
            "aeurs, qu’aux autres qui ſont riches de logue main &",
            "dae naiſſance, parce que les richeſſes & les honneus",
            "leut eſtant des choſes nouuelles, ils n’en ſçauene pas le,",
            "vray vſage, mais s’en ſeruent pluſtoſt à commettra le",
            "nal qu’a faire bie. Il fault adiouſter à ccla que los",
            "que quelque perſonne de neant, comme le C. M. aà eſt6",
            "deſmeſurement agrandie par vn Prince, elle craint o",
            "ſiours de retomber dans la miſere d’où elle à eſté tireée,",
            "& ceſte crainte luy fait tenter toutes ſortes de aoyes,",
            "pour aſſurer ſi bien les fondemants de ſa fortune, que",
            "ehuy qui la eſleué ait pluſtoſt beſoin de ſe metre aà la",
            "bris ſoubs ſa haulteur, que deſſein de l’abaiſſer, comme",
            "s’il eſtoit raiſonnable que l’œuure ſe ſiſt adorerpar l’ou",
            "arier. Certe miſerable eſt le ereateur qu faic- das cre",
            "ares par leſquelles il peur eſtre deffait.",
            "C’eſt vne maxime infaillible quil n’y arien quicaede",
            "à la puiſſance de l’or, quand voſtre Maieſté aura fos",
            "ert que tous celuy de ſon Royaume ayte eſteé enleuépa",
            "le C. M. qu’eſßt-ce que vous ne deuez point craindrede",
            "luy. Mais ce ſera beaucoup pis, ſi auec vos treſos,",
            "vous luy confiez encore, toutes vos meilleures place",
            "luy laiſſez ordonner des plus importantes chages, &",
            "lay aſſurez toutes les forces de voſtreeaſtat. O qu’il:à",
            "eſté dit ſagement par l’Empereur luatiaian, q les li",
            "beralitez deſordonnez des Princes Sougerains ſont",
            "comme les plumes que l’Aigle s’arrahe, ot n. ean",
            "peae les rcais qu’on luy ure. Quale Solell cor",
            ".",
            ". 2"
        ],
        [
            "9",
            "adque trop areamoaatſes rayos àla erxe, le l",
            "d’opdmaire ſe trouhle, les tempeſtes ſe forment, les",
            "uages ſe leaot & ohſaurſiſſenc la clarté du flambea",
            "dua iour, loss que voſtre Maiaſt ueſe trap podigue",
            "ment ſes biens-faits ſur le Cardinl Mazarin, quieſtvn.",
            "des plus chetifs enfans de la terré,, voſtre eſtat ſe rems",
            "pliſt de factions, le calme du repos publie eſt agiré da",
            "mille mouuements diuers, enfinles orages de la guer",
            "re s’engendrent, ſe groſſiſſent, bruyes de toutes parts",
            "& offuſquent par les cenebres de la deſobeiſſance le",
            "clac de la ſplendeur Royalle qui vousenuironne.",
            "Pour lamour de Dieu (Sire) ne fermez pas vos oreil",
            "des aux aduis ſalutaires qui vous ſont donnez, & vous",
            "epreſentez s’il vous plaiſt, que iamais Roy prodigue,",
            "s qui à̀ laſſé diuertir ſes treſors, n’a peu vſer longue",
            "mentde rmagnificance, la petite pluye qui coule dou",
            "cement du ciel engraiſſe la terre & luy fait produire des",
            "fruicts, mais la groſſe pluye qui tombe impetueuſe",
            "ment la ſubmerge & la gaſte du tout. Quand voſtre",
            "Maieſté meſnagera ſes treſors, rien ne manquera à̀ ſes",
            "deſpences neceſſaires, ny encore à̀ ſes liberalitez ven",
            "ceux qui le meriteront; Mais quand vous ſerez prodi",
            "gue ( Sre) voſtre Maieſté́ touuera bien roſt qu’ell",
            "era incommodée en ſes affaires, & par conſequent ells",
            "rouuera auſſi que ſes ſeruiteurs l’auront aà charges, &",
            "que ſes ennemis la meſpriſeront Pour Dieu(Sire gra",
            "uez en voſtre cœur ces aduertiſſemens, car ſi vous les",
            "reertez, & ſi vous meſpriſez tout ce qu’oa vous dit,",
            "pout le loulageent de voſtre pauure peuple, panr l"
        ],
        [
            "d&detuationi eé voftre authoeité́, & pour ſ’aduacos",
            "mrenc de la gloire de Dieu, affſures vous, sil vous plai",
            "reque ſren &é m̃nde vous n’aue pointde luges,",
            "me leſtcertaiiPqu pous n’y en auez point, vos",
            "én autez vn en l’autre que vous ne pourrez romper, &",
            "auquieſ il faudra que vous rendiez compte, non ſeulej",
            "ment de totle mal que vous autez commis, mais a",
            "core de celdy’que voôus arez pâ empeſchee.",
            "FIN.",
            "Che Lovys Hardovin, rue S. Victor."
        ]
    ]
}