{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-28",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "L'état général des affaires de Guyenne et de tout le pays\n          au-delà de la Loire.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1299_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1201-1300\\Moreau1299_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1201-1300\\Moreau1299_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9375,
            0.76,
            0.7652582159624414,
            0.7725118483412322,
            0.7688679245283019,
            0.5581395348837209,
            0.7801047120418848
        ],
        "lexicalite": 0.7389830508474576,
        "ecarts": [
            -0.1775,
            0.005258215962441359,
            0.007253632378790842,
            -0.0036439238129303275,
            -0.21072838964458096,
            0.22196517715816388
        ],
        "ecart": 0.1043915564928179
    },
    "texte": [
        [
            "L'ESTAT",
            "GENERAL",
            "DES AFFAIRES",
            "DE",
            "GVYENNE",
            "ET DE TOVT LE PAYS",
            "de delà le Loire."
        ],
        [
            "L'ESTAT GENERAL",
            "DES AFFAIRES",
            "DE GVYENNE",
            "& de tout le pays de delà le Loire.",
            "TRefue de paſſion: il faut parler en des",
            "intereſſé, d’vne conduite qui n’embraſſe",
            "pas moins d’int ereſts que de particuliers &",
            "ue ie puis dire eſtre animée par le mouue",
            "ment d’autant de paſſions, qu’il y à de cerue",
            "qui s’entremetent dans le maniment ’des",
            "afſaires de cét Eſtat. N’entront point en la",
            "Guyenne auec autre reflection, qu’auec ceclle",
            "dy conſiderer naifuement tout cequi ſi paſſe,",
            "ans le laifſe preeapr pa leauancages d’au",
            "ua party, quelques glorieux que les vns & les",
            "autres s’efforcent de nous les faire conceuoir;",
            "poar cé́t effet ne iugeonms point que ſur le",
            "eſmoignage de nos yeux, leſquels ne ſe lai",
            "ſat iamais gagner qu’à ’euidence, ne erme",
            "ront par conſequent point que nous aban",
            "donnions nos eſprits à la creance d’aucane er",
            "eur, qui puiſſe fournir de ſuiet à̀ nos entre.",
            "ens, pendant que nous ne les nourriſſons que",
            "de la fumée de ces bruits impoſteurs, qui nous"
        ],
        [
            "4",
            "ſont debités par le caprice des vns & des autrol",
            "Et pour ne perdre qu’autant de parolles qu’il",
            "en faut hazader, pour eſtre le ſoubçon de tou",
            "te ſorte d’infidehté dans le deſſein que i’ay d’e",
            "ſlaller en bref l’Eſtat general des affaires de",
            "Guyenne; entrons premierement dans le Bor",
            "delois, qu’on peut conſiderer ſans mentir, com",
            "me le teatre veritable de tout ce qui ſe paſſe au",
            "jourdhuy de plus rem rquable dans l’Eſtat.",
            "La declaration qu fut enuoyée dans ’ces",
            "quartiers là, pour y declarer criminels d’ ſtat",
            "tous ceux qui s’eſtoient engagés dans les inte.",
            "terets de M. le Prince, ou comme queiques vus",
            "aſſeurent tous les Bordelois en general; eut",
            "vn effet ſi contraire aux ſentiments de la Cour,",
            "que bien l’on à de leur faire changer de party",
            "elle les opiiaſtra daaansaga à lo ſoeonir plus",
            "fortement, obligeant meſme ceux qui n’a",
            "uoient eu iuſqu’aà̀ lors que des ſentiments Ma",
            "zarins de proteſter hautement qu’ils codan",
            "noient l’aueuglement de leurs premieres in",
            "tentions, & qu ils eſtoient inuté́s à cetre con",
            "feſſon, par l’iniuſtice auec laquelle ils ſe voy",
            "oient trites, puis que ſans aucune exception,",
            "on comprenoient generallement tout l",
            "monde dans les menaces de l’indignation de",
            "la Majeſté.",
            "11"
        ],
        [
            "llpourroit bien eſtre que cette conionctu",
            "refauoriſa le deſſein que les Angloisauoiene",
            "deſe preſenter dans Bordeaux; puis que peu",
            "de temps apres vn de leurs vaiſſeaux ayant",
            "moü̈illé l’ancre dans le havre de cette ville,",
            "o y vit deſçendre vn Millord accompagné",
            "d’ontrain ſi magnifique, qu’on pouuoit fort",
            "facilement conieturer de la pompe de ſon",
            "appareil, que ſes intentions n’eſtoient pas",
            "desplus comunes. En effet, il les fit paroi",
            "ſtre au pluſtoſt lors que s’eſtant enquis du",
            "lieu du ſeiour de M. le Prince, il fit aſſez con",
            "noiſtre qu’il n’eſtoit venu que pour luy faire",
            "ofre de quelque grand ſecours, comme il ne",
            "nanqua pas d’en faire l’ouuerture à M. le",
            "Prince de Conty, incontinent apres ſon re.",
            "our du pays d’Agenois. Mais il n’a qu’a tirer",
            "les chauſſes & battre promptement aux",
            "hamps; quelque iuſte haine que nous ayons",
            "onçeu contre le Mazarin, nous ne preten",
            "dons point cependant nous ſeruir de Repu",
            "blicains & de parricides pour nous en deffai",
            "e, à moins qu’ils ne ſe reſoluent de meta",
            "orphoſer leurs conditions.",
            "Ceſte arriuée ne laiſſe pas de faire grand",
            "éclat dans Bordeaux; chacun l’interprete ſe",
            "aſes caprices, mais il y en aſur tout qui ſe",
            "B",
            "----L .."
        ],
        [
            "doutent bien que le principal deſſein de ce",
            "Millord, n’eſt autre que de fauoriſer les Reli",
            "gionaires, ſous pretexte devenir ſeconder le",
            "mecontentement de M. le Prince. Et ceste",
            "reflexion n’eſt que trop raiſonablement fon",
            "deée ſur l’aſſeurance qu’on à, que le Mareſ",
            "chal de la Force ſe tient armé auecvne indi",
            "ference ſuſpe cte pour l’vn & pour l’autrepar",
            "ty; & que meſme deux ou trois Miniſtres de",
            "Londres déguiſex, negocient ſecrettemen",
            "dans la Rochelle auec les Religionaires de",
            "cette ville, pour les obliger à quelque coup",
            "éclatant, pendant que le Roy n’eſt point en",
            "eſtat de les en faire repentir. Ce ſoubç̧on eſt",
            "encorfortifié par le bruit qui court des apro",
            "ches d’vnearmée Angloiſe vers la Rochelle,",
            "& parle deleln que les habitans de cette vil",
            "le ont fait eéclater à la pourſuice des Hugue",
            "nots, de ne vouloir plus ſouffrir d’autre gar",
            "niſon que la leur, ſous pretexte de viure plu",
            "aſſeurément auec l’vn & l’autre party, mais",
            "en effet pour ſe frayer le chemin au monopo",
            "le qu’ils braſſent ſecretement, pour ſe reſta",
            "blir dans leurs premiers droits. Le laiſſe cetrte",
            "matiere à l’entretien & aux rſexions des",
            "beaux genies.",
            "Cependant allons à Poitiers pour yvoir la",
            ".",
            "..."
        ],
        [
            "y7",
            "poſnurede a Cour, elaconrenance que les",
            "uena in pienmnent pendun que le ps",
            "hs de leur Adaiſme font hauemnen",
            "re oneleanes l de cnaſileau nnr",
            "l dlitnont pare qu apre nuie aſle pa ie",
            "pour en inermompre le deſſein, on ne ,",
            "Feoreoune s ce lilenee polique le co",
            "nme plus hauement, que ſi toores le nu",
            "’ens de eraneuoint feilnine onue ier",
            "le e peſident y fait paroiſire re d.",
            "aplaiſanee ſelon ſa poliuique ordinaire",
            "quy qu’il ne laiſſe pas cependant de rou.",
            "tr a edire dans la precipitarion de cere",
            "uie M le Come dtlareour yrenere",
            "eleunrenſle pnſinueur quilpnu p oenre",
            "e porne aaine porieſroupen que",
            "anarſnnu que le-nouelia donrpe",
            "de e ſiniſde, aſoabireone ane.",
            "eg deuſies, qu’eleosrenſforeene eu",
            "aoneniel apluſpnr dnr oenil iou",
            "uueeeſoleu eelaue poue le oy,",
            "paee qu’ils ne eroyoiem plus de l",
            "ureeau relulblſemnen do lunn",
            "lenemarennt de ſe rnirenpuue diun,",
            "e pnrr Eelapeur qu ils out de yoeot qu",
            "le die ſire nnue ene e n r."
        ],
        [
            "8",
            "parce qu’ils en ont vn pretexte glorieux. Etla",
            "ville de Poitiers qui n’a iamais paſſé pour Ma",
            "2arine, ne craint rien plus que de ſe voir ex",
            "poſéeà la honte de ce titre, ſi le Roy ne ſe ha!",
            "ſte bien toſt d’en deloger.",
            "C’eſt cette conſidaration qui a bien tra!",
            "uaillé́ le Conſeil de ſa Maieſté pendant quels",
            "que temps, & qui meſme a fait ſurſeoirle",
            "deſſein du voyage du Roy pour Saumur, ſur",
            "l’apprehenſion raiſonnable qu’on aeu, que",
            "s’il en ſortoit vne fois, il na’y pourroit peut",
            "eſtre pas rentrer au gré́ du Mazarin. Et c’et",
            "pour cela qu’on croit que la reſolütion du",
            "départ ne ſe fera qu’apres la concluſion du",
            "lieu qu’on doit choiſirpour en faire pendant",
            "ces troubles le ſejour ſtable de ſa Maieſté &",
            "du braue azarin. Tout le monde ſe doute",
            "bien que Toursſera preferé́. Voila vne par",
            "ie des affaires qui ſe paſſent au delà du Loire",
            "& que i’ay voulu t’expoſer mon Lecteur auec",
            "ceét eſprit deſ-intereſſeé que tu pourras remar",
            "quer, ſi tu ne t’intereſſe toy-meſme pour me",
            "condamner ſans raiſon.",
            "FIN."
        ]
    ]
}