{
    "entête": {
        "form": "prose",
        "genre": "prosopopée",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-06-18",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "L’espagne demandant la paix aux pieds de la Majesté\n          Royale et du Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1275_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'ESPAGNE",
            "DEMANDANT LA PAIX",
            "AVX PIEDS",
            "DE LA MAIESTE",
            "ROYALE",
            "ET DV PARLEMENT.",
            "L’Orgueil de l’Eſpagne,& le deſſein ſuperbe de ſonteomairairé",
            "& pernicieux Conſeil, n’ayant pas vn moindre object à fa",
            "vanite que la Monarchie vniuerſelle, ne conſiderc tous les",
            "peuples de la Terre que comme ſes ennemis. Tous les Rois &",
            "lcs Prince du monde, qui de leurs puiſſances vetitables, bornene",
            "la ſienne imaginaire,ſont des obſtacles qu’elle conſidere auoc ques",
            "fuareur ſa grauité audacieuſe fronece le ſourcil, & regarde de",
            "trauers, toutes les forces qui confondent ſes vaſtes penſées.",
            "D’vne poſture qu’on ne peut nommer qu’Eſpagnolle, & d’vne",
            "mine fanfaronne autant que chagrine, elle ſouſe ſur le bout",
            "de ſon eſpée comme potur enleuer des orages, des foudtes, & déës",
            "tempeſtes, contre toutes les nations de l’Viuers: & ſi elle diſpo",
            "ſoit du tonnecrre qui gronde dans la nue, il n’y auroit plus au",
            "monde que de ſes ſujects.",
            "Dans ces furiecux mouuemens, qui tranſportent cette vaine",
            "Fille de la Terre, la France eſt la Monarchie qu’elle hait lIe",
            "plus. Elle trouue ordinairement de la lâîcheté, où de la con",
            "plaiſance dans les autres Nations de laTerre, qui donnent quelques",
            "ouusttures à ſes eſperances; mais elle deſeſpere de volr en cé́s",
            "Eſtat tant de conſtance, tant de prudence, & tant de valleur.",
            "Elle peut bien conçcuoir la conqueſte de tout le monde s’iſ n’y",
            "auoit point de EFrançois; mais oette Natior vitorienſe luy eſtvn",
            "éccrnel obſtacle, & comme vn mors qui la retiet & qui l’en",
            "A?",
            "8126"
        ],
        [
            "peſéhe rſiours d’alſer plus auant, quy qu’elle airtres mauuaife",
            "bouche. Et dé́ fait cet ’Etat que Dieu à eſleué pour eſtre le defen",
            "feur & l’arbitre des autres, luy fait ſucceder au reboars ſes",
            "injuſts",
            "projets & comme il prend ordinaircment en main la cauſe des",
            "foibres & des oppreſſez, que ſa yrannie perſecute, apres les auoir",
            "remis daus leurs premiers droicts, & d’auojr chaſſéc des Terres de",
            "ſes voiſins, il luy rogns encores les aiſles, de ccainte qu’vn autre",
            "fois elle n’y reuolle.",
            "C’eſt ce qoi rend teetec opiniaſtre Monarchie tote fujeuſe",
            "c9ne vn ſi important & ſi redoutahle aduerſaie. Elle. tage",
            "acdmpatince & auecque rage le rudi frain donil la reiet.",
            "Elſe lnedite de renuerler par Terre ce nraiſtre rigouroux & feérme",
            "qui la tormente, & qui empeſçhe ſa grande & violente courtſe.",
            "Elle jrue, ell ronſle ele faute, elle fſai l deſeſpŕe, elle",
            "mod, lle ſe ſec oue, nais elle ne gâigne rien: quoy qu’olle ſe",
            "orapo, ſa: fougue pe ſert qu’à las laſſer. C’et Eſtas tient toû",
            "jouj; les reſnes bien fermes; plus elle s’cforce & plus il la",
            "ſere",
            "& la met en ſang de coups déperoos.",
            "Nqus, auons veu la verité de toutes choſes & os peres les",
            "uait yeues lgtys, meſmesuparau3nnous, En combien",
            "diocaſions l’Eſpagu seſt elle mopſtrée noſtre cnocmie quels e",
            "forto-p’a tcllo point fait pout nou-renucrſee? ic rdirois des choſs",
            "op cogncues & deſiarop itte;, ſi ie voulois par le mcnu les reme",
            "morer, ÇChacun ſcai aſſe2 que l’aduerſion qu’elle nous porte eſtſi",
            "pœ & ſansionne qu’llecn oſt dçuepu nurelle; & qu’il enaiſ",
            "iut d’Eſpagul q’il ue vi; u, us y-nnpi des ru",
            "çois., Cette anuipathie s’ellant ſifors enracipée eu ſon -ame;",
            "elle perdu quaſi tout out la, ſuiure tous ſes autres mouuemens.",
            "La Monarchie vniuerſcllc n’a plus gueres dec force en ſon amo:",
            "lle, epalqgi l’acdur pour e, auoir plus confre nous: Elle iu",
            "e parsane bieyily-a defia lopgremp que toue ſa forçe ’eft",
            "pas fuqfſant pur allouir, ſon dépit„ elle yoit. parles ports",
            "qu’elle a faittes qu’il ſait mauuais s’éprouuer contre de iuſtes &",
            "de vigoureux combatans- Elle ſçait aſſez qu’olle diffcrenc ſe",
            "rencontre entre ees fanfgrons-&,nos geps-d’armes: Eotre ſes",
            "vains enfans & apas, ieere.",
            ". Cette conopiſſance l’a porté́e, & cedanot à la force, d’vſer de la",
            "ruſe: elle fait le, Renard apres le Lion. Ençerte maiere de nous"
        ],
        [
            "faire la guerre, il n’y- a polne d’arts qu’clle n’inuente, il n’y-",
            "poiat d’intelligence qu’elle ne trame, il n’y-a point de Partiſans",
            "qu’ellc n’entrctienne dans le cœur de cét Etat..",
            "Le princ ipal qu’elle y ait eu depuis quelques années a eſté le",
            "Cavdinal Mazanin; clle l’a pouſſe par vne adreſſe extreme iulques",
            "pres du Trônec de noſtre Monarque, pour lui dõ̃ner ſes coups de plus",
            "pres: & de fait nous auons veu quelles ſanglantes playes il a fait en",
            "l Etatde ce grand Princec; & à quelle extremité de malhecurs il nous",
            "a portoz. Nous nous ſommes veus ſiproche de ruine par ſa malice,",
            "& tellement au bordde labyſme, que ſi nous meſme ne nous faſſions",
            "rctiraez, nous eſtions dcdans. C’eſt iuſques là que nous auons en",
            "duré les trahiſons viſibles dece perfide, pour l’a mour de noſtre",
            "Mo",
            "tque tous nos mau ubec nous ot peiecmouuoir, nouts uoiis",
            "demeuré cõme inſonſibles à̀ tant de martyres dccrainte d’offencer",
            "noſtre prince: & magré la barbarte-de ce cruel & de cet infidele",
            "Miniſtre, nous auons auec vne conſtance inebsanlablc fouffert tous",
            "ſes coups horſmis le derier.",
            "leſt vrai que tous prets de le rec euoir de ſa main inhumaine le de.",
            "ſir haturel de noſtre ſalut nous a reueillez. En ce rencõtre nous auõ̃s",
            "ſait ce que la nature & la raiſon nous ont aprisdc faire. Nous nous",
            "ſommes armés pour la neceſſité do nous deffendre, & comme nous",
            "auons veu à quel comblec d’oprobre ee Tyras expoſoit aoſtre Prince",
            "le gitme, nous nous ſommes deffendus par la neceſſité de le ſecourir.",
            "Ie ne di point quelle terrible s’eſt montrée noſtre iuſte deffence:;",
            "l’Eſpagne en a fremi iaſques dans-Madric. Cne elle a veu le nõ",
            "bre eltonnanat de nos trouppes animées, ne doutans plus dc la",
            "petrte",
            "de ſorpartiſas, ellea meſmes tremblé de la ſienne;& pour detourner",
            "ceét orage qu’elle a ou peur qui fondoit fur ollc, elle n’a point fait cõ",
            "ſeience de l’abandonner: Elle n’a plus penſé à entrctenir les",
            "correſ",
            "podaoces qu’il auoit auec elle, ces iotlligences ſont mortes auec",
            "l’eſpoir de leueſuccés;",
            "Ce loune& cer Illutre Roy qu’ollogouuérnoit par vni de ſes Mi,",
            "niſtres ne luy faiſoit pasde peur. Les foudres de ſes armes ne la pou",
            "uoient effraier tant qu’ellcs ont eſté eandittes par ſou ualhearaux",
            "Partiſan. La Majeſtévenerable à toute la cgre ne lui dõ̃noit poot de",
            "reſpecttant qu’elle a eſteé ſletrie par l’indignsegouuernoentdô ſon",
            "penſionnaire orgueilleux. Mais auſſi roſt que ceeo daeſtâ &ſas a",
            "mes oyales arachéesx mains de cé infave, opt ſtéremſſes en <pb",
            "n=\"4\"/>",
            "4",
            "cellcs du Parlement, clle aſenti les glaces de la peur & s’eſt léchie",
            "deuant ccte Grandeur qu’elle uoit auparauant meſpriſce.",
            "Toure la Terre qu’clle a conuoitée l’a veue partir du fons de ſes",
            "Prouinccs, pour venitr demander la paix. Il eſt vray que pour cachcr",
            "l’humifité de ſes penſecs par la ſuperbe de ſes démarches, elle eſt ve",
            "aue iuſques au pied du Troſne de la luſtice de noſtre Monarque aue",
            "que quelque ſorte d inciuilité. Mais comme aute fois vn de ſes Am.",
            "baſſadeurs ayant reſolu de garder la grauité narurelle deuant vn de",
            "nos Rois, ne pût toutefois conſider er la ſplandeur de ſon viſage, ſans.",
            "ſe iettrer incountinent par tere; & rendre vn homage extraordinaire",
            "a la Puiſſance que par ſa remcrité il auoit ilauoitoffenſeée Demeſ",
            "me elle n’a peu leuer les yeux ſuecese Maieſté Royale, qui brille",
            "en",
            "l’Aſſeblée des Illuſtres & des fideles ſuiets de noſtre Prince, qu’elle",
            "ne le ſoit promprement abatue, & que deuenue humiliéëe elle n’ait",
            "rendu l’atio du corps conforme à la ſoumiſſion de l’ame.",
            "En tér eſtats, apres auoirt obteou la permifſion d s’expliqer de",
            "uant cetre gloricuſe & redoutable Aſſernblée, elle a pouſſe du",
            "fons",
            "d’vn cœur encor tréblant quelques ſoupirs preſſez qui ont fait paſ",
            "lage à ſes paroles.",
            "Vous me voyez àvos pieds Seigneurs illaſtres, où pluaoſt, Majeſté",
            "Royale qu’en cet auguſtc Senat ie conſidere; vous m’y voyez, di-je,",
            "en vn eſtar-moins confonme à la granmdeur de aon courage qu’à la",
            "ſincerité́ de res- penſecs: & toutesfois ie pretens reſpondre à l’vn &",
            "à l’autre par ce iuſte ce veritable abaiſſement. Puis qie vous don",
            "nex des loix à roure l’Europe par mour où̀ par Force; & que",
            "tous",
            "les Pcuples Chreſtiens ou vous alment, ou vous obeiſfent; ie ne croi",
            "ripfaire en cette occaſiende côtraire au grand çœur qui m’animé",
            "non plus qu’a la paſion qui me conduit à vos genoux. lIe vicns done",
            "icipouſſée & pat l’v & par l’auce pour vous demãder la Paix. Puis.",
            "que tant de pouples font où deſſous vos loix, ou dans vos alliãices, ne",
            "me priuez point de cet genera le felicité.Il y- a logtemps queie la",
            "deſire, & qu’au defaur de ina voix mes ſoupirs vous l’ons demandée.",
            "Ne roiez pas ( quoy qu’on puiſſe dire) ôMaieté res Cbhreſtiecnne,",
            "que ie ſoiscrneé lle iuſqueéau point de n’ainer que le ſang quoe nous",
            "répadous. I’ay des yeuxpou varſer des larmes & vn cœr pour eſtre",
            "ſehible à la pere de nes pauures enfanQuaid i’ay veu les ’campa",
            "gne couertes des corps mors des voſtres &des aiens tôut enſem",
            "ble.Quant îai apperceu lear ſang meſlé dnâer los ondes desriuieres",
            "ſs."
        ],
        [
            "ſans ſcparer es ſoupirs, i’ay gemi pour tous. Ay je perdu l’humaniteé",
            "en laquelle i’ai poſe les fondemẽs de mon Empire, que l’on me croie",
            "plus barbare que les plus ſauua ges animauxMon Cõſeil n’eſt il rien",
            "qu’vn monſtre ( comme quelques vns de vos ſuiecls l’ont nommé",
            "auec trop peu de cõſcience que l’õ ne le croie pas capable d’vn mou",
            "ucméẽt tpereé par la raiſon & par douceur? Ic ſuis out autre que l’on",
            "ne ous p r’uade, Souve raine Maieſté, i aime la paix & ie hais la",
            "giierre. ll y-alor g temps que ie ſouhaite de ſortir de l’vne-& d’entrer",
            "dans l’autre. lI’en cherché par tout le chemin & ic n’ai peu encore",
            "le trouuer.",
            "D emps de voſtce g and Armand combien pour cette paix y- je",
            "fait de ſou haits inaille mais plus ie la deſirois & moins ie voyos",
            "d’eſpoir dans mesdefirs. Ce gradd homme, que e ne ſçaurois nom",
            "roer autrement, quelqe m. l que ſa Grandeur m’ay peu fare, me",
            "faſot ſentir la guerre de tes parte, c me fi i’ ufſe eſ!é vn",
            "hydre à mille te es il armois ille bras pour m’exterminer. Tous",
            "es iours ie re ceuois de ſa maia de nouuelles:atteintes; &i’atiojs",
            "tan d’occupatlons penſer mes playes que e n auois pas le loyſir",
            "de ous implorez:",
            "Vous diray je de quelle ſorte me traitroit voſtre inuincible foudre",
            "de guerre, ous diray-je de quelle ſorte le grand Gaſſlon me perſs",
            "cutoit, ce Mars que i’ayme apres ſa mort, autant que ie",
            "’lde-creignis",
            "n ſvie, quand te n euſſe pas eu l’inclinaton bonre, m’aurei aſ",
            "ſés fait venir l’e nue dela Paix. le bulois doac; Majeé ſouucraine,",
            "ie brulois de pacifier mes differans auec vous. Mais d ns l’arder",
            "de mes deſin ie ne ſçauois de quel coſté me prendre pour vons les",
            "p imer. Cos deuxe domtablas leos eſtoienedex pſehes",
            "ba ieres qui m’empſchoiond aapprocher de vous.",
            "Quand ie penſois à ces deux inuincibles adue ſares mes deſſeins",
            "daPaix s’euanouiſſoient le m’iagmois que toute la rerre n’eſtant",
            "pas aſſés grande pour des eonquerans ſi ſoraidables, en vain",
            "voudeois- e onſeruer n onPaiïs. Qu’il eftoir impofſiblede: ra tter",
            "auec ous pendant que vons eployôsdeux homcs lequels s’ils",
            "auoient eé en voſte place ne m’aroienmt egardéeque con me n",
            "eſ laue. Ie re ſçay ſi i’auos raufon, illuſtre té na:s a- imoins",
            "ie n’auois poaint d’eſperaee4 Quand a voyos d’v oſté coa me le",
            "ûrad eſtomrooaan onſeil, & del aure coet gtan",
            "Gaſion effroyoit agueitrs, oy oeioaepouuois iue aef¬"
        ],
        [
            "6",
            "fendre de leurs eſtonnement & de leur épouuante :& cecrte fierté",
            "que la nauure m’a donné m’abã donnoit à chaque moment. de ſor e",
            ". que par excés de crainte ’on m’a eſtimée orgueilleuſe, quid ien a",
            "uois pas laforcc de decouuris mes iuſtes deſirs, l on eu a crcu que",
            "i en auois de mauuais.",
            "Ce n a pas toutesfois eſté m’a ſeule crainte qui mn’a en ce temps la",
            "oſté laparole;n reſte de courage au plusfort de mou mal hour m̃",
            "peſchoit de vous demander la l’aix le ne vouloit pas vous implo.",
            "rer dans cette g aude prolperité de vos armes & dans la deroute des",
            "miennes. Vous euſſiés penſé que ie ne cherchois le calne que pat",
            "ne ceſſité́& pouree que l’orage m’eloit funeſte. Vous cuſſi s : õme",
            "Baſſeſſe de courage me plus legitimes mouuemens..",
            "Aprcs la mort du grand Armſd, cosmnej’ay creu quc icn’auols",
            "plus tant a craidre & que ie pouuois encor ſperer quelque choſe;",
            "C’elt lors que ie n’ay voulu pretendre que lacranqui ite. le vous ay",
            "fait cognoaſtre Majeſté illuſtre quels deſſeins i’auois lors que i’en",
            "ppnuois auoir de plus grandsa le voyois bien encor an monde ce",
            "vainqueur ſuperb aſſeés grand &aſſes puiſſant pour ma ruie,ce fier",
            "Giſſion ſi redoutable àtout mon Empire, mais iel voyo’s ſans l’a",
            "prchender. Voſtre Eſtat eſtant conduit par le Cardinal Mazarin,",
            "quiparl’enuie qu’il portoit à̀ la gloire de cet Hderos deſtournoit ſon",
            "foudre dedeſſus ma teſte:m’oſtoit toute la peurque i’auois e deluy.,",
            "En fin, cõme vn de mes enfãs gl orieux d’auoir fat vn ſi bel homici",
            "de, euſt oſté ce grand guerrier à la tere, ie pouuois ſi i’euſſe",
            "eſé ſ",
            "meſchãteque l’on s’imagine, n’auoir plus tant d’ardeur pour la Paix.",
            "Toutesfois ie ne per dis point de cette noble lame vne ſele eſtein",
            "celleie me vis deliurée des deu plus grãds fâeaux dont ianais i’aye",
            "eſlé baruë ſans eſtte iamais detacheede ce noble & ce ſaint deſir.",
            "Munſter le ſçais, le Duc de Longueville vous l’a deub apprendre,",
            "j’ay fait ce que i’ay peu pour finir la guerre auoc luy Mais le Cardi",
            "nalMagaria m’a rédu ſi mal-heureuſe que malgre mes ſouhaits&les",
            "vœux de ce bou Pgince, cetxe guerre bien loing d’auoir eſté finie",
            "’eſt t aluée;on n’a veuë reduitte à me deffendre maalgré moy de",
            "ce deloyal. Cena’eût pas que dans les mouuemeẽs de ſaPolitique am",
            "pitieuſe, i’ aye ouſujet de me plaindre duſuccez de ces noirs",
            "deſſeins",
            "s a peu reaſid mon doſauanagequ du depuis qu’il gouuern",
            "i’ay oins perdu que le n’ey galgné: aais que ie reuue ce gain vne",
            "cruelle & vnaſenſiblapertepuais qu’il ’afaideſeſoez de iouie"
        ],
        [
            ".",
            "dc la l’aix que ic ſouaitt ois Quc la gran leur tro abſolné des Fa",
            "uoris c!t talle & funeſte a la gloire & l teleite",
            "vniucrſehe des",
            "peeples, puis que diſpoſans du cœur des Roys & de la puſſance",
            "les Empires. 1ls n ont d autre intereſts que de ot entreenir cn",
            "trouble pour ſubier. Nons auons fait vne trilec épieuuc dec ette",
            "verite vous & moy, Majeſte ſouueraine, en faueur de celuy que",
            "vous auez iu’ement diſracié, voſtre bonté s’accordoit auec ma",
            "paſſion extrcme, vous voulies fſermer le Temple de lanus auſſi bien",
            "que moy, toute la Chreſtienté́ ne demandoit autre choſe que la fin",
            "de tant de mii ecres; mais ce mal heureux eſprit a renuerſé tous les",
            "projets d’vne ſi iuſte entrepriſe. Il a f-it de nos intereſts vn ſacrifice",
            "harbaie aux ſiens, & ne s’eſt pas ſ ucié pour faire fleurir ſa fortune",
            "del’arroſer du ſang de tant d’nnocens que Mars a dcpuis imm",
            "lez à ſarae.",
            "Tourecsſois Dieu eſt iuſte, Maieſté ſouueraine, ce perfide que",
            "nous auons lon tcmps veu pecher, enfin nous le voions punir. Il a",
            "mis dans vos mains,cnat glorieux, le foudre que vous lancés ſur ſa",
            "reſte. Frappés, n’cſpargnen point, illuſtres vẽgenrs de voſtePrince.",
            "Sonſſrc que dans le tranſport de jove que ie ſens ie vous crie cou",
            "rage; accablez ce tyran ſi vous voulez que ie participe à la",
            "deffaire,",
            "ie vous oſfre tout le lecours que vous pouuez eſperer d’vne Puiſ",
            "ſance iuſtement irittée. Receuez’e ſans ſoupçon, comme ſans",
            "neceſſité, Pa lementre doutablc, faites moy la grace qu’il ne meure",
            "point ſns receuoir quelques vns de mes eoupis.",
            "Ie ſçay bien que de tous coſtés chacun demande cette meſmé",
            "grace, tout le mondc à l main reſte à percer ce cœur lnhumadin.",
            "Mais i’ay plus da deur quctout le rele enſemble; comme i’ayplus",
            "d’intereſt a ſa perte ie m’y pore anuec vne paiſionplus lluinmée &",
            "plus vigou euſe..",
            "Ne vous eſtonńs pnt du feti de mes paroles, Senat Auguſte,",
            "mõ ſecours ne vousel poiut offet de la part de vos ennemis C’et",
            "d’vne veritable & pure chleur queœie cerclc auec ma vengeance",
            "le moyen de vous faire ſeruice, mon diſcours ne cache point de",
            "pecrfidie dans mon ame & mon cœuy ne dement point ce que ma",
            "bouche pouſſe dehors. e ne viens point cy vous preſenter de la",
            "hayne, ny vous ſurprendre par artifices ie ſuis ceque vous me Voyez",
            "& vous m’entendez, vne triſte & fiere humiliée que ſes longs mal",
            "heurs ont laſſee, qui aprestant de peines & de fatigues vient",
            "cher,"
        ],
        [
            "cher vn peu de repos: Qui en fin vous demande la Paix eca",
            "blée de guerre cettep ix que i’ay ſi long teumps appellée, &qui n’e",
            "point venu & qu’en fin i cſpere rouuer dans vos mains.",
            "N’eſt ce pas elle qu ſie dſiir ces Troſnes & qu’embsafſe la Iuſtic",
            "quiregne en cette augulte Aſſeblée: N’eſt ce pas clle pour ’aqucl",
            "le vous aue, rises armes, puisque vous en côbattc ſon enne ny",
            "Ouy, c’eſt ele, e n en ſc ros douter; c’eſt elle, & ie neſuispoi",
            "trompéc d auoir creu la trouuer icy. Il y a long temps que ie ne l’a",
            "ois apperceué dan le Conſel de votre Monarq c: il y a long",
            "te ps q’ ny regne que vi lece & qu’amb rion L’vn- & l’autre d",
            "ces deux monſtres ſot abats par vore c urage. Senat Auguſte",
            "l vn & l’autre n ont peu trouerde lieu de dãs vos eſprits genereu",
            "C’eſt ce qu m’aeine ey aucc tant de fran liſc, & qu fait quel",
            "viens depoſet en vos mains route ma grandeur S iuſtes cõme. et",
            "vous moſtrez, vous eſtes oieux nome ainſi par la bouche de De",
            "meſe, ie n’ay pas creu que ma Maeſté ſefit tort de vous implorc",
            "le vous imp lore donc ſſerublée toute puiſſan e, diſpoſes de mo",
            "ſort, il eſt dans vos mains. Dõez moy la’aix q e e vous ſemand",
            "aà quelques cou d ions que vous m’atachiez ie n y ſoû̂ ne ray. le n’a",
            "pnt dereferue ea ctte occurance, m politiqueie ne t ente",
            "point: & quoy que tu vueilles que i’aprehende,qu: dois-je erand",
            "d’injuſte de la luſlice qui rcgne en ce lieu.",
            "Faires donc ceſſence grand r-ge qui depuis ſi long temps bo",
            "lenerſe toute l’Erope Aſtres br. llans eſcarez ces funeſtes nuag",
            "qi cauuret tonte la Chreſtienté. Aſſez il en c ſt ſorty deſoudrc",
            "aſſez le Ciel irrite a tempeſté deſſus nos peche; Vous dont l’int",
            "gr’té peu faire tomber ces funeſtes arnmess arreſtez ſon cou ro",
            "par vos vux, & nous diſt ibuez le calne qu’l vous aura accor d",
            "C’eſt ce que ie demande & que i attens de voſre pieté, dignc",
            "condaire des Eſtats puis qu’ell les menetoit touſiours ded ns",
            "bonaſſe, & les ferot niter les eſeuels ou les orages de la guerre l",
            "pouſſeunt ordinairament & les voot briles.",
            "A PAR1S,",
            "Chez I. DEDIN, ruë Sainct Iean de Beauuais.",
            "M. DC. XLIX."
        ]
    ]
}