{
    "entête": {
        "form": "prose",
        "genre": [
            "entretien",
            "dialogue"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-28",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "Les entretiens importants de la reine avec le cardinal\n          Mazarin sur le sujet de sa tête mise à cinquante mille écus.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1255_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "ENTRETIENS",
            "DE LA REYNE.",
            "AVEC LE CARDINAL",
            "MAZARIN",
            "Sur le ſujet de ſa teſte miſe à cinquante",
            "mille eſcus.",
            "A PARIS",
            "Chez LOVIS HARDOVIN, ruë Sainct-Victor",
            "M. DC. L.",
            "Avec Permißion."
        ],
        [
            "LES ENTRETIENS",
            "importans de la Reyne, auec le Cay",
            "dial Mazarin, au ſuiet de ſa teſte miſe",
            "à cinquante mille eſcu.",
            "SI toſt que le Cardinal Maazarin eu aduis que la Cour",
            "de Parlement de Pars, auoit par Arreſt ms ſa teſte à;",
            "cinquante milleeſcus, pour ceux qui entreprendroien; de,",
            "letuer. llen conçeut vne fi grande apprehenſion, que de",
            "pus ce iour là le ſommeil ſemble l’auoir abandonne: car",
            "ny debout ny couché il ne peut clorre l’œil, &amp; le moindre",
            "bruit qu’l entend luy ſermble eſtre celuy de ceux qui luy",
            "veulent rauir la ve: en ſon boire nangeril fat faire.",
            "l’eſſay du vin &amp; de la viandequi luy eſt ſerue, à̀ trois di",
            "aerſes perſonnes, apres quoy il ne permet à aucun d’y tou.",
            "ahet, &amp; n’oſte point la veüe de deſlus.",
            "Dahs ſes paroles on y remarque. des extrauagances",
            "comme d’vn eſprt toa64 é&amp; ’vne ame poſſedee d",
            "ante, &amp; qui ue ſe fie de ſa vie à erſonne.",
            "Lors que dans ce trouble il eſt allé voir la Reyne, les",
            "paroles qu’ils eurent enſemble ſont remarquables.",
            "L R Ye a MAZARN, Monſieur, quand.",
            "ie vonus conſidere, ie vov en voſtre viſage les ſignes de.",
            "quelque forte apprehenſion, vos paroles entrecouppée!",
            "le tremblement &amp; la crainte, me font iuger que la touche:",
            "de la defiance que vous auez vous rend la face paſle &amp; tri",
            "ſte, comme ſt-vous attendiez quelque mauuais &amp; ſiniſtre.",
            "ccident. mais ce qui vous oblige à remettre. vos ſens eſt",
            "la ſeureté que v euez ai e que vous aue-l"
        ],
        [
            "1",
            "3",
            "1",
            "3",
            "3!",
            "1",
            "1",
            "3",
            "Roy preſent i ẽ vous arreſtez point aux aduis qu’on vu?",
            "donne e queque conſpiratiou urvoſre pelonne, nin7",
            "ne l entreprẽ̃dra qu’à moins que ceſoit quelque determiné",
            "qui ne ſe ſoucircoit de ſa vie, &amp; que pour auoir vne ſomme",
            "dargent, il ſe mertroit au hazard d’eſtre tué, &amp; de faire",
            "le voyage de l’autre monde, s’il vous accoſtoit auec ce",
            "auuas deſſein, ce que ie ne peux m’imaginer.",
            "Mazarin, Madame, ſi i’ay les ſignes d’vn homme-efſ",
            "frayé, ce n’eſt point ſans caaſe, puſſque le grand.aombre",
            "d ennemis conurez contre moy cr oiroient auoir fait vn",
            "ſacrifice agreable à Dieu, en me faiſant mourir comme",
            "telle eſt leur intention, &amp; dont le mauuais genie qui ne",
            "poſſede ne manquera de me conduire à ce malheur d’auoir",
            "vne fin fort tragique, car ils ietent ſur moy, &amp; donnent",
            "à mes meſchans conſeils,",
            "Le Bloecus de Paris en l’an649.",
            "L’empriſonnement des Princes, l’an 16ai",
            "L’entreriſe de la guerre de Bodeaux.",
            "3",
            "La perfidie recogneüe a la reddmon d’Angers.",
            "Les imietez &amp; ſacrleges, bruſſement &amp; les ruines",
            "eſpouuentable que nos ttoupes ont commiſes en",
            "Champagne, Picardie, Guyenne, à Blos, en So",
            "logne, en Gaſtinois &amp; en Brie.",
            "La tahiſon ſaite par mes ordres en la ville de Paris.",
            "Le combat au fauxhourg de ſainct Anthoine, que ie",
            "croyois auoir la ſutte que ie me promettois au leu de l",
            "perte de plus de mille homme des gens du Roy qui y ont",
            "eſté tuez, eſperant qu’apres la priſe de ce fauxboutg, &amp;",
            "la deffaite des l’rinces, on mettroit entre mes mans la",
            "Baſtle &amp; les places plus fotes de ’aris. par le grand nom",
            "bre de perſonnes detoutes qualitez &amp; condions, qui me",
            "deuoient liuter vne porte, par laquelle ie ferois entrer le",
            "Roy auec vne puiſſante armée, &amp; chaſtier tous ceux qui",
            "me ſont enuems.",
            "Entrepriſe",
            "¬¬"
        ],
        [
            "Entreprlſe malheureuſe pour moy joint à la dletentioô",
            "des Deputez du Parloment de Paris, contre le droict des",
            "gens, tant cela m’eſtant imputeé à crimes capitaux par mes",
            "aduerſaires, n’ayepas raiſon d’apprehenderla peine à per",
            "-dre tragiquement ma vie que i’auray peine d’empeſcher,",
            "puis qu’elle eſt abandonnee aà cinquate mille eſcus, &amp;",
            "qu’il ſe trouuera aſſez de perſonnes qui oxecuteronrt leur",
            "volonteé, pour touchet vne ſomme d’argent aſſez conſi",
            "derable à des gens qui ne redouron les perils ny les ha",
            "aards, poſſible que ceux-là meſme que ie croy m’eſtre fi",
            "deles &amp; qui me ſeruent, ſeront les ſatellites qui ſeront ce",
            "coup, puiſque l’argent fait violer toute fidelite &amp; confin",
            "ce quelque relagieuſe &amp; reſpectueuſe qu’elle ſoit.",
            "La Reyne, Monfſieur, conſiderez que le Roy ne vous",
            "abandonnera point, &amp; tant que vous ſerez prés ſa perſon",
            "ne comme voſtre dignité de Gouuerneur principal vous",
            "oblige. Il n’ya pas d’apparance qu’aucun ſoit ſi mal aduiſe,",
            "&amp; ſ peu amoureux de ſa vie que de ſe hazarder d’attener",
            "ue voſtre pesſonne, atendu que les Gardes l’empeſche",
            "ront touſiours, joint que le reſpeét de la Majeſté Royala",
            "donne touſiours de la rerenüe aux plus determinez qui",
            "ſçaut que lieu protege touſioutses perſonnes ſacrez,",
            "&amp; partant, tant que vous ſerez auprés du Roy, vous pou",
            "uez tenir voſtre perſonne aſſeurée.",
            "Mazarin, Madae, il y a des eſpris ſi temerair es, &amp;",
            "porrez aux intereſts du gain &amp; du profit, il n’y a ſorte de",
            "perls &amp; de dangers qu’ils n’eſſuyent, &amp; entreprſe ſi ſca",
            "breuſe qu’ils n’executent. ſans auoir eſgard aux perſonnes",
            "ſaerez quand elles ſeroient enuironnez de pluſieurs legons",
            "de Soldars. Ceſar ce grand conquerant ne fut l pastú à",
            "Rome en plain Senat parmy ſes gardes Pretoriennes qui",
            "ne peurent empe’cher que M. Brutus &amp; M. Lepdus n’eu",
            "ent le temps de luy petcer le ſein de vingt deux coups de",
            "gaads qus ſi les grauds Monarques ne ſe peuuent ga¬"
        ],
        [
            "6",
            "der du gtaiu des Conſpirateurs, moy qui ſuis mortelle",
            "men;hay detous, &amp; que hacun ietre ſur moy la naiſſan",
            "ce &amp; la ſuitte des troubles ciuiles du Royaume, qui ont",
            "eſté entreprſes par mes conſeils, en quel leu pourrois-je",
            "eſtreaſſeuré de ma ve, puiſque dans les Palais &amp; au milieu",
            "d’vne grande ville de Parts, à la veüe de tant de gar",
            "deés &amp; de peuples, deux Roys de France ont ptoditoireo¬.",
            "ment eſé tuez par deux ſcelerats.",
            "La Reyne, Monſieur, puiſque vous ne trouuez voſtre",
            "perſonnse aſſeurée prés celle du Roy, il faut vous teſoudre i",
            "à garder la chambre ſans parler, aà qui que ce ſox par le tru",
            "chement &amp; entremiſe de quelques-vns des voſtres,qu ſe",
            "ront couſiout s pres de vous &amp; ſans armes pour oiter la déae",
            "fiance que vous aurez d’eux, -ſans permettre qu’aucun au",
            "re vous app oche. Anſi nul ne va à l’Audience du grand",
            "Segneur en ſa chambre, ſoit A mbaſſadeurs ou aures qu’il",
            "ne ſot condut &amp; ſouſtenu par deſſous les bras, &amp; faut qu’il",
            "par le d’aſſe loing das throſnelmperal de ſa hauteſſeapres",
            "ſn u lence il eſt ramme ne, anſi cnduit par deſſous les",
            "bras iuſques hotrs ſa chambre, tant la deffiane eſt grande",
            "parmy eux.",
            "Mazarn, Madame, ie croy eſtre plus aſſeuré en met",
            "tant ma perſonne en la garde des ltahiens que e cognois",
            "m’eſre fideles, quoy que traiſtres à d autres ſelon leus",
            "nauon, &amp; que e les ay oblgez par les grands bens que e",
            "leur ay faits, &amp; por n’en aſſeurer encore dauantge e ne",
            "les veux tenir pi es de moy auec des arnes, &amp; ſans ſortir",
            "de ma chambre que pour leurs neceſſiez, &amp; ſeront obſer",
            "uez a ch que pas qu’ils feront c’el ce quee peu fare,",
            "carde ger de ſe jour ie balle os plus de priſe à es",
            "hyneux ſ my. qu’au leu ou ie me rouue. quoy que",
            "peu a:eure, voudrois eſtre a cent lieus de France.",
            "a le ne. Moneur. ie crov que c’eſt auecraſon que",
            "1oe2 volle leueé plus grande pamy les Ilaleas;",
            "."
        ],
        [
            "5",
            "qu’aix Ftaaçais qui ont ant d’auieeſio Eotrs vaus 5",
            "Mais oous vous ſevré de ce contentement d’eſtre viité ¬.",
            "vos amis, &amp; cau principalement qui oompoſent voſtre...",
            "confeil, qui eſt le maeſme que celuy du Roy, &amp; qui ont.",
            "beſoin de vous voir à toute heure pour aduſer auec vous.",
            "aur remedes qui preſſent voſtre perſonne &amp; les leurs;",
            "anaisil aae ſanmable qu’il vaudroit mieux vous ſeruir de vos.",
            "aaciens ſoruiteurs qui vous ont rendu da ſibous ſeruices,",
            "&amp; ds la fidelité deſquels vous auea aſſez de preuues pour",
            "leur conferer voſtre garde.",
            "Mazarin, Madame, comme ie ne peux m’aſſeurer dela",
            "fidelité des François, ay des miens, ie voy bien qu’au pe",
            "ril de ma vie il faudra que ie quitte la France ſi ie ne veux",
            "ue voir tomber entre les mains e mes ennemis, ny pou",
            "uant pas viure auec ſeureté de ma petſonne.",
            "La Reyne, Monſieur, ſi voſtre reſolurion eſt de ſortir",
            "de France, pour vous retirer en quelque pays eſtranger:",
            "nous auons mille moyens de vous y fare conduire en tou",
            "te ſenreré. Mais conſderez que voſtre eloignement cau",
            "ſera ne ſorte de bannmſſement pour moy, &amp; ſera laruine",
            "de tant de perſonnes d’honneur qui ſont auiourd’huyprés",
            "e vus, &amp; qui ſont en grand nombre par toute la France,",
            "&amp; qui dés à preſent ſe rerent pour éuter le danger dont",
            "ils ſont menacez.",
            "Mazarn, Madame ie veux bien cro’re quele Roy eſt",
            "puiſſant, &amp; que ſon authorté peut beaucouppour mepro",
            "leger en ma ſortie hors de Ftance: Mais voſtre Maieſté",
            "conſiderera s’il luy plaſt l’ ſtar auuel la France eſt main",
            "tenant, que Monſieur le Duc d’ rleans eſt declaré Lieu",
            "tenant General du lov par tout le Royaume, Pavs. Sei",
            "gneuries &amp; Terres de ſon obeyſſance; &amp; ce par Arreſt du",
            "Parlement de Paris, qui ſera aut horiſé des autres Parle",
            "uens, qu’en cetre qualité t ures les villes luy obeyront,",
            "&amp; ſera impoſſible à vos Maieſte de changer de ſeiour"
        ],
        [
            "qu’aee la forëé, gui era d’autant plus diminuées qu vos",
            "ens de guerre ne pourront toucher aucun denier, puiſque",
            "ous vos Bureaux ſont arreſlez, &amp; les deniers qui y ſo",
            "deſtinez pour leuer des arraees, qui iointe auec les Eſtran",
            "gers viendront enleuer le Roy à main armée, &amp; ſe ſaiſi",
            "de ma perſonne; &amp; ainſi ne voyant aucun moyen de rme",
            "pouuoir retirer à Sedan. à Mez ou Pignorol: cs quo i",
            "pouuois faire il y a quelque ſepmaine. Il faut par neceſſité",
            "que ie periſſe, &amp; partant, vous, Madame ne deuez trou",
            "uer eſtrange ſi toutes les forces naturelles me manquenc,",
            "ovme cluy qui et en l’agonie de la mort, &amp; ſi le cruiute",
            "e ſaſi de tous coſtez.",
            "FIN."
        ]
    ]
}