{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "L'estendart de la liberté publique.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1288_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'ESTENDART",
            "DE LA LIBERTE",
            "PVBLIQVE.",
            "M. DC. XLIX."
        ],
        [
            "L'ESTENDART",
            "DE LA LIBERTE",
            "PVBLIQVE",
            "C’EST vn grand auantage dans vn",
            "Royaume quand il s’y rencontre des",
            "i perſonnes, qui ne mettent leurs inten",
            "tions qu’a le maintenir; &amp; tout au contraire,",
            "cdeſt vne afflition ſans pareile, quand les par",
            "ticuliers veulent tout auoir, &amp; quand ils s’at.",
            "tribuent la puiſſance &amp; l’authorité deprendre",
            "les commoditez des autres, à quelque prix",
            "quece ſoit. On a veu de tout tem ps deces",
            "meſchantes harpyes, qui n’ont pas meſnie eſ",
            "pargne les maiſons des Roys, les reduiſant",
            "preſque comme ce pauure Phineéé, qul ne pou",
            "uoit trouuer en ſa table vn ſeu lmorceau qui",
            "ne luy fuſt arraché, ou pour le moinsqu’on ne",
            "aſchaſt de luy prendre.Mais enfin,; le Cil",
            "ayan eompaſſion dé noſtre maleur, ſuſclté",
            "des Calais &amp; des ehésqui les oſit viuemfênt"
        ],
        [
            "N",
            "repouſſés, &amp; qui leur abbattant leurs viſees",
            "les ont empeſché de voler plus long-temps ſur",
            "nous. La nature de ces hommes ſe rend d’au",
            "tant plus inſupportable qu’elle ne veut de",
            "bien à perſonne, bien qu’ils ne cherchent",
            "qu’a rauir nos commoditez, ou à̀ nous empeſ",
            "cher d’en auoir La France depuis long-temps",
            "auoit ſouſpiré ſous le puiſſant fardeau de la;.",
            "tyrannie de pluſieurs Partiſas affamez, qui",
            "ſe ſuccedant les vns aux autres trouuoient",
            "touſiour. ſur nos playes duſang nouueau pour",
            "s’en raſſaſier aiſement, comme les mouches",
            "ſur le renard de la Fable, de ſorte que nes",
            "douleurs eſtoient ſi cuiſantes, que nous a",
            "uions beau ſecoüer, nous n’en pouuions",
            "neantmoins faire tomber vn ſeul, tant ils e",
            "ſtoient acharnez deſſus noſtre peau, &amp; tant",
            "le ſang des François leur ſembloit doux &amp;",
            "ſauoureux, eſtant en cela pires que les ſang",
            "ſues, à qui l’on ne les doit ſi bien comparer,",
            "qu’il n’y ait poutant beaucoup de diſſem",
            "blance &amp; de diſpropotion; car bien que ces",
            "animaux s’attachent a nos veines pour en ti",
            "rer le ſangſi eſt-ce qu’apres qu’ils en ſoa;",
            "ſuffiſamment remplis, ils laſchet auſſi-toſt leur",
            "priſe, &amp;tombent, au de, leurprope vouloir,",
            "ou"
        ],
        [
            "ou ſe creuant par trop d’aliment: Mais les",
            "Partiſans ne diſent iamais c’eſt aſſez, &amp;",
            "leur ventre a tat de capacité, &amp; eſt de ſi gra",
            "de eſtenduë, qu’il reſl mble à ces abyſmes,",
            "dont on nepeut iamais rencontrer le fond.",
            "Depuis treute années qu’ils ont touſiours",
            "eu la liberté de prendre ſur nous, ils n’a",
            "uoient iamais eu la moindre intention de",
            "ceſſer, ſi la foice les y auoit contraints, en",
            "core ne ſeſont-ils pa eſpouuantez au pre",
            "mier abbord, il a fallu beaucoup de peine",
            "pour les ranger au deuor, ou pluſtoſt pour",
            "les terraſſer deforce, &amp; pour ’es faire defi",
            "ſter des excez, ou ils eſtoient ſi accouſtu",
            "mez. Leurs pratiques auoient eſteé ſi puiſ",
            "ſantes, que les plus grands s’eſtoient reſo",
            "lus de les maintenir, &amp; ſç̧achant bien qu’il",
            "n’y auoit point de meilieur chemin pour",
            "arriuer à ceſte entrepriſe, que de nous ren",
            "dra odieux auxPinces, i!s ont cherché́ tou",
            "tes ſortes d’occaſions pour nous faire auoir",
            "quelque marque, &amp; quelue apparence de",
            "ſouſleuement, ſç̧achant qu’il n’y a point de",
            "raiſons qupiſſens exenpter vn peuple de",
            "blaſme, quandils’eloue contre vn Souue¬"
        ],
        [
            "6",
            "rain. lls executerent leur premier deſſei",
            "pour nous faire tomber en ce poinct, quand",
            "on enleua Monſieur de Brouſſel, don l’ine",
            "nocence &amp; l’integrité paroiſſoient ſi gran¬.",
            "des aux yeux de tout le peuple de Paris, quel",
            "perſonne ne dota d’expoſer ſa vie pour le.",
            "retirer du danger. O! chere innocen",
            "ce, que tu as en toy des charmes, é&amp;",
            "que tes attraits ſont doux &amp; aimables„",
            "puis que tu as eu le pouuoir de vaincie en;",
            "yn ſeu moment vne ſi grande troupe",
            "d’hommes, dont les affections differentes.",
            "demandoient vn ſuiect tout entier pour les.",
            "faire reſoudre à̀ vne ſi iuſte deffence. Mais,",
            "que ne doit-on pas donner de loüange &amp; de¬.",
            "remerciment au Ciel, qui pa ſes douces",
            "influences nous a fait ſi toſt auoir la fin de",
            "nos maux, que nous eſperions incurables, fi",
            "ce n’auoit eſteé la douceur d’vne gradeRei",
            "ne, qui reconnoifſant veritablementnos",
            "lagueurs a voulu les faire ceſſer au plutoſt.;",
            "Mais ſi nous luy auons des obligations ſans",
            "pareilles, quel’e hayne ne deuons-nous",
            "point porter à ceux qui ſe ſerua5-de ſa puiſ",
            "ſance &amp; deſon authorité, nousaoientpre¬"
        ],
        [
            "1 7",
            "patédes maux, dont le moindre aſpect fai",
            "ſoits peur à ceux qi ſembloient les plus re.",
            "ſolus. Mais, ô̂ pauure peuple, combien ay",
            "ie veu pallir de fois ton iſage, non pour",
            "l’appre henſion que tu euſſes, ou pour la",
            "crante de quelque danger apparent, maisà",
            "cauſoque tu deſirois de ne pas tomber en",
            "ces actions que tu ne faiſois que par la con",
            "trainte de tes ennemis: Mais ſç̧ais tu bien aà̀",
            "quitu auois affire, &amp; ſi tu lelc is vne fois,",
            "t’eſtonneras-tu de leurprocede?le ſçay qu’il",
            "eſt difficile de le bien ſçauoir, maiss i’m’eſt.",
            "permis d’en dire la verité ie diray que ç’ont",
            "eſteé des artiſans ſubtils, &amp; bien entendus,",
            "que ſi ie me trompe en ce’a, ce n’eſtpasa",
            "ſeurement de beaucoup. Car ceux-là meſ",
            "me quit’auoient ſuccé iuſqu’aux os, &amp; qui",
            "comme des autres Argonautes s’eſtoient",
            "emparez de la Toiſon d’or que tu portois",
            "deſſus tes eſpaules, n’y tronuant lus à̀ re",
            "tondre, ont voulu s’emanciper iuſqu’a ce,",
            "point-la, que d’attaquer le Parlementpour",
            "le deſpoui’leor de la plus grande part de ſes",
            "-biens, &amp; les ietter au meſme eſtat ou ils t’a",
            "uoient reduit. Mais quelle luſtice le Ciel"
        ],
        [
            "8",
            "t",
            "a-t’il fait paroiſtre conte vn deſſein ſi per.",
            "nicieux? Vn abyſme ordinairemét enattire",
            "vn ſecond, &amp; fort peu ſouuent vn mal",
            "heur arriue ſans l’autre. ll y auoit deſia foit",
            "long-temps que la renommée auoit eſten",
            "du ſes aiſles, &amp; que ſe po: tant par les airs,",
            "elle faiſoit oüyr ſes mille bouches, ſans",
            "pourtantſonner la trompette, ie veux dire,",
            "qu’elle murmuroit ſourdement dans les",
            "oreilles des peuples, faiſant couiir mil’e",
            "bruits, tant de faux cue de veritables. Car",
            "comme Dieu ne punit iamais les pecheuis",
            "qu’il ne les aduertiſſe interieurement de leur",
            "mal, ou comme la mer n’eſt iamais ſi toſt",
            "excité́e, qu’elle ne face vot auparauant",
            "qu’il doit venir vn orage, de meſme les",
            "bruits d’vne populace ſont volontiers les",
            "auantcoureurs du deſaſtre quiles doit bin",
            "toſt affliger. Il y auoit quelque temps que",
            "des perſonnes vſant de l’authorité dont ils",
            "auoienttouſiours abuſeé, &amp; qu’on leur per",
            "mettoit encore alors à noſtre dommage;",
            "auoient puny rigoureuſement quolques ha",
            "bitans de Paris, &amp; bien que ce fuſt contre",
            "toute ſorte d’equite, onauoit ſouffet neãte",
            "uoins"
        ],
        [
            "9",
            "moins leur tyrannie ſans enoſer ſeulement",
            "parler. es ames innocentes ont ſans doute",
            "ſnpplié le Ciel de vouloir luy-meſme pren",
            "dte la vanugeance du tort qu’on auoit fait à",
            "leur innoence, ſi bien que faiſant ſouſleuer",
            "doucement le premier flot de l’orage, on",
            "commença de ſe fo maliſer de ces actions",
            "auſquelles ſi l’on eut permis de venir plus",
            "loing,ſans doute qu’elles euſſent eſté capa",
            "bles de nous perdre. Mais il arriua toutau.",
            "trement que ces meſhans, n’auoient pre",
            "tendu, &amp; cela neantmoins par leur propre",
            "faute:car courant comme des aueugles, ou",
            "pluroſt comme des cheuaux indomptables,",
            "ils fe ſont venus ietter eux-meſmes dans le",
            "labyrinthe, &amp; ſe bruſlant comme des mou",
            "cherons de la nuict, ils ſe ſont trouuez enue",
            "loppez dans.la flame &amp; dans lemalheur. Il",
            "’y a poine de chien ſi petit qui ne vueille",
            "nordrequand on luay monſtre les doits, ou",
            "quamd or luy ouche la queuë, ll faudroi",
            "qu’aun homme fuft tout à fait inſenſible, ſi",
            "fe ſentant fapper aà coups de baſton, où̀ ſ",
            "oyant iterreſſé dans ſon honneur &amp; dans",
            "a ortune;l ne faiſoqit-paroiſtre queque",
            "C"
        ],
        [
            "meſcontentement, &amp; ne taſchoit de ſe def.",
            "fendre, s’il eſtoit poſſible, ou que la raiſon",
            "luy permiſt. Car à la verité il n’eſt pas",
            "touſiours licite d’vſer de vangeance: par",
            "exemple, ſi noſtre Prince, ou noſtre pere",
            "nous vouloient frapper, il nous faudroit",
            "contenter de nous eſchapper douceene",
            "de leurs mains, ſi tant eſtoit que nous en",
            "peuſſions trouuer le chemin, &amp; ce ſeroit vn",
            "gtand crime de leur vouloir apporter quel",
            "que violence, car leurs coups ne ſçauroient",
            "iamaiseſtre qu’honorables;mais de permet",
            "tre que des perſonnes qui n’ont rien à nous",
            "commander, &amp; à qui la nature ne laiſſeau",
            "cun droit ſur nous, nous vueiilent conman",
            "der, c’eſt auoir bien peu de courage ſi nous",
            "l’endurons, &amp; principalement quand leur",
            "procedé tourne au detriment du Prince, &amp;",
            "de tout l’Eſtart. Et c’eſt contre touteappa",
            "rence de bien que ceux qui ſe voyent en",
            "grande faueur, veulent tenir en ſuietioa les",
            "petits: car s’ils ontvn teps aà regner, il en",
            "arriue va autre puis apres auquel ils n’ont",
            "plus de force, &amp; ou ils ſe voyent tellement",
            "abhaeus, que ceux qu’ils out iniuſtement"
        ],
        [
            "1",
            "offenſet, peuuent ſe reſſentir, &amp;ſe vanger",
            "d’eux. La Fable de l’Aigle &amp; du Renard",
            "nous le fait voir clairement: car bien que ce",
            "luy-cy ne peuſt atteindre au nid de ſon en",
            "nemy, ſieſt-ce pourtant que l’occaſion vint",
            "tout a propos qu’il luy rendit la pareille, par",
            "des moyens d’autant plus ineſperez, que ce",
            "fuſt lupiter meſme qui luy enfournit le",
            "pouuoir. Le Ciel auſſi n’a pas manqué de",
            "nous preſter ſa faueur pour nous faire triõ̃",
            "pher de nos ennemis, les confondant par ſa",
            "propre force, &amp; au contraire de noſtre eſpe",
            "rance. Nous luy auons doncles obligations",
            "de noſtre vitoire, &amp; ſinos ennemis ſe trou",
            "uent aà bas, &amp; ſans aucune puiſſance, ils doi",
            "aent ſoulager leur fortune, de ce quils ont",
            "eſteé ſurmontez par ſa main, aà̀ laquelle on ne",
            "ſç̧auroit reſiſter, ce qu’il a veritablement",
            "executé par vne ſeconde puiſſance, ſe ſer",
            "uant meſme à cela des Princes, dont la ge",
            "neroſité plus que naturelle à bien fait paroi",
            "ſtre qu’ils eſtoient conduits à cette entre",
            "priſe par vne authorité́ Souueraine",
            "anibus hominum perjiſſeiuuabit.",
            "FIN"
        ]
    ]
}