{
    "entête": {
        "form": "prose",
        "genre": "liste",
        "subject": "Fiscalité",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "État général des revenus du royaume.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1300_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "ESTAT GENERAL",
            "DES REVENVS",
            "DV ROYAVME",
            "M. DC. XLIX."
        ],
        [
            "5",
            "eeteesseeaie2ßé2Et",
            "2:3",
            "E:sse:Eset:3",
            "E es r",
            "ESTATGENERAL",
            "DV REVEN V",
            "7",
            "D V ROYAVME",
            "DE FRANC E.",
            "DENERs PROVENNSDES FERMES,",
            "qui ſ penmt diretement à l’Efpagne..",
            "JA Ferme genele dea ls, Trois i m ve",
            "millions cinq cens quaranceuf xlx m. vijec",
            "mil ſept cens douaze liyres douze xij liu.xii.",
            "ſols, cy",
            "La Ferme des ſix diutes dix ſols d’Emtrées.",
            "e e eu e reni, e ounpl u teuoueu n",
            "Quaante, einq ſole, Deuxmillions cinq m. livres.,",
            "cens vingt mil livres, cy",
            "cnil dleimdu, Vingt qurme it i mvie",
            "eqpeenà ſoiane ſept luvres hmuiet lols ſix lvi l vii",
            "vi. d",
            "deniers, cy",
            "Ale mue mdauPux uilionn troj, ii me i",
            "m. liures.",
            "censmil livrés, cy",
            "Faasde Sneiia Put en cinquante jeml",
            "quatre mil livres, cy"
        ],
        [
            "La Ferme du F, Centſoixanteml livres, cy dx m lives",
            "La aente de Languedor, Quatre cens vingt ic ml.",
            "mil livres cy",
            "La Fenme dlngranl, Quinae mil liues, cy r m lis.",
            "La fFeme generale des beller, Treize mi iiiim ie",
            "ons ſix ces vinguatre mil deux aens xiiii c.",
            "vres, cy",
            "livres.",
            "Les incroſs emes Trois milljons quaran. i môs drii",
            "tehuict mil huit cens quatringradeux mil vit e.",
            "vres, cy",
            "hxxi livres.",
            "La Ferme des Gabelles de Lyonmois & de La ii mn vic.",
            "Qedos, Trois mllious lix cens neufmil li , livtes.",
            "* vres,cy",
            "La erme des Gabelles de l’roueee &s ds aa ii cvili.",
            "phne, Hiuict cens ſi mil ivres, cy vres.",
            "La Foraine de Lanpudoe, &dle EPrauence, Cinq iu",
            "9 cens dix mil iures,cy?",
            "La Couſlane de Bayohie, Soixanead mil li. lx n lires.",
            "vres cy",
            "Le Domane dé Languedoc, Soiranepe mil lvi m e6",
            "livres..",
            "inqcens livres,7",
            "Le Donmame de Vuare, Quaungts ois lxilml.",
            "mil livres,ey",
            "Le Nouueau Donaine de Naaarre, Deux cens ii c. Vv.Lniſe.",
            "cinq mil deûx cens ſoixante einq ivres, v livres.",
            "tebaan de ſmdſ ghait, Septving eit",
            "’vne.2",
            "deux mil livres, cy",
            "e Doane de la oue ſargerité, Soxaue iim, l",
            "quane mil lres,e1"
        ],
        [
            "Le Domaine de la Rue ere, Deux cens ci celii mil c",
            "quantrois mil cent ſoixantuict li lvii livres.",
            "vres, cy",
            "La Ferme du Papier & Conrrolle des Bareaux, cviim liv.",
            "Centſept mil dix livres, cy",
            "Les Cndres Gravelćes, &Soulds, Sept mil l vii m livres,",
            "vres, cy",
            "Lavente des Bois & Foreſt, de l’iſle de France,",
            "Generalité́ de Paris, Sciſſons, Orleans,",
            "Tours, Chaalous, Roüen, Caeën, & ixe xi miiie",
            "Comté du Perche, Neuf cens vnze mil x livres xv ſ.",
            "mons de l.",
            "trois cens dix livres quinze ſols, cy",
            "Les Parties Caſuelles, Deux millions de livres,",
            "Les Franc Fiefs, Cent mil livres, cy",
            "c m liures.",
            "Les Neuſ livres diact ſols de Picardie, Cent",
            "clxxiii m vii",
            "oixantreizemil huict cens livres, cy c livres.",
            "Les Suaux de la Douanne de Lyon, Soixante lx m livre.",
            "mil livres, cy",
            "SOMME DESDITES EERMES,",
            "Trentina millions quatringts cin mi ſie ces",
            "quine lirvres quine ſols ſx deier.",
            "B"
        ],
        [
            "é",
            "eel",
            "a’lae",
            "?",
            "u",
            "Gie"
        ],
        [
            "9",
            "âêêg2deêee ess",
            "êe tooetepteeoii",
            "gss5.",
            "DENIERS PROVENANS",
            "DES RECEPTES CENERALES",
            "des Tailles, Taillon, Domaine & Suſiſtance, qui ſe",
            "portent aux Receveurs Generaux, & d’iceux à̀ l’E.",
            "pargne & l’Eſpargne en conteà la Chambre des Com",
            "pres.",
            "A Genera lité de Paris a vingr Ele..",
            "JJ ctions, dans leſquelles les Receptes",
            "Ades Tailles & de la Suſiſtance ſe",
            "montent à la ſomme de Cinq millions cens v millionse",
            "crenteufmilſix eens trenteufliures, ey i m i",
            "II. La Generalité d’loans a douxe E, S ix liv.",
            "tions, dans leſquelles les Receptes des Tail",
            "les & de la Subſiſtance ſe montent à̀ la ſomme ii mons iiie",
            "de Trois millions trois cens quatre vingrs ſix lsxxvi mil",
            "mil ſoixantcinq liures ſeizeſols, cy",
            "vlLxvi",
            "III. La Generalité de Maulins a neuf Ele",
            "tions, dans leſquelles les Receptes des Tail.",
            "eoe le een e eue e nunr en ſi ene e e ln",
            "e oeit enu quate ngs duxmi ſapt mvielp",
            "partoiors leu lnre qpoeo ſ. rilns",
            "ey"
        ],
        [
            "8",
            "V. La Generalit d’Alnçon a neuf Ele",
            "Ctions, dans leſquelles les Racapœdesalle.",
            "& de la Subſiſtance ſe moarnt a la foname d. ii nm ie",
            "Deux millions deux cens douce mil quatre cens Ai cx vil.",
            "diept livres,cy",
            "V.La GSeneralié dehaalns a vbeEel !",
            "ctions. dans leſquelles les Receptes des Talles",
            "& de la Sut ſiſtańe le montent à la ſomme de",
            "Treize cens dinquantinq mil neuf cens ſoi. riii ec l mil",
            "rante livres, cy",
            "ic lx liu.",
            "VI. La Generalité de faiſſons a ſepe Ele.",
            "ons, dns leſqueles les Receptes des Tailles",
            "& de la Subſiſtance ſe montent à̀ la ſomme de",
            "Quroraeeent vingtevn mil deux cens ving i grxi",
            "deux livres dieuf ſols, ey",
            "ii c rxï liu.",
            "Vl IH Seneralne de Caee a neutEle S",
            "ctions, dans leſquelles les Receptes des Tailes",
            "& de la Subſiſtance ſe montent à la ſomme",
            "de Deux millions deux cens ſoixantuinze it nm ie",
            "mil loixantidqlivres quatre ſols, y lxV m lxv",
            "VIII. La Generalité de Roen a douze liu. iiiiſ..",
            "Electious, dans leſquelles les Reepes des Tai",
            "lep de l eilſi linre leunmuni eueſonnu ineiae",
            "e e oniloe e e duroquaannmuns lilereniſr",
            "vingept livres dix ſols, cy",
            "xſo.",
            "X La Generalité de Luages a ſept El",
            "ctions, dans leſquelles les Recepees des Taſll",
            "de la Subſiſtance le montentala ſomraede i m i e",
            "Deux milllos trois eens reaiuict il eet tvime",
            "treize lvres quatore ſols deux deniers, cy",
            "lxiv ſi"
        ],
        [
            "X. La Generalité de Poctiers a huict Ele",
            "tions, dans leſquelles les Recepres des Tailles",
            "& de la Subſiſtance ſe mortent à la fſomme de ii mons i e",
            "Deux millions deux cens vingt mil trois cens x m iii ec",
            "oixantouze livres, cy",
            "XI. La Generalté de Bourgrs a quatre Ele",
            "lxii livres.",
            "ctions, dans leſquelles les Receptes des Tailles",
            "& de la Subſiance ſe monrent à la fomme de i e lxvii",
            "Vnze cens ſoixante dixſept mil ſix cens ci m vi c lviil.",
            "quanteſept ſivres ſix ſolsſix deniers, cy",
            "vi ſ. vi d.",
            "XII. La Generalité de auphme a fix Ele",
            "tions, & vne Recepte pariculiere à Briançor",
            "dans leſquelles les Recepes des Tailes & dela",
            "Subſiſtance ſe montens à la ſomme de Treize xifi c xxiii",
            "cens vingr trois mil neuf cens quaraaueux mix c liil.",
            "vi ſ.",
            "vres ſeize fols, cy",
            "X I I La Generalir de Promee a’a poins",
            "d’Elections, mais il y a rrois Recevers Parti",
            "culiers du Domaine du Roy, y eompriseſuy",
            "de Cſleron, & vn Receveur Particulier du Do",
            "maine d’Ax leſquels font la Rccepte, qui fe",
            "roaue mõter à̀ la ſomme de Trois cens quinze iii c x m’c",
            "mniſ eent quatre vimgrs livres quatorce ſols, cy lxx l. xiii l.",
            ".",
            "X IV. La Generalité de Monmpelier a vna0",
            "Dioceſes, au lien d’Elections, dans leſquolsil y",
            "trente trois Reeeveuss Particuliers qui font la",
            "Recepte des Tailles, Subſaiſtances, & autres ii mootvui c",
            "deniers, qui ſe monteut à la ſomms de Deux rii m ix c",
            "millions ſep cens vings doux mil neuf cens li lix. x viii",
            "foixane vneivre dixhuict ſols trois deniers, cy ſols iu d"
        ],
        [
            "0",
            "l",
            "XV. La Generalitré de Ruom’à huitEeE",
            "ctions, dans leſquelles les Receptes des Tailles",
            "& de la Subſiſtance ſe montent à la ſomme de",
            "Deux millions huict cens quatre vingts dixſept i mons vii",
            "c xeiſuvi",
            "mil ſept cens vnze livres dix ſols, cy",
            "XVI. La Generalité de ßourgonne n’a point c xi ltſ.",
            "d’Elections: Et la Recepte Generale ſetrouue,",
            "monter à la ſomme de Si cersvingtneufmil i evi m",
            "rois censſoixante dixneuf livres cinq ſols dix ii clxiix li.",
            "deniers, cy",
            "vVſ.xd",
            "7 J i",
            "XV II. La Generaliré de Bretagne n’a point",
            "d’Elections: Et la Recepte generale ſe trouve",
            "à preſent monter à la ſomime de Cinq cens qu v eclxii m",
            "trevngrs deux mil ſix cens treize livres vnze vi cxiii Lniſ.",
            "ols, cy",
            "XVIII. La Generalité́ de Bardeaux a neuf",
            "r7 77",
            "Elections, dans leſquelles les Receptes des Tail",
            "les & de la Subſiſtance ſe monte à la ſommele i mions cii",
            "Trois millions cent quare vingts mil trois cens x m iii c",
            "oixante rreize livres neuf ſols, cy",
            "lxi l. ixſ.",
            "XI X. Là Generalité de Montauban a dix",
            "Elections, dans leſquelles les Recepres des Tail",
            "i les & de la Subſiſtance ſe montent à la ſomme i mons ie",
            "de Trois millions deux cens ſoixante vnze mil i m lv",
            "oixante quinze livres huict ſols, cy",
            "v. vii",
            "XX. La Generalité d’Aens a ſix Elettĩs,",
            "dans leſquelles les Receptes des Tailles & de la’i",
            "1",
            "Suibſiſtance ſe momtont la ſome de til e lv m ïe",
            "cens cinquante cinq mil deux teus cinquante j",
            "llves.",
            "escy"
        ],
        [
            "XX I. La Generalité de Tours a ſeize Ele",
            "ctions, dans leſquelles la Recepte des Tailles, iiii millions",
            "Subſiſtance, Taillon, & autres, ſe montent à la ivc x mviii",
            "omme de Quatre millions quatre cens dix mil c xx liv. vii",
            "huict cens vingt livres huict ſols dix deniers, cy ſx d.",
            "XXII. La Generaliteé de Lon a cinq L le",
            "tions, dans leſquelles la Recepte des Tailles &",
            "de la Subſiſtance ſe monte à la ſomme de Dix.",
            "neuf cens quatre vingts dixſept mil ſept cens",
            "oixante quatorze livres ſept ſols, ey",
            "X XII a Generalité́ de Thoulouſe. outre",
            "ville qui a vn Receveur Particulier, a vnze",
            "Dioceſes, à chacun deſquels il y a trois Rece",
            "ir c lxx",
            "vii m vii c",
            "xxiv l. Viiſ",
            "veurs des Tailles, Subſiſtance, & autres droits,",
            "dont la Recepte ſe monte à la ſomme de Dix. vi e i m",
            "huict cens douze mil quatre cens quatre vingt li clxxvii",
            "0 lxvii ſai d.",
            "ept livres dixhuict ſols vn denier, cy",
            "SOMME DESDITES RECEPTES,",
            "3",
            "Caquamte ndlions trois cens cinquoante neuf mil deux cens",
            "hauict lievres dix ſols hact deniers.",
            "SOMME TOTALE DES FERMES.",
            "& des Receptes Generales des Tailles, Tallon, Doaaine & Sub.",
            "ſtance, Quatre evingts cinq mllons quatre cens quarante quatre ma",
            "hact cens vingt quatre lirres ſix ſols deux deniers tourms.",
            "F I N."
        ]
    ]
}