{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "L'état déplorable des femmes d’amour de Paris, la\n          harangue de leur ambassadeur envoyé au cardinal Mazarin, et son succès.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1293_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’ESTAT",
            "DEPLORABLE",
            "DES FEMMES D’AMOVR",
            "DE PARIS.",
            "LA HARANGVE",
            "DE LEVR AMBASSADEVR",
            "ENVOYE",
            "AV CARDINAL MAZARIN,",
            "& ſon ſucces.",
            "A PARIS,",
            "M. DC.XLIX."
        ],
        [
            "L’ESTAT",
            "DEPLORABLE",
            "DES FEMMES D’AMOVR",
            "DE PARIS.",
            "LA HARANGVE",
            "DE LEVR AMBASSADEVR",
            "ENVOYE",
            "AV CARDINAL MAZARIN,",
            "& ſon ſucces.",
            "û, ’Aſtre qui ſeruit a la conduite des Roys, ſeruita2",
            "Tſ",
            "l enleuement de eeluy de toute la France, & il ſe",
            "peut dire de cette nuit que la grandeur de nos",
            "joyes nous en faiſoit voir l’extremiteé. Nous nouis",
            "eſtions aſſemblees lc iour d’auparauant dans le",
            "deſſein de nous reſioiyr, & a faueur que nous fit",
            "Venus d’inſpirer quelques vns des ſiens de nous ver voir, ne",
            "ſcruit par peu a nous dõner quelque s’atisfaction. Nous auions",
            "mange des viandes auſi friandes & bû des vins auſft delicats",
            "qu’il ſe puiſſe gouſter: Nous eſtions preſts de nous mertre au",
            "ht & ie m’imaginois tout ce qui ſe peut de plaiſir entre es",
            "bras, quaãd vnvalet de celuy qui deuot coucher auec’moy vint",
            "l’auertir qu’il vouloir y dire vn mot d’importance; ce qu l’a",
            "ra cha de maoy & e’visbien à ſon retour qu’il faloitq’l artit"
        ],
        [
            "(& quoy qu’ilauoit eſté Roy, qu’ilm’auoit preomûsdee faire",
            "Reyne) qu’il ne me doneroir aucun gage de ſon affetion.",
            "Ie luy dis a d’enauëc des larmes, la bonne mine, fa haute",
            "naiſſance& ſa bonne chiere m’auoient émû, &s’il ua’euſt dõ̃né",
            "dequoy ſubſiſter auiourd’huy ie n’aurois pas a me plaindre. lIe",
            "me couchay & paſſay la nu auecaſſés de quietuiſe: maonhu",
            "eur n’eſt pas de m’atacher par trop au plaiſir: ſon abſance ne",
            "me carſa point de ſoupirs & ſi mon ami ne m’euſt éueillée das",
            "la liberte qu’i auoit d’entrer on ma chaambre, ie pourrois en",
            "cores eſtre endormie, les prenieres aroles que i’enrendis de",
            "luy a moa reueil, tou eſt perdu le oy a eſtée enleué, ie m’en",
            "quis ſi quelques vns que ie conneſſois eſtoient ſortis auec Iuy,",
            "il me reſpondit qu’ouy des l heure meſme ie ne d’outay point",
            "de ma perte ie m’habille, ie dõne auis de ces nouuelles a quel",
            "ques perſonnes de ma conneſſance ie les treuuay plus ſurpriſes",
            "que moy, i’eſtois ſans argent & elles auſi, nous attendions",
            "quel qu’vn dans vn ſi grand iour de ioye, perſonne ne nous vint",
            "viſiter. ll falut recourre a ce que nous pouuions auoir de hardes",
            "nous les mimes e gage pour auoir de l’argent dequoy auoir d",
            "pain. Nous auons veſcu iuſques a preſent ſans que nos fonds",
            "s’il y en a nous ayent produits aucunes rentes, & n’ayant plus",
            "dequoy toutes nous nous ſommes aſlemblés, nous auons ſcû la",
            "cauſe de noſtre mal & auoas projeté le deſſein d’y remedier.",
            "Apeine certe reſolution eſfoit formée qu’vn nõmé Bertrand",
            "homme de confidence dans tous nos plaiſirs entr au lieu ou",
            "nous eſtions, il fe plaignit de meſme nous fut animé par nos",
            "reſolutons & ſçachant que nous voulions rompre le cours a la",
            "neceſſité que pour ce il faloitſupplier leCna MAzaa,",
            "tit pour fon intereſt que pour le noſtre il.s offrit d’aller à ſaint",
            "Ge. main expoſer nos penſées anu Car linal, & le ſupplier de",
            "mettre fin à̀ nos miſeres.",
            "hacune contriboua de ce qu’e’le pût à ce voyage vne des",
            "plus illuſtes luy fit donuer vn paſſe-ort, en ſorte qu’vn peu",
            "connû de ceux qui elloent au corps de garde, & ayant ſeruy",
            "autrefois a ce luy qui eſtoit Capitaine de cartier & en faction",
            "ur les deux heures apres midy le iour de Vendredy abouché",
            "de"
        ],
        [
            "5",
            "de celles qui l’e nuoyoient arriua à ſain t G ermain ſur les ſix",
            "heures & au petit coucher du Cardinal Maz arin eut audie ce",
            "Il fit grandes reue ences &apres auoir baſé le bord de la cou.",
            "ucrture de ſon lit, ſigne qu’il t eſmoignoit ce qu’il eſtoit il exe",
            "cuta ſa commiſſion en cetre ſorte",
            "Ie ſuis enuoyé de tout Paris( MOSEGEvRpuis qu’il n’y a",
            "perſonne de raiſonnable qui ne ſoit de celles qui m ont deputé",
            "deuers vous. Ie ne vous aborde pas auoud’huy comme i’ay fait",
            "autrefois ou le ſeul deſlein de vous produire du plaiſir eſtoit",
            "tout le ſuject de ma viſite. Cetre conſideration ne me touche",
            "plus, la douleur à tout oceupé mon ame & pourueu que ie vous",
            "puiſſe bien exprimer mes ſentimens, ie croy m’eftre tres bien",
            "aquité de ma commiſſion.",
            "La luſtice qui donne le branſlſe à tout ce qui eſt au mode eſt",
            "ſans pouuoir aupres de nous, tout Paris ſe laiſſe conduire a ſes",
            "mouuemens, il n’ya que nos maiſons qui n’en ſont point ébrã",
            "lées, faute du droit qui n’y agit plus. Nos Dames neantmoins",
            "qui ſont amoureuſes, tres ſenfibles dans ces ſorteade mal-heurs",
            "en ont fair leurs plaintes & fi elles n’euſſent apprehendé de ne",
            "pas bien fa re gouſter leurs raiſons à vos pates aduerſes, elles",
            "leurs auroent preſenté des requ ſtes touchant leurs miſeres,",
            "affin que ces peres du public euſſent aà ſubuenir a leurs neceſſi",
            "tés, côme aà celles de perſonnes publques Cete pẽſée fut miſe",
            "en deberation & ne fut pas ſuiuie parce que la compagnée ſe",
            "repreſenta l’impuiſſance des veux, la diſcretion des ieunes &",
            "cet eſprir de vertuqui ſe rencõ̃tre dans les vns & dãis les autres ¬",
            "& qu ſe porte con re tout ce qui approche tant ſoit peu de la",
            "fobleſſe de la nature. Ces meſſieers ainfi n’ayans pas eſlé ctû̂s",
            "Capables d’efeouter nos plantes d’ẽteriner hos requeſles nous",
            "nous ſomnes adreſſés a vous;que ce deſſein a eſté bien proijeté,,",
            "& s’il ne reuſſit; que ie ſuis mal-heu eux. MonsEie v, nous",
            "vous auons cõſidesé enrãce cõmevn Scicilien dont les meurs",
            "ſe ſont factes à Rome, & dont l’eſprit a eſté nourry danstoutes!",
            "les adreſſes & les cõplaiſances qui ſe pranquent enre les fem",
            "mes, & ceux qui ſe fnt voir par faictement hôõmes nous uons",
            "cI que vote Eminence ſe ſouuiendro de ces delice que"
        ],
        [
            "vous auez gouſtees parmy nus, de ces delicateſſes die leſquel",
            "les nous auõs veſcu & que vos ioyes pſſees & noſtre mal-",
            "heur",
            "preſent vous don neroient quel que pité de l’eſtat o nous ſom",
            "mes. Eſtant ciclen nous auõs pené que le pays vous donne",
            "roit quelques ten lreſſes pur nous, car il me ſouuienot qu’vn",
            "iour de dans vos duertſſemens i’enendois des Meſſicurs qui",
            "diſoiente ne ſçay ſi c’eſtoit par flatere)que Venus eſtoie neé",
            "de Scicile & ſur ce il vous priſt vn gran eſclat de rire ce qui",
            "me fitbien voirou que la verité eſtoit telle ou que cetre larerie",
            "vous eſtot bien agreable: mais quand voſtre naſſance ne vous",
            "donneroit aucuns bons ſentimens pour nouis, le long emps",
            "que vous auez eſté à Rome, vous pu donner les veritables lu",
            "mieres qui vous doiuent éclairer en ce rencontre. Cette ville",
            "qui a touſiours eſteé la maitreſſe & le ſoleil du mon de a par ſes",
            "clartés reconnû la beauté de lavie dans ce plaiſir, ſe l’eſt reſer.",
            "uée ſans la cõmuniquer à d’autres parce qn’elles ne le meri",
            "toient pas Pour ce les Empereurs ont faict ſiſouuent de leurs",
            "Palais, les lieus de leur plaiſir, leurs femmes & leurs filles ont",
            "tant obligé de conſuls de preteurs & de tribuns & meſmes",
            "aujourd huy que Rome ſemble eſtre tout a faict ehangee",
            "de face auectoute ſa ſeuerité & ſon ſcrupule elle a authoriſé ce",
            "diuertiſſe ment; que cette couſtume eſt louable quiempeſche",
            "les pechez contrenatue, les viols, & les adulteres, que Solon",
            "fit bien d’acheter des femmes d’amour pour reioü̈ir la ieuneſſe",
            "d’Athene, que Lieurgue prudemment en vſa quand l-n’en a",
            "point parle dans ſes Loys Et que les peuples d Angleterre, &",
            "de Corinthe, honoroient bien leurs dieux lors que dans",
            "leurs ſacrifices au lieu de deſtruire les creatures ils s’eploioient",
            "a en faire. i ie parlois a vn homme. moins intelligent & que",
            "ieuſſe plus de memoire ie vous en dirois d’auantage mais vous",
            "meſme qui auez xperimenté les ioyes qui ſe gouſtent de",
            "dans l’amour, nous auons a vous faire des reproches de ſouf",
            "frir nos mauuais traictemens,. Vous ſçauez que l’amou eſt vn",
            "enfant qui ayme les ſuecreris & les ieux & a preſent to:tes",
            "nos hilles ſontreduites a manger du pam. Cét enfant ayme fort",
            "3",
            "les Tapiſeriasde hauselice& les pourtrais ievous iure qu’il"
        ],
        [
            "ne voit plus que des parois & il y a cinq iours que vne que vous",
            "conneſſez fut obligé́e de vendre voire pourtraict auec vne",
            "quantite d’autres à vil pris pour auoir du pain. Cette action",
            "quoy que neceſſaire me ſembla hnteuſe & ſi i’euſſe eu de l ar",
            "gent ie l’euſſe pris pour le conſeruer & le retirer d’infamie.",
            "MonsiGv, au nom de ces illuſtres Dames ſongés au pliſir",
            "que vous auez eu auec elles, a leſtime qu’elles font de vous, a",
            "vVoſtre gloire & ſi vos ſoldats mal traitent tant de filles à la Ca",
            "pagne pour aſſouuir leur paſſion ramenés les à Paris, nous en",
            "ferons ouurir les portes a qu’elle heure que ce ſoit nous auron",
            "dequoy vous ſatisfaire & eux auſſi, il n’y aura pas vne de ces",
            "Dames qui n’eœn reçoiue beacoup de plaiſirs & dedans leur",
            "plus mauuaiſes ſemaines elles pourront eſtre contentes ayane",
            "touſiours leur Car dinal.",
            "Enſuite Bertrand fit la la reuerence ainſi qu’il auoit eſté in",
            "ſtruict & alloit faire ſa eiuilité à part quand il vit Mazarin,",
            "qui",
            "changea & s’eſtoit apercû de ce trouble des le temps qu’il luy",
            "auoit parlé de reuenir à Paris, C’eſt pourquoy ſans attendre",
            "reſponce faiſane vne double reuerence & bonne mine a mau",
            "uais ieu ſortit par vn eſcalier ſecret, ſe trouuadans la cour ou vn",
            "Lieutenant des gardes luy demanda s’il n’auoit point quelque",
            "lettre pour luy, il luy dit que les poulets eſtoiéit trop de reſerue",
            "à Paris, pour les en laiſſer ſortir. Trouuant ainſi touſiours quel",
            "que coaneſſance il paſſa les corps de garde les plus auancez,",
            "tout la nuit vnt à ’aris, & quelques Bourgeois à la poe qui",
            "eſtoient de garde reconneſſans le pelerin alerent auec luy au",
            "conclaue de ces Dames qui receurent plus de fruit de leur",
            "viſite que de leur ambaſſade. Et ce recit eſt ſi veritable qu’en",
            "de ceux de la gar de qui alla faire voir la iuſteſſe de ſon coup &",
            "la ſorce deſes armes dans la viſite qu’il fit, apresauoir tout ſeeu",
            "de leur conduteur a pris la peine de donner cecy au pubhice",
            "pour faire voir l’ingrat tude & l’auarice de Mazarin, qui ne ſe",
            "ſouuient point des faueurs qu’il a receus & ſans ployer la toi",
            "lete ne laiſſe pas de voler le bordel."
        ]
    ]
}