{
    "entête": {
        "form": "prose",
        "genre": [
            "entretien",
            "dialogue"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-11",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "L’entrevue de Son Altesse Royale, de M. le Prince et de\n          M. de Beaufort, et leur magnifique entrée dans le palais d'Orléans, ensemble leur\n          entretien touchant les affaires du temps, durant le chemin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1260_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LENTREVEVE",
            "DE",
            "SON ALTESSE",
            "ROYALE.",
            "DE MONSIEVR LE PRINCE,",
            "ET DE MR DE BEAVFORT.",
            "Et leur magniſique Entrée dans",
            "le Palais d’Orleans.",
            "Enſemble leur entretien touchant les ffaires",
            "du Temps.",
            "A PARIS.",
            "M. DC. XLIX."
        ],
        [
            "AVſſi-toſt que le Courrier eſt venu ad",
            "uertir S. A.R. de la venu de Monſieur",
            "Le Prince, elle a teſmoigné tant de joye",
            "de ce retour, qu’elle s’eſt reſoluë dé́s lors de luy",
            "aller au deuant auec toute ſa ſuitte. ll n’eût pas",
            "p’toſt diſné, qu’il monta à̀ cheual accompa",
            "gné dé quantité de Seigneurs &amp; Gentils-hom",
            "mes, qui témoignoient tous également ſus",
            "leurs viſages la réjoüiſſance de cette heureuſe",
            "artiueée, vne prodigieuſe quantité de caroſſes y",
            "ſt ient accourus pour auoir part à cette Entre",
            "ueuë̈, &amp; tõute la pleine au deſſous de Ville",
            "juif eſtoit couuerte de monde, qui attendoit",
            "auec impatience que Monſieur le Prince vint",
            "à paroiſtre, qu’on diſoit n’eſtre pas baaucoup,",
            "loing.",
            "SA. Royale s’eſtant auanceée iuſqu’au pied",
            "de la montagne, enuoya quelques-vns des ſiens.",
            "pour aller reconnoiſtre la Marche de ce Prin",
            "ce, &amp; pour la venir auertir auſſi-toſt qu’ils l’au",
            "roient découuert.",
            "Ils ne furent pas long-temps perdus de veuë,",
            "qu’on les vit reuenir à toute bride, faiſant éon",
            "oiſtre par ce prompt retour qu’il eſtoit deſia",
            "fort proche; Auſſi- l’on vit preſque en meſme"
        ],
        [
            "4",
            "temps paroiſtre vn groi de Caualerie, qui fit juger",
            "indubitablement que c’eſtoit luy, c’eſt pourquoy",
            "pour abbreger encor le chemin, afin de eon",
            "tenter plus viſte l’impatience qui tenoit tout le",
            "roonde de le vois, S. A. R. qui le deſiroit autant",
            "que petrſonne, s’auança atant qu’il pût, &amp; ils",
            "ne ſe reconnurent pas pluſtoſt, que S. A. R.",
            "remarqua Monſieur le Pcince, &amp; Monſieur le",
            "Duc de Beaufort, au milieu de cettetrouppe.",
            "Ces deux Princes de leur coſté ayant veu",
            "S, A. R. au milieu des ſiens, mirent prompto",
            "ment pied̀ erte, &amp; marcherent à pied droie",
            "où ils veyolent ſon A. R. qui de ſon coſté eſtant",
            "auſi deſtendu de cheual, les vint embraſſer l’vn",
            "apres ’autre, pendant qu’ils luy rendoient leurs",
            "reſpets par des reuerences continuelles.",
            "Alors S. A. R. ayant pris la parole. Vous",
            "ſoyez les bien venus, mes chers Couſins, nous",
            "vous attendions auec beaucoup d’impatience,",
            "&amp; nous repartit Monſieur le Priince, nous ne",
            "pouuions. eſtre plus long-temps ſans venir",
            "rendre nos deuoirs à V. A. &amp; luy rendre vn",
            "compte exact de tout ce que nous auons fait",
            "pour ſon ſeruice. l eſt vray, continua Monſieur",
            "de Beaufort, qu’il ne manquoit plus que cela"
        ],
        [
            "¬",
            ", ,¬",
            "à noſtre ſatisfaction &amp; l’honneur que nous receuons",
            "auiourd’huy de V. A. R. nous rend tout à fait glo",
            "rieux: en ſuitte toute la trouppe qui eſtoit là venuë",
            "pourvoir ſes guefriers ſe mit a les careſler &amp; les ſa.",
            "lüerpar mille compliments, auſquels Monſieur le",
            "Prince nemanquoit pas de repartir en peu de mots,",
            "auſfi bien que Monſieur de Beaufort, quià̀ ſon ordi",
            "naire n’obmettoit rien de cette ociuilité qui luyeſt",
            "comme naturelle.",
            "Enfin s’eſtant rejoints à S. A. R. ils commence.",
            "rent vn diſcours auec plus de familiariré́, laiſſant à",
            "part leſerieux; Couſin dit elleà Monſieuir le Prince,",
            "ne riez yous ps de la lettre de Monſieur de l’Ho",
            "pital, qui borne voſtre victoireau nombre de qua",
            "tre cens hommes: cela eſt bien ayſé à dire, repartit",
            "Monſjeur le Prince, à vn homrae qui ’en’ rien",
            "veéu, il peut bien n’en craire rial dt tout, ſans pour",
            "cea qu’il y en at moins, mafoy di Monſieur de",
            "Beaufart, cela eſt bien ayſé à dio mais qe cela ne",
            "ſefait pas ſi, facilement vn.da la ſuitte -dit tout hit",
            "que ceſfoit vn Mazarin &amp; que rous eux de ce parti",
            "pe fons autre choſe qu’abuſer le peuple!",
            "S. ARayat pris Monſœur de Chaalgnypa-l6",
            "ras, tepea, dit-il à̀ Monſieur le PrmceAn ou",
            "ſin, ie uaus donnei cet hmomme our n fpancMaza",
            "ria, ie conois aſfex; reparti Moufieur le Pnince,",
            "&amp; ie luy ſuis bien ſeruiteur.",
            ",ais mo Couſin, idtermomplteS. . R’ que diriez",
            "vous d la reſponſe pliſaae quiafait le PromitrPie¬"
        ],
        [
            "ſident aurt’deputez du Parlement, qui eſtoient allez",
            "pour faire de tres humbles remonſtrances à leurs",
            "Maieſtez le penſe repartit Moaſieur le Prince, qu’",
            "aua apris à parler de puis auſſi bien que le ſieur",
            "dHocquincour qui nous menaçoit de tout perdre.",
            "Qu’en dites-vous mon Couſin ditSA. R. à Mon",
            "ſieur de Beaufort, ie dis Monſieur que nous leur",
            "ferons bie faire ce qu’ils ne veulent pas, &amp; quenous",
            "apprendrons bien à tous les Mazarins à̀ parler eom",
            "me il faut: car ma foy ls ne vallent rien aà la guere,",
            "ils ne ſont propres qu’à fourber.",
            "Alore Monſieur le Prince prenant vn autte diſ4",
            "cours, &amp; regardant ſon Alteſſe Royalle, parMennez;,",
            "moy, luy dit il, Monſieur, ſiie vous dis que i’appre",
            "hende que vous ne vous ſoyez porté maal depuis que",
            "ie n ay eu l’honaeur de rous voir, car ie vous trouue",
            "vn peu chanché. Mais vous, repartit S. A. Rorale,",
            "vous me paroiſſz ſi maigre &amp; i hallé que vous a’e",
            "ſtes preſque as conaoiſſable vn homme repartit,",
            "Monſieur le Prince qui n’a point dormy depuis huit",
            "igurs peut bien eſtre rel que vous dites, voyez s’l",
            "vous plaiſt Monſieur, ſi Monſieur de Beaufort",
            "n’eſt pas bien changé&amp; haleé, pourle mois autan",
            "que moy il eſtimpoſſible, dit Monſieur de eaufort;",
            "d’eſtreatrementaàl gnerre mais nous ironischess",
            "Prud’home nous raguftervn peu, &amp; nôus ſaire a",
            "uer.",
            "Mon Dieu moù Couſn, dit S. A. R. à Monear",
            "le Prinee, quevoſtroſcharpe et ſale; Monſieur luy"
        ]
    ]
}