{
    "entête": {
        "form": "prose",
        "genre": [
            "entretien",
            "dialogue"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "L’entretien familier du roi avec monsieur le duc d'Anjou,\n          son frère, fidèlement recueilli par un des officiers de Sa Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1241_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’ENTRETIEN FMILIER DV ROY,",
            "auec Monſieur le Duc d’Anjou ſon Frere,",
            "à ſainct Germain en Laye.",
            "Fidelement recueilly par vn des Officiers de ſa Majeſté.",
            "BIEN que les Rois ſoient continuellement ob ſedez d’vne",
            "trouppe importune de Courtiſans, qui ſous ombre de faire",
            "leur Cour, deſtruiſent entierement leur liberté; & que le plus",
            "éſ ſouuent ceux qui vſurpent leur authorité, leur donnent, ſous",
            "reee de Grandeur, des Gardes qui epient toutes leurs actions: Il",
            "arriue toutefois aſſez ſouuent que ces Surveillans ſont trompez, & qu’vn",
            "moment de negligence rend outes leurs precautions inutiles. Tout le",
            "monde ſçait que la connoiſſance que le Cardinal Mazarin a de l’eſprit du",
            "Roy, & la crainte qu’il ne ſoit aduerty par ſes plus fideles Subjets de ſes",
            "ttahiſons & de ſes tyrannies, l’oblige à le faire obſeruer continuellement",
            "par quelqu’vn des ſiens, lors qu’il eſt contraint de l’abandonner vn mo",
            "ment: Ill n’a pû toutefois empeſcher, par ſes défianees, que le Roy",
            "n’ait ſçeu la verité de ſes deportemens; ſes connoiſſances trouuant vn",
            "eſprit plus ſolide que l’age ne ſemble permettre, y ont fait tant d’im",
            "preſſion, qu’il ſe rerire ſouuent à l’écart pour entretenir ſes",
            "penſées, &",
            "faire reflexion ſur l’eftat des affires preſentes.",
            "Vn iour que l’aſſemblée du Conſcil ſecret l’auoit laiſſé preſque ſeul, il",
            "s’appuya ſur la feneſtre d’vne Gallerie qui regarde ſur le Parc, & deineu",
            "ra tellement immoile dans certe poſture, que quelques jeunes Sei",
            "gneurs qui le ſuiuoient, ſe retirerent craignans d’interrompre ſa",
            "reſueric.",
            "Dans ce meſme moment Monſieur le Duc d’Anjou, qui, ſuiuant ſon na",
            "turel, ne peut demeurer long-temps en vn lieu, & qui fe deérobe",
            "à tous",
            "ſes gens pour auoir plus de lbcrté, vint à paſſer par cette Gallere, &",
            "trouuant le Roy en ceét eſtat, demeura quelque temps à le conſiderer;",
            "enfin s’approchant doucement de luy, il le ſaiſit par derrierc en luy di",
            "fant, le vous y prens, mon petit Papa, auoü̈ez-moy que voſtre",
            "eſprit",
            "eſtoit bien li d’icy. A ce bruit le Roy ſe retournant tout à coup, com",
            "me s’il fut ſorty d’vn profond ſommeil, luy répond; lI eſt vray,",
            "mon fre",
            "re, que vous m’auez ſurpris, &que vous m’auez en vn moment",
            "tranſ",
            "porté de Paris àſinct Germain. Ie voy bien, reprit le Duc d’Anjou,",
            "Aue vous ſouaitez bien d’y eſtre preſentement, & qu’il vous faſche au"
        ],
        [
            "tant qu’à moy de paſer dans ce Chaſteau vne ſi rude ſaiſon;, que le Bal&",
            "la Comedie rendoisautant agreable à Paris, qu’elle eſt ennuyeuſe dans",
            "ce lieu. Ie vous auoüie, repart le Roy, que l’éloignement de Paris m’eſt",
            "fort ſenſible; mais ces foibles diuertiſſemens ne me le rendent pas inſup",
            "portable, c’eſt vn ſujet plus ſerieux qui m’en fait deſirer le",
            "retour; ſi",
            "vous me voulez promettre d’eſtre ſecret, ie vous en declareray naiuement",
            "la cauſe. H́ quoy, mon petit Papa, reprit le Duc d’Anjou, croyez-vous",
            "que ie vouluſſe perdre vos bonnes graces pour ſi peu de choſe ? non, non,",
            "ſoyez aſſeuré que ie mourrois pluſtoſt que de decouurir ce que vous me",
            "direz. Puis que vous me le promettez, continue le Rdy, ie ne vous ea",
            "leray rien de ce que ie penſe; Bien que nous ſoyons encore. jeunes,",
            "vous",
            "auez pu remarquer, auſſi-bien que moy, le pouuoir que Monſieur le",
            "Cardinal a ſur ma bonne Mama, & en ſuite celuy qu’il a vſurpé ſur",
            "moy: le l’ay reconnu du commencement dans mes diuertiſſemens &",
            "mes promenades, qui ne ſe faiſoient iamais ſans ſon congé: mais depuis",
            "que i’ay eſté capable de penetrer plus auant, i’ay remarqué qu’il gour",
            "uerne non ſeulement ma Perſonne, mais auſſi tout mon Eſtat; que rien",
            "ne ſe fait ſans ſes ordres, & que la Reyne n’a que le nom de egente &",
            "luy en laiſſe rout le pouuoir: ce qui me ſemble d’autant plus eſtrange, que",
            "i’ay appris qu’il et Eſtranger, & ſubjet naturel du Roy d’Eſpagne: car",
            "quelle aſſerance peur-on auoir de la fidelité d’vn homme qui ſe porte",
            "contre ſon Prince naturel? ou pour mieux parler, pourquoy ne crain",
            "dra-t’on pas qu’il trahiſſe pluſtoſt vn Eſtat eſtranger que ſon Roy",
            "legiti",
            "me? Certainecment cela m’eſtonne: car ſi ma bonne Mamar n’eſtoit",
            "pas",
            "capable de gouuerner ce Royaume, pendant ma jeuneſſe, elle pouuoir",
            "prendre le conſeil de mon Oncle le Duc d’Orleans, de mon Couſin le",
            "Prince de Condeé, ou de pluſieurs autres Princes & Seigneurs’ de ma",
            "Cour, que la nature & le deuoir attachoient plus fortement à ſa conſer",
            "uation, ſans ſouffrir la honte d’en aller chercher chez les",
            "Eſtrangers:",
            "mais ie voy qu’ils dépendent tous de luy auſſi- bien que moy; & que luy",
            "ſeul ne dépend de perſonnc: Encore, s’il s’acquitoit bien de ſon Mini",
            "ſtere, & s’il n’auoit pour but que le bien de l’Eſtat, il ſe",
            "rendroit digne",
            "en quelque façon de cette charge mais on n’entend par toute la Fran",
            "ce que les cris des Peuples qu ſe plaignent de la miſere du temps",
            "&",
            "du gouuernement que tot eſt reduit à l’aumoſne; & que par vne",
            "mal-heureuſe é́galité́ les plus riches ſont dans le meſeſtat que les",
            "plus pauures. Bien que ie ne puiſſe pas encore raiſonner ſur la cauſe",
            "de ce deſordre, ie connois bien routefois qu’il ne peut prouenir que de",
            "luy mais ce qui s’eſt paſſé depuis ſix mois, m’en a tout à fait aſſeuré, lors",
            "qu’apres auoir eſté témoin de la joye publique au dernier Te Deun",
            "qui"
        ],
        [
            "qui fut chanté pour la’vitoite de Lens, i’appr le lendemain que tou",
            "Paris eſtoit en armes, que chaque chaiſne eſtoie vne-forte, arriç̧ade, &",
            "que chaque barricade eſtoit vne Ville fortifiée. Quand ie voulus m’n",
            "former de la cauſe de cette rumeur, l’on me fit à croire que les",
            "Pariſiens",
            "auoient pris les armes pout ſe rendre les Maiſtres du Palas Royal, y",
            "mettre le feu, & faire paſſer tout ce qui eſtoit dedans au fil de l’épée. La",
            "difficulté que ’eus à croire cecy, m’obligea de m’en éclaircr plus parti",
            "culierement; alots vn de mes plus fideles ſeruiteurs m’apptt que le",
            "deſſein des Pariſiens n’eſtoit que d’obtenir la hberté de deux Magi",
            "ſtrats que le Cardinal Mazatin auoit faic enleuer au ſortis de",
            "cette cere",
            "monie; &que cere action violence leurauoit fait prendre les",
            "armes pour",
            "l’nbliger à leur rendre leéues Proteteurs, Cependant vous ſçaucz que",
            "deſordre ce bruit cauſa dans le Palais Royal; & que ſiles Bourgeos euſ.",
            "ſe voulu ſer de leur auiontage, i leur eûut eſté bien facle de s’en ren",
            "dre Maſtres, & de ſe venger du Cardinal Mazarin, qui ſentoit",
            "d’e",
            "ſtranges convulſions durant ce temps; neantmoins le reſpect qu’ils",
            "me",
            "porrôient, retint leut iuſte fueur, les fit contenter de la liberté de ces",
            "Senateuts, que le Cardinal fut contraint de leur rendre auſſi laſehement",
            "qu’il les auoit arreſte. Leur preſence calma dans vn moment cette ſe",
            "dition, & les remerciemens que la Reyne fit en ma preſence aux",
            "pre",
            "miers ela Ville de la fidelieé qu’lls auoient té́moignée en cete",
            "occa",
            "ſio, rne faiſait croire quetout eſtoit appaiſé: mais i’ay bien",
            "reçonnu de",
            "puis que Son reſſentiment & celuy du Cardinal n’eſtoir que",
            "diſſimulé, à",
            "la ſoirtie que l’on me fit faire ſans ſuite de certe Vlle, & au ſejour que",
            "nous fiſmes en ce lieu dans les incommoditez de l’hyuer. Il falut retour",
            "ner tourefois à Paris, & rerarder leur vengeance jſques à ce",
            "que l’occa",
            "ſion s’en preſenraſt Pour mieux couurir leur deſſein, ils font",
            "courir le,",
            "buit que toutes les affates ſone accommodées, lors qu’vne nuict que",
            "toute la Ville eſt en feſtin, ie me ſens réueiller en ſurſaut, enlener du",
            "lict, & me jetter encore tout eſtourdy dans vn caroſſe, qui m’emporta",
            "dans les tenebres autrauers des champs, auec beaucoup de froid & d’in",
            "commoditez; ſans ſeauoir où i’allois, qu’alors que le iour",
            "ſuruenant me",
            "fit voir cee maiſon. l’auoüe que cette ſeconde fuite m’eſtonna gran",
            "dement, pource que ie nen pouuois imaginer de ſujet: toutefois me",
            "voyant accompagé du Duc d’Orleans & du Prinee de Condé, leur pre",
            "ſeno me r’aſſe uraen quelque façon, mais leurs diſcours ne firent",
            "pas",
            "grande impreſſion ſur moy; Ils m’aſſeuroient que l’on m’auoit ſauué",
            "des",
            "mains du Patlement, qui auoit cormplorté auec l’Enné my de ſe ſaiſir de",
            "ma peſonne, & de me mettre entre ſes mains. Ie feignis de croire cecy,",
            "mas depuis ce temps i’ay ſceu d bonne part que c’eſt vne fauſſe & groſ",
            "B"
        ],
        [
            "-. a",
            "t",
            "iere calbomnie; que le deſſein du Cardinal Mazarini n’a e fté que de ſor",
            "rir de Paris pour ſe venger de ſes habitans, en bloquer les",
            "auenües, &",
            "deſtruire par la famine cette grande Vilſe; qu’au reſte le Parlement n’a",
            "que de bonnes intentions pour mon ſeruice; que tout le Peuple me de",
            "ire, & que l’on n’en veut qu’à Mazarin, comme à celuy qui leur",
            "ayant",
            "vollé́ tous leurs biens, & enleué leur Roy, veut encore rauir leur vie, &",
            "ſe venger d’eux aux dépens de tout le Royaume. Ie ne m’eſtonne pas",
            "beaucoup que le Cardinal ait conceu ces deſſeins violens, & u’il mé",
            "dite la perte d’vn Eſtat qu’il luy faut abandonner; mais ie ne puis",
            "aſſez",
            "admirer qu’il ſoit ſuiuy, & meſme pouſſé, s’il le faut dre ainſi, à cerre",
            "vengeance par des Princes qui ont plus de ſujet de le perdre que de le",
            "conſeruer, ayant juſques icy occupé leur place dans le gouuernement de",
            "l’Eſtat, & leur ayant donné des ordres qu’il deuoit receuoir d’eux-meſ",
            "mes; & pour dire en vn mot, qui les a voulu perdre tant de",
            "fois, & qui",
            "les veut encore faire perir dans cette occaſioa, en les ex poſant à la haine",
            "du Peuple qui ſouſfre leurs hoſtilitez.",
            "Pour Monſieur le Due d’Orleans mon Onclc, ſinterrompir le Due",
            "d’Anjouj i’ay bien reconnu à quelques diſcours de ma tante la Duche.",
            "ſe & de Madamoiſelle ma couſine, qu’l eſt ſorty malgré luy de Paris, &",
            "qu’l voudroit y eſtre preſentement.",
            "le ne puis pas conceuoit(conrinue le Roy)j qui peut l’auoi forcé dans",
            "vne action qu’il jugeoit injuſte & dé́raiſonnable, puis qu’il auoit le pou",
            "uoir de l’e mpeſcher, & qu’il y etoiroblige: Pour moy j’auoue",
            "que tout,",
            "e proeedé me cdhoque esrremeinent, & quee nepus ſoquffir la iolen",
            "ce que l’on veurs exercer tontre la ville de Paris, qui eſt la",
            "capitale d",
            "mon Royaume, & celle qui a touſiouts-t́moignat plus deé ole & d’atfe",
            "ion pour ſon oy. C’eſt bien mal rooonnoiſtre l’allegteſſe quelle té",
            "moignaa, comme i’ayſç̧eu, à ma naiſſance; & c’eſt bien troemper",
            "l’eſpe!",
            "rance qu’elle auoit concee de moy, que de la voulois perdie cnticre",
            "ment, pour s’eſtre oppoſee à la ruine ontiere de lEftat, & nour",
            "l’auoitJ",
            "voulu deliurer de ſon Tvran, ie nomme ainſi le Cardinal azarim, cah",
            "i ſça qu’il en a fait toutes les nûtions, qu’il a quelque inctligence auzc",
            "les Ennemis de l’Eſtat, qu’il a proeué be anoup auantage à l’Eſpal",
            "gne, & qu’il en a fait perdre de notables à la Ftance; & qu’enfin pour ſe",
            "rendre conſiderable en Iralie, où il a deſſein de retourner, il y a fait por",
            "rerpreſque tout l’argent du Royaumc qu’il a tiré da Peuple par des",
            "eae",
            "ions injuſtes & violentes. Ces crnes eſt ans vcirables, & connus de",
            "teus lesPrinees, pourquoy refuſent-ils de le remcttre entre les mâins d",
            "Pat lnent pour luy faire ſon procez? N’y a t’l pas pparence de ecroire",
            "qu’ils patticipent à les juſtcs deſles, puis qu’ils en vculent empe ſcho."
        ],
        [
            "la punitioo?r Céretanemen ſltie puis vn llretteiabſdla; is lehe feray",
            "bien rendreompte de la neligence qu’ils oôna sé́moignte au ſalut de",
            "l’Eſtat, & au ſoulagjeent dh Pbuple.:!",
            "2 1.",
            "Il eſt vray, répondle Dud d’Anjou, que le Peuple eſt en vn pitoyable",
            "eſtat n’agueres ie ne me pus tonirde pleurer au reit qu’vn pauure pa",
            "ſan faiſoit au Duc d’Orleans, des maux qu’ilson ſoufferts de puis",
            "long",
            "emps, & des violences & cruautez qui ont eſtô de pujs",
            "peu’de ibuts",
            "exereées contr’eux par les trodppes Maarines.’",
            "Ie ne puis pas conceuoir, reprit le Roy, quel eſt le bnut’& a",
            "fin decette",
            "guerre, & quel pretexte ils prennent pour ruiner le cœur de la France.",
            "Ie leur ay entendu dire, replique le Dued’Anjou, que c’eſt pour punir",
            "vos Subjets de leur deſobeiſſance, & pour maintenii l’autlrorité Rohyale.",
            "La puiſſance des Rois (continuo le Roy yne s’eſtend pas juſquesx aux",
            "choſes injuſtes, & loõrs qu’ils l’employent à la ruine de leurs Subjets, ils",
            "ſe rendent indignes de ce nom: Qu’ils diſent done plus veritablemene",
            "que c’eſt pour faire ſubſiſter la eyrannie qu’vſurpe injuſtement cette au",
            "thorité, & qui la deſtruit pluſtoſt que de la contoruere Eſt-ce",
            "mainieni",
            "l’authorité d’vn Roy que de ſaceagarſon Royaumre ? re ſçai-on pasque",
            "la puiſſance des Souuerains confiſte dans la richeſfe de leurs Subjets,",
            "que la ruine des vns cauſe la fobleſſe des autrese qu’ils ceſſeét done de",
            "pablier qu’ils combtten; pourleur Roy ;&. pu’ſs con feſſent pluſtoſ",
            "qls jgen leurs an es. auoſoonnomis olr la doſtrlion de ſon",
            "Eſtat, puis qu’ils ’exerclnt cntneoloy de:plas gnamles hbſtilitez ue les",
            "Eſtrangers n’en ont amals comis; &qu’abandoalant la Froneiêre d",
            "Royaue au commnoncemenc dea campagme, ills cotusent e s’ea",
            "parer des membres cepsndan qu’lap dmaque le chef pouileparta",
            "gelentr’ex apres s’on eſtre ibnd usaa res: Nais jls ne iondor pasà",
            "boat de leues preeniohs, çax ’ay ſuse ld srroſics ont voe pnſſãn,",
            "te arméc ſur pied, qu’ils ont pour Chefmon Couſin le Princéde Cny,",
            "les Ducs d’Elbeuf, de’Lônguevilbe, le ’Béaaufon & de Bouillon & plu",
            "fieur utres Seigeur de plus ſhge&les plbsallans de la qu qué",
            "poſqueeout le Ryamae leu one los aaldsje quetoüs nfmbleant",
            "eſolu dene tire de celtes. do arlrahâde mas ralenr à Paria pour",
            "ree dierauxdeſordree de l’E ftat: e voudmis aoir lpouuit:&s la li",
            "berté dblesallelteuues, ca ie ſuis oelldnent aſſeur é-de leur",
            "ſeruice, que",
            "iene feindcoispoiride me remiarrre eoreleurs mains; mais ie ſuis icy",
            "gar deé de ſi presi que ihepah ſorſdſl hdſteaſams auoità mes coſtes",
            "des confidens du Cardinal. Ie ne ſuis pas ſeul- dans cete contrainte, &",
            "ie remar que que le Duc d’Orleans mon Oncle, & tous ceux qui ſont af",
            "fetionnez à mon ſcruice, ſont obſeruez d’auſſi pres que moy,",
            "poaurem"
        ],
        [
            "3.",
            "eſcbet les bons deſſeins qu’ilurroione aûoir pouaa hibecé. I’ſpe",
            "re que ous ſerons hbten-oſt deliurz de cett ſeruicude, & que ma",
            "bonne,",
            "Maman ſera contrainte enfin de rerourner à Paris & de renoncer au de",
            "ſir de vengeance: car ie ne voy pas qu’elle puiſſe executer le",
            "deſſein qu’el",
            "le auoit de les forcet à luy venir demander pardon, puis qu’elle",
            "s’aſſeu",
            "roit, comne i’ay ſteu quehuict iours apres noſtre fortie, le pain",
            "venane",
            "à faillir, le Pesple ſs ſuſteuoroi conre le Parlement, & l’obligeroit",
            "de venir auec luy la corde au eulimploee ſa mſericoude: Et cependant",
            "vn mois & plus s’eſt paſſé depuis noſtre départ, ſans que les viures y ayent",
            "manqué, & ſans que le Peuple ait tant ſoit peu murmuré contre le Par",
            "lement: Au contraire, le malqu’ils ſouffent dans cetr guerre, ne",
            "ſrt",
            "qu’àles animet de plus en plusà laperte du Cardinal Mazt; & il eſt",
            "certain que plus elle tetardera & plus leurs forces augmenteront, & les",
            "ſiennes dimnueront; car ’ay ſceu, par l’arriué́e de pluſlieurs Scigneuss,",
            "& particulierement du Mareſchal de Schombcrg, que les meilleures",
            "Vlles de la Erance ſe declarent de our enioſr pour le Parlemene, &",
            "qulelles refuſent les ordres du Cardinal Ce n’oſt donc plus, de Paris ſeu",
            "lement. qu’il fuut ſe venger, c’eſt de touite la Franee qui ſuit cette",
            "Ville captale, comme le reſte du corps ſuit le chef: ſi bien quee’eſt.",
            "mettre tout l’Eſtat en oombuſtion, que de s’obſtiner plus long- tomps à",
            "vhe ſi temeraire entrepriſe, qui n’a pour motif que la paſſion d’vn Eſban",
            "gur, gui voudrdic, par ſa tyrannie, rerirer mes Subjets, de l’ob",
            "iſſace",
            "qul’ilsdoiuent à ldux R oy :,malails rae Ioant ſifideles; qu’ils ſçauront bien",
            "démeſler mes intetetde ceœux de ces mauuais Miniſtres, qui ont abuſé",
            "demon Nom & de rma Minorité pour ccroiſtre leur ambitieuſe fortu",
            "e. Que ſi ie puis vaiouaoi ta puiſſance Rioyale, dont e n’ay main",
            "enant qua le Nom, ie ſçaurmy panir auſſi tigoureuſement ces peſtes",
            "d’Eſtat, que recompenſer ldngraent euaxqui ſe ſont oppoſea à lours",
            "inuſtes deſſeins.",
            "-Sur ce mot, le Roy ſe retira dela feneſtre. où il ’eſtoit arreſté au bruit",
            "de qulqus Scigneurs qui le vindrent ſaluer, & u’eu que le liſirde e",
            "oomhnder à ſon Frere la diſcneed quil luy auoie promſemais, eée",
            "oneraien é pût eſtne ſi ſecret qu’il ne fûi entendupar vn Officiet du",
            "Roy qui l’écoutolt ſur vne fneſtre prochlaine, S& qui a creu le deuoie",
            "publier pour aſſeurei les fideles François, que le deſr de leur Roy ſe",
            "conde leurs incentons, & les obliger d’omployer lours biens",
            "& leurs",
            "ues pour ſaliborteé, & pour lal deſttuction de ſes Ennemis."
        ]
    ]
}