{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Orléans, Gaston (1608-1660 ; duc d')",
            "Nemours, Charles-Amédée de Savoie (1624-1652 ; duc de)",
            "Lorraine, Charles II de (1596-1657 ; duc d'Elbeuf)"
        ],
        "creation": "1652-02-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-10",
            "@who": "AB"
        },
        "titre": "L'entrée et la marche de l’armée de monseigneur le duc\n          d’Orléans, commandée par M. le duc de Nemours, avec la défaite de quatre cents chevaux du\n          duc d'Elbeuf, et la posture du cardinal Mazarin à la cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1227_MAZ.xml",
        "path": "Corpus/Mazarinades/1201-1300/Moreau1227_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1201-1300/Moreau1227_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8695652173913043,
            1.0,
            0.7350427350427351,
            0.8048780487804879,
            0.6861924686192469,
            0.7348484848484849
        ],
        "lexicalite": 0.7505446623093682,
        "ecarts": [
            0.13043478260869568,
            -0.2649572649572649,
            0.06983531373775276,
            -0.11868558016124098,
            0.048656016229237986
        ],
        "ecart": 0.12651379153883846
    },
    "texte": [
        [
            "L'ENTREE",
            "ET",
            "LA MARCHE",
            "De l’armée de Monſeigneur le",
            "Duc d'Orléans, commnandée",
            "Par Monſieur le Duc",
            "de Nemours.",
            "AVEC",
            "LA DEFEAITE",
            "DE QVATRE CENT",
            "Cheuaux des Troupes du",
            "Duc d’Elbeuf.",
            "ET",
            "La Poſture du Cardinal Mazarin à la Cour.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë Neufue Saincte Anne",
            "proche le Pallais.",
            "M. DC. LII.",
            "Auec permiſsion de ſon Alteſſe Royalle."
        ],
        [
            "4",
            "das l’Eſcricure le Dies des Araé́es, s’eſt touſiours",
            "rénlu le Protecteur de ceux qui appuyez de ſa luſti",
            "ce de leur Armes, ont combattu vaillamment pour",
            "ſe querelle, ou pour le bien public, & ſans aller",
            "feilletar les Saints Chiers qui ſont pleins de fem",
            "ablcs exemples, En voicy vn tout recent que ls",
            "Ciel nous fat voir ſur l’Armée de Son Alteſſe Royal",
            "l5 conuitte par Monſieur le Due le Nemours, de",
            "puis ſ Iettre eſcritte àſaditeA.R.",
            "Hier ringtſieſmeFeb’’arriua vn Coutrier à ſon",
            "Alteſſe Royalle, de la part de Monſieur le Iuc de",
            "Nemours qui l’aſeura du bon ordrede ſon Armé́e,",
            "du ele de tous les Officiers, & de l’afection d tous",
            "les oldats, & de ſoua acheminement aupré́s de Soſ",
            "ſons, où il s’eſtot formé vubruit, que Monſieur le",
            "Duc Del beuf auoit leué quelques trouppes tirées des",
            "garniſons, & quelque mlice pour s’oppoſer a ſon",
            "paſſage de ce coſté-là, & de fairt, eſtant paru quelque",
            "Cauallerie auec quelques Rantaſſins.",
            "Monſieur le Due de Nemours fit deſtacher quel",
            "que Cauallerie & gens de pied qui les entourerent,",
            "& apres qelque combat leger, en prirent trois cens",
            "priloniers, & quelque ſoixante demeurerent ſur la",
            "place, & fit paſſer toutes ſes trouppes iuſques à",
            "Ranç̧on, à deux lieuës de Compiegne. Ce qu’",
            "ayant ſceu Monfeur le Duc Delbeuf, & voyant le",
            "peu d’apparence qu’il y auoit d’attaquer vne Armée"
        ],
        [
            "5",
            "i puiſſante & ſi reſolue, ſe retira auee le reſte de ce",
            "gens, ſi bien que malgré tous les buits que leMe",
            "Eanins auoient fait courir icy que le Mareſchal de",
            "Hoquincour, & d’autres de ſa cabale, auolent ſais",
            "ſouſſeuer les Communes pour empeſcher ſon paſſa",
            "ge, elle eſt heureuſement arriuée audit lieu, & peu",
            "re maintenant à Gournay pres le Pont Sainct Me",
            "ant, ſelon la Marche qu’elle loit tenir: On fait",
            "eſtat qu’elle eſt de cinqmil cheuaux, & trois mil cinq",
            "cens hommes de pied.",
            "Il faudroit que les peuples fuſſent bien ennemis",
            "de leur bien, pour s’oppoſer à ceux qui viennent ex",
            "poſer leur vie & leur ſang pour leur achepter vne paix",
            "generalle, que toutes les remonſtrances, toutes leurs",
            "prieres, & meſme toutes leurs ſouffrances n’ont peu",
            "obtenir, & que Son Alteſſe Royalle s’eſt reſolu",
            "de leur faire accorder mal-gré tous les ennemis de",
            "l’Eſtt, qui s’oppoſent à vn ſi iuſte deſſein.",
            "Les ordres de ſadite Alteſſe Royalle, & le ſoin",
            "de Monſieur le Duc de Nemours retiennent telle",
            "ment ſes gens dans le deuoir, qu’il e ſe fait aucun",
            "degaſt, ny pillerie par où ils paſſent, ſe contentant de",
            "l’eſtappe que les Villes & Bourgs leur font porter, &",
            "campent dans la pluſpart des leux. Ce qui fait voir",
            "les benedictions que Dieu verſe ſur les legitimes pro",
            "iets de ſon Alteſſe Royalle, qui a pris en mainla cauſe",
            "publique, & le reſtabliſſement de l’authorité Royal",
            "B"
        ],
        [
            "6",
            "le aulllie, & preſquo aneantie par l’auarice inſatia",
            "ble d’vn Minmſtre Eſtranger: C’eſt -ce qui nous doit",
            "ebliger à reiterer nos vœux, & redoubler nos prie",
            "Ies Ciel, pour l’accompliſſement de ſes deſſeins ſi",
            "ſts & ſi aduantageux au public, puis qu’ils doiuent",
            "pporet en ſuitre la l’aix genetalle, non ſeulement",
            "neceſſaire à touteia France, mais meſme à toute",
            "l’Europe...",
            "eOn oueaduetit de la Cour, que le Cadinal Ma",
            "arin eſt en mauuaiſe poſture, & qu’il eſt deuenu ſi",
            "méfiant, que pſonne ne luy parle plus, meſme les",
            "plu grandsamis: Ie ne mj’eſtonne pas qu’vn hormme",
            "ſ coulpable ai vn remords de conſeience qui le",
            "ourmente petpeuallemenr, & ie croy qu’il a tout",
            "ſjetde ſe tepenti de ſa temerité, & d’eſtre reuenu",
            "dans vn paysou il a exerceé́ tant de tyrannie: C’eſt",
            "un vVihble chatiment de la Diuiniteé, qui aueugle ſou",
            "uent les meſchans pour les faire tomber dans les ſup.",
            "pliees qu’ils ont merité: Il voit la pluſpart des Offi.",
            "ciers de la Cour de gouſtez de ſon ſeruice, par la mau",
            "uaiſe ſuitte de eurs afaires, & crainte que quelque",
            "deſeſperé amorcé de l’appas de la recompeuſe de ſa",
            "teſte, ne luy dreſſe quelque ambuſche pour ſe re",
            "çompenſer de toures ſes pertes.",
            "Ie Prince Thomas luy promet de,l’emmenen en",
            "Sauoye, mais il ne s’y peut fier, & trouue les chemins",
            "d’n ſi long voyage trop perilleux pour hazarder ſa"
        ],
        [
            "4",
            "perſonne, Enfin de continuelles apprehenſions bou",
            "relleat ſon Eſprit, il peſte meſme contre ceux qui",
            "luy ont donné vn conſeil ſi fatal de retourner en",
            "France, auant que d’auoir eſſuyé la mal-veillance du",
            "peuple. Il voudroit bien rmaintenant compoſer de",
            "ſa ſortie, bague-ſauue; mais ie ne croy pas qu’il",
            "en ſoit quitte a ſibon marché, & maintenant les der",
            "nieres armes qui luy reſtent, ſe ſont Lettres de Ca",
            "chet du Roy, & les Ordres de ſa Majeſté, qu’il fait",
            "eſcrire continuellement de ſon ſtyle, pour inthimider",
            "les peuples, & s’acquerir les Gouuerneurs, mais l’on",
            "eſt deſabuſeé de telles fourberies, & tel’ies armes ne",
            "ſont pas à l’eſpreuue des coups, que l’on luy va bien",
            "toſt porter, & dont il aura beaude peine à ſe",
            "parer.",
            "FIN."
        ]
    ]
}