{
    "entête": {
        "form": "prose",
        "genre": "prosopopée",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "L’équiproquo de l'autre monde sur l’arrivée du Mazarin,\n          et l’arrêt irrévocable rendu contre ce cardinal du même nom. Un courrier, arrivé depuis\n          peu de l'autre monde, m'en a appris des nouvelles dont je veux vous faire part, mon cher\n          Damon, si vous l'avez pour agréable; voici à peu près ce qu'il m'a dit.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1272_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1201-1300\\Moreau1272_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1201-1300\\Moreau1272_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.775,
            0.6772727272727272,
            0.6755725190839694,
            0.6691449814126395,
            0.7418181818181818,
            0.693950177935943,
            0.5680933852140078,
            0.7028112449799196,
            0.6837944664031621,
            0.7949640287769785,
            0.7608695652173914
        ],
        "lexicalite": 0.6929037520391517,
        "ecarts": [
            -0.09772727272727277,
            -0.0017002081887578235,
            -0.006427537671329975,
            0.07267320040554237,
            -0.047868003882238774,
            -0.12585679272193528,
            0.13471785976591188,
            -0.019016778576757543,
            0.11116956237381637,
            -0.03409446355958712
        ],
        "ecart": 0.06512516798731499
    },
    "texte": [
        [
            "L’EQVIPROOVO",
            "DE L’AVTRE MONDE,",
            "SVR L’ARRIVEE DV MAZARIN.",
            "ET L’ARREST IRREVOCABLE RENDV",
            "contre ce Cardinal du meſme nom.",
            "VN COVRIER ARRIVE DEPVIS PE",
            "de l’autre monde, m'en a apris des nouelles, dont ie vous",
            "veux faire part mon cher Damson, ſi vous l’auez",
            "pour agreable, voicy à peu pres ce qu’il m’a dit.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë neuue S. Louys,",
            "au Canon Royal, proche le Palais.",
            "M. DC. XLIX."
        ],
        [
            "L’Eoro Ds ’arTRE oE,",
            "i e ſur l’arriuée du Mdtarin.",
            "é",
            "E Cardinal de Richelieui qui a eſté",
            ", l’vn des plus ſabeils & des plus adrois",
            "7 homme d ontempel, ſe. oyant",
            "preſtà paffe la barque vauuerſele",
            "penſàa en luy nmeſme, queſiil eftoit",
            "recogneu, il auroit de grands tomp.",
            "tes rendre, veu la quaniré d’affaires qui loyl ont",
            "paſſeé par les mains, & dont quelques-vnes ont efté",
            "trop delicates. Pourquoy eſuiter, ils’aduifa de ſe dé",
            "guiſer en bon Hermitte, & taſcher par cette inuen",
            "ion de paſſerſans eſtre obligéà vn ſi longramen; ce",
            "qui luy a reüiſſi ſi heureuſement qu’il paſſa, & fut ad",
            "mis dans les champs Elizeées, auP’alais de la felieité",
            "Mais Pluton faſhé́ de cette tromperie & pour en em",
            "peſcher de pareilles, a ordonné́ qu’a l’auenir ily ſeroit",
            "pris garde de plus pres, tellement qne pour y donuer",
            "ordre, & ioinct à eela que depuis les guetres, cette",
            "Maiefté́ diuine a oü̈y parler ſi differemment des mal",
            "heurs arriuez en France par l’iniuſtice du Cardinal",
            "Mazarin, que pour eſuiter toate ſurprde, ila fait met",
            "trevn corps de garde aduancé́ au de là de la Barque",
            "de Caron, afiu que quand ce Cardinal viendra (ce",
            "qu’on atend dans peu)il ſoitreceu & traitter comne",
            "il le merite.."
        ],
        [
            "4",
            "Ce Courier m’ayant apris ce reiglement continu",
            "de la ſorte, & me dit qu’il y a enuiron hui ours que",
            "ce eſme reglement auoi café v gndra",
            "Royaume de Pluron, & voicy come cela arriua.",
            "La ſennmelle des corps de garde aduancé voyant",
            "venir de loingvni homeihabillé́ eCardinal cria in",
            "continant le qui vala demure, ce Cardinal fut",
            "ſtoqanéà ce bruit,car il penſoit enrer en ce Royau",
            "me là connme en l’Egllſedn predant. de l’eau beniſte,",
            "mais il fut bien trompé quand il ouye cette fentinelle",
            "appeller le Caporal hors dela garde; en’criant dere.",
            "çhef v demeure, auec tantr d’eſpouuante qu’il ſem",
            "btoit que tetrte pauureſenrinelle fou? hors d’elle.",
            "meſe tantelle paroiſſoit effray ée à l’abbord de ette",
            "habit de Cardinal, & celà àa cauſe qu’elle auoit rant",
            "oüiydire demaux du Cardinal de France qu’elle s’i",
            "maginoit querous lesautres eſtoiens auſſi meſchans",
            "que luy, voicy le Caporal qui arriue, il demande qui",
            "es-tu e Mazarin bouffant d’ogue il, & eſtimant",
            "qu’on deuoit faire honnorable entrer à ſa groſſe pen",
            "ſe:,, dit ie ſuis Mazarin Cardinal, & comme il voulois",
            "ſuure & dire de ſaincte Cecylle Archeueſque d’i.",
            "& le refte de les belles qualitez. Ces deux parolles de",
            "Mazarin Cardinal eſpouuenterent tellement ce Ser",
            "gens & cette lentinelle qu’on les vitincotinent dans.",
            "vn effloy e xrabrdinaire & vn tremblement non",
            "conmlun, ce qui les fit fuir en ctiant, aux armes, aux",
            "armes, le voila enu tce Mazarin, & e’eſtoit tout ce",
            "qu’is pouuoient dire, tant ls eſtoient horsdalaine, à",
            "force"
        ],
        [
            "foce deleurir &d’auoir peur, ar le bruit eſtoit refa",
            "pandu parout qu ’eſtoit le plusmeſchant de tous",
            "les homnes: la ſentimelle moins propre à bien courir",
            "valdemeura enchemin",
            "& ppleronne que le Capo",
            "etolducôtre trerre, moitiémoe de frayeur & ſans au",
            "cumounemen dy figne de vie, mais le Caporal plus.",
            "vigoureux futiuſques au corps de garde, criant touſ",
            "jours auarmes. Ces voix de ftayeur donnerent auſſi",
            "tot l’alatrme ar tout & arriaerent de bouche en bou",
            "che iuſques au Palais de Pluron quir eſtoitlots en bon",
            "repos auec Madame Proſerpine, lequel entendant ce",
            "bruit, ſe leua au meſme inſtant ( cas en ce pays-là on",
            "n’eſt point e peine de prendre ſes habits )pirſafour",
            "che eurtris enla main, & crie luymeſmeaux armss",
            "aſſi coſt le vaillant Rodomond ſon Capitaine des gar",
            "des, &: le grandRolland ſon ceneral d’armé́e-ſe mi.",
            "rent en deuoir, l’vn aupres de la perſonme du Psince;",
            "l’autre mettantſon armêen bataille; ce qui fit que le",
            "chſes furent ihcontinent preparées, apres quoy on",
            "donna ordre au Mareſchal de Gaſſion comme grand",
            "aduanturier, d’allet promprement, recognoiſtre ce",
            "que c’eſtoit que e bruit auec dix nil hbommes qu’on",
            "deſtacha des qutre cens mit qui eſtoien deſia ſousles",
            "atmies & de ſe ſaiſirde quelque poſte aduantageuſe,",
            "affin d’arreſtervn peu les ennemis fi ilenparoiſſois, &",
            "par ce moyen qu’oneut le moyen de deliberer ce que",
            "lL’on feroit; ce qui luyfut faict, & caſſion aprit par ſes",
            "coureurs quec’eſtoit le Cardinal Mazarirrqui arriuoit,",
            "dont il enuoya donner aduis à Fhurton qui luy renuoya",
            "dire au meſme inſtant d’aller au deuant, crainte qu’il",
            ".LL..",
            "."
        ],
        [
            "n’euſt des trouppes & qu’il e voulut: tranbler ſon",
            "Royaume commeil auoit deſia fait celuy de Frances",
            "ce qu il vouioit eſuiter par le bor ordre qu’il alloit y",
            "apporter, a quoy caſſio obeyt incontinent& pen,",
            "dant qu’il marehoit auaee ſes trouppes, Pluton aſſem",
            "bla ſon Conſeil oùil fit ’entrer plufieurs grands per",
            "ſonnages reçeus en la dignitéde Miniſtre d’Eſtat, cha",
            "cun ayant pris ſceamce ſelon l’ordre de ſa receptio,",
            "Pluton Preſident ayantà ſes coſteés le ſeuere Minos &",
            "I equitable Radamante, & apres oüy en leur depoſi",
            "tion toutes les perſonnesarriué́es de France depuis vn",
            "an, la choſe paſfa en nororité́, ce qui fit qu’on laiſſa le",
            "reſte des frmalitez qui ſon les interrogaroirs, reco",
            "lemens & confrontations? tellement que l’affaire ſe",
            "trouuant en eſtat, ſans qu’il fut beſoin de plus longues",
            "pcedures, elle fut miſe en deliberaion, & il fut dit",
            "qe tant pour ceparation des crimes commis par le",
            "Cardinal que pour la ſeureté publique, il ſeroit mis",
            "pour iamais dans le noir & ardant cachot d’acier ou il",
            "ſeroie eternellement bruſlé.",
            "Ce que voyant le Cardinal de lRichelieu, il ſe ieta",
            "aux pieds de Pluton & luy dit, grand Dieu ie vous de",
            "mande miſericorde pour ce mal-heureux, non pout ſa",
            "conſideration, car il ne le merite pas, mais pour celle",
            "des fertices que ie vaus ay rendus depuis que ie ſuiser",
            "ces lieux & que ie ſuis encore preſt de vous rendre à",
            "l’aduenir en toures les choſes ou voſtre Maieſté diuine",
            "me fera l’honneur de m’employer Ce pauure Maa",
            "n eſt plus mal-heureux que meſchant, toute-la faute",
            "vient pluſtoſt de moy que deluy ( quioy quihnoem"
        ],
        [
            "ment) pour l’auoir mis dans vn employ qu’ilnemeri",
            "toit pas, a’ayant pas la teſte aſſez forte pour y bien",
            "reüſſir en eſt oui’ay eſté́ mal-heureuſement trompé,",
            "& dautant plus qu’en le quittanr, ie luy auois ſi bien",
            "donné̂tous ſes ordres par eſerit qu’il eſtoitce, me fem.",
            "ble preſque impoſſible d’y pouuoir failllr, mais quoy ſi",
            "le grand Apollon a autrefois eſté capable d’vne pareil,",
            "le faute, ie l’ay bien peu faise- apres luy, Vous ſç̧auez",
            "grand Dibu comme il a doné les reſnes de ſon ch",
            "au ieune Feton, lequel auſſiroſt qu’il fut monté ſurce",
            "grand elclat de l’vniues, s’eſblouyt & laiſſa regner le",
            "deſordre en ſa conduitte, ce qi le rendit innocem",
            "ment cauſe de tous les muxqi onarriuerent &deſs",
            "perte meſme. Helas Sire ee nal heureux Cardial a",
            "fait la meſme choſe, le grand eſelat de ce chariot du",
            "premier Myaiſtere l’a eſblouy & fait treſhuchet, cela",
            "eſfveritable ais pourtane les maux quiet ſontatri.",
            "uez nae prouiennent point d’aucune malie ffectec,",
            "ains pluſtoſt d’vn mal-heur qu’ilne pouuoit éuiter, à",
            "quoy l’auguſte Paslement de Paris rauaille tant qu’il",
            "peut (à ce qua l’on nous apprendicy ) poar yapporter",
            "les remedes neceſſaires c’eſt pourquoy grand Dieu,",
            "ie vous demande pardon pour ce milerable, & prie",
            "voſtre diuine Maieſté́ de moderer en quelque ſorte la",
            "rigueuy de ſon’arreſt & de ſa deſtinée. Pendant tout",
            "ce diſcous, Minos qui eſtoit en colere remuoit & fai",
            "ſoit dancer ſa barbe auſſi fort que font les machoirs",
            "d’vne vielle oqu d’vn magot à qui l’on fait beaucoup de",
            "mal, & vuloit anatematiſer conere le Cardinal de Ri.",
            "chelieu; mais le prudent Radamante prenant la pa",
            "T.,,-L- L-L"
        ],
        [
            "8",
            "rolle auec plus demodetatloa&plus de eepqe",
            "n’euſt pas fait le ſeueé Mnos , dit’au Crtſſnallénie!",
            "ſtonne de voſtre procedé Monſieut de Richehieu hé",
            "quoy, pour eſtce cauſe ( innocenee à te-que us dit",
            "des maux que ls MazaHlal a ſte en Fraice,-eat-1",
            "meins puniſſabl, oueſtes heureux dece que-voſtte",
            "deſtin eſt fait &qu’il no ſe peut plus reuoquer, at ſu",
            "voſtre popre confeſſionon nendroit ſon ’atreſt eom.",
            "mun auec vous, mit cela heſe pouuanatpls, iie re;",
            "uiens au Maarini, qûoy vos appelleé innoceht vh",
            "volleur manifeſte, vneœurſans pitié, vntygre quli de",
            "pnistois ou quatre as a?fſas plus dej mal ’au pduure",
            "pelpl8 de Feaneeq4ue ou ytods o préeleceſſenrs",
            "n’mns fai encentas-pavinoinbre iſfly d’in",
            "poſts, quoyvous priez pour vn homme qui donne",
            "prenection & acoroiſſbmen à n ultltude enfage",
            "de Partiſans mpngeut de peuple, tdentp&ur l’inrſet",
            "de l’ ſtat taais ſeulement pour ſatlsfaire-ſa p’opre",
            "paſſion & extreme auarice. Ha, Monſieut le Cardnal",
            "prenez gatde à ce qu vous faires, ce cruellé́ né merire",
            "pas voſtre inteceſſion; ſhge y Moſiet & qu",
            "non comptant d’auoir depsrois buéatre fi fai",
            "tant de maux à la France; quand le Parlement de Pars",
            "y auoulu donner quelque remede, il a pa vne violen",
            "ce extraordinaire enledé leur oy; & daotancu’ilhe",
            "ſe trouuoi lors aſſez fuot pout ſare reſſir ſo pernai",
            "cieux deſſein de vengeance afin de mieus prendre ſes",
            "meſures, il a conſenty a vne deelararior du Roy qu’il",
            "re vouloitpoint exeuter, ainis ſeuleré̃nts’e vouloi?",
            "ſerir pour auoir le temps de s’aſſociet & faire compa!",
            "gnoi e",
            "4"
        ],
        [
            "gnon de tous ces malheursproiet vn ambiieux qui",
            "gouuerne l’eſprit du Duc d’Orleans, en luy don",
            "nant quantité de benefices & luy promettant vn",
            "Chapeau de Cardinal, au moyen dequoy ils ont en",
            "lemblemenrabuſe de la, bonté des Princes & attiré́",
            "de luy promeſſe de protection; de plus comme il",
            "auboit beſoin du Prince de Condeé́ pour l’execuion",
            "de ſes deſſeins, il a tant fait qu’il à gagné ce. Princeà",
            "luyà l’eſtonnement de tous les bbons François, qui",
            "ne peuuent ſe laſſer d’admirer comme il eſt poſſible",
            "qu’vn premier Prince du ſang ſiſage & ſi genereux",
            "ayt voulu promettre aſſiſtance à vn i meſthame",
            "homme, enfin penſant auoirtoutes les forces & les",
            "puiſſances de la France en ſa diſpoſition, Il apour",
            "vne ſeconde fois enleué le Roy & fair bloquer la vil:",
            "le de Paris par des eſtrangers, quitparſesordres o",
            "vollé, pillé, bruſlé, ruiné, tue, olle femmes &",
            "filles, profanneé les Egliſes & les choſes lés plus ſai",
            "cCtes, & apres toutes ces choſes vous l’appellez in",
            "nocent & vous demande ſgcegalle Monſiee",
            "retiez vous & penle,vpſtrebon hundn pou",
            "uoir pluseſtre iugea preſent que ms ſçauons icy",
            "comme toutes choſes ſeaſſe’ilyauoit encoredu",
            "emede;, vous n’en feisz pas quie pous ſi peu.",
            "Aprey-que Radamante eut ainſi enuoyé le Cardi",
            "nalde iche lieu biea eſtourdy &e tout effrayé, Plu",
            "ton qui a quelqué amitié pour luy à̀cauſe de la",
            "beaure de ſon eiprit, & du plaiſrqu’ilpiraend quel",
            "quefois dans ſon etrpier, l’a ppella cdomme ils’en.",
            "."
        ],
        [
            "r",
            "alloit tout tremblant & le remettant vu peu ſe",
            "fyeur luy diri, Crdinal, nparauant quele deſui",
            "de voſtre collegue ſoit conclud (car apres ie n",
            "pourros plus rien en voſtee couſideraon, e ,",
            "nes ſa eiae eermele a cent ann, poureu qu",
            "faſſe reſtituer à la France la mouie de ce qui luya",
            "olile depuis qu’il eſt au miniſtere, autrement ſon",
            "arreſt ſera executé, & voila ſon deſtin apres. Ces",
            "redoutables parolles alnſi prononées voila ſon de",
            "hin, ilny eut plae dereplique, ce fut vne choſe fai",
            "e & qui ne peue iamaiseſtre reuoquée, tellement",
            "que! Plutmo myant qu’il eſtoit temps de voi ou",
            "cftoie le ain ain de luy faure prononcer ſon",
            "arreſt; il deputa le Cardinal de Richelieu pour aller",
            "veoir en quel eſtat eſtoient les choſes aù dehors,",
            "aais il nefut guerreloing ſans apprendre qu’on l’a",
            "menoit en tionmphe & ſi doucement, qu’a peine",
            "marchoit-, tantil eſtoit las du grand voyage qu’il",
            "auoit fai, il apprit auſi la meſpriſe de la ſencinelle",
            "& du Caporal quiauoient eu ſi peur dés qu’ils ouy",
            "ren pmmoncet ces patroles de Mazarin Cardinal",
            "qu’ls’eſcient, ſans ſe donner patience d’entendre",
            "le reſte des qualitez qui euſſent ſeruy à l’eſelairciſſe",
            "mant de leut oquiuoque; ece qu’ayant appris le Car.",
            "dinal de Richelieu, il tentca & fit ſon rapport à l’aſ",
            "ſemblée, laquelle quoy que tres ſerieuſe ne peut",
            "s’empeſcher d’en ſouſcrire, enfin le Maarin eſtant",
            "arriue on le fit entrer & domparoir, Minos l’inter",
            "roga & lui demanda-qu il tſtoit & cequ’il auoit"
        ],
        [
            "fait, ilreſpondit à ſes; ingenumenc, ce qu’il fitvoir",
            "qu’il ny auoit pas grande malice en ce pauure diable",
            "& qu’il ne trempoit point aux meſchancerez de ſon",
            "frere, c’eſt pourquoi il fut ſeulement degradé́ de",
            "ſon Cardinalat, & comme il n’eſtoit pas plus noble",
            "de vertu que d’eſtraction, il fut enuoyeé auec les ro",
            "turieres & artiſans de la baſſe claſſe trauailler aux",
            "ouurages mecaniques & neceſſaires pourl’entretien",
            "du grand & puiſſant Royaume de l’autre monde; en",
            "ſuitte dequoi l’arreſt de ſon frere fut regiſtré, & on",
            "attend ſon arriuée en bonne deuotion pour lui pro",
            "noncer & lui faire executer. Apres que ce Courier",
            "eu ainſi finy ſa relation, il me vint vne cunoſiteé́ de",
            "ſçauoir pourquoi il y auoit ſi peu de temps que ce",
            "Cardinal eſtoit arriué, & qui y auois doſia ſi long",
            "temps qu’il eſtoit party, il me dit qu’il auoit eſté in",
            "terrogé la deſſus, & qu’il fit reſponce qu’il n’auoit",
            "peu venir pluſtoſt à cauſe de ſa peſanteur & groſſeur",
            "ce qui fut pris pour vne mauuaiſe excuſe, mais en",
            "fin elle paſſa; on a toutefois depuis appris de luy,",
            "que ce n’auoit pas tant eſteé́ cette caule qui l’auoit",
            "retardé, comme l’eſtime qu’il auoit que ſa mort",
            "ſoudaine & ſi extraordinairement arriuee pouuoit",
            "amander ſon frere, & que ſi cela arriuoit, il en ſe",
            "roit peut eſtre mieux receu en ces pais-laà, mais",
            "comme il a veu qu’il ne s’amendoit point pour",
            "quoy que ce fut, & que au contraire il alloit touſ",
            "iours de pis en pis, il s’eſt enfin reſolu de venir tout",
            "doucement, & en effect il n’eſt arriué que depuis",
            ". L.."
        ],
        [
            "1",
            "huict iours comme ie vous l’ay deſia dit, voila mon",
            "cher Damon tout ce que ce Courier m’a appris,",
            "auſſi-toſt qu’il eut faict, il me dit adieu iuſque au",
            "reuoir, qu’il m’apporteroit des nouuelles à ſon pre",
            "mier voyages ſiil y en auoit."
        ]
    ]
}