{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "L'enfer , le purgatoire et le paradis temporel de la\n          France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1217_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'ENFER",
            "LE",
            "PVRGATOIRE.",
            "ET",
            "LE PARADIS",
            "temporel de la France.",
            "A PARIS,",
            "Chez FRACOIS PREVVERAY, grand",
            "rueë de la Bretonnerie, proche la porte",
            "Saint lacques.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "3",
            "L’ENFER, LE PVRGATORE, ET LE",
            "Paradis temporel de la France.",
            "g Eſt vne façon de parler aſſez ordinaire qae de",
            "dire, parlant d’vne belle Maiſon, ou d’vnevle",
            "heureuſe, c’eſt vn Paradis terreſtre, c’eſt vn pe",
            "it Pafadis: on ſe ſert auſſi du mot d’Enfer pour exprimer",
            "vne grandeafflictien, ou va vacarme; & lors qu’on ſouf",
            "fre pariefnent quelque malheur ou incommodité, on",
            "dit volontiérs, ie fals mon Purgatoire en ce monde. La",
            "difference qu’ll y a dans la ſimilitude que ie fais, eſt que",
            "dans l’Enfer effectif, ll n’y a point de redempeion, & que",
            "de celuy que i’ay deſſeln de vous repreſenter, l’on ſort,",
            "pour entrar dans le Purgatoire, & de laà dans le Paradis.",
            "Comme il n’y a pas beaucoupde contentement à s’ar",
            "reſteren Enfer, ie n’y demeureray quefort peu;veuauſſi",
            "que perſonne n’lgnore, & que tout le monde a reſſenty",
            "les Calamirez, qui oht afſigé la France depuis trente ou",
            "quarante ans en ça: Iamais l’image de l’Enfer n’a eſté ſi",
            "bien repreſenté́e, que par les guerres, les concuſſions,",
            "es meurtres, les empriſonnements & les banniſſements,",
            "que l’auarice & l’ambition onc fait ſouffrir à la France.",
            "Repreſentez-vous des eynes Meres & des Princes du",
            "Sang bannis, la Iuſtice enchaiſnée, des Preſidents ban",
            "nis, empriſonnez & empoiſonnez; des bourreaux reſ",
            "pandre le ſang de la plus belle Nobleſſe, les Egliſes pil",
            "leées, les Religieuſes violé́es, & la Croix ſeruant de tro",
            "phée aux Heretiques du Nort, par la politique impie de"
        ],
        [
            "4",
            "ces ambitieux Miniſtres:Repreſentez- yous le Vice triom",
            "phant de la Vertu, & dans la poſſeſſion des Charges & des",
            "haures fortunes; des gensde neant viurt en Princes, & les",
            "Princes contraints de leur faire la cour. Mettez-vous de",
            "uant les yeux le carnage de tant de ſieges & de tant de ba",
            "cailles, des Villes deſertes, les familles priué dheritiers,",
            "leseampagnes rauagées, & desvillages entiers ramaſſans",
            "les mietes de cas mauuais Riches.Imaginez-vypus voir vn",
            "Inrendant de Iuſtice entrer das vne Prouince, acconapa",
            "gné d’vne legion deſatollires, qui rmetrent l’horreur & le",
            "deſeſpoir dans le cœundes pauuresvilageois, l’vn prend",
            "la fuite, l’aurre eſt battu, & l’autre empriſonné́; les fein",
            "mes & les enfans rempliſſent l’air de cris, on leur enleue",
            "aiuſques à la chemiſe, & la ſeule morteſt cpable dereme",
            "dier à leurs mauxs repeſenttz, yous des Regimenrs des",
            "Gardes, & des fbutmilieres d’autjes filous, qu’on pe paye",
            "pas exprés, afin que le Bourgeois ſoit mapré, & viue dars",
            "vne crainte perperuelle; Nen aue vous iamais eu vne",
            "demy-douzaine ſu yous, loprignatd ſu lagojge, vous",
            "oſter la bourſe & le maneau? au2-vous veu quelque",
            "nurct ſe paſſer ſahs deux ou trois hqmmes tuez?& le plein",
            "midy meſme teſmoin de ces meurtres & de ces biganda",
            "ges. Il ſuffifoit auoir la liurée de Moſieur tel, pour ſau",
            "uer vn homme du gibet, ermdeſpit de la Iuſtice,pour ruer",
            "impunément vnhonueſte hommede coups de baſtons,",
            "pour entuer vn aûtre, & pour jetter des meubles ſur le",
            "carreau? Et pour tout dire en vn mot, a-t’on iamais veu",
            "vne Nation ſi laborieuſe pauure en vn tel poinctevn peu",
            "ple ſi obeiſſant, tellement gourmahdé? vn peuple ſi vail",
            "lant, tellement ofprimé vn peuple ſi franc & ſibon,",
            "tellement"
        ],
        [
            "-5",
            "5",
            "tellement abuſé & trompé́? & vne terre ſi fertile, ſi rem",
            "plie de peuples, qui mourroient de faim? lIe n’aurois",
            "iamais fait ſi ie voulois depeindre toutes les miſeres de",
            "la France; l’encre n’y eſt pas propre, il faudroit vn",
            "crayon de ſang. C’eſt pourquoy paſſons au Purgatoire,",
            "& y demeurons le moins que nous pourrons.",
            "Ie ne diray pas que Paris s’eſt purgeé́, & ſe doit purger",
            "de beaucoup de meſchantes gens. Noſtre Purgatoire",
            "n’eſt pas pour eux, il eſt bien juſte, puis qu’ils ont baſty",
            "l’enfer, qu’il leurdemeure en partage; ſe parle des bons",
            "François, & de la mifere qu’ils ſouffrent, pourſe rendre",
            "dignes d’vne meilleure fortune. Ie comprends dans ce",
            "nombre laà, rous les Marchands des autres Villes qui",
            "trafiquoient auec Paris, mais particulierement la vil le",
            "de Paris, & les lieuxcirconuoiſins, quiont eſté, & qui",
            "ſont encore rauagez des gens de guerre, qui perdent",
            "beaucoup & ne gagnent rien. Pour la miſere de Paris",
            "chaſcun la reſſent & la cognoiſt. On ſoufre la faim, on",
            "vaà la garde, on deſpence beaucoup, & les gains ſont",
            "fort petits.",
            "Mais quelqu’vn me dira pourquoy faites-vous di",
            "ſtinction de voſtre Enfer auec voſtre Purgatoire ? ou",
            "pluſtoſt pourquoy ne faites vous pas de voſtre Purga",
            "oire, voſtre Enfer? puiſque la faim eſt le plus horrible",
            "de tous les maux, & que Paris n’a jamais eſté́ en ſi pi",
            "teux eſtat Ie vous ay deſia dit, que nos ennemis ont",
            "l’Enfer pour partage, ce n’eſt pas qu’on ne ſouffre",
            "beaucoup dans Paris. Mais la difference qu’il y a entre",
            "l’Enfer & le Purgatoire, eſt que dans l’Enfer on blaſ",
            "pheme, on maugree, on ſe deſeſpere, & dans le Pur",
            "gatoire on benit Dieu, on ayme les fouffrances, & on",
            "B"
        ],
        [
            "eſpere; Mais me repliquera t’on encore, ſurquoy fon",
            "d́e cette eſperance; ſur la bonté de Dieu qui n’aban",
            "donne jamais les innocens, ſur la Iuſtice de la cauſe;",
            "& ſur les prieres de tant de bonnes ames, qui ſont ca",
            "pables, ſi nous croyons en la ſainte Egliſe, de deliuren",
            "les ames du Purgatoire, & enfin ſur l’Egliſe meſme qui",
            "s’eſt declareée, & qui a joint l’eſpé́e de ſaint Paul à la",
            "clef de ſaint Pierre pour nous facilirer la ſortie de ce",
            "Purgatoire. Mais puis qu’il eſt permis lors qu’on eſt en",
            "Purgatoire de penſer aux ioyes de Paradis, & de les an",
            "ticiper par vne forte eſperance, taſchons de nous en",
            "former vn idée, ſelon que la Iuſtice de Meſſieurs des",
            "Parlements, & la generoſité de nos Chefs nous la pro",
            "mettent. Et parce qu’il eſt tres-manuais de paſſer ſou",
            "dainement d’vne extremité à l’autre, c’eſt à dire de la",
            "diſette à l’abondance, ſortons comme inſenſiblement",
            "du Purgatoire, & entrons de la meſme ſorte dans le plus",
            "bas degré de la felicité de noſtre Paradis.",
            "Si la Conference de Rueël reüſſit, nous voila dansle",
            "Paradis, car encore toute peine merite-t’elle ſalaire, &",
            "tout crime punirion: Mais ſi la conſcience des pertur",
            "bateurs ne leur permet pas, d’en venir à vn accommo",
            "dement, & les oblige de jetter le manche apres la coi",
            "gnée, il faudra qu’ils quittent bien-roſt les poſtes d’a",
            "lencour de Paris, parce que tour le plar paisy eſt ruiné́,",
            "qu’ils n’y ont pas de forte place, & que le ſang des Pa",
            "riſiens commence à ſentir le Printemps; il faudra donc",
            "qu’ils aillentbrouter en vn autre paſturage. La terreur",
            "qu’ils mettront dans la campagne, obligera les plus ri",
            "ches de ſe refugier à Paris, quis’eſt monſlrée imprena",
            "ble; les Marchandiſes qui ſont arreſteées de tous coſtez, <pb",
            "n=\"15\"/>",
            "y abordernt auec la meſme abondance, qu’vn fleuue",
            "arreſté par quelque digue, le pouſſe vers la mer, lors",
            "qu’elle vienta ſe rompre, & ie vous laiſſeaà penſer com",
            "ment chaſcun ſ refera le nez, & comment les pi",
            "ſtoles des champs rempliront les plates de celles qui",
            "ſont ſorties de nos bourſes, ſi jamais la deſroute eſt",
            "dans les Allemands & les Polonois, iugez quelles deſ",
            "poüilles emporteront nos ſoldats & nos paiſans, &",
            "quel plaiſir ils prendront de venir ſe remplumer à Pa",
            "ris, & tout cela au profit du marchand & de l’artiſan.",
            "L’eſclar de nos victoires & de noſtre proſperité deſil",
            "lera enſuitte les yeux de la Reyne & des Princes deſon",
            "party, qui prieront leurs mauuais Miniſtres de ſe reti",
            "rer, ou pluſtoſt regnoiſſant par les effects la malignité",
            "de leurs conſeils, deſchargeront tout leur deſpit ſur",
            "eux, & pour rentrer dans l’eſprit des peuples, & dans",
            "la bonne eſtime de la Iuſtice, luy liureront ces boute",
            "feux, afin qu’ils ſoient chaſtlez ſelon leurs demerites.",
            "Ile vous laiſſe à iuger de la ioye que chaſcun receura de",
            "cette reünion du Chef auec les membres, du Roy auec",
            "ſes ſujets, ie ne vous dlray ien auſſi desacclamations",
            "publiques, & de la pompõ de l’entré́e duRoy, tout cela",
            "erbeau, mais ce n’etpaseneore l lé on de noſtre",
            "Paradib.",
            "Comme il n’y a point de guerre en Paradis, auſſi la",
            "feliciné dunoſtreſera r’ellefondé́e ſur vre paix gene",
            "rale par toute la Ghreſtienté. Pour payer les debtes pu",
            "bliques que le Parlement aura faites pour la guerrte,",
            "on confiſquera les biens de ceux qul l’auront merité,",
            "& que le Roy accuſera & deteſtera luy meſme, & leurs",
            "charges ſeront donneées en recompenſe à aeux qui au"
        ],
        [
            "e",
            "s",
            "ront preferé le bien public, à la faueur & à leur fortune",
            "particuliere. Pour le ſoulagement du peuple, ie vous",
            "laiſſe à penſer ſi Monſieur de Brouſſel aura moins de",
            "lumieres pour en trouuer les moyens, que les partiſans",
            "n’enont eu pour l’opprimer. Au lieu que les impoſts fe",
            "ſont mis cy-deuant ſur les denreées les plus neceſſaitos",
            "à la vie, comme le ſel, le cuir, le vin & autrés ſembla",
            "bles, il ne s’en mettra d’oreſnauant que ſur les choſes",
            "ſuperfſuës, & celles qui ſeruent au luxe. Le Roy ne ſera",
            "plus craint de ſes ſuiets, mais il en ſera aymé, & n’aura",
            "des gardes que pour maintenir l’eſclat de ſa digiteé",
            "Royale; & non pour enleuer les membres du Parle",
            "ment, & les forcer dans leurs reſolutions. Les princi",
            "paux Officiers de la Couronne ne pourront abuſer de",
            "lahonté & puiſſance des Roys, & ſeront ſuiets à̀ la cen",
            "ſure de la Iuſtice, comme le reſte des ſujets, bref l’eé́",
            "quité ſera le piuot ſur lequel rouleront toures les ma",
            "chines de l Eſtat, ce ſera le Soleil où s’adiuſteront tous",
            "les horologes, & le miroir où ſe iugera de la beautéou",
            "difformiré de toutes les actions. Qunt aux particulari",
            "tez dui repos & de la felijcié des peuples, pour ne point",
            "vſer de yaines, repetitiops, les choſes ſerpnt toute au",
            "contraire, qe, ie les. y depeiures dans l’Bnfer, &",
            "Meſſieurs du Parlement prendront aà taſche chaſque",
            "iour quelqu’vne de ces mauuaiſes maximes & habitu",
            "des pour les deſracineg, & les malheurs, paſſez ſerui",
            "ront commede regle à noſtre preſente felicité́, de meſ",
            "me que le Soleil imprime ſa chaleur & ſa lumiere ſur",
            "les traces de la froidure & de l’obſuriteé de la nuict."
        ]
    ]
}