{
    "entête": {
        "form": "prose",
        "genre": "prosopopée",
        "subject": "France (1643-1715, Louis XIV)",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-06-18",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "L’espagne affligée et en trouble de voir la France\n          paisible, et exempte du naufrage où elle pensoit que nos derniers troubles devoient la\n          faire abymer.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1274_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’ESPAGNE",
            "AFFLIGEE",
            "ET EN TROVBLE",
            "DE VOIR LA FRANCE",
            "paiſible, & exempte du nau",
            "frage, ou elle penſoit que",
            "que nos derniers trou",
            "bles la deuoit faire",
            "abimer",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "L’ESPAGNE AFFLIGE’E",
            "& en trouble,",
            "DEVOIRLA FRANCE PAISIBLE,",
            "& exempte du naufrage, ou elle penſoit que nos",
            "derniers troubles la deuoient",
            "faire abimer.",
            "E diſcours fait voir comme de tout",
            "ſs temps ete lMonarehie Eſpanol",
            "le a eu l’ambition de ſuppediter la",
            "noſtre, de quels artifices & ſtrata",
            "gemes, elle a vſé pour faire reuſſir",
            "ſes deſſeins, & comme inutillement & en vain,",
            "elle c’eſt e fforcée à la ſurmonter.",
            "D Ve les Roys, & les Monarques agiſſent",
            "Lfort prudemment, quand pour conduire",
            "ſous leur ſacree autorité, le manimé́t des affaires",
            "de guerre, & de Paix, de leur Eſtat, ils choiſiſſent",
            "pour leurs Lieutenans & Generaux d’Armées, &",
            "pour leurs Miniſtres, & Conſeillers des hom",
            "mes uſtres de naiſſance, vaillans & experi",
            "mentés, ſoit au fat des armes, ſoit en la Politi",
            "qué, ou ſoit en la Morale; iamais les Empires",
            "eue te ene de enoae l ie enſue ene le"
        ],
        [
            "4",
            "nir plus honnetes gens, & experimentez que les",
            "autres hommes, il ne faut pas apprehender,",
            "qu’ils ſerédét iamais coupables, ny de trahiſon,",
            "ny de perfidie; puis qu’aimant beaucoup mieux",
            "leur honneur que leur propre vie, ils n’ont d au",
            "tre plus glorieuſe occupation tous les iours, ſi",
            "non à rechercher de nouuelles occaſions pour",
            "ſignaler leur haute vertu, & teſmoigner en tou",
            "tes ſortes d’occurences à leurs Princes, qu’ils",
            "ſont les ennemis coniurez duvice.",
            "Comme leur haute origine les deffend des atta",
            "ques des infirmitez naturelles, dont les perſon",
            "nes de baſſe extraction, ont beaucoup de peine",
            "à ſe conſeruer, leur inſigne valeur, leur pruden",
            "ce, leurdoctrine, que l’exemple des beaux fais de",
            "leurs predeceſſeurs leur rend comme naturelle,",
            "leur apprennes à ſi bien menager le temps & les",
            "occaſions de ſeruir leurs maiſtres, qu’il ne s’en",
            "paſſe guere, ouils ne trouuent matiere d’acque",
            "rir de la gloire; ſoit, ou pour leurs exploits mili",
            "taires,ou ſoit pour leur prudence, & conſeils iu",
            "dicieux, quiſçauent tous les detours des affaires",
            "les plus êpineuſes: La grã de Pratique iointeà la",
            "Theorie, que ces chefs d’armées, ou grãds Con",
            "ſeillers, & Miniſtres d’Eſtat ont en l’adminiſtra",
            "tion des affaires du Royaume, iointe à ces deux",
            "autres eminentes qualitez, de la valeur, & de la",
            "-doctrine, qui toutes trois enſemble rendent les",
            "Princes des Dieux, & les Gentilhommes des",
            "Roys, font eſperer de ſi grandes merueilles aux",
            "Heros"
        ],
        [
            "aad4",
            "Heros qui ſont doü̈ez de ces trois excellentes",
            "vertus, qu’en quelques ſortes de negotiations",
            "d’Eſtat, de combats, de rencontres, de batail",
            "les, de ſieges de villes, où ils ſe trouuent les",
            "moindres coups des mains des vns, & les moin",
            "dres traits de l’Eſprit des autres, ſera prié par",
            "leurs ennemis, qui les épreuuent pour des pro",
            "diges, tant il eſtvray que les actions qui ſont",
            "faites par des perſonnes d’extraction noble, de",
            "valeur, & de ſcience, paroiſſent accompagnées",
            "de force, de magnanimité: de prudence, & de",
            "conduite.",
            "Ce ſont les beaux choix, & les iudicieuſes",
            "elections que nosRois ont touſiours fait de ces",
            "grands hommes dont ie viens de parler, & deſ",
            "quels ils n’ont pas aymé le changement, qui",
            "ont empeſché que Charles-Quint, qui a ietté",
            "les premiers fondemens de la puiſſance de la",
            "Maiſon d’Autriche, à qui autrefois la Chre",
            "ſtienté n’en voyoit poiut d’egal que la noſtre,",
            "n’a iamais pû rien entreprendre contre nous,",
            "quoy que ſon ambition ne fut pas moindre,",
            "que d’aſpirer à la conqueſte de tout le monde.",
            "Ces demy-Dieux qui ſont les rampars des",
            "Empires, aſſiſtans la valeur de nos Rois, & de",
            "leurs courages & de leurs conſeils, ont inceſ",
            "ſamment ſeruy de barrieres aux ambitieux deſ",
            "ſeins de ce Conquerant, & iamais, ny luy, ny",
            "les ſiens, (quelques ennemis iurez qu’ils ſe:",
            "B"
        ],
        [
            "ſoient touſiours montrez de la France, j n’ont",
            "pû par la viue force, emporter aucun auantage",
            "ſur cette Monarchie, la premiere du monde,",
            "qui aye empeſché qu’elle n’ait touſiours eſté",
            "eſtimée de tout l’Vniuers pour la plus grande.",
            "pour la plus ancienne, & pour plus floriſſante",
            "que la leur Qu’eſt ce que de tout temps l’Eſpa",
            "gne n’a point fait pour ſurmonter ce Royau",
            "meielle a inceſfamment remué le Ciel & later",
            "re pour agrandir ſon Eſtat de la ruine du no",
            "ſtre, ſans qu’elle en ſoit pû venir à bout, quoy",
            "qu’elle y ait employé la viue force, & routes au",
            "tres ſortes d’inuentions & de ruſes? Elle aſſiſta",
            "la Ligue de toute ſa puiſſance contre Henry",
            ". & lV. mais quand apres la mort de ce pre",
            "mier Roy, elle ont éprouué à ſon dommage en.",
            "pluſieurs occaſions la valeur de cet autre Prin",
            "ce qui ſucceda legitimement à la Couronne,",
            "elle reſolut pour mieux reüſſir qu’elle n’auoit",
            "fait de luy faire la guerre en Renard, & non",
            "plus en Lyon. Quoy que la Paix eut fait vn ſie",
            "cle d’or du Royaume; cette orgueilleuſe Mai",
            "ſon d’Autriche ne laiſſa pas de trauailler puiſ",
            "ſamment à y ſemer le diuorce, & elle n’agiſt",
            "pas ſi mal pour ſon deſſein, qu’au moyen de ’or",
            "du Perou, elle n’infectaſt les conſciences des",
            "plus grands hommes du Royaume, dont quel",
            "ques-vns attains & conudincus d’vne perni",
            "cieuſe conſpiration, contre le Roy, & ſa Mai",
            "a"
        ],
        [
            "m",
            "ſon Royale, furent executez à mort.",
            "Depuis ce temps la, elle a eu l’addreſſe par",
            "la profuſion de ſes piſtolles, d’entretenir en ce",
            "Royaume des penſionnaires parmy les hugue",
            "nots, qui l’inſtruiſoientà chaque moment, de",
            "tout ce qui ſe paſſoit de plus important en l’E",
            "ſtat, & au Conſeil. La deffaite de ces nouueaux",
            "reformez fut la ruine de ſes deſſeins, & de ſes",
            "pretenſions; car l’adminiſtration de l’Eſtat,",
            "ayant eſté donné par le Roy au Cardinal de Ri",
            "chelieu; cette Eminence ſceut ſi bien prendre",
            "garde à ſes trames, & à ſes ſourdes menées,",
            "qu’elle n’en a depuis ce temps-là, pû ourdir",
            "qu’vne ſeule, qui ne luy a pourtant pas mieux",
            "reüſſi que les autres.",
            "Quand l’Eſpagne ſe vid battuë, & ſurmontée",
            "deuant Laucate, par le Duc de Schombert, qui",
            "fauſſa les retranchemens du fameux Capitai",
            "ne Serbellon, & le deffit à plate-couture, &",
            "qu’en reuanche de ce ſiege, le Roy porta ſes",
            "armes dans l’Eſtat de ſon Ennemy, il fallut que",
            "les Eſpagnols s’aigraſſent à de nouuelles ruſes,",
            "pour deſtruire le Miniſtre, qui trauailloit ſi",
            "fidellement pour le bien & la gloire de ſon",
            "Maiſtre, & qui par ſa prudence, & ſes conſeils",
            "ne faiſoit point trouuer de places imprenables.",
            "La Renommée aaſſez publie le demelé de cet",
            "te Hiſtoire tragique, & la punition qui s’en eſt",
            "enſuiuie eſt encore aſſez notoire, ſans qu’il",
            "2"
        ],
        [
            "8",
            "ſoit beſoinque i’en parle iecy dauantage.",
            "Enfin, cette ville, la maiſtreſſe de toutés les",
            "autres ſoitenfortereſſe, ſoit en munitions, foit",
            "engarnifon, & qui eſtoit la place d’armes, &",
            "l’Arſenal de toute l’Eſpagne fut aſſiegée, & pri",
            "ſe, & Perpignan, malgré toutes les forces Eſ",
            "pagnoles, futmiſoen l’obéiſſance du Roy, auec",
            "Salſe, & les autres places du Rouſſillon.",
            "Charles Quint, dont i’ay cy-deuant parlé,",
            "qui faiſoit trois nerfs de la guerre, les finances,",
            "les viures & lesſoldats, a touſiouts experimen",
            "té, quepour le prémier nous en manquons",
            "moins que luy. Ses ſucceſſeurs meſmes ont eſté",
            "contraints d’auoüer qu’encore qu’ils ayent en",
            "des lndes quinze cens trenete milſions d’or, ſe",
            "lon la ſuppuration qu’ils ont autrefois faite, &",
            "ſemble qu’il y a touſiours eu beaucoup plus",
            "cheznous que chez eux, à̀ qui neantmoins il en",
            "fautbiendauantage qu’àinus, tant à cauſe de",
            "la grande eſtenduë de leurs terres, que leurſe",
            "pararion rend preſque toutes frontieres, que",
            "pour la diuerſe liaiſon de leurs entrepriſes, qui",
            "les obligent à des frais dautadnr plus grands,",
            "qu’ils font preſquetoutes choles auee plus d’or",
            "ma",
            "que de fer.",
            "Pour le ſecond j’ignore qu’excepté certains",
            "9ndroits en petit nombre, le reſte de l’Eſpagne,",
            "principalemen du coſté du Nort, eſt tellement",
            "infertile, qu’il ne faut que ſimplement leur",
            "deffendre"
        ],
        [
            "ma",
            "deffendre l’entrée de nos Havres, pour leur fai",
            "re confeſſer ſans autre geſne, que la Nature à",
            "pourueu beaucoup plus ſoigneuſement à nos",
            "commoditez qu’aux leurs.",
            "Pour le troiſieſme, nous auons generale",
            "ment de meilleurs hommes qu’eux; c’eſt ce",
            "que ceux là ne feront pas diffculté d’auoüer,",
            "qui ſçauent que la pluſpart de leurs ſoldats ne",
            "s’embarquent pour aller à la guerre hors de",
            "leur pais qu’à coups de bâton, au lieu que les",
            "noſtres ſe derobent pour l’aller chercher aux",
            "quatre bouts du monde, quand elle leur man",
            "que auprés d’eux.",
            "Quoy que les Eſpagnols ayent autrefois re",
            "muétoute l’Europe contre nous, & qu’ils nous",
            "aye ietté tout à la fois les forces de vingt cinq",
            "Royaumes ſur les bras, ils n’ot pourtãt pas gue",
            "re accourcy nos limites. S’ils ont eu la vanité ia",
            "dis de s’eſtre vantez de nous auoir battus à Pa",
            "vie, & à Sainct Laurens, ne leur auons nous pas",
            "clos la bouche, quand nous leur auons repro",
            "ché de les auoir deffaitsà Rauennes, & à Ceri",
            "ſolles. S’ils ne peuuent dénier qu’ils n’ont iadis",
            "rien pû gagner ſur nous, tant que nous en ſom",
            "mes venus aux priſes, nous ne pouuons pas nier",
            "auſſi, qu’en tous les traittez que nous auons",
            "faits enſemble, il ny ſoit demeuré plus du no",
            "tre que du leur.",
            "oe e enue niu le anrine lelne"
        ],
        [
            ". Lman",
            "10",
            "nous deuons encore apprehender; ear tout ee",
            "qu’ils ont pris, & qu’ils prendront cette voye,",
            "ils ne s’en rerourneront qu’auec perte. Qu’eſt",
            "ce qu’il faut donc redouter de leur part? la tra",
            "me ſecrette de leurs menées. C’eſt par là qu’ils",
            "ont durant quelque temps gagné les deuants",
            "ſur nous. ll leur faut rendre en cecy le teſmoi",
            "gnage que la verité leur doit. Leurs deſſeins",
            "ſont ordinairement plus couuerts, & mieux",
            "ſuiuis que les noſtres. Ils les conduiſent auec",
            "vne parfaite patience, par de longs deſtours,",
            "iuſqu’au but qu’ils ſe ſont propoſez; & ſi l’on ne",
            "leur coupe le chemin de bonne heure, toſt ou",
            "tard, ils y viennent. Deux choſes leur donnent",
            "principalement cela; l’vne que la direction de",
            "leurs afſaires importantes paſſe par moins de",
            "teſte; & l’autre, qu’elle ne change pas ſi ſou",
            "uent de mains que parmy nous. Que l’on voye",
            "leurs Hiſtoires depuis centou ſix vingts ans en",
            "aà peine ſe trouuera t’il durant tout ce téps",
            "là plus de Miniſtres que de Rois. lIl’ne faut pas",
            "s’eſtonncr de ce que François I. diſoit autrefois",
            "de la multitude de ſes Medecins, pluſieurs au",
            "tres Princes le pourroient dire de la multitude",
            "de leurs Conſeillers, que c’eſt ce qui les a per",
            "dus. Les raiſons en ſont euidentes. S’il eſt mal",
            "aiſé, comme il l’eſt certainement, de trouuer",
            "en vn homme ſeul toutes les qualitez neceſſai",
            "res au gouuernement d’vn Eſtat, il l’eſt bien",
            "encore dauantage d’en trouuer pluſieurs en vn"
        ],
        [
            "ſiecle, où les gens de bien ſont beaucoup rares",
            "Et le mal eſt, que comme l’indiſpoſition d’vn mem",
            "bre infectéaltere quelque fois la bonne conſtitu",
            "tion de tout le reſte du corps; auſſi ne faut-il que",
            "l’ignorance, ou la malice de l’vn, pour gaſter tout",
            "ce que les autres ont de bon. lls ne penſent la plus",
            "part du temps qu’à fortifier leur credit, & delibe",
            "rans plus auec leur intereſt, qu’auec le ſeruice de",
            "leur Maiſtre, ſe contrebuttent auec tant d’animo",
            "ſité, que pouréuiter les inconueniens qui prouien",
            "nent de cette ialouſie, on eſt contraint par fois de",
            "prendre l’auis de chacun d’eux à part, comme fai",
            "ſoit, il n’y a pas guere plus de cent ans vn Souue",
            "rain d’lralie. Ioinct que ce ſecret, qu’on peut ap",
            "peller auec raiſon l’ame des entrepriſes importan",
            "tes, qui perdénr, comme les mines, tout leur effes",
            "depuis qu’elles ſontéuentées, ne ſe conſerue qu’a",
            "uec beaucoup de peine, entre tant de gens, dont",
            "quelqu’vn parle touſiours plus qu’il ne ſeroit be",
            "ſoin. Que file grand nombre de Miniſtfe eſt pre",
            "idiciable à ceux quiles employent, leur fre quens",
            "changemens ne l’eſt pas moins à ceux que leur foi",
            "bleſfe y porte. Ceux qui viennemt tous fris aux af",
            "faires, ne ſçachans pas les moûifsoù fe faſchans de",
            "marcher ſur les pas de ceux qui les ont precedez,",
            "prennent d’autres toutes, au bout deſquelles ils",
            "trouuent quelquefois desipreeipies qu’Ilse na’ont",
            "point preueus. lls ne ſongent pastant à faifé qel",
            "que choſe de bon, qu’à faire quelquechoſe de nou",
            "ueau. E puis manquans de cette eſperance, qui"
        ],
        [
            ".",
            "ſert de guide à la raiſon en beaucoup de lleux, ils",
            "font des fautes, qu’il eſt touſiours plus aiſe d’exeu",
            "ſer. que de reparer. Cette capacité neceſſaire au",
            "maniement des grandes choſes ne s’acquiert pas.",
            "comme la poſſeſſion d’vn heritage, par an & par",
            "iour. Il faut que ſans parler du reſte, celuy qui tient",
            "le gouuerail public, ou vne entiere & parfaite ecõ",
            "noiſſance non ſeulement des intereſts & des meri",
            "tes de tous ceux qui peuuent nuire ou ſeruir dans",
            "les Prouinces, comme auoit Charles -Quint, par",
            "vne liſte qu’ils’en faiſoit donner: mais des forces,",
            "des reuenus, & des liaiſons de tout l’Eſtat, comme",
            "auoit n ’aguerevn des Ottomans parle moyen dvn",
            "regiſtre qu’il en auoit à limitation d’Auguſte, tou",
            "ſiours deuant les yeux, & ce qui plus eſt des inclina",
            "tions, des alliances, & des correſpondances de tous",
            "les voiſins, afin de s’en pouuoir ou deffendre, ou",
            "preualoir ſelon les occaſions. Auoüons donc fran",
            "chement que les Eſpagnols durant quelque temps",
            "ont eſté plus aduiſez que nous, que pour remedier",
            "aux malheurs qu’apporte la confuſion, & la muta",
            "tion des Miniſtres, ils n’en employoient que fort",
            "peu, & qu’ils ne les changeoient iamais ſans vne",
            "tres euidente neceſſité.",
            "Mais depuis que le Roy Louys X. s’eſt reſolu",
            "faire de meſme qu’eux, & à ſe ſeruir d’vn ſeul Mini",
            "ſtre, qu’il choiſit pour le plus digne de tous les au",
            "tres; l’Eſpagne s’eſt veuë par les armes de ce Roy",
            "Iuſte entamée de toutes parts. Qui vid iamais de",
            "plus beaux exploits que ceux que fit ce Monarque,",
            "lors"
        ],
        [
            "-",
            ".4.2 aara  .",
            "ve. rr e3",
            "15",
            "lors que les prineipaux Princes d’Italie ſes alliez",
            "attaquez pattoute la Maiſon d’Autriche, à l’ayde",
            "de ſon grand Miniſtré, le Cardinal de Richelieu,",
            "il entreprit de les ſecourir? Ala verité cét Auguſte",
            "Princene manquoit pas d’hommes:mais la fatigue",
            "d’vn ſiege de pus d’vn an, la longueur d’vn voya",
            "ge de prés de denx cens lieuës, & l’incommodité",
            "d’vntemps de pluyes, & de neiges, les auoienttel",
            "dedent combattus, que s’ils n’éuſſent éſté puiſ",
            "ſamment animezpar la preſence de ſa Maieſté, il",
            "ne falloit que lés Alpes podr les rreſtor: L’Eſpar",
            "gne de ce Roy inuincible, eſtoit d’ailleurs telle",
            "menpuiſée’par les exceſſiues & prodigieuſes deſ",
            "penſes qu’il venoit tout feaiſchement de faire en",
            "es’graſds trauaux de terr, & denet, qu’vt cha",
            "cun ſcait, que ſans la preuoyance merueilleuſe, &",
            "d’ordre oxcellét de celuy qui manioit pour lors les",
            "finances, ſon armée fuſt demeurée cõmevn coips",
            "deſtiué d l’vſage de dels neefs-ſans autun mouue",
            "men Et parny tous ces nquemens, he laerpas",
            "des’aller oppoſer tout ſeul comme il fit au forces",
            "vn Enpeir; &ld’noy ll’Eſpage, comjoints",
            "par l’intereſt nluret de leurl familler aſſiſtez d’vn",
            "Duc de Sauoye, fauoriſezd’vn paſſage occupé ſur",
            "les Griſons, enflezde leurs nouuelles conquéſtes",
            "diAlleagne, cout celaquipluseſt, dans vn païs,",
            "dotls eenoienme & tinnbnr dpuis long-remps les",
            "deux bouts & le milieu; c’ſt pourn’en métir poiit",
            "ce qu’on pouuit condamner pour vne incordſide",
            "raoplrecipjteée ſi ldnm’eut bien iugé que Dieu",
            "D"
        ],
        [
            "13",
            "rauailloit ineeſſamment en faueur du fils aiſné de",
            "ſon Egliſe, contre tous ſes ennemis, & qu’en cette",
            "fameuſe entreptiſe, il ne l’abandonneroit pas noh",
            "plus qu’auxautres..",
            "Tant y à, que depuis que les Eſpagnols n’ont",
            "plus eu le moyen de corrompre la fidelité des Fran",
            "çois, nos armes ont touſiours heureuſement proſ",
            "peré de quelque coſté qu’on les ait portée, l’Alle",
            "magne, la Catalogne, l’ltalie, & la Flandre en ſont",
            "teſmoins. Les priſes de Spire, ville l mperiale; de",
            "Mayence, de Treues, de Landau, de &Vorm de Phi",
            "liſbourg, de Thionuille, d’Arras, de Bapaume; de",
            "Bethune, de la Baſſée, de Mardic, de Furnes, de",
            "Bergue, de Dunerque, d’pre, de Balaguier, de",
            "Fragues, & du dernier temps Piombino, & Porto",
            "longone, ſans compter ſept ou huict fameuſes ba",
            "railles gagnées ſur eux, témoignent aſſez que nous",
            "allons bien plus viſte en beſogne que non pas eux,",
            "& que quandil s’agiſt de les artaquer aà force ou",
            "uerte nous trouuons touſiours les moyens de les",
            "vaincre.",
            "leere n piel en leneenenie",
            "L’experience qu’il en tire à leur dommage, re",
            "qui a fait que depuis quelquetemps ce peuple am",
            "bitieux, ennuyé de ſe voir ſurmonter de tous co",
            "ſtez, a pluſieurs fois voulu, en beaucoup d’er",
            "droits, & de Prouinces, ſecouër le ioug de l’obëſ",
            "ſance du Roy d’Eſpagne, pour ſe mettre ſous la",
            "puiſſance d’vnautre Monarque, qui les pût mieux",
            "conſeruer & les deffendre. La Politique d’Eſpagne"
        ],
        [
            "-",
            "14",
            "aſceu iudicieuſement remedier à ce deſor dre, &",
            "maintenant cette race ambitieuſe n’eſpere plus les",
            "euantages que de noſtre deſ-vnion.",
            "La meſ-intelligence nouuellement arriuée à ce",
            "Royaume, luy a fait conceuoir de ſi hautes eſpe",
            "rances de ſon bon heur, quetoute en ioye & enré",
            "jouiſſance, elle a creu que le mal e ſeroit pas",
            "moindre que celuy qu’elle a ſenty de la reuolte de",
            "Naples, qu’elle a encore bien de la peine à redui",
            "re, & à remettre en ſon premier Eſtat Il n’y a poinr",
            "d’Eſpagnol qui n’ait fait vn feu de réjoüiſſance en",
            "ſon ame de noſtre diuiſion, dont tout leur Eſtar,",
            "par vne ſuite qu’ils forgeoient à ſa mode, & ſelon",
            "ſoncaprice, eſperoit tirervn notable auantage. La",
            "ſubuerſion de noſtre Eſtat, dont l’Eſpagne ne dou",
            "toit point, à le iuger par l’apparence, luy faiſoit dé",
            "ja naiſtre la vanité d’eſperer de pouuoir reprendre",
            "en Flandres & ailleurs, toutes les places que nous",
            "luy auions priſes, & non ſeulement d’en venir là:",
            "mais de paſſer bien plus outre, & d’entamer nos",
            "frontieres, auſſi bien que nous auions entamé les",
            "ſiennes. Cette haute eſperance a effacé quelque",
            "choſe du déplaiſir qu’elle a n’aguere receu de la",
            "Paix d’Allemagne, que ſans eile, l’Empereur a fai",
            "te auec le Roy Tres Chreſtien, la Couronne de",
            "Suede, & les Princes & Potentats de l’Empire; mais",
            "au meſme téps qu’elle attẽdoit à voir noſtre ruine.",
            "qu’elle a eſtéaffligée, quand elle a veu que le Ciel",
            "diſpoſant de nos diſſentions autrement qu’elle ne",
            "s’imaginoit pas, a changé nos maux en biens. &"
        ],
        [
            "5",
            "6",
            "s",
            "lorage qul s’eſtoiteſleue en vne bonace tranquila",
            "le perdurable. Ellea penſé defeſperet ’en voyae",
            "les François plurſoû̂mis à l’obeiſſance de leur Roy",
            "que iamais, & leur Prince les aymer auec autanti de",
            "rendreſſe qu’au paſſé. Toutes les choſes remiſesen",
            "douleude l’Eſpagne, quin’a depuiceſſé que de",
            "pleurer, & de ſe plaindre de ce que nos proſperites",
            "augmenten ſes diſgraces: Mais qu’elle enrages",
            "qu’elle ſe déſeſpete, & qu’ellecreue ſi elle veut, ſi",
            "mal-gré ſes plaites &les larmes e la Frace ne",
            "laiſſera t’élle pas deſe rejouyr de ſe- voif cbté́é",
            "de tant de benedictions que le Ciel luy enuoye.",
            "FIN."
        ]
    ]
}