{
    "entête": {
        "form": "prose",
        "genre": "burlesque",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Orléans, Gaston (1608-1660 ; duc d')",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "La Meilleraye, Charles de la Porte (1602-1664 ; duc de)",
            "Gramont, Antoine de (1604-1678)",
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Longueville, Henri II (1595-1663 ; duc de)",
            "Orléans, Marguerite de Lorraine (1615-1672 ; duchesse d')",
            "Montpensier, Anne-Marie-Louise-Henriette d'Orléans (1627-1693 ;\n            duchesse de)",
            "Orléans, Philippe (1640-1701 ; duc d')",
            "Roquelaure, Gaston-Jean-Baptiste de Bessuejouls (1617-1683 ; duc\n            de)",
            "Pontoise (Val-d'Oise)",
            "Saint-Germain-en-Laye (Yvelines)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-11",
            "@who": "AB"
        },
        "titre": "Le roman des esprits revenus a S. Germain. Burlesque\n          & serieux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3559_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE ROMAN",
            "DES ESPRITS",
            "REVENVS A",
            "S. GERMAIN.",
            "Burleſque & ſerieux.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE ROMAN DES",
            "ESPRITS REVENVS",
            "A S. GERMAIN.",
            "UN de ces iours paſſez, que le Ciel eſtoit",
            "eau & ſerain, le plailus dela prome",
            "nade, & le deſir de reuoir la Cout",
            "n niuteun leſe ſloenmnit udique",
            "Sannt German, les denius qui cdſloieanribres",
            "depuis peu, m’en auoient rendu l’entrepriſe facile,",
            "& le temps le plus doux & le plus agreable que l’on",
            "puſt ſouhaiter, l’auoit fauoriſée dans ſon execu",
            "lon.. Ie me trouuay dans Sainct Germain, comme",
            "ns y pſer plne cbormeé des delices de la Cam",
            "Pegnes, que fatigué de la longuu du chemin;l,",
            "curioſité qui reuelle les eſprſts, ne me laiſſa pas",
            "onemps dans le contentement que ie prenois",
            "u ſouuenir de ce voyage, elle m’en preſenta d’au",
            "tres. Afin de me diuertir mieux par le changement,",
            "e me conduiſit d’abord dans ce magnifique &",
            "uperbe Palais, qui eſtoit pour lors le ſeiour du plus",
            "grand Roy du monde. Là parmy la confuſion de",
            "gens de toutes ſortes, ieme deſennuyois agreable"
        ],
        [
            "ment, & ie me conſolois des mauuais iours que",
            "uois paſſé dans Paris, loing d’vne ſi charmante",
            "compagnie; Dans la foule des Courtiſans ie ne",
            "manquois pas de rencontres heureuſes, toufiours",
            "qulquosns de mes armis me venoi enmbraſſer,",
            "& me faire des careſſes: l’vn me reconnoit le plus",
            "grand amy qu’il euſt dans Paris: l’antre m’appel",
            "loit ſon cher ennemy, & par mille autres ciuilitez",
            "de Cour; nos renouuellions l’anciehe connoiſ",
            "ſance. Enfin, ie commençay aà trouuer ces faueurs",
            "mpottunes, apres les auoir gouſtées vne bonne",
            "partie de laiourneée: Ie quittay cetembaras de con",
            "uerſation ſur leſoir, pour gouſtet encore quelque",
            "plaiſir nouueau dans la promenade. Et comme ie",
            "voulois eſtre ſeul pour reſuer à mon aiſe, ie me re",
            "tiray par des chemins deſrobez, qui me menerent",
            "fott à propos, & commeie le ſouhaittois, dans va",
            "rdin fort ſpatieux. Ie n’y fus pas plutoſt, que ie",
            "choiſis vn endroit vn peu écarté, ou ie trouuay",
            "quelquesſieges qui ſeruie d’aheda merepoſer:",
            "nms voulat u mettre encore plus à monayſe,",
            "uiſay dans vn taillis aſſez eſpais, qui eſtoit der",
            "ieré moy, vne petite place qui ſembloit auoir",
            "onſerué ſa verdure, malgré les rigueurs de l’hyue.",
            "y me coucher mollement ſur ce riche tapis5",
            "ou ie nefus pas lonempsſans m’endormir, ſoit",
            "que ie fuſſe fatigué du chemin que i’auois fait, ou",
            "que ie fuſſe charme du plaiſir de la ſolirude. Au",
            "milieu d’vn ſi doux ſommeil, quelque bruit im",
            "portun"
        ],
        [
            "portun de perſonnes qui parloient aſſez haut, m’é",
            "ueilla maré moy, & rompit le charme de mes",
            "yeux qui ne vouloient point s’ouurir. Ie ne fus pas",
            "plutoſt en liberté de voir, que ie regarday du coſté",
            "des ſieges, où ie vis paſſer vne troupe de Gardes",
            "& de Suiſſes, qui ſe diſoient: il n’ya perſonne, al",
            "lons fermer les portes: Comme ie connoiſſois la",
            "rutalité de ces genà, qui ne conſiderent per",
            "ſonne, ie ne branlay pas de ma place, de peur de re",
            "ceuoir quelque coup, dont ces genà font bon",
            "marché; & de plus, ie craignois qu’ils ne me cher",
            "chaſſent pour me chaſtier, d’eſtre entreé́ ſi libre",
            "ment dans ce iardin, ſans leur permiſſion: Apeine",
            "eſtoienls paſſez, qu’vne troupe magnifique de",
            "perſonnes illuſtres parut au milieu de I’allée, qui",
            "venoit à̀ petias au lieu où ie m’eſtois repoſé pre",
            "mierement. Ie ne fus pas peu ſurpris à l’éclat de",
            "tant de maieſte: & bien dauantage, quond iere",
            "connu le Roy, la Reine, le Cardinal, & les Prin",
            "ces. I’eſtois en doute, ſi ie voulois prendre la fuit",
            "te ou me tenir caché: mais conſiderant que ſi ie",
            "courrois aà quelque porte, qui eſtoit aſſeurément",
            "en gardée, ie tomberois entre les mains de ces",
            "Satellites impitoyables, & qu’ils me tueroient au",
            "mple ſoupçon que ie leur donerois d’eſtre là pour",
            "quelque mauuais deſſein; dans cette apprehenſio,",
            "e me tiens ſans faire de bruit, le mieux couueſt",
            "qu’il m’eſtoit poſſible, auec cette reſolution, que",
            "quelqu’vn de cette belle Compagnie venoit à"
        ],
        [
            "me découurir, ie demanderois à̀ parler à̀ la Reine;",
            "& apres luy auoir demandé pardon de ma temeri",
            "teé, ie luy conterois naifuement toute ma faute, &",
            "uy ferois ſçauoir toutes les miſeres de Paris,",
            "pour la diſpoſer à la compaſſion, & puis ie luy de",
            "manderois la grace d’eſtre mis dehors auec quel",
            "que ſeureté.",
            "Sur cette confiance, ie leuay vn peu les yeux &",
            "e les vis qu’ils prenoient place ſur les meſmes ſie",
            "ges où i’auois eu l’honneur de m’aſſeoir aupara",
            "uant. I’eſtois aſſez pres d’eux pour ouyr leurs diſ",
            "cours, & i’euſſe voulu en eſtre bien loin. Quelques",
            "vns s’eſtoient deſia auancez de parler des deſordres",
            "da l’Eſtat; mais le Roy leur impoſa ſilence, & leur",
            "diſt, qu’il n’eſtait là venu que pour ſe recreer, &",
            "non pas pour parler d’affaires; qu’il vouloit ioü̈er",
            "à quelque petit ieu, ou bien que l’on racontaſt",
            "quelque bonne hiſtoire. Toute la Cour quitra le",
            "erieux à l’inſtant meſme, & chacun prit vnviſage",
            "riant pour luy complaire, la Reine meſme fit voir",
            "que cela luy eſtoit fort agreable; il n’y auoit que",
            "e Cardinal qui ne pouuoit faire bonne miue, à",
            "cauſe de ſon mauuais jeu. Le Roy ſe tournant de",
            "on coſté, luy diſt, Monſieur le Cardinal vous qui",
            "en ſçauez touiours de bonnes, ne nous en direz",
            "vous point quelqune qui ſoit belle?",
            "Sire, reſpondil froidement, ie vous en dirois",
            "en vne, mais ie crains qu’elle ne donne de la ter",
            "reur à Voſtre Maieſté, tant edle eſt effroyable. ll"
        ],
        [
            "5",
            "ut mieux que vous commençiez le premier, &",
            "puis que chacun à ſon rang en diſe quelqu’vne re",
            "ereatiue, & la mienne ſera la derniere, afin que",
            "nous nous en allionsſoupet là deſſus auec plus d’a",
            "petit: Mon Dieu, dit le Roy, que i’ay enuie de la",
            "çauoir; mais puiſque vous voulez que ie com",
            "mence, ie m’en vay me deſpecher, & que chacun",
            "e faſſe court, à mon exemple, pour venir viſtement",
            "̀ la voſtre. Cela dit, il raconta en peu de mots la",
            "generoſité du petit Alexandre, qui pleuroit quand",
            "on pere aſſiegeoit quelque ville d’importance; &",
            "diouſta, qu’il auoit pleuré quelquesfois la nuict",
            "de ce que ſa bonne maman aſſiegeoit ſa bonne Vil",
            "le de Paris. Le Duc d’Anjou, diſt que ſon petit Pa",
            "pa auoir dit la ſienne, & qu’il n’en ſçauoit point",
            "d’aurre pour l’heure. La Reine raconta le ſixieſ",
            "me tome de Cleopatre, dont Calprenele luy auoit",
            "fait preſent depuis peu. Monſieur le Duc d’Or",
            "leans pour la ſienne, prit le trait du bon Caligula,",
            "qui fit autrefois declarer ſon cheual Conſul de Ro",
            "me, & fit abaiſſer les degrez du Capitole, afin de",
            "y faire monter, & de donner place à ce braue che",
            "ual au plus pres de ſa perſonne. On fit vne poſe en",
            "cet endroit, dautant que Monſieur le Prince ſe",
            "prit à rire de cette plaiſanterie, & tout le monde à",
            "on imitation, exceptéle Cardinal quine rioit que",
            "du bout des dents.",
            "Enfin, Monſieur le Prince reprit laſuite, & ra",
            "conta la bataille de Pharſale deuant Rome;, ou",
            "m"
        ],
        [
            "Ceſar fut victorieux, adioûtant qu’il n’eſperoit pas",
            "vn moindre ſuccez que luy.",
            "Madame la Ducheſſe d’Orleans alloit conter",
            "toute la Cour Saincte; mais la Reine la pria de fi",
            "nir, pour ne point rompre l’ordreque le Roy auoit",
            "mis pour la briefueté. Madamoiſelle ſe ſouuint",
            "des genereuſes amours de Statira, qui ayma & qui",
            "fut aymée d’Oroondate, l’ennemy de ſon pays",
            "Madame la Princeſſe la mere, raconta les affli",
            "Ctions de la ma heureuſe Iocaſte, quand elle vid",
            "es deux enfants chefs de deux partis diuiſez, & re",
            "ſolus de faire vne guerre mortelle à leur propre",
            "fang, adiouſtant qu’elle ſe trouuoit auiourd’huy",
            "dans la meſme peine.",
            "Madame la Princeſſe la fille, remit en jeu l’in",
            "fortunée Pſiche, qui eut tant de trauerſes dans l’a",
            "mour de ſon Cupidon. Le ſieur de la Melleraye",
            "raconta le trait de Neron, qui fit mettre le feu aux",
            "quatre coins de Rome, & prenoit plaiſir de ſon",
            "Palais, de voir l’incendie à trauers d’vne Eſme",
            "raude.",
            "Le Mareſchal de Grandmont mit ſur le tapis",
            "Hiſtoire du premier Roy des Parthes, qui apprit",
            "ces peuples à̀ combattre en fuyant: Monſieur le",
            "Prince luy repartit, que celua couroit à la Gui",
            "che, dont toute la compagnie fit vn éclat de rire,",
            "& le Mareſchal pour ne pas demeurer auec ſa cour",
            "onte, luy repartit que ſon Ceſar beuuoit à la",
            "mpon. Enfin, le Cardinal Ma zarin, apres que le",
            "Roy"
        ],
        [
            "Roy luy eut teſmoigné ſon enuie, touchant l’Hi",
            "ſtoire qu’il auoit promiſe dés le commencement:",
            "prit la parole en cette lorte.",
            "Sire, ie ne prendray point icy d’autre hiſtoire que",
            "mienne, & ne vous diray rien qui ne meſoit ar",
            "riué, depuis queie ſuis dans le miniſtere: i’ay eſté",
            "touſiours tourmenté d’eſprits, ils n’ont pas manqué",
            "vn ſeul iour de m’apparoitre, ny vne ſeule nuict de",
            "troubler mon repos; mais ils ne m’ont iamais fait",
            "tant de peine, ny traitté ſi rigoureuſement, que de",
            "puis la nuict des Roys que ie tiray voſtre Maieſté de",
            "Paris, pour venir à ſaincermain. Il ſemble de",
            "puis ce temps là qu’ils ſoient deuenus enragés, ils",
            "ne taſchent qu’à me nuire, & aà m’inquieter, & ie",
            "n’en treuue pas vn bon qui me flatte de quelque",
            "douce harmonie, comme auparauant, pour m’en",
            "dormit, & me donner quelque relaſche. Encor il",
            "emble que l’enfer a fait ouuerture de toutes ſes",
            "portes, & qu’il a déchaiſné les plus meſchants con",
            "tre moy. ll en vient des trouppeés innombrables",
            "m’attaquer par leurs menaces, & m’eſpouuenter",
            "par leurs cris funeſtes, & quelques fois m’habillent",
            "de toutes les couleurs imaginables, comme ſii’e",
            "ſtois leur fou de feſte. I’ay beau renforcer mes ga",
            "des, cela ne les empeſche point de venir, & ces",
            "maeureux eſprits ne treuuent point d’obſtacles,",
            "qui les arreſtent: ils ſont touſiours apres ma quëue,",
            "& i’ay peur qu’il n’y en ayeicy quelqu’vn qui m’eſ",
            "coute, & qui n’aillereporter aux autres tout ce que",
            "e dis à preſent. La Reyne l’interrompit à ces mots,"
        ],
        [
            "10",
            "& s’eſcria toute craintiue: ha mon Dieu Monſieur",
            "e Cardinal, que vous me faites peur, ie mourrois",
            "S’il en venoit quelqu’vn à ma chambre, quand ie",
            "uis toute ſeule, ie feray coucher cette nuict toutes",
            "mes filles aà̀ ma chambre: encor ne me croirae",
            "pastropbien gardée. Toutes les autres femmes de la",
            "trouppe s’eſcrierent à̀ ſon imitation, & prote",
            "ſterent de faire le ſemblable, horſmis Madame la",
            "Princeſſe la mere, qui leur diſt: Ne voyez vous pas",
            "en que Monſieur le Cardinal ſe moque, & que",
            "ce n’eſt que pour vous eſpouuenter qu’il dit cela,",
            "ns rire qu’il ſçait bien noſtre foible, & qu’il aſ",
            "ſeure cela ſerieuſement, afin d’auoir noſtre crean",
            "ce. Madame, reprit le Cardinal, il n’y a rien de plus",
            "veritable que ce que ie vous dis ſur cela. Monſieur",
            "e Prince, le voyant perſuadé, ſe mit à gauſſer, luy",
            "& la compagnie, & dire que c’eſtoit de beaux con",
            "tes, dont on l’auoit berceé en lon enfance, & qu’il",
            "n’auoit iamais veu de ces eſprits qui reuiennent;",
            "que ce n’eſtoit que de belles imaginations de quel",
            "que mélancholique, pour amuſer les femmes; mais",
            "trop ſottes pour entretenir les hommes, & qu’au",
            "reſte il ne prendroit point la querele de Monſieur",
            "e Cardinal, contre des ennemis qui eſtoient inui",
            "ſbles, que ſon épée n’eſtoit point à l’eſpreuue des",
            "charmes, comme celle d’Amadis de Gaule, & que",
            "ces eſprits la changeroient bieoſt en vne dague",
            "deplob qui ployeroit iuſqu’à la garde, au premier",
            "coup qu’il viendroit aà̀ fraper. LeRoy qui eſtoit im",
            "patient d’entédre le reſte, aſſeura qu’il n’auoit point",
            "3"
        ],
        [
            "8",
            "peur, & pria ſa bonne Maman, & les autres de ne",
            "rien craindre, & de laiſſer dire Monſieur le Cardi",
            "nal. Tout le monde ſe mit auſſoſt en deuoir de l’eſ",
            "couter, & il pourſuiuit en cette ſorte. C’eſt vne ve",
            "rité quel’Eſcriture ſaincte confirme, qu’il y a de ces eſ",
            "prits, & pluſt à Dieu qu’il n’y en euſt pas tant, ie ſerois",
            "vn peu plus à̀ mon ayſe: & pour conuaincre la Com",
            "pagnie ſurce qui en eſtie m’en vay gager tout ce qu’on",
            "voudra, quoy que diſe Monſieur le Prince, que les ar",
            "mes dont il s’eſt ſeruy pour gaigner ſes victoires, &",
            "celles dont il s’eſt ſeruy tout nouuellement à la ba",
            "taille de Lens, qui eſtoient ſi claires & ſi luiſantes, &",
            "qui auoient eſté fourbies & eſclaircies par ces eſprits",
            "dont ie parle, ſont à preſent deuenues toutes noires",
            "par la malice de ces meſmes eſprits qui ſe ſont piques",
            "de les voir trop eſclattantes. Tout le monde iettà les",
            "yeux ſur Monſieur le Prince: ce qui l’obligea à dire",
            "qu’il auoit aà̀ ſon coſté la meſme eſpée dont il s’eſtoit",
            "eruy à la bataille de Lens, & que ſi le Roy luy vouloit",
            "donnuer permiſſion de la tirer enſa preſence, onver",
            "roit la verite de ce myſtere.",
            "Le Roy, ſans luy donner le loiſir de la tirer, luy meſ",
            "me l’alla prendre & la mit hors du foureau, & on re",
            "marqua ſur la lame quelques petites taches noires, &",
            "es Dames dont l’imagination eſtoit preuenue, y en",
            "treuuoient beaucoup dauantage. Luy ſans s’eſtonner",
            "de cette belle preuue, leur diſt que ces taches n’eſtoient",
            "qu’vn peu de roüille qui s’eſtoit là engendrée, à cauſe",
            "qu’il auoit eſté vn peu lonemps ſans la tirer du",
            "fourreau. Toutes les femmes pour lors ſe treuuoient"
        ],
        [
            "2",
            "en beau campde parler, & elles euſſent dit vne quan",
            "tité d’hiſtoires par ouy dire ſur ce ſujet, pour conuain",
            "cre Monſieur le Prince; mais le Roy aprés auoir dit",
            "qu’il en auoit quelquefois ouy quelques vnes en ſa",
            "chambre, qui l’auoient bien rejouy, ſans iamais l’auoir",
            "eſpouuanté, il preſſa le Cardinal de continuer: ce qu’il",
            "fit en ces termes.",
            "Encor qu’il n’y ayt perſonne de vous qui doute de",
            "exiſtence des eſprits, touresfois ie penſe eſtre le mieux",
            "nſtuit, & le mieux perſuadé de la compagnie, auſſi",
            "e croy qu’il m’ont ioué leurs plus vilains tours, &",
            "qu’ils m’ont pris pour l’objet de toutes leurs funeſtes",
            "recreations. Ils inuentent tous les iours mille nou",
            "ueautés, qu’ils apportent de la Cour infernale, pou",
            "me faire enrager: ie croy qu’ils taſchent à me ietter",
            "dans le deſeſpoi pour me faire rendre l’ame ſans con",
            "feſlion. Les Dames me chantent vn Salue Regina, com",
            "me l’on fait à ceux qui ſont prés d’endurer le ſupplice;",
            "utres vn Libera comme ſi i’eſtois dea mort; quel",
            "quens me mettent en pouſſiere: d’autres ſe con",
            "tentent de me porter en terre, en chantant des Pſeau",
            "mes de Dauid. Il en vient qui m’honorent pour ſe",
            "mocquer de moy, & qui me traitent d’Eminence, &",
            "montrent vn precipice où ie ſuis tout preſt de mettre",
            "es pieds, l’autres en forme de Choüettes, & deHibous,",
            "me prediſent plus de maeurs qu’il n’en eſt arriué au",
            "monde depuis qu’il ſubſiſte, quelquens me dechi",
            "rent à belles dents comme des chiens affameés; il y",
            "ena qui ſe contentent de me chanter poüille, & de me",
            "dire plus d’iniure qu’vn million de harangeres n’en",
            "pour"
        ],
        [
            "3",
            "pourroient inuenter toutes enſemble: D’autres, font",
            "des Remonſtrances au Parlement, pour l’animer en",
            "cor dauantage controy: Quelquens me pro",
            "curent charitablement la hainé du peuple, come ſi ie",
            "n’en eſtois pas deſia aſſez hay; ceuà font vn bruit de",
            "rous les Diables aà̀ mes oreilles, come s’ils ſonnoient le",
            "toxin, pour emouuoir la populace à ſe ietter ſur moy.",
            "Quelques amateurs de ragouſts me mettent au court",
            "oüillon, & puis me laiſſent là ſans me manger, pour",
            "me faire plus grand dépit, diſant, que ie ne vaut rien",
            "ny à roſtir, ny aà̀ boüillir: Il en eſt qui diſent de moy",
            "toutes les méchancetez imaginables au Roy, à̀ la Rei,",
            "ne & aà M. le Prince, qui ne ſont pas preſens & qui ne",
            "es entendent pas, & toutesfois ils ſe promettent qu’ils",
            "m’abandonneront, & me laiſſeront perir dans vne",
            "guerre que i’ay allumeée; Et tous ont la forme de Reli",
            "gieux, de Cheualiers, de Philoſophes ou de Theolo",
            "giens. Ce ſont laà les plus malicieux, & ceux qui me",
            "tourmentent d’auantage: Ie voy bien que ceuaà̀",
            "vous donnent trop d’effroy, il en viẽt de plus gaillards",
            "qui ſe preſentent deuant moy, & qui font cent bouf",
            "fonneries, qui ne laiſſent pas de me faſcher encor quel",
            "les ſoient plaiſantes.",
            "Ceuy ſont déguiſez en Turlupins, en Panta",
            "lons & Goguelus, qui me font cent niches & cent ſor",
            "nettes, tantoſt ils me mettentde deux Diables, puis",
            "s me rognent ma Soutane &dn Chapeau pour me",
            "rendre ſemblable à eux, & mAappellent le Cardinal",
            "urleſque, ils me font danſer vne balade en cet eſtat,",
            "me donent rouſiours quelque nazarde, ou quelque",
            "obrique en paſſant qui ne me couſte que le prendre."
        ],
        [
            "L’vn m’appelle Nazin, l’autre Maſquarin, & d’autres",
            "Tabarin: Et comme il s’en trouue touſiours de plus",
            "malicieux les vns que les autres, qui s’amuſent à me",
            "rogner les ongles iuſqu’à la chair, pour mefaire dire",
            "oufen ltalien; les autres me coupent lesaiſles comme",
            "i’en auois, & d’autres auec vn oignon m’en font ſau",
            "ter l’eau aux yeux pour me faire pleurer: Ils me font",
            "voir mes ayeuls en Crieurs de mort au rats, en Violos,",
            "en Preneurs de taulpes, en banqueroutiers, en porte",
            "poulets, & en marchands d’allumettes, ſi bien que ie",
            "ne puis pas quelquesfois au milieu de ces inquietudes,",
            "m’empeſcher de rite d’vne ſi belle Genealogie: Que",
            "s’il leur prend enuie de faire quelque muſique enra",
            "gée, pour me déplaire & m’inquieter d’auantage, ils",
            "me font comme le pilier ouils attachent leurs parries,",
            "& ie me treuue en vn inſtant ſi chargé de lambeaux de",
            "vieux papiers, qu’il s’en faut bien peu que ie n’en ſois",
            "ccableé, & quelquens me montrant au doigt, di",
            "ſent, voila le Cardinal en pieces. Puis quand ils ſont",
            "ouls de criailler, ils ramaſſent tous ces papiers en vn",
            "pacquet qu’ils me mettent ſur le corps, & diſent voila",
            "Mazarin pris au trebuchet dans l’vnion: eneffet, il",
            "me ſeroit impoſſible de me remueë̈r ſous vn faix ſipe",
            "ſant: Tout le monde ſe prit à rire de ces plaiſantes",
            "maginations, & chacan luy fit quelque queſtion ſur",
            "vn ſuiet ſi riſible. ILoy luy demanda ſi ces eſprits",
            "eſtoient fairs commods hommes, & il luy répondit,",
            "qu’ils prenoient toutes ſortes de formes, meſmes des",
            "plus cruels animaux.",
            "La Reine luy demanda ſi c’eſtoit en dormant qu’il",
            "uoit toutes ces belles vilios, à quoy il reſpdit, qu’il"
        ],
        [
            "5",
            "n’en ſçauoit rien, & qu’il ne ſçauoit plus en quel eſtat il",
            "eſtoit ſi toſt qu’ils venoient à paroiſtre. M. le Du d’An",
            "jou fut curieux de ſçauoir s’ils ne mangeoient point les",
            "homes, il fit reſponſe, qu’ils ne mageoient que les petits",
            "enfans qui ne vouloient pas obeyr: M. le Duc d’Or",
            "leans demanda ce que c’eſtoit que ces eſprits, & il luy",
            "eura que c’eſtoit les ames des hommes. M. le Prince",
            "voulut ſçauoir de quelle couleur ils eſtoient, & il luy dit",
            "qu’il ne les auoit iamais puû diſcerner, dont il fut fortſa",
            "tisfait. Le Mareſc. de Grandmont fut d’aduis qu’on les",
            "fit fuyr auec la Croix & l’eau beniſte: Et le ſieur de la",
            "Melleraye dit, qu’il ne failloit que mettre le feu à̀ la mai",
            "ſon quand ils y ſeroient tous entrez, afin de les faire pe",
            "rir dans cet embraſement, & de les remettre en enfer",
            "d’ou ils eſtoient ſortis ſans permiſſion. Mais le Cardinal",
            "eur fit reſponſe, que ces eſprits ne s’enfuyoient point",
            "par des coniurations, & que le feu n’auoit point de puiſ",
            "ſance ſur eux: Toutes les Dames commençoient deſia",
            "à dire leur ratelée, lors que me treuuant laſſé d’eſtre cou",
            "ché ſur vn bras, ie voulus le retirer de deſſous mon coſté,",
            "rmaais par malheur, venant à rencontrer quelques fueil",
            "les ſeiches ouie voulois le poſer, cela fit vn peu de bruit,",
            "qui leur donna tant d’épouuente qu’elles ſe mirent à",
            "fuyr à trauers le Iardin comme des Bacchantes, diſant",
            "qu’ils auoient ouy vneſprit, la Reine tenoit le Roy par",
            "main, & M le Duc d’Anjou la tenoit par la robe; il",
            "n’y eut que Madame la Ducheſſe d’Orleans qui eut de",
            "preſence d’eſprit aſſez pour faire vn grand ſigne de",
            "croix en courant comme les autres: Le Mareſchal de",
            "Grandmont voyant qu’il n’eſtoit queſtion que de fuyr,",
            "t merueilles de ſes iambes en cette occaſion, ilfut le"
        ],
        [
            "premier à la porte a attendre les autres, & Mademoiſelle",
            "qui s’y preſenta la premiere, luy die, qu’il courroit à̀ la",
            "Guiche auſi bien que le Roy des Parthes. Il n’y eut que",
            "M. le Prince qui demeura ſeul, bien plus eſtonné de les.",
            "voir fuir que du ſuiet de leurfuite; il commença à leur",
            "nier, qu’il ne falloit pas aller au bois qui auoit peur des",
            "fueilles: & le ſieur de la Melleraye qui l’entendit, dit,",
            "qu’il les falloit bruſler: il treuua le Duc d’Orleans au",
            "out de l’allée, qu’il pria de ne point aer ſi viſte, & qu’",
            "ils marcheroient enſemble, & il luy reſpondit vn peu",
            "effrayé, qu’il feroit tout ce qu’il voudroit. Ce pendant",
            "e demeuray ſeul bien epouuanteé d’auoir donné cette",
            "rme, & i’attendois à tout moment des Satellires plu",
            "toſt que des eſprits pour m’aſſomer; mais grace à̀ Dieu,",
            "tout ſe paſſa en riſee: quand toute la trouppe ſe fut r’aſ",
            "ſemblée à la porte, à qui M. le Prince perſuada en rail",
            "lant, que des fucilles &vn peu de vent auoient cauſeé tout",
            "e deſordre. Tout le monde ſe retira du iardin, & l’on",
            "ferma la porte auſſitoſt apres, ie demeuray là en repos le",
            "reſte de la nuict, quoy que ie ne fuſſe pasſans crainte",
            "que l’on enuoyaſt quelque determiné, comme le ſieur",
            "de Roquelaure, pour éprouuer l’auenture de l’eſprit:",
            "mais ſoit que cela fut eſtimé tropbas pour employer ſon",
            "courage, ou que perſonne n’eut la penſée de l’engager à̀",
            "faire coup, à̀ la bonne pour moy, perſonne n’entra das",
            "e lardin tout le reſte de la nuict, & le lendemain ſi toſt",
            "que la porte fut ouuerte, & que quelquens y furent",
            "entrez, pour ſe promener en attendant le leuer du Roy,",
            "e me retiray bien viſte de ce lieu, & ie m’en vins à Paris",
            "ns dire Adieu aà perſonne.",
            "FIN"
        ]
    ]
}