{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-29",
            "@who": "ZC"
        },
        "titre": "Les ressentiments de la ville de Paris sur les\n          obligations qu'elle a à la généreuse protection de monseigneur le duc de Beaufort.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3517_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "RESSENTIMENS",
            "DE LA VILLE DE PARIS,",
            "SVR LES OBLIGATIONS",
            "Qu’elle a à la genereuſe Protection",
            "DE",
            "MONSEIGNEVR",
            "LE DVC",
            "DE",
            "BEAVFORT.",
            "A PARIS,",
            "Chez PIERRE DV PONT, au Mont Sainct Hilaire,",
            "prés le Puits Certain.",
            "M. DC. XLIX."
        ],
        [
            "LES",
            "RESSENTIMENS",
            "De la Ville de Paris, ſur les obligations",
            "qu’elle a à la genereuſe Protection de",
            "Monſeigneur le Ducde Beaufort.",
            "ONSEICNEVR,",
            "is parfare Eloquence des hommes reſte inurile,",
            "& demeure impuiſſante, lors que l’on entreprend les",
            "ouanges des grandes actions d’vn Heros comme vous;",
            "chacun connoiſt que ceét artne ſert qu’à exagerer, & em",
            "belir les choſes: Mais ces actions heroiques que voſtre",
            "Alteſſe met continuellement au iour, auec vne generale",
            "dmiration, n’ont pas beſoin d’emprunter leur eſclat, &",
            "leur ſplendeur de I’artifice: Puis qu’elles contunmnenmt",
            "tout en elles, & qu’elles ſurpaſſent cette flateuſe & char",
            "mante lumiere des eſprits: Ainſi l’on n’en ſçauroit parler",
            "plus dignement que de les repreſenter auec fidelité tel",
            "les qu’elles ſont, & elles ſont s’y grandes d’elles meſe",
            "mes, qu’il eſt impoſible d’exprimer naifnement les pen",
            "ſées qu’vn ſubijet ſi releué inſpire, & fait conceuoir: Ce",
            "n’eſt donc pas ſans vne iuſte raiſon que ie dois craindre",
            "de faire vn tableau, que vous ne reconnoiſſiez pas, & que",
            "vous deduouez, n’ayant point de reſemblance à ſon",
            "A ij"
        ],
        [
            "4",
            "original naturel: Il n’y a que voſtre Eloquence feule,",
            "MORSEIGNEVR, jointe a la connoiſſance que vous",
            "uez de voueſme, qui puiſſe reüſſir aduantageuſe",
            "ment à̀ vne ſi belle peinture: Car les vertus ſublimes,",
            "es graces ſans nombre, & les perfections immortelles,",
            "que poſſede voſtre Alteſſe, ne ſe peuuent d’eſerire par la",
            "plume d’vn mortel; enfinil n’apartient certainement qu’à",
            "vn eſprit angelique eomme le voſtre, de trauailler à vn",
            "ubjet ſi auguſte: Mals il eſt ’vray auſſi qua voſtre M0",
            "deftie vous deffend cette penſeée, & ſi vous la coceuiez,",
            "elle la deſtruiroit dés ſa naiſſance, puiſque meſme ie",
            "m’aperç̧ois qu’elle m’impoſe le ſilence; Toutefois,",
            "MosE iGnEV, Ie ſuis trop obligé de luy deſobeir,",
            "e ne dois plus eſtre inſenſible & muet, il faut que ie ſur",
            "monte mon naturel en cette occaſion, jl faut que ie",
            "teſmoigne à tout le monde la ſenſibilité que i’ay de vos",
            "bieais, & que ie rompe ce ſilence ordinaire en les pu",
            "bliãt à la poſterité; Quy parlons, ne differons pas dauan",
            "age ais ie reconnois encores que cette modeſtie a",
            "conſpireé auec mon genie, qui m’abandonne en ceét ren",
            "coutrs, & deſiedl à ma temeriteé de me hazarder en vae",
            "entrepriſe où ma reputation voit ſa perte aſſeureée: Non",
            "e me trompe, ie doit pourſuiure mon deſſein; Il vaut",
            "nieuxencourir la cenſure que me ite vn œuure rempaa,",
            "& forér la peine d’vne preſomprion blaſinable, que",
            "d’eſtre acuſé d’vne noire ingratitude, & atteint du crime",
            "d’vne laſche meſconnoiſſance: C’eſt là bien pluſtoſt o",
            "ma reputation teouueroit ſon nauffage: Permetteoy",
            "done. MosGnNyR, que iecommance l’Eloge de",
            "vos act’ons miraeuleuſes, en diſant que le commence",
            "ment"
        ],
        [
            "5",
            "ment de voſtre belle vie, a fait prejuger de la grandeurde",
            "ſuitte Ce genereux courage que vous auez fait voir",
            "deés les premieres annees de voſtre àge, où vous auez",
            "recherché les occaſions pour le ſignaller, a donneé en",
            "meſme temps, vne preuue aſſeurée que vous deuiez pa",
            "roiſtre en Mars, comme ſa viuante image.",
            "Le choix que le deffunct Roy fiſt de voſtre Perſonne,",
            "pour la garde des Enfans de France, & auoir la charge",
            "d’vn ſi cher depoſt, teſmoigne aſſez qu’il yous en auoit",
            "reconnu digne; qu’il vous eſtimoit infiniment; que voſtre",
            "prudence, voſtre affection, & voſtre fidelite, meritroient",
            "cette faueulluſtre & ſans doute vn ſi beau choix ſe fit",
            "par vne inſpiration celeſte, puiſque vous eſtiez predeſti",
            "né pour ſouſtenir les intereſts duRoy, & releuer la vraye",
            "uthoriteé́ Royale; auſſi cette penſeé́e m’’elle touſiours",
            "conſerué́ l’eſperance, que vous reſpondiez à noſtre at",
            "tente; & enfin l’on doit reconnoiſtre que vous n’auez",
            "eſteé deſtineé́ de Dieu, que pour les grandes choſes, &",
            "es actions le s plus ſublimes: mais ſi l’enuie vous à rauy",
            "honneur de garderces chers gages de noſtre feliaité, ne",
            "voyonous pas que noſtre bonne fortuae vous àon",
            "duit en eſchange, à la garde dela merueillé du monde, à",
            "protection du Troſne dos Roys de France; à la deffen",
            "ce de la Ville Capitale du Royaume, & à ls conſerua",
            "tion de la vie d’vn milion d’ames qui inmlmortaliſeron",
            "voſtre generoſité, & vous beniront eternellement.",
            "Voſtre conſtance en vne longue & dure captiuité oùt",
            "vyoſtre innocence a eſté iniuſtement opprimé́e par vne",
            "ceuſation calomnieuſe, ne marqu’elle pas haforce &",
            "grandeur de voſtre vertu? Ce grand Dieu vous en",
            "B"
        ],
        [
            "deliureé par vn miracle; afin que cette innocence opri",
            "mée fuſt reconnuë à la confuſion de vos accuſateurs &",
            "uſſi ſa volonté a eſté teclle que par voſtre moyen il ſe fit",
            "de miraculeux effets pour la deliurance de tout vn peu",
            "ple oppreſſé de douleur qui publira eternellement les",
            "obligations qu’il a à voſtre protection, voyez donc que",
            "Auteur de la nature s’eſt declaré́ voſtre Protecteur & le",
            "noſtre, il nous a garentis & il vous donnera des recom",
            "pences illuſtres encemonde, & comme ilvous enprepare",
            "de glorieuſes, & immaortelles en l’autre:",
            "Veritablement, MONS 1GNEvR, il faut que vos",
            "ctions ſoient ſans pareilles, & qu’elles ſurpaſſent l’ima",
            "gination des hommes, puis qu’elles ſont eſtimées, &",
            "reçoiuent des applaudiſſement par la voix vniuerſelle",
            "d’vne populace compoſée de tant de differents eſprits,",
            "& dont les ſentimens, & les boutades ont ſouuent ſi peu",
            "de rapport, & de correſpondance: C’eſt la choſe la plus",
            "difficile de toutes, de ſatisfaire vn chacun; les actions",
            "es plus belles ne reçoiuent iamais vne generale appro",
            "bation du public: ſil’vn les approuue, l’autre les re prou",
            "ue ,ſi quelqu’vn les loüe, l’autre les blaſme, & ſi l’vn a de",
            "naoar & de la paſſion l’autre a de la haine, ou du moins",
            "de l’indifference, il n’y a que les voſtres, MosenNEvR,",
            "qui ayentremporté ceét aduantage; & lors que l’on attire",
            "comme vous l’affection & la bienveillance dei tout le",
            "peuple à vn ſi haut degré, l’on doit iuger de là, qu’vne",
            "telle perſonne poſſede des perfecions & des qualitez",
            "urmaturelles; AhlMonset o E vr, que cette affetion",
            "eſt iuſte, qu’elle eſtbien fondée, & que l’on a de raiſon",
            "del’auoir conceuë, l’ayant cimenteée ainſi que vous auez"
        ],
        [
            "7",
            "fait; quand vne armée victorieuſe qui donne de la terreur",
            "ux plus hardis, quand ſous vn pretete ſpecieux de mainte",
            "nir l’authorité Royale deguiſé́e, l’on conſpire la ruine & la",
            "perte d’vne ville qui contient vn ſecond Monde; & quand",
            "des trouppes agueries attentent à la vie, portent la mort à",
            "rant de peuples, deſolent les campagnes, mettent aueugle",
            "ment l’Eſtat en proye pour ſatisfaire à despaſſions & à des",
            "vVengeances; vous au contraire, eſmeu de me voir ſur le pen",
            "chant d’vn ſi dangereux precipice, & bleſſe de reconnoiſtre",
            "veritable authorité du Roy eſteinte, vous acourez à no",
            "ſtre ſecours, & venez nous releuer du tombéau, nonobſtant",
            "tous les dangereux effets, les deſaduantages, les diſgraces",
            "qui vous en peuuent arriuer, & meſpriſant la faueur, paſſant",
            "ur toutes ſortes donſiderations, vous ſuiuez les ſenti",
            "mens de l’ancienne vertu Romaine, qui vous fait preferer",
            "vne gloire aſſeurée, & des loüanges immortelles, à des vains",
            "honneurs, & des flateries de Cour, qui n’ebloüiſſent que les",
            "mes capables de laſcheté. Auſſi auez vous vn cœur qui",
            "montre que le ſang qu’il enſerre eſt vnſang veritablement",
            "Royal, & llluſtre, qui ne degenere en rien de celuy de ſes",
            "Anceſtres.",
            "Ne doie pas dire encore, Monſeigneur, que voſtre ge",
            "neroſité eſt ſans exemple, n’auez vous pas combattu contre",
            "mort, pour conſeruer la vie à tant de milliers d’ames qui",
            "oient ſuccomber par la faim? N’auez vous point hazardeé",
            "tant de fois voſtre vie pour aſſeurer la leur ? Et ne ſembll",
            "pas que vousayez voulu les nourir de voſtte fang meſme?",
            "Puiſque vous l’auez prodigné pour leur faire auoir inceſ",
            "ſamment des viures? Ahl que vous eſtes vn beaufort à mes",
            "Citoyens, & que voſtre defence eſtoit neceſſaire à leur ſalut."
        ],
        [
            "3",
            "ſe trouue peu de perſonnes comme vous, qui embraſſent",
            "uec tant d’ardeur la protection des miſeres publ ques, &",
            "de l’innocence perſecutée, le peuple le plus groſſier le re",
            "connoit bien: Quant à moy, Monſeigneur, encores que",
            "mon impuiſſance trahiſſe mon zele, ie ne laiſſe pas de faire",
            "mes efforts por vous en teſmoigner mes reſſentimens. Et ſi",
            "utrefois Paris par vniugement équitable adiugea le prix de",
            "beauté à Venus, ſouffrez auſſi que pour le prix devos ſoins,",
            "& de vos defences generenuſes & triomphantes: Paris vous",
            "offre maintenant des louanges & des actions degraces,",
            "comme à vn Mars, non pas celles qui vous ſon deüs, car",
            "elles deuroient eſtre infinies, mais au moins celles qui ſont",
            "en mon pouuoir.",
            "Enfin, Monſeigneur, reconnoiſſez que vos actions ſont",
            "grandes, & que voſtre Eloge doit eſtre ſemblable, puis",
            "qu’elles forcent vn corps comme le mien ſans voix & ſans",
            "veuë de parler, & de voir: Ouy, Monſeigneur, ie le dis de.",
            "dans noſtre infortune i’ay vn plaiſir incroyable, & vne eſ",
            "perance aduantageuſe, vous voyant aller aux combats auec",
            "vne ardeur de vaincre que l’on remarque dans le feu de vos",
            "yeux, la hauteur de voſtre taille, ce port maieſtueux, cette",
            "eauté Martialle, ces graces merueilleuſes, & ce ie ne ſç̧ay",
            "quoy charmaãt m’inſpiroit des deſirs de vous ſuiure toû̂jours",
            "pour conſeruer vne veuë ſi agreable que la voſtre, mais",
            "vous rauiſez encore bien plus vn chacun quand l’on vous",
            "voit reuenir victorieux, accõpagné de ces rares perfetions",
            "du corps, que la Nature a jointes à celles de voſtre ame: Ie",
            "ouhaitte pour l’vn & pour l’autre vne felicité́ eternelle; Ce",
            "ont les vœux que ie dois faire, & que vous proteſte de gar",
            "der inuiolablement,",
            "Cé7. Mars1649.",
            "PA RI S.."
        ]
    ]
}