{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-25",
            "@who": "ZC"
        },
        "titre": "Révélation pour la paix du reclus du mont Valérien à un\n          bon religieux, faite le 9 de ce mois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3542_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REVELATION",
            "POVR LA PAIX,",
            "Du Reclus du mont Valerien,",
            "à vn bon Religieux.",
            "Faite le 9 de ce mois.",
            "A PARIS,",
            "Chez ROBERT FEVGE, proche le",
            "puits-Certain, à l’Image S. Sebaſtien.",
            "M. DC. XLIX.",
            "Auec Permiſsion."
        ],
        [
            "REVELATION",
            "POVRLAPAIX.",
            "DuReclus dumontV alerien,",
            "à vn bon Religieux.",
            "Faitte le 9, de ce mois.",
            "Le Religieux.",
            "O FERE,",
            ", Vous qui vous eſtes entierement",
            "ll eonſacré à Dieu; & par vne volonte",
            "Eeſe auez voulu paſſer voſtre vie dans vn",
            "lieu de ſolitude, & eſloigné de la conuerſation",
            "des hommes; aurez- vous la bonté de ſouffrir",
            "mon entretien pour vn quart-d’heure, & de me",
            "dire vos ſentiments ſur ce dont i’auray l’honneur",
            "de vous entretenir.",
            "Le Reclus.",
            "Mon reuerendPere, bien quei’aye pour ma",
            "A ij"
        ],
        [
            "demeure vne ſolitude perpetuelle, ie ſuis pour",
            "tant rauy quand des perſonnes de merite, de pro",
            "bité, & d’vne ſainte vie, comme ie ne doute point",
            "que vous ne ſoyez, prennent la peine de meve",
            "nir voir dans ma retraitte, & de m’honorer de",
            "leur entretien; C’eſt pourquoy, mon Reuerend",
            "Pere, ie me tiens glorieux, & de voſtre vſire; & ie",
            "le ſeray encore plus, ſi ie puis reſpondre à ce dont",
            "vous me ferez la faueur de m’entretenir.",
            "Le Religieux.",
            "Auec cette permiſſion que vous me donnez,",
            "mon bon Frere, ie prendray donc la liberté de",
            "vous dire que ie ne viens point icy pour loüer vo",
            "re zele, voſtre patience, & voſtre pieté, bien que",
            "ie le doiue. Mais e viens vous dre les deſordres",
            "qui ſont arriuez dansParis depuis quelque temps,",
            "& vous en demander vos fentiments, ſi vous aue",
            "pour agreable de me les dire.",
            "Le Reclus.",
            "Monreuerend Pere, ie ſç̧ay’bien que mes ſen",
            "timents auront peu d’efficace; mais ietaſchetay",
            "de vous reſpondre le plus pertiemment que ie",
            "pourray.",
            "Le Relgieux.",
            "lL",
            "Mon bon Frere, ie veux ctoire que oſtre ſd",
            "litude & voſtre pur détachement ’auront ſpeu",
            "penreſel e ei enuoilee edlouee",
            "en",
            "."
        ],
        [
            "en faire la deduction. Ie vous diray ſeulement.",
            "que neſlieurs de Paris ennuyez des fagues d’v",
            "ne longue guerre, dont ils attribuoient la cauſe à",
            "Monſieur le Cardinal, s’eſtoient en quelque fa",
            "çon ſouleuez, non pas contre le ſ oy, ny la Rei",
            "ne, ny Meſſieurs les Princes, mais ſeulement con",
            "tre luy: Ce qui l’a obligé de gaigner les bonnes",
            "graces de la Reine, de Monſieur le Duc d’Orleãs,",
            "de Monſieur le Prince, de quelques autres Prin",
            "ces & Seigneers; & de retrer deux fois le Roy",
            "hors de Pais, auec quelques petites particularitez",
            "que ie ne vous dis pas, pour n’eſtre pas trop ne",
            "ceſſaires. ais ſeulement qu’adé par les armes",
            "de Mooſieur le Prince, il auoit fait prendre tous",
            "les paſſages de Paris, empeſche les viures d’y en",
            "trer, & en quelque façon aſſieger Paris, dont le",
            "ſiege dure deſla depus2. mo; la de ere ſortie",
            "du Roy ayant eſté le iour des Roys, les Pariſiens,",
            "& ſur tout le menu peuple, ſouffrant deſ ja beau",
            "coup pour cette abſence. Voyla mon bon Frere,",
            "le recit ſuceinct de ce qui s’eſt paſſé, vous m’obli",
            "gerez bien de m’en dire voſtre aduis.",
            "Le Reclus.",
            "Mon reuerend Pere, ie voudrois que mon aduis",
            "pût vous eſtre profitable. Ie vous diray ſeule",
            "ment que l’attribuë tous ces deſordres, non pas.",
            "p m"
        ],
        [
            "e.LL ---d aa ---aaa. .a-..",
            "àM. le Cardinal, car il n’en eſt qu’vne cauſe eſloi",
            "gnée, mais à nos pechez qui en ſont la plus pro",
            "chaine cauſe; Dieu ne peut pas touſiours ſouffir",
            "le regne du luxe &de l’alõdance, il veut qu’on re",
            "cognoiſſe les faueurs qu’il ſait, & qu’on ne l’oublie",
            "pas dans l’abondance. Ces deſordres queDieuen",
            "uoye à ſon peupe ne ſont que de petits chaſti",
            "mens aupres des rigueurs dot ſaIuſtice seſt ſeruie",
            "pour chaſtie des villes rebelles à ſa prouidence,",
            "par ſon tonnerre, & toute la terre par ſon deluge.",
            "Il ſembloit que les vices eſtoient montez au haut",
            "de l’inſolence, & que Dieu n’auoit point de ton",
            "naerre & de iuſtce pour en arreſter le cours: Ce",
            "pendant, mon Reuerend Pere, ie vous annonce",
            "que tres-certainement ce ſiege ne durera plus",
            "guere, & que les Pariſiens gouſteront les dou",
            "CcuS l i, eeooa q’al alS 1 eCS",
            "celuy qui la leur donnnera, &qu’ils reconnoiſſent",
            "ſes faueurs dans ce Saint temps de Careſme, & ne",
            "retombent plus dans leur inſolence, & dans leurs",
            "débordemens: Ie prie Dieu mon Reuerend Pere,",
            "qu’il leur en faſſe la grace, &veulle vous comblet",
            "de ſes benedictions; en attendant ie me recom",
            "mande à vos bonnes prieres.",
            "Le Religieux.",
            "l",
            ".... ..ai.. .i--aea-aaaaaeeamaaaaalege;",
            "Mon bon Frere, ie vous remercie, & me re",
            "commande aux voſtres, priant Dieu qu’il vous",
            "arme d’vne ſainte patience dans voſtre lolitude.",
            "p"
        ],
        [
            "A Meſsieurs de P’aris.",
            "Voila Meſſieurs, les bons ſentimens de cette",
            "ame conſacrée à Dieu, n’en doutons point de la",
            "verité, & profitons de ces fidelles aduis; prepa",
            "rons nos conſciences, nettoyons nos cœurs, ani",
            "mons nous pieuſement à receuoir cette Paix, &",
            "à reconnoiſtre les faueurs de celuy qui nous l’en",
            "uoye compe",
            "ſpQſateur de toutes les graces.",
            "FIN."
        ]
    ]
}