{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-18",
            "@who": "ZC"
        },
        "titre": "La ruade d'un poulain qui a fait trembler Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3564_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3501-3600/Moreau3564_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3501-3600/Moreau3564_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9473684210526315,
            0.7074829931972789,
            0.6501547987616099,
            0.7558139534883721,
            0.7674418604651163,
            0.7598187311178247,
            0.7129032258064516,
            0.8526011560693642,
            0.8297872340425532
        ],
        "lexicalite": 0.7506947201270345,
        "ecarts": [
            -0.2398854278553526,
            -0.057328194435669055,
            0.10565915472676224,
            0.011627906976744207,
            -0.007623129347291591,
            -0.04691550531137312,
            0.13969793026291255,
            -0.022813922026810984
        ],
        "ecart": 0.07894389636786454
    },
    "texte": [
        [
            "LA RVADE",
            "D'VN",
            "POVLAIN",
            "QUI A FAICT",
            "TREMBLER PARIS.",
            "A PARIS.",
            "M. DC. LI."
        ],
        [
            "LA RVADE",
            "D’VN POVLAIN",
            "QV1 AFAICT",
            "TREMBLER PARIS",
            "E S T vn graod malheur doné",
            "fre temps que les perſonnes des",
            "plus vills & des plus baſſes con",
            "ditions du peuple, entrent dans",
            "les Palais des grands., & appro",
            "chent de la jerſonne des Sei:",
            "gneurs, des Pcincos &e du Roy",
            "heſme, ſous des habits de Reli",
            "gion, des apparences de Pieté &e des pretextes em",
            "pruntez d’vnefſeinte Charté, où de quelqueaure Ve",
            "cu ſimulée.",
            "Neſtce pas vn grandabus qe des payſans reueus,",
            "&e des perſonnes de la lie du Peuple, qui dans la condi",
            "tionu de leur naiſſance fuſſent demeurez à la charuë, où",
            "bien à la boutique de leuir pere, paſſent mainteant dans",
            "les Cabinets des Rois, ſous l’ombre qui porte vn habit",
            "de Rteligion, que l’o peut appeler vne bellecouvertu",
            "re des paſfons huaaine, coue vousvoyes cesgand;",
            "A i"
        ],
        [
            "4",
            "Mullets desmbafſaders, reueftus & couverts des li.",
            "vré́es de leur Maiſtre, quoy qu’au dehors ils ne paroiſſent",
            "que Velours; qu’eſcarlate & que broderie; ce ſont pour.",
            "tant touſiours, au deſſous, des Mullets quinteux, fantaſ",
            "queS S dangereux, par leurs Rades impreveues &",
            "no eees.",
            "Ie ué drapasqs euxy qui ſé cõtetoientattefois de leur",
            "cloiſtre ſot plus ſouvetcau dehors que de dans leur retrai",
            "e,bi pourme ſernit de la cõparaiſon populaire qui ſont",
            "fcblablecs aux violons qui n’ont pire maiſon que la leur,",
            "que les mains qui ſaiſoient autretois les queſtes aux por",
            "tes dans les puës, ot eſtendre leurs bras dans les ruel",
            "les, ccs beſaſes qui ſe re mpliſſoient en public vont rem",
            "plir le vuide dans les Cabinets. Ie ſç̧ay bien que ce n’eſt",
            "que pour ſoulager les neceſſit́s & reme dier aux beſoins,",
            "mais il y en a de bien des ſortes & auſquelles on ne peut",
            "domleſecous ſans bacoup d’engagement: ees de.",
            "ſotires ſont generau & c’oſt à liacun a prendre garde",
            "à ſa veſelle & aà ſoneſarcelles. Encor pour cette ſois ie",
            "neditay rien de la hardioſſe & temente d’vn paiſant re",
            "ueſtrcirêdes gllerequi à l’inſolence deuant toue l",
            "Colur pr lant a laMàjeſteé Auguſte & ſacrée de la Rey",
            "me del’appollenma lone ſœur & ſe porter dans lesC̃;",
            "ſlsles plus iportans du Royaume, auec quelles aiſles",
            "à il euoller ſi haut ce n’eſtpasaucc celles des Cher",
            "ins c’eſtà dire des ſauãs ?caril fait profeſſion d’igno",
            "rnce, & n’a iamais paru ſur les bans ſi ce n’eſt ceuax des",
            "’lzes e’neon paslos dſltes des Scraphins c’eſt à",
            "dedb lavert& de la Sainteté́, çar il y en a mille & mil",
            "les cn Eranc quien ont d’auantage, ce ſeroit iihpudcu",
            "ce a lde le.croire fbibleſle anous de leiget & iniu",
            "ſticergnuallede ſedroludet, il àfqi-oien reſpondu",
            "alaautol!celtyrqnidloos pouſſe ayant sres bienfoqus",
            "elennuulis ars ine Emiſſeté de celuy",
            "qui",
            "."
        ],
        [
            "qui le produiſoit puis que chacun eombe d’accord qu’il",
            "a trompé touſiours par ſes belles promeſſes & n’a fait du",
            "bien qu’a ceux qui luy ont donne, mais l’o eſcrit ſa vie",
            "elle eſt digne de lumcre il a trop obligé tous les Ordres",
            "Religieux en croyantauoir remporté tout ce qu’il ya",
            "d’adreſſe d’induſtrie & de Spiritualhé pour le ſalut du",
            "prochain, ce que ’en dit n’eſtqu’enpaſſant ie nepuis p.as",
            "m’areſter ſur vn c heualEmplumé, l’ndiroie que ie vou",
            "drois monter fur Helicon auec pegaſe le ne veux tirer de",
            "l’eſcurie que vn vieux Poullain qui à bien ſçeu deſgui",
            "fer fon nõ, mais i- n’a pas peu eſuiter ny retenir les mou",
            "u emens de la nature, ny les impreſſions de la çonſtella",
            "tion ſoubs laquelle ila pris naiſſance & ſon Eduçation.",
            "Les honneſtes gens ſont marris de la robe qui porte,",
            "par ce que en veritre la compagnie eſt remplie de gens de",
            "bien & ſi le choix fut demeuré dans leur liberté ils n’euſ",
            "ſent pas produit en. Cour vn Poulain de cetteherbage",
            "puis qui tombe d’acord qu’il eſt’ le plus déſllé qe tou;",
            "leurs niez,& qu’encore qu’ils ne ſoient pas tous fincs",
            "gens il eſt des plus rafinez enſoupleſſe & matoiſerie de",
            "la robe tiſſuë du plus fin cotton.",
            "Ce n’eſt pas qu’il ſoit de la race de ſes beaux geneſts",
            "d’Eſpagne,ny deſes courſiers de Naples, ou de ſes beaux",
            "Guilledins d’Angleterre, ou de ſes Barbes Allemans,",
            "dont les qualitez ſont merueillcuſes & que le grand Eſ",
            "cuyer euſt peu produire à la place, mais il n’auoit deſſei",
            "que de romper & pour cela il ne luy falloit pas pre ndre",
            "de ſes cœurs genereux temphis debpn ſang inapables",
            "de deguiſement & dofineſſe,",
            "L’on la tiré de la Charere d’n Roulié d’Orleans, belle",
            "accademie & digne manegeé pout de la venir Couro la",
            "Bagne en cour, & pour faire admirerſes bons, ſes cour",
            "betes & ſes ſauts, dans vn lieu ouil ya goin de ſots, de",
            "la il futais dansl’herbages, à l’engraiouà ſ mne vous"
        ],
        [
            "hye bien qu’il n’ guere profité & e’i! air des tours de",
            "opleſe c’eſt qu’iln’eſt pas trop chargé de graifſe & ne",
            "sS ott recmpiy que de vent qui luyfirent fair les preieres",
            "patarades dans la rue SteCroix n ayant auparauant paru",
            "que fort mediocrement dans l’accademie des petits Eu",
            "tans à qut l’on ne donne que des baſtons & des che",
            "uaux de cartes, c’eſt dire que l’on contente d’apparen",
            "ce& de fointe, àcouiſtumé donc a bondir & a feindre",
            "parmy les e nfans l’on en vou lu faire eſſay pout le ſeruice",
            "de bonnues gens deſtinez a la Croiſade, car ſes Eſcuiers",
            "euſſent creu commcttre vn grand peché de metre on",
            "cette plaee de ces autres qui ont à grands. pas ou qui",
            "gallopent ayſomerit puis qu’ilny faloit qu’vne Mazeete",
            "ou qu’vn Limonié de charette.",
            "Cependant ces bons peres apres s’en eſtre ſeruy quel",
            "que temps trouuerent ſes ruades dangeureuſes & le ren",
            "uoierene à ſon eſtable, ou par le recit dece qui s’eſtoit",
            "paſſeé ſeseſcuyers ayant apis qu’il ſçauoit faire forces",
            "ſoupleſſes auec addreſſe & comme s’il euſt eſté de la race",
            "de pegaſe d’vn coup de pied il faiſoit ve nir l’eau non pas",
            "à la montagne des Muſes, mais au moulins on l’expoſa",
            "ſur le Theatre autant pour faire rire que pour pleurer au",
            "hazard & à l’a duanture comme vn Poulain, diſent ſes Eſ",
            "cuyers que l’on abandone.",
            "Dans la Cour, il a deſ-ja fait milles patarades eon",
            "duit par la main du Maiſtre, car fourbe à fourbe il n’y à",
            "que la main, mais l’on en garde le recit à l’aſſemblée ge",
            "neralle &Fairo prochaine des cheuaux, afin de le vendre",
            "ſelon ſon prrs, Ie ne diray don point qulvn chartier va",
            "en-Carroiſe’vn Roulier ſe fait traiſaar en Poulain faict",
            "la morgue comme ſi c’eſtoit vn bon cheual qu’il à faic",
            "des: ja quelques ruades remarquables &ſignalées tantoſt",
            "contre les vs c tantoſt côntre les autres, ne diſans rien",
            "des partſculiers e peur qu’odnne penſe que l’intereſît fait"
        ],
        [
            "3",
            "7",
            "parlet. Ie luy ay veu faire vne tuade contte le Clergé",
            "dans la Chappelle du Roy en preſence de toute l Cour.",
            "ſur le differant que tout le monde ſçait queMonſeigneur",
            "I’Archeueſque de Sens, auoit contre les Ieſuites du Col.",
            "lege de Sens, Monſeigneur l’Archeucſque d’Ambruu.",
            "ayant voulu aualler le poil à ce Poulain & le traiter auec",
            "toure la douceur que l’on peut frotter & eſtrlier vn Pou",
            "lan ils’emporta auetant de chaleur que la Compagnie",
            "en demeura toute ſurpriſe, qu’vn Poulain euſt tanf d’ar",
            "deur, & teſmoigna tant de ſentiment a la ſeule parole",
            "d’vn homme de naiſſance, de mcrite & de ſi haute con",
            "dition, mais les Poulains ruent indifferemment. La pru",
            "dence a fait diſſimuler certe eſcapade, mais cette rade",
            "contre vn Parlement touche elgallement tout le cors",
            "de l’Eſtat, ce Poulain ayant bond dans la Cour du l’a",
            "lais d’Orleans, ſauta de laiuſques a la cour du Palais, &",
            "frappa le premier Preſident par l’oreille pour esbranler",
            "tout d’vn coup ce grand corps paſa bonneteſte;",
            "Et en effet la ruade de ce Poulain, l’eſtonna ſi viue",
            "ment qu’il en trembla tout la nuict, & porta ſon eſo",
            "tion iuſques au lendemain qu’il fit paroſtre cn preſence",
            "de toute la cour, ayant dit qu’ayanrt conſulté non pasle",
            "chant ou le vol des oyſeaux, non pas les entrailles des",
            "beſtes mais la contenance d’vn Poulain, il auoit deſcou",
            "uert qu’il yauroit de l’effuſion de ſang & du carnage dãs",
            "peu de iours.",
            "A ce recit d’abord l’aſſemblée des dieux fut troublé.",
            "-les plus joieux & les plus gaillards diſoient quoy va on fj",
            "nir ſi toſt le careſme parle il du carnage, va on eſgorget",
            "des Bœu fs,des Moutons, & des Voaux, lesautres plus",
            "ſerieux & plus critiquesmurmuroient de cectte propoſi",
            "tion & diſoient quelle eſtoit trop hardie auſſi bien en",
            "treprendre commeàreciter que c’eſtoit mettre des ſou",
            "pçons faire naiſtre des, defiances,apparter des jalouſies <pb",
            "n=\"8\"/>",
            "g",
            "donner des frajeurs & des cſpouuantes, faire prendre les",
            "armes & eſmouuoir des ſeditions, enfini les plus modes",
            "rez iugerent que ce rapport & ce diſcours eſtoit de telle",
            "importance qu’il en falloit deliberer le lendemain.",
            "Cependant le bruit ce reſpendpar toute la ville de Pa",
            "ris, que l’on n’en veut plus ſeulement au mantons & à la",
            "grande barbe comme autres fois, mais à la gorge & que",
            "l’on ne ſe contenteplus de paroles, mais que l’on veut du",
            "ſang, que l’on n’attaque pas vne perſonne ſeu le mét, mais",
            "qu’il y aura turrie, boucherie, perte de ſang & de ſens.La",
            "deſſus on deuine on fait des Almanacs, l’on aceuſe ceux",
            "qui ny penſent point, l’on condamne les plus innocens,",
            "l’on crée des boureaux entiltre d’office, l’on fait des vail",
            "lans ſans armes, l’on eſgorge ſas toucher, l’on bleſſe ſans",
            "couferir, l’on reſpend le ſang ſans faire de playe&l’on tue",
            "ſans faire mourir, tel doit frapper qui ne leuera pas le bras",
            "& tel doit mourir qui à encor grand appeti de viure &",
            "qui en verra bien mourir d’autres.",
            "Hamais l’on n’entendit tant de comptes de fables d’il",
            "luſions d’inuentions de menſonges chacun deuint de",
            "uin & tous parlõient de ce carnage futur comme s’il euſt",
            "eſtépreſétpeu s’en falut qu’on ne creuſt que laturie com",
            "mençoit des-ja dans vn bout de la ville tãt la parole d’vn",
            "homme de cette haute importaceauoit cffrayé les eſprits",
            "les plus conſtants & les plus aſſurez.",
            "La deſſus les vns eſguiſoient leurs couſteaux, les autres",
            "deſroüilloient leurs armes, d’autres ſerroient les mains",
            "preparoient leurs bras, & frottoient leurs bralſars, d’au",
            "tres trembloient de peurfermoient leur portes cachoiét",
            "leur argent, les autres tenoient cõſeil aſſenbloient leurs",
            "amis diſoient qu’il y falloit metrre ordre, les autres en",
            "fin ſe mettoient à boire pour s’animer & pour s’eſchauf",
            "fſer, &que ſi falloit mourir il falloit boire anparauaut pout",
            "aaoir bon coua...",
            "Tout"
        ],
        [
            "p-aao5-err",
            "5",
            "out le iqur & toute la nuict ſe paſſerent dans ſes allar.",
            "mes, au rapport des ’paroles d’vn tel homme dont c’eſt",
            "vn crime de douter & qui ne dit rien que des oracles des",
            "miracles du temps paſſé des verités pour le preſent & des",
            "Prophetiespour l’aduenir, chacü faiſoit des vœux pour",
            "voir le leuer du Soleil, & pour aduancer la nuict.",
            "Ni ſoaree de l’eſpoir adaanee, vope ta roee",
            "Ee ja vor d os yex, les Eſtoilles de Lorſe,",
            "Soleiladanée v peas ’heare de ton repos,",
            "Laiſſe dorir la erre à l’oubre des pauots,",
            "Allee plus viſteenr deſorais noires hees,;",
            "Et qoitte s Solêil, vos pls ſorës lemeures.1",
            "Ainſi l’on formoit des vœux differents qui tous ’a.",
            "boutiſſoient qu’au prompt retour de la Lumiere, dés le",
            "grand matin l’on court au Palais, les petits les moyens &",
            "les grãd dieux s’aſſemblent, il faut ſçauoir enfin par oula",
            "boucherie doit cõ̃mencer ſieeſtaux Halles, ou au Mar",
            "ché neuf, ſi c’eſt pour le Cimetiere de S: Iean, ou pour",
            "eeſuy de S. Innocent, l’on ſe foulle on ſe preſſe, l’on ou",
            "ûre & l’on dreſſe les oreilles, l’on ſe leue l’on s’aſſit lP’on",
            "entend, l’on eſcoute, l’on fait filence, & apres tout l’on",
            "apprend enfin que c’eſt vne ruade d’vn Poulain.",
            "Quoy donc l’onſouffrira vn tel haniſſement ſans ioüet",
            "de la guelle & l’on pourra inpunement interpreter les",
            "paroles des Princes, & les rapporter mal à propos à va",
            "premier Magiſtrat pour troubler le repos public& parti",
            "culier, fomenter des Cabales dans l’Eſtat, & iette des",
            "ſemences de diuiſion.",
            "Iem’en rapporte au Senateurs qui ont bon ſens, & aa",
            "parchemin qui eſt plus fort que le papier, &ie dirayſeule",
            "ment que c’eſt vne grande pitié qu’vn Roy ne ſoit pas.",
            "libre d’allerou il luyplaiſt, à confeſſe i’entend, ce quieſt:"
        ],
        [
            "pourtant permis à la moindre perſonne du Royaume",
            "cette charge ne doit pas eſtre affectéeà vn corps ny à vn",
            "particulier, par ce que cela faict naiſtre de l’enuie & de",
            "la ialouſie à tous les autres corps & particuliers capables",
            "de cét employ & la choſe eſt ſi fort importãte que dans",
            "toutes libertez celle la du choix de Directeur de con",
            "ſcience doit eſtre la premiere &la plus libre. Les Rois ſur",
            "tout doiuent conſulter pluſieurs ora cles & entendre tou",
            "tes ſortes de veritez neceſſaires pour leur ſalut & pour",
            "leur gloire, qui ne mange que d’vn pain & qui ne puiſe",
            "que d’vne ſource ne ſçait pas quel gouſt les autres peu",
            "uent auoit, qui n’encend qu’vn homme peut eſtre trom",
            "pé & qui ne reçoit touſiours que les meſmes maximes",
            "ſera priué des belles cognoiſſances & à des riches lumie",
            "res qui ſont eſtablies & tondeée ſur d’autres prinçipes.",
            "Ainſi l’ona iugé qu’il eſtoit expedient de faire enten.",
            "dre à la Cour tous les ans de differans Predicateurs non",
            "pas pour empeſcher le degouſt d’entendre touſiours vne",
            "meſme perſonne parce que la pieté trouue touſiours aſ",
            "ſez dequoy ſe ſatisfaire non pas à cauſe qu’vn meſme",
            "Predicateur ſe pourroit eſpuiſer par ce que les ſources",
            "de l’Eſcriture Saincte ſont Eternelles auſſi bien que leurs",
            "verite z, mais parce que c’eſt priuer vn Roy d’entendre",
            "les premiers oracles de ſon Royaume, c’eſt priuer les",
            "plus Elocquans & les premiers hommes de ce miniſtere",
            "de l’honneur d’entretenir leur Souuerain, c’eſt vouloi;",
            "attacher aà la langue & à la parole d’vn ſeul homme tou.",
            "tes les gtaces que le Ciel à deſtinées de verſer dans l’ame",
            "d’vn oy, des Princes & de toute la Cour, & borner",
            "leurs inſtruction a la portée & à la capacité d’vn ſeul",
            "homme, qui ayant pris vne fois vnparty y en’ayant beau",
            "conp dans la deuotion meſme de veritable auſſi hbien que",
            "de voix differentos pour arriuer à la Saincteté, à peine",
            "pourra il changer ſes briſees, vn guide tout ſeul n’eſt pas"
        ],
        [
            "11",
            "propre pour tait de chemins & dans les maladies Cor.",
            "orelles, ſi la pratique eſt bonne de prendre la conſulte",
            "de pluſieurs Medecins dans les Spirituelles beaucoup",
            "plus imporanr, cla n’eſtpas eneore plusneceſſai",
            "re, ie vous enfaits les Iuges.",
            "F I N."
        ]
    ]
}