{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-08-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-19",
            "@who": "ZC"
        },
        "titre": "Le roi triomphant au milieu du peuple, ou les Vœux des\n          Parisiens accomplis.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3557_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE ROY",
            "TRIOMPHANT",
            "AV TRIOMPHANT",
            "Peuple,",
            "OV LES VOEVX DES",
            "Pariſiens accomplis.",
            "A PARIS,",
            "Chez NICOLAS DE LA VIGNE, proche S.",
            "Hilaire, dans la Court d'Albret, au Nom de IESVS.",
            "M. DC. XLIX.",
            "AVEC PERMISSION"
        ],
        [
            "3",
            "sdeſs",
            "r",
            "LE ROY TRIOMPHANI",
            "AV MILIEV DV PEVPLE,",
            "V0 LES VOEVX DES PARI",
            "ſiens accomplis.",
            "ſ, Ve ton bon heur eſt grand, d̂ peuple de ceite",
            "vile ſans pareile puis que tes vœux ont eſté eſ",
            "co’uis que tu tiens dans tn ſein ce Ptiace dont",
            "lapreſence fait toutes tes delices, comme ſon eé́loigne",
            "ment eſtoit la cauſe de tes diſgraces. Quel nom peut",
            "on donner à ta felicité qui ne ſoir infiniment au deſlous",
            "d’elle, &amp; quelle ioye fut iamais egalle à celle que tu",
            "goutes à cette heure qe tu te vois honoté́e des regards",
            "de ce’ ieune Monarque que tu contemples comme la",
            "ſource de tes proſperitez? Quant aà moy ie n’en trou",
            "e point qui puiſſe dignement exprimer ton bon",
            "heur, &amp; toute l’eloquence hurmame n’a point de ter..",
            "mes qui ſoient dignes de rendre vn iuſte temeoignage",
            "des contentemens que tu reçois à cette heure. Que ſi",
            "par vn langage pompeux tu ne puex enoncer ta ioye",
            "dumoins tu fais voir par tes cris, &amp; par tes acclamations",
            "que tu croirois eſtre coupable de demeurer. muette",
            "en cette heureuſe conioncture. Il faut auoüer que ta"
        ],
        [
            ". ¬ ¬,22. ,aa aaa¬ aa,,,,,,,,,,,,aaaaaa ¬,a,aa¬ -",
            "4",
            "gloire eſt telle qu’il n’y a point de Royaume qui oſe",
            "debatre auee toy, &amp; qui ne te cedes tout l’honneus",
            "qu’on peut pretendie en la poſſeſſion d’vn Monrque",
            "de qui les verus naiſſantes effacent I’eſclat des venu",
            "confirmees, &amp; qui vont du pair auec celles des Heros.",
            "Il eſt tres certain, diſ ie, ôpeuple de Paris, que les ver",
            "us Royalles de ton ieune Price ſeront de ces venus",
            "celebres que l’antquité́ a admires dans les Ceſas,",
            "dans les Scpions, dans ſes Auguſtes, &amp; dans les Aleran.",
            "dres. Il eſt tres certain que les tegards ſont des Aſtes",
            "de bonne influence, &amp; que la Mnerue qui veie fur",
            "ſes actions eſt de ces Prnceſſes ill ſtres qui ſont au rang",
            "des diuinitez à quil’on peut ſacifier ſans idolarte es",
            "Hſtoriens ne diront pas de ſa Regence ce que du Hlal",
            "lan a eſcrit d’Iſabeau de Bauiere. Ce fut vne penicieu",
            "ſe Regence( dit-il car cette fmme gaſta tout, &amp; elle:",
            "n’eſt pas la ſeule femme quia fait le ſenmblable enct:",
            "Royaume auquel le commandement des femmes",
            "touſiours eſté́ funeſte Nen non, peuple de Paris, tu n’as",
            "plus rien’ à craindre, &amp; tu dois effacer de ta memoiret!",
            "moment lugubre, &amp; te ſouuenir qu’il y a des tahs",
            "dans les Aſttes, quoy que les Aſtres ſoient comme de",
            "intell’gences ont Dieu ſe ſert pout fournir les choles1",
            "neceſſaires à tes beſoins, &amp; quoy qu’ils enuoyen lſor",
            "ce ſecrete de leur influence dans les entrailles de latet!",
            "re pour y former l’or qu on idolarre. Souuens tj",
            "combien le calme eſt agfeable apres les tempeſtes.",
            "qu’il y aplaſir à voir le nd des Alcions voguet lu le",
            "au)"
        ],
        [
            "t",
            "uii",
            "?",
            "A",
            "loſi",
            ",",
            "n?",
            "e",
            "o",
            "oo",
            "aux paifibles que n’agueres on voyoit irru ́es. Son",
            "uienms toy qu’il en et des Eſtats cõme des mers qui",
            "oat leurs tempeſtes &amp; leurs écueils auſſfi ien qu’cl",
            "les. Cependant pour peu que l’on confi lere l’eſtat",
            "des choſes peſentes on ne voit que des ſignes de",
            "bon augure, &amp; ie penſe que la bonace y ſera eternel",
            "le. lleſt tres-certain que c’eſt de la concorde qu’on",
            "doit attendre ce bon heur, &amp; ie voy que, graces à̀ la",
            "prouidence diuine, elle eſt ſi grande en toute cette",
            "ville qu’il en eſt d’elle comme du fait du mon O",
            "lympe: C’eſt par cette vnion, &amp; par la fidelit́ en",
            "uers voſtre Prince que vous iouyrez de la felicité́",
            "dont vous reeeurez auiourd huy des aſſeurances in",
            "faillibles par la preſence de voſtre Roy. Il n’y a point",
            "d’harmonie en lamuſique qui ſoit ſi douce à nos o",
            "reilles qui ne le cede à l’vnion des cœurs entre les",
            "peuples. C’eſt ce quia fait dire à vn ancien Hiſto",
            "ien ces excellentes parolles que ie vous donne en",
            "ſ meſme langue de peur qu’elles na perdent en l",
            "noſtre ce qu’elles ont de grace &amp; de beauté, Reguns",
            "Ducmque clementia non ipſors modo, ſtd in il",
            "lorum qui parent ingemiis ſiea eſt. Souuiens- toy, ô peu",
            "ple de Paris, que la diſcorde eſt dans les villes, ce",
            "qu’eſtla fieure dans vn corps remply d’humeuts pic",
            "cantes, &amp; que ce que la rage de Medeée fit des corps",
            "de fſes eufans, qu’elle le fait des plus ſupebes Royau",
            "mes. LesHiſtoires eſtrangeros ne nous o fourniſſent",
            "que rop d’exemples uſſi bie que colle de la Fran.¬"
        ],
        [
            "ce. &amp; tu ſç̧ais ce que celle des Guolphes &amp; ds Gui",
            "belins ont cauſé dans l’Itahe. Souuent il eſt arriue",
            "qu’vne querelle entre des particuliers eſt deuenuü̈s",
            "vne guerre publique, &amp; d’vne eſtincelle il s’eſt fait",
            "vn embrazement general. Quoy qu’il ue ſe falle",
            "propoſer que les Sages pour exemple, ie puis pour",
            "tant en cette rencontre te propoſer vn fou cdot pale",
            "l’incomparable Barcdai en lon tableau des Eſprits.",
            "qui mi en mille pieces vne riche robe de cham",
            "bre pour aprendre à ſon Maiſtre qu’il n’on faiſojt pas:",
            "moins pat la diuiſion qui eſtoit entre luy &amp; vn de ſes:",
            "proches. Il en arriue ſouuent aux peuples qui lonten",
            "diſcorde ce qui arriue à ceux qui diſpurent eſtans en",
            "vn vaiſſeau aues ant de chaleur qu’ils en abandon",
            "nent la conduite au gré́ de la fortune, &amp; à la violen:",
            "ce des flots. Souuiens toy donc, peuple de Paris,",
            "que la rrance ne peut perir pouruen qu’elle ſoit",
            "vnie par la concerde &amp; par la fdelué qu’elle dotà",
            "ſon Monarque. Ie nc voy plus que les marques de",
            "bon preſage pout toy, ô chete vlle od i’ay pris m",
            "naiſſance, ô̂ chere ville que i’ayme à l’egal de moy",
            "me!me, ſeiour des beaux eſprits, &amp; ou nous auons.",
            "veu naiſtr toutes ces blles ames qui compoſcnt les",
            "Licé́es &amp; les Academies, ù nous auons veu’naiſte",
            "toute cette troupe illuſtte de bons oſptrits qui cneſ.",
            "ſent les Muſes &amp; qui en ſont careſſez La ſupreſſon",
            "des libelles diffamatoires qui ont exoté́ tant de",
            "bruir eſt vne aſleurasnce du repos dont tu dois iouir"
        ],
        [
            "ei",
            "15",
            "e",
            "ut",
            "lLe plus bel eſprit d’Angleterre, &amp; qui ne fut pas",
            "moins conſiderable par ſa ſcience que par ſa digni",
            "téa eu raiſon de dire que comme il y a des vents ca",
            "chez, &amp; de ſecretes tumeurs de la mer qui prece",
            "dent la terpeſte, que de meſme dans les Eſtats, les",
            "lbelles pleins de licence ſont autant de ſignes de re",
            "muëmens pernicieux à la republique. Peuple de Pa",
            "ris fais voit à ton eune Monarque qu’il n’y a point",
            "de fidelite pareille à̀ la tienne, comme il n’y a point",
            "deproſperité qui ne cede à̀ celle que tu viens de re",
            "ceuoir à l’arriuée de ton Prince. Croy que cepedant",
            "que tu gouſtes les delices que cette Auguſte Prin",
            "ceſle qui porte le faix de l’Empire ſe reſerue les fa",
            "tigues les perils, &amp; raporte au public les ioyes &amp;",
            "les proſperitez C’eſt vn Aſtre qui court en ſon Zo",
            "diaque lors que tu te repoſes, &amp; va flambeau qui",
            "ſe conſome pour t’éclairer. Mets en oubh trous tes",
            "maux, &amp; imites les Abeilles qui font du miel de tou",
            "tes ſortes de fleurs, &amp; qu’ainſi que les corps ftapez",
            "de la foudre ſont exemprs de corruption, tu dois t’aſ.",
            "ſeurer que tes douleurs ſont gueries, &amp; que la cica",
            "ttices meſme ne paroiſſent plus. Fais eſclater les iopye",
            "par tes cris &amp; qu’on entende par tout, VN VVE",
            "LE ROY, qui na finiſſe iamais.",
            "FIN."
        ]
    ]
}