{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-18",
            "@who": "ZC"
        },
        "titre": "La ruine du mal nommé, ou le Foudroiement du Donjon\n          faussement appelé du droit naturel divin, avec l'abomination de sa mémoire par l'énorme\n          péché de son défenseur qui, pour le maintenir injustement, s'est déclaré ennemi mortel de\n          Dieu, des rois et des peuples.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3567_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA RVINE DV MAL NOMME,",
            "OV",
            "LE FOVDROYEMENT",
            "DV DONION.",
            "FAVSSEMENT APPELLE DV",
            "Droit naturel Diuin; auec l’abomina",
            "tion de ſa memoire, par l’enorme peché",
            "de ſon deffenſeur, qui pour le mainte",
            "nir injuſtement, s’eſt declaré ennemy",
            "mortel de Dieu, des Roys, & des peu",
            "ples.",
            "A PARIS",
            "M. DC. XLIX."
        ],
        [
            "LA RVINE DV MALNOMME’, OV",
            "le Foudroyement du Donjon, fauſſement ap",
            "pelle du droit naturel Diuin, auec l’abomina",
            "tion de ſa memoire, par lenorme peché de",
            "ſon deffenſeur, qui pour le maintenir injuſte",
            "ment, s’eſt declaré ennemy mortel de Dieu,",
            "des Roys, & des peuples.",
            "Attendité à falſis prophetis, qui veniunt ad nos in veſtimentis",
            "ouium, intrin ſecus autem ſunt lupi, rapaces: àfructibus eo",
            "rum cogno ſceris eos. Matth. cap. 7. verſ. 15.",
            "Reuelatur enim ira Dei de Cœlo, ſuper omnem impietatem &",
            "iustitiam hominum eorum, qui veritaem Dei in iuſtitia",
            "detinent. Rom. cap. I. Verſ. 8.",
            "Hoc erit ius Regis ,qui imperaturus eſt vobis filios vestros rol",
            "let: filios quoque veſtras agros qnoque vestros, ſeruos etiam",
            "vesſtras, & ancillas, & clamabitis in die ille à facie regis",
            "veſtri, quemelegiſtis vobis: & non exaudiet vos Dominus",
            "in die illa, quia periſtis vobis Regem. Sam. Cap.7.",
            "Ne feſtines recedere à facie eius, neque permaneas in operé ma",
            "lo: quia omne quod volnuerit, faciet. Eccleſiastes. Cap. &.",
            "verſ. 3y.",
            "JgE ſçauois bien qu’ilvous eſtoit impoſſi",
            "dle bole dereſo ondl la eiulile euſoure d",
            "o voſtre fameux libelle, ſans nous faire voir,",
            "qu’il y auroit ſuffiſamment de l’Aſne Monſreur,",
            "en tous les diſcours que vous entreprendrez de",
            "ous faire; & ſi ie ne craignois d’offencer les"
        ],
        [
            "4",
            "oreilles de ceux qui prendront la peine de lire ce",
            "petit ouurage, ie dirois hautement qu’il vous F.",
            "Monſieur, auec le meſme inſtrument dont il ſe",
            "ſert pour accommoder, les animaux de voſtre",
            "eſpece. Ie n’euſſe iamais creu que l’impudence,",
            "& vn homme qui ne voudroit pas donner le Sce",
            "ptre qu’il porte, pour toute la nature crée, euſ",
            "ſent peu compatir enſemble, ſi vous ne me l’euſ",
            "ſiez appris par vne reſponſe ſi boufonne & ſi",
            "outrageuſe que la voſtre. Mais vous auez beau",
            "dire, ce baſton que vous tenez ſi precieux, ne",
            "ſçauroit eſtre au pis aller entre vos mains, Mon",
            "ſieur le reprouué, que la marque des hommes",
            "qu’on loge aux petites maiſons, ou du moins",
            "qu’on doit coiffer d’vne belle marote: Car de s’i",
            "maginer que vous puiſſiez meriter vn honneur",
            "plus excellent, cela n’eſt pas croyable; à l’ouura",
            "ge on connoiſt l’ouurier, & par la parole on iuge",
            "de la ſuffiſance de celuy quiparle. Neſt-ce pas vne",
            "folie extraordinaire de s’amuſer à faire imprimer",
            "des ouurages ſi noirs, & ſi ambigus, où les re",
            "gles de la Grammaire ne ſont pas ſeulement ob",
            "ſeruées? n’eſt- ce pas eſtre poſſedé d’vne eſtran",
            "ge manie, que de vouloir diſcourir de certaine",
            "matieres que ce miſerable Theologien n’entend",
            "pas, & qu’il neſçauroit iamais cõprendre?N’eſt",
            "ce pas ſe rendre le plus abominable de tous les",
            "hommes, de s’oppoſer ſi demeſurement aux vo",
            "lontez de Dieu, de blaſphemer à tort contre ſes",
            "Oints"
        ],
        [
            "Oints Sacrez, & de ſuſciter les peuples à ſe retirer",
            "de la legitime obë̈ſſance qu’ils doiuent à leur Prin",
            "ce. Qu’il n’entend pas les regles de la Grammaire,",
            "cela ſe void aſſez au frontiſpice de ſon malheureux",
            "Donjon, lors qu’il dit, du Droit naturel Diuin, il",
            "me ſemble, ſaufmeilleur aduis, qu’il deuoit dire,",
            "du Droit naturel & Diuin, s’il ne vouloit pas repe",
            "ter, du Droit naturel, & du droit Diuin. qui eſt vne",
            "excellentefigure, de laquelle on ſe ſert ordinaire",
            "ment pour donner vne plus noble expreſſion à la",
            "penlée, à vray dire ſic’eſtoit contre toutes les atta",
            "ques des ennemis de Dieu, que ce beau Donjon",
            "eſtoit eſtably ne l’auroit-il pas fait conſtruire ſans",
            "y penſer contre les ſiennes propres; veu que ceux",
            "qui n’aiment pas ſes Oints Sacrez, ſes veritables",
            "Lieutenans, ſes venerables lmages, ceux qui luy",
            "a pleu d’eſtablir en ſa place, de ſes propres mains,",
            "ceux de quiil tient le cœur, comme vn threſor pre",
            "cieux, qu’il nous commande d’honnorer, de prier",
            "pour eux, de leur obeir, & de leur eſtre ſubiets,",
            "ceux de quiil nous defend de mal parler, & ceux",
            "de l’indignation de qui il nous faut garder comme",
            "d’vn grand crime, ne ſçauroient aymer en façon",
            "quelconque, celuy quiles a conſtituez en ceſte di",
            "gnité Royale Qui meſpiſe la creature, meſpriſe",
            "le Createur, & quimeſprile le Createur, merite de",
            "mourir en ce monde cy, parmy les feux paſſagers,",
            "& de viure en l’autre, au beau milieu des flames",
            "inextinguible. Ce mot de Comuſade eſt vn terme",
            "qui ſent ſi fort le fripon, que i’aurois tort de my",
            "amuſerd’auantage. Outre cela, le Verſet qu’il ra",
            "B"
        ],
        [
            "6",
            "porte de S. Paul, eſcriuantaur Romains, Chapitre",
            "premier, fait ſi fort contre luy, que vous diriez",
            "que le Saint Eſprit le luy a dicté pour le confondre.",
            "C’eſt la raiſonpour laquelle ie l’ay mis en ſuitte de",
            "celuy de aint Matthieu, veu qu’ils s’accordent ſi",
            "bien tous deux pour la deffenſe de noſtre cauſe.",
            "Apres ceux-la i’en ay mis encore quelques autres",
            "que i’ay tirez de Samuel, & de l’Eccleſiaſte, pour",
            "luy faire voir, par quieſt ce que les Roys ont eſté",
            "receus, & le pouuoir que ce Souuerain Seigneur",
            "leura donné ſur les peuples. Si cela le choque ſi",
            "fort qu’il nous le teſmoigne, ie luy conſeil de for",
            "mer vn appel comme d’abus, contre celuy qui les",
            "a eſtablis, dans vne puiſſance ſiabſoluë: mais c’eſt",
            "trop long temps s’amuſer ſur le frontiſpice d’vn",
            "libelle ſiridicule: paſſons outre & iugeons du re",
            "ſte. Monſieur, dit-il, ie vous auois bien aduerty",
            "que le mets par moy propoſé, eſtoit de dure dige",
            "ſtion, à des eſprits Cacochiſmes comme le voſtre,",
            "voilà vne dictionbien pompeuſe & bien magnifi",
            "que pour vn homme de ſa ſorte. Voila debuter",
            "d’vne eſtrange façon pour vn eſprit ſiſç̧auãt que le",
            "ſien, & quiſe veut meſler de diſcourir ſur des ma",
            "tieres qui luy ſont inconnuës. Voicy deſia vn beau",
            "ſuier à faire l’office du Grammairien de Samotrace,",
            "ou pour le dire ſans biaiſer, à faire dignement l’A",
            "riſtarque. Ie ne croy pas qu’vn crocheteur n’ait de",
            "façons de parler bien plus nobles, & bien plus rai",
            "ſonnables que les ſiennes. S’il diſoit, ie vous auois",
            "bien aduerty, que le mets que ie vous auois propo",
            "ſé, au lieu de dire par moy propoſé, l’elocution en"
        ],
        [
            "ſeroit bien plus nette & plus intelligible? mais le",
            "ſens n’en ſeroit pas pour cela ny plus excellent, ny",
            "plus ſublime. le n’ay iamais oüy dire, qu’vn mets",
            "ſeulement propoſe fuſt de dure digeſtion, veu",
            "qu’on n’en a pas encore mangé; ſi ce n’eſt qu’il",
            "veuille que l’opinion exerce l’office de la chaleur",
            "naturelle, ſur la priuation, ou ſur le non-eſtre des",
            "choſes, ny que ce ſoit le propre effet de l’eſprit de",
            "cuire les alimans, qu’on donne au corps pour ſa",
            "ſubſiſtance, veu qu’il n’en mange iamais, ou s’il ſe",
            "figure pour ſe parer des mets ſpirituels, il faut qu’il",
            "face auſſi pareillemẽt des eſtomacs, des digeſtions,",
            "des tripes, & des boudins de meſme nature; fixion",
            "aſſez plaiſante, & digne de ce grand homme.",
            "Ie luy demanderois volontiers s’il a iamais eſtu",
            "dié, & s’il eſt deuenu Theologien tout d’vn coup,",
            "ſans auoir rien ſçeu aux principes d’vne ſcience",
            "toute myſterieuſe & toute Diuine. ll n’eſt pas poſ",
            "ſible qu’vn homme qui ignore la -ogique, & la",
            "Grammaire, comme nous auons deſia remarqué,",
            "puiſſe eſtre fort adroit à traiter des matieres de ſi",
            "haute importance. S’il euſt bien entendu la defini",
            "tion des choſes, il auroit ſç̧eu que la Cacochimie,",
            "n’eſt qu’vne corruption des humeurs de noſtre",
            "corps, qui vient ou du mauuais regime du viure",
            "que l’on reçoit, ou de la mauuaiſe diſpoſition de",
            "quelque viſcere contracté depuis longues années:",
            "& il ſcauroit auſſi par conſequent que les eſprits ſe",
            "trouuent exemps de ces infirmitez corporelles; l’v",
            "ſage en cola, ne peut paſſer que pourvn ſot, s’il ne",
            "donne pas lieu à larailſon, d’eſtre de ſa partie. Cer"
        ],
        [
            "tes ſi l’on trouuoit autant de lignes que de fautes",
            "dans ſon diſcours, encore ſeroit-il en quelque fa",
            "con excuſable.",
            "Mais qui euſt penſé dit il, qu’vn ſiilluſtre Gram",
            "mairien, euſt emouſſe la pointe de ſon art contre",
            "vn fuiet ſitraitable? & qui ne ſe paſmeroit de rire,",
            "entendant cenſurer vne choſe, que l’on accorde",
            "en partie, & que l’on confeſſe ignorer en lautre:",
            "fans doute la cauſe en eſt tres grande, voire meſme",
            "inaudite; Comment ce libelle eſt il fameux, s’il",
            "n’eſtentendu? Comment le deſtruire s’il n’eſt ſa",
            "pé? par quel endroit le ſaper, que par ſes fonde",
            "mens? ou les prendre, ſi ne ſçauez où ils ſont? ce",
            "qui me fait croire que ce qu’en dires, n’elt que pour",
            "dautãt plus fairere douter la pretẽduë force de vo",
            "ſtre bras, lequelle Dieu ay lant & ſa lainte mere, ſe",
            "trouuera bien-toſt eneruée, pare que vous nous",
            "promettez encore de mieux faire, ſi l’on iaſe; vo",
            "ſtre bonne humeur ſe trouuant toute regayée de la",
            "roſée de ce Printemps: de l’eſfect de laquelle vous",
            "nous fere part, s’il vous plaiſt.",
            "N’eſt ce pas là vn ſtyle bien floriſſent & plein",
            "d’artifice? Neſt ce pas la vn ſtyle graue, maie",
            "ſtueux, & ſenſible à l’oreille? N’eſt ce pas la vn ſty.",
            "le bien coulant & bien lié, diuerſifié de quantsité",
            "de pointes d’eſprit, ſans obſcurité & ſans baſſeſſe?",
            "N’eſt ce pas la vne faç̧on de parler tout a fait em",
            "bellie, & tout à faitanimée par de tres exceilentes",
            "raiſons, & par desſentences dignëment releuées?",
            "N’eſt-ce pas la vn ſtyle, où le brillant des figures",
            "&la iuſtece des periodes, font derauiſſantes im",
            "preſſions"
        ],
        [
            "5",
            "preſſions ſur l’eſprit des hommes? N’eſt-ce pas la",
            "vn diſcours, capable d’exciter dans l’eſprit du Le",
            "cteur des moyens conformes à la creance qu’il pre",
            "tend luy auoir donnée? Notez de grace ces mots,",
            "émouſſé la pointe de ſon art, comme ſi les arts",
            "eſtoient des choſes pointuës, voire meſme inaudi",
            "te voila vne façon de parler bien genereuſe, ſaper",
            "vn hibelle, eſt encore vn terme bien raiſonnable,",
            "où les prendre, ſine ſç̧auez où ils ſont, & où eſt le",
            "verbe, Monſieur le Docteur, qui doit regir le no",
            "minarif Ce qui me fait croireque cé qu’en dites,",
            "eſtencore la meſme choſe, laquelle ieu aydant",
            "& ſa ſainre mere, eſt auſſi vne maniere de diſcourir",
            "aſſez ſainte, & de laquelle ma nourriſſé ſe ſert or",
            "dinrement, lors qu’elle veut dire les choſes de",
            "meilleure grace. Se’rrouuera bien toſt eneruée, ce",
            "mot d’eneruée, eſt vn mot fort ſignificatif & qui",
            "ne ſonne pas mal à l’oreille. Sil’on iaſe, n’eſt il pas",
            "rauiſſant: & ce mot de regayée, ne vous fait-il pas",
            "regayer, auſſi gaillardement qu’il le regayé.",
            "i ie voulois faire vn volume de trente ou trenre",
            "cinq feûilles, ie n’aurols qu’a luy reſpondre auec la",
            "meſme ſincerité que ie. iuy ay reſpondu aux trois",
            "premieres lignes. Mais comme c’eſt vn diſciple in",
            "grat, qui ne paye ſon Precepreur que diniures, il",
            "peut bien prendre la peine d’oreſnauant de s’in",
            "1nuire tout ſeul, ou de chercher vn autre maiſtre",
            "oicy de grace, her l-ecteur, lendroitoù i ay",
            "emouſlé la pointe de mon art, à ſon compte; Voyos",
            "ſi vous ſerez de mon aduis, ou ſi vous le iugere"
        ],
        [
            "auſſi intelligible, qu’il le croit eſtre. Prenez la pei",
            "ne d’en eſtre le iuge, ie vous en ſupplie.",
            "C’eſt pourquoy on ſe contentera ſeulement de",
            "vous laiſſer ces deux paſſagesà digerer: car les af",
            "faires du temps, qui exercent les beaux eſprits, ne",
            "ſont de la nature de celle que traitez;n’ayans point",
            "de Roy agiſſant: & tous les pretendus Miniſtres,",
            "ne s’en pouuans vendiquer la puiſſance, non plus",
            "que la ſageſſe: Mais ſimplement ſuiure les loix de",
            "l’Eſtat. Ce dernier Atribut entre tous les autres,",
            "luy deuant, ſelon Salomon, eſtre infus, Prouerb.",
            "Chap. 16. Verf.1o. Et partant à ſa ſeule Majeſté re",
            "ſeruée, pour luy donnervn ſi grand, & terrifiant",
            "éclat, que d’vn ſimple trait d ’œil, ſuiuant le meſme",
            "Autheur, Verſet 8. duo. Chap deſdits Prouerbes;",
            "elle ſoit capable d’écarter & diſſiper toute ſorte",
            "d’iniquité.",
            "Faites moy la faueur de me dire où eſt l’art qul",
            "n’emouſſeroit pas là ſa pointe, pour me ſeruir du",
            "terme de ce falot, s’il en fut vn au monde. Depuis",
            "ce dernier Attribur, n’eſt ce pas là vn veritable",
            "Cocqà l’Aſne? quoy que le ſurplus ne ſoit pas fort",
            "intelligible. N’ay-ie pas raiſon de dire apres cela,",
            "que ſa replique eſt bien innocente? & que s’il ſe",
            "fut expliqué plus nettement, que i’aurois conti",
            "nué à luy reſpondre, ie vous fais iuge, mon cher",
            "lecteur, d’vn different dont ny luy, ny moy, ne",
            "ſçaurions eſtre que les parties.",
            "Cependant parlons d’affaires le plus ſuccinte",
            "ment qu’il ſera poſſible, dit il, encore: car auſſi"
        ],
        [
            "bien ay -ie reconnu, que c’eſt voſtre methode, en",
            "alongeant le parchemin, comme l’on dit, ad forti",
            "terbrouillandum & captandum ſotreos:ſcçauoir pour bien",
            "battre les buiſſons ſans rien prendre que les dupes,",
            "adreſſe ſingulier des foibles & poltrons. Ou eſt le",
            "pronont, de qu’il ſera poſſible, Monſieur le Do",
            "cteur: ll me ſemble que, qu il nous ſera poſſible",
            "ſeroit mieux dit, & de meilleure grace, ce n’eſt pas",
            "encore ſçauoir la langue Françoiſe, de dire ceſt vo",
            "ſtre methode en alongeant le parchemin, il faut",
            "dire, c’eſt voſtre methode d’alonger le parchemin,",
            "ſçauoir en cet endroit là ne vaut rien du tout, non",
            "plus que ſon Latin; & bien battre les buiſſons ſans",
            "rien prendre que les duppes, eſt encore dire la plus",
            "grande ſotiſe du monde, il monſtre bien qu’il n’eſt",
            "pas moins igorant en chaſſe, qu’en Grammaire:",
            "car les duppes comme luy ne ſe prennent pas dans",
            "les buiſſons: ce ſont des animaux qui marquent",
            "auoir plus d’eſprit qu’il n’en a pas; puis qu’ils ne ſe",
            "produiſent point de leur propre mouuement, pour",
            "leur defaite. Auſſis’eſt-il pris luy meſme en cette",
            "rencontre, comme vn laſche par ſon addreſſe ſin",
            "guliere, ainſi qu’il le dit fort bien luy-meſme:quoy",
            "qu’adreſſe ſinguliere ſoit vne auſſi ſotte façon de",
            "parler que la prccedente.",
            "Voicy comme il continuë. De quelle Prophe",
            "tie, ie vous ſupplie eſtes vous anime: d’auoir pre",
            "ueu de ſi loin les deux derniers libelles, pour les",
            "cenſurer dés le meſme iour de la lettre d’Auis, auât",
            "qu’ils fuſſent conçeus? ie ſuis certain qu’elle n’eſt"
        ],
        [
            "12",
            "ny d’en-haut ny d’enbas; n’agiſſant en faueur du",
            "premier: & tous les Diables ne preſumans ſur les",
            "penſëes des nortels, par conſequent vaine & fa.",
            "ſtueuſe.",
            "C’eſt icy où ie trouue que noſtre ignorant croit",
            "auoir’ dit des merucilles. De quelle Prophetie ie",
            "vous ſupplie eſtes vous animé, il ſemble qu’il veuil",
            "le faire des Vers Burleſques, auec ſa Prophetie &",
            "ſon ſupplie: & ſi c’eſtoit le propre de la Prophetie",
            "d’animer l homme à la preuoyance, ie luy pardon",
            "neois le feſte; la ’rophetie n’eſtant que leffer des",
            "choſes preueüs, ne ſçauroit eſtre parconſequent",
            "le motif, ou le principe de preuoir, quoy qu il en",
            "puiſſe dire; ce qui me fait croire, que c’eſt vn hom",
            "me noins preoeupé de ſon ſç̧auoir, que da ſa ſuffi",
            "ſance. Voyez encore ſon incongruiré, de quelle",
            "Prophetië eſtes vous animé d’auoir preueu; pour",
            "dire de quellProphetie eltiez vous animé d auoir",
            "preueu! Il’confbnd le preſent & le paſſe dans vn",
            "meſme inſtant, tant il eſt adroit en toutre ſrte de",
            "ſciences. Apres- pour cenſurer les deux derniers li",
            "belles; des le meſme iour de la lettre d’Auis, n’eſtãs",
            "ps ëicore conceus, eſt vne ſuppoſitiontres fauſ",
            "ſé, ſi l’on prend la peine de lire la preface, qui e ſt",
            "2u commencement de la veritable. cenſure que",
            "i’en ay faire, on trouuera que ie dis que la reſponſe",
            "àalettre d’Auis autoitparu le meſme iour, & cela",
            "n’e ſt pas moins poſſible; que la refpõſe qui fut i",
            "te àvniure inquatto du pere Petau daquelle fut",
            "miſe ên vehte preſqueauſſi tot que ſonouurage."
        ],
        [
            "Ie ſçay bien mieux que luy, & mieux qu’il ne le",
            "ſçaura iamais, comment eſt ce que cela ſe peut fai",
            "reiVous trouuerez que ie dis en ſuitte que du de",
            "puis en ayant eſté detourné, par des ſentimens qui",
            "paroiſſoient aſſez raiſonnable; Mais voyant qu’on",
            "s’eſtoit mis en peine de luy reſpondre & de larefu",
            "ter d’aſſez mauuaiſe grace; & qu’outre cela on a",
            "fait encore vne replique à celuy qui venoit de la",
            "ce ſurer; ie croirois eſtre indigne de viure, ſi ie",
            "laiſſois perdre vne ſi belle occaſion, que celle de",
            "les deſabuſer tous trois enſemble. S’il euſt conſide",
            "ré ce mor du depuis, & voyant qu’on s’eſtoit mis",
            "en peine, & qu outre cela on a fait encore vne re",
            "plique, il n auroir pas eſté ſi ſot qu’il eſt, d impoſer",
            "des fauſſetez à lon Precepreur, & de reconnoiſtre",
            "fes bien-faits, par des outrages, où la confuſſion",
            "du diſciple ſe trouue ſi manifeſte. Ainſi il auroit",
            "veu qu’il ne m’eltoit pas neceſſaire d’auoireſte ani",
            "me ny d’en haut, ny d’enbas, & moins encoredu",
            "milieu, pour ne Prophetiſer que de la ſorte; c’eſt",
            "ſans doure qu’vn homme qui ne ſçait pas bien par",
            "ler rançois, comme nous auonsfort bien remar",
            "qué, à beaucoup de peine à l’entendre. Suffiqu’il",
            "confeſſe que l homme animé del’eſpritde Dleu,",
            "peut deuinerce qui eſt de plus myſterieux, & mef",
            "mes ce qui n’et pas, enla mefmefaçom qu’il peut",
            "eſtre ,par le moyen d’vne intelligeance epticipée.",
            "Saint Panulnous aſſeure que l’artde rophteriſéret",
            "vn dan du SaintEſprit, oonfere à qui bon luy ſem",
            "ble: & S. Pierre dit, que cette ſorte d’agir n’eſt pas <pb",
            "n=\"13\"/>",
            "ſuiette aux declarations particulieres, n’eſtant",
            "qu’vne volonté Diuine. ll eſt vray qu’il y a de cer",
            "tains Prophetes comme vous, qui par leur fauſſe",
            "doctrine preſument de ſçauoir beaucoup, & d’a",
            "noncer au nom de leur vaine ſuffiſance, milles pa",
            "roles d’iniquite, pour ſatisfaire à leur prel mption",
            "& à leur vaine gloire: mais ce n’eſt pas de l’authori",
            "té de ceux-là, que le peuple ſe doit ſeruir pour fai",
            "ro ſonrepos & ſon ſalut, leur reprobarion eſt trop",
            "manifeſte, & leur confuſion trop euidente Quand",
            "le Prophete, dit laSageſſe infinie, vous faira enten",
            "dre quelque choſe au nom du Seigneur, & que ſa",
            "prediction n’arriuera pas de la ſorte qu’il l’aura fai",
            "te; aſſeurez vous que c’eſt vne pure inuention de",
            "celuy quine viſe qu à tirer les ſujets de l’obëiſſance",
            "qu’ils doiuent à leur ſouuerain, & qu’à plonger les",
            "ames dans vne perte tres abominable. Vous voyez",
            "bien parlà, ſi tous les Diables peuuent preſumer",
            "ſurles penſees des mortels, & ſileur Prophetie eſt",
            "vaine & faltueuſe, comme vbus venez de dre, ces",
            "termes ſont ſibeaux que ie les repetẽencore vne",
            "foix, pour obligerle Lecteur à conſiderer leur ſi",
            "gnifitatiom & leurexcellence.",
            "Moſtreprieré eſt tres bonne, dit-il encore, mais",
            "ie l’apperçois hypocrite, l voila vne contradiction",
            "tres manmifeſte, bonne & hypocrite, ſi ce n’eſt qu’il",
            "veûille que l’hypocriſie ſoit vnebonne choſe rout",
            "ainſi que celle de Beze, lors qu’il commença à ſe",
            "mer ſon hereſie, ce commenç̧a à ſemer, fair vne",
            "tres-rude Cacophonie; outre que s’il prend l’hy"
        ],
        [
            "pocriſie pour eſtre vne bonne choſe, l’hypocriſie",
            "de Beze eſtoit donc bonne. Les œuures de l vn &",
            "de l’autre, le faiſant ainſi iuger. Ie luy demande",
            "rois volontiers où eſt la re ference & laſuite de tou",
            "te cette ligne, & quel ſens il tire de ce l vn & l’autre",
            "le faiſant ainſiiuger: Mais paſſons par deſſus tou",
            "tes badinneries, & venons au criminel; il dit que ie",
            "maintiens le plus abominable gouuernement qui",
            "fut de long temps, qui puiſſe aprocher de plus prés",
            "celuy de l’Ante-Chriſt. Iugez de la s’il eſt bon",
            "Chreſtien, & s’il fait bien ce que Dieu luy com",
            "mande. Sa Diuine Majeſté ne veupas qu’on parle",
            "mal de nos Magiſtrats, ny de nos Superieurs en fa",
            "con quelconque. Elle veut qu’on les ayme, qu’on",
            "les honnore, & prie poureux. Voyez s’il vous plaiſt;",
            "ce n’eſt pas là faire ce qu’il ordonne de fort bonne",
            "grace’ n’eſt ce pas là filler ſa corde en parlant, &",
            "chercher vne fin bien glorieuſe.",
            "C’eſt vous, Monſieurnoſtre Correcteur, quipar",
            "voſtre grand & ſourcilleux frontiſpice, ſemblez",
            "étonner, meſme foudroyer ce qui vous reſiſte:",
            "mais voſtre deſſein ne tendant qu’à la ruine de Iu",
            "piter, ie veux dite le grand Dieu tonnant & fou:",
            "droyant; ne manquerez de ſon foudre ponr vous",
            "reduire en poudre: ne le preſtant qu’à ſes verita",
            "bles ſeruiteurs, pour le vanger de ſes ennemis, &",
            "e ceux de ſon peuple; non plus que le glaiue a",
            "doubletranchant de ſaparolle, la langue deſque le",
            "en eſantaeerée, nemanque de fil pour contredire",
            "& confoudre l’iniquitó."
        ],
        [
            "Repaſſons cette ſe ction vn peu mieux que la pre",
            "cedente; quoy que l’occupation m’en ſoit tres en",
            "nuyeuſe, ne trouuant qu’vn nombre infiny de ſot",
            "tiſes en tout ce libelle. Que veut die V onſieur l’i",
            "gnorant, ſourcilleux frontiſpice; auez vous iamais",
            "veu des frontiſpices ſourcilleux, en quelque part",
            "du monde que ce puiſſeeſtre, où prenez vous des",
            "epithetes ſi mal appropriées à leur ſujet: mais vo",
            "ſtre deſſein ne tendant qu’à la i uine de lupiter, ie",
            "veux dire le grand Dieu tonant & foudroyant, ne",
            "manquerez de ſon foudre pour vous reduire en",
            "poudre. Voila vne repriſe bien excellente, & digne",
            "d’eſtre conſideree: comme ſi l’on pouuoir tendre",
            "à la ruine de Dieu, & que cét Eſtre Fternel fut d’vne",
            "nature periſſable. Ne manquerez de ſon foudre",
            "pour vous reduire en poudre; pour dire ne man",
            "quera pas de ſe ſeruir de la foudre pour vous redui",
            "re en poudre, qui ſont deux rimes bien rnches &",
            "bien faires. Ne la preſtant qu’à les veritables ſerui",
            "reurs, pour le vanger de ſes ennemis, comme ſi la",
            "foudre eſtoit maniable aux hommes: & comme s’il",
            "n’eſtoit pas du nombre des ennemis de Dieu, de",
            "parler mal des Roys & deſuſciter ſes lujets à ſe re",
            "tirer de leur obeſſance. Nn plus que le glaiue à",
            "double tranchent de ſa parole, cette faç̧on de diſ",
            "courir eſtoit bonne iadis, pour parler à ſa mode:",
            "mas à preſent elle eſt vn pcu rrdicule, la lãgue deſ",
            "quels en eſtant acerée: Norez ie voûs prie vne lan",
            "gue acerée ſur vn glaiue àdouble tranchant de la",
            "parole. N’eſt-ce pas la vngalimatias bien fait, &",
            "vne"
        ],
        [
            "vne ſotiſe bien inuentée. Ne manque de fil pour",
            "contredire & cofondre l’iniquité; il faudroit donc",
            "dire ſeloſon ſens, ne manquera pas, pour euiter",
            "de faire vne incongruité. Vne langue ne manque",
            "ra pas de fil pour contredire: comme ſi l’on con",
            "trediſoit auec du fil, & que les raiſons dont nous",
            "auons accouſtumé de nous ſeruir pour cela, y fuſ",
            "ſent inutiles.",
            "Puis que ie me meſle d’arguer l’vn & l’autre Cen",
            "ſeur; il m’eſt, ſe ſemble, loiſible de m’inſtruire par",
            "leurs reſponſes, pour leur donner ſujet de ſouſtenir",
            "leurs propoſitions: & non me preualoir; mais leur",
            "faire voir leur erreur; ainſi que vous meſme recon",
            "noiſſez au ſujet d’Helie: & confeſſerez Dieu aydãt,",
            "en celuy de Samuel: qui ne fut le’premier homme",
            "de Dieu depuis Moiſe, pour conduire l ſraël, lero",
            "baal, Badam & lephté l’ayant precedé: & ne s’e",
            "ſtant trouué ſeul Prophete dans ſon temps: autre",
            "ment ce Prouerbe, etiam Saül mer rophetas, ſeroit",
            "faux, prophetiſant auec eux, au retour de ſon On",
            "ction Royale, dans la recherche des Aſnes, Mon",
            "ſieur, & par conſequent bon, & non mauuais com",
            "mevous dites.",
            "Arguer, eſt deſ ja vn-vilain mot, au ſentiment",
            "de tous ceux qui ſe connoiſſent en la delicateſſe de",
            "lalangue Françoiſe. On ne dit pas auſſi ce ſemble,",
            "il faut dire s il me séble, & non me preualoir, pour",
            "dire & non men preualoir, ainſi que vous meſme",
            "reconnoiſſez, ce meſme, eſt la vne diction ſu",
            "perfuë, & confeſſerez, peur dire, & vous confeſſe. <pb",
            "n=\"17\"/>",
            "rez;, s’il eſtoit enclaſſe, on luy demanderoit où eſt",
            "le pronom, comme il luy faut demander quelque",
            "fois où eſt le verbe, & confeſſerez Dieu aydant",
            "que Samuel ne fut le premier homme de Dieu de",
            "puis Moyſe, pour conduire Iſraël, voila encore le",
            "meſme pronom’oublié.",
            "Outre la fauſſeté qu’il inuente, de vouloir que",
            "i’aye dit, que Samuel fut le premier homme de",
            "Dieu apres Moyſe, pour conduire les lſraëlites:s’il",
            "eut pris le ſoin de bien conſiderer le ſens de ce paſ",
            "ſage, il n’auroit pas fait vne ſiſotte repartie, i’ay dit,",
            "& le dis encore, afin qu’il n’en pretende cauſe d’i",
            "gnorance, que Samuel fut le premier Prophete",
            "apres Moyſe, attendu que l’Ecriture Sainte, qui",
            "doit eſtre le veritable iuge de noſtre differend, ny",
            "meſme pas vn de tous les hiſtoriens ny curieux ny",
            "prophanes, ne nous inſtruiſent pas du contraire;",
            "Et voicy à peu pres les noms de tous ceux qui l’ont",
            "precedé dans le gouuernement du peuple Hebraï",
            "que.",
            "Moyſe Diuin Legiſtateur, admirable Prophe",
            "te, tres excellent Hiſtoriographe, & utheur de la",
            "Loy Iudaique. Ioſué veritable figure de leſus",
            "Chriſt. Iuda fils de acob & de Lia. Debora Pro",
            "pheteſſe & Lapidots ſon mary. Gedeon autrement",
            "leroboas ou lerobaal, de la Tribu de Manaſſes.",
            "Abimelech Roy de Sichem. Thola Prince & iuge",
            "tout enſemble. Iair de la lignée de Manaſſe. leph",
            "te, fils baſtard d’vn Galaadite. Othoniel frere de",
            "Caleb. Ahod eſleu de Dieu. Samgar homme vail"
        ],
        [
            "lant. Abezan; pere de ſoixante enfans. Ahialon de",
            "Zabulon. Abdonfils de Hillel, & Samſon le fort.",
            "Si bien que le paſſage. Poſt hac vesiéns in collenm Dei,",
            "vbieſt ſtatio Philiſtinorum: & cun ingreſſus fueris ibi vr",
            "bmobuium habebis gregem Prophetarumdeſcendentium de",
            "excelſo, & ante eos Pſalterium & tympanum, & lereſte.",
            "Ne’fait rien contre ce que ie dis, attendu que ce ne",
            "fut que l’ong temps apres, que Samuel euſt com",
            "mencé de Prophetiſer, & qu’il euſt dreſſe vne écho",
            "le de Prophetes, qui fuſt comme ſuceeſſiue entre",
            "les Iuifs, ſi Genebrard Archeueſque d’Aix, & hom",
            "me tres ſçauant és lettres Saintes & Hebräques;",
            "n’eſt auſſiimpoſteur, que noſtre nouueau Philoſo",
            "’jeſttay dit ilencore que dés les premieres de",
            "marches criezvictoire: mais la fin couronne l’œu",
            "ure, voſtre auant-garde fait merueilles, ie le con",
            "feſſe: mais c’eſt en faueur de vos ennemis: & vous",
            "cauſe tel & ſi grande deſrouite, que le cœur vous en",
            "manquant auec Spaſme; lereſte demeure à l’aban",
            "don; les ventricules de voſtre cerueau, ne s’eſtans",
            "trouuez de diſpoſition requiſe, pour bien digerer",
            "e morceau, l’auarice & l’niuſtice laréréſſe les",
            "ayans peruertis.",
            "C’eſt icy où il croiſt nous donner du plat le drol",
            "let mais ceſtvn fin Aſe, à te que i’en puis connoi",
            "ſtre. Voyez comme il nous exalte pournous humi",
            "lier en ſuitte à ſa mode Apres nous auoir perſuadés",
            "de crier vctoire dés les premieres deſmarches",
            "dit que noſtre auant garde nous cauſe vne relle"
        ],
        [
            "20",
            "& ſi grande deſroute, que le cœur nous en man",
            "quant auec Spaſme, le reſte demeure à l’aban don.",
            "Voila vn homme quientendbien les termes de la",
            "medecine de dire que le Spaſme vient du manque",
            "ment de cœur, & c’eſt au contraire: car l’eſpalme",
            "eſt vn retirement de nerfs, qui cauſe vne conuul",
            "ſion de membres, & des deffauts de cœur: ou ſi ie",
            "ne me trompe, il dit, que le cœur nous en manque",
            "auec Spaſme, comme ſi le cœur auoit des nerfs,",
            "des membres & vn autre cœur dedans luy, pur",
            "eſtre ſujet à toutes ſes maladies. Le reſte demeure",
            "à l’abandon, comme ſi apres le rout, il y auoit en",
            "core quelque choſe de reſte, veu que l’eſpaſme eſt",
            "vne maladie vniuerſelle de la perſonne toute entie",
            "re. Les ventriculcs de voſtre cerueau, ne s’e ſtans;",
            "rrouuez de diſpoſition requiſe, pour bien digerer",
            "ce morceau: de ſorte que l’eſpaſme eſtant vne ma",
            "ladie vniuerſelle, ie trouue qu’il n’y à point de mor",
            "ceau à digerer, ous il y en a qu’elqu’vn, ce n’eſt",
            "pas le propre du cerueau de digerer des morceaux,",
            "& puis il y a cerueau & morceau qui riment aſſez",
            "bien enſemble, il dit encore que l’auarice & l’iniu",
            "ſtice flatereſſe, ont peruertis les ventricules de",
            "mon cerueau apres qu’il a dit auparauant que le",
            "manquement de cœur auec leSpaſme, en eſtoient",
            "la cauſe. Beati paupere ſpiri, dit Saint Mathieu,",
            "en ſon Chap.5. ie ne ſçay s’il enre nd parler de ceux",
            "qui ſont auſſi ſots que luy, lors qu il leur promet la",
            "beatitude eternelle.",
            "Car reconnoiſſans que l’hiſtoire, de Roboam,",
            "par"
        ],
        [
            "par moy premierement que vous citée & cotée;",
            "auec les paſlages des16.17 &20. Chapitres & ver",
            "ſetsio. 26. & 8. des Prouerbes, ſappoit vos rem",
            "parts, & ruinoit de fond en comble voſtre deſſein,",
            "la receuez frauduleuſement, pour luy couper la",
            "gorge: & voyant les autres trop forts, ſçauoir leſ",
            "dits paſſages, les elquiuez ſans dire mot, ſinon que",
            "ne les connoiſſez pas: aymant mieux( crainte de",
            "donner de la gloire à Dieu, en confondant ſes en",
            "nemis, par la reuelation de la verité) paſſer pour",
            "ignorant, que veritable: dont ſi ny prenez garde,",
            "la récompenſe vous eſt auſſi certaine la bas, que",
            "celle des Demons.",
            "N’eſt-ce pas là encore vne grande impudence,",
            "de dire qu’il a cité l’hiſtoire de Roboam, & pour",
            "vous faire iuges ſi cela ſe doit appeller citervne hi",
            "ſtoire, voicy de quelle faç̧on il l’a cite. Vous auriez",
            "apris le meſpris que firent les lſraëlites de Ro",
            "pam, & comme ila choiſirent leroboam pour",
            "leur Roy, pourne les auoir pas voulu ſoulager des",
            "miſeres où feu ſon pere les auoit mis, ſi c’eſt citer",
            "vne hiſtoire il a raiſon, & moy i’ay, rous les torts du",
            "mpnde. Les hiſtojresſeroient bien aiſées à citer &",
            "àfaire, ſielles n’auoient pas plus d eſtenduë. Il dit",
            "encore qu’il a citez & cotez les paſſages des !6. 17.",
            "&2O. Chapitres des Prouerbes de Salomon Et",
            "quand il auroit fait les choſes cqqnme il ſe vante de",
            "les auoir fates, quel auantage voudroit il tirer de",
            "celai i’ay veu dans pluſieures conferences,- de",
            "Couteliers & de Tailleurs, les citer auec plus de",
            "E"
        ],
        [
            "22",
            "grace qu’il ne ſçauoitfaire. Vn nombre infin de",
            "ſots, les ont citez auant luy, & vn nombre infiny",
            "d ignorans comme luy, les citerons mieux qu’il h’a",
            "pasfait, deuant que la fin des ſiecles arriue. le ſuis",
            "bien aſſuré qu’il n’a iamais parlé du 7. dans ſon li",
            "belle, & voicy l’eloquence auec laquelle il raporte",
            "les deux autres.",
            "C’eſt pourquoy on ſe contentera ſeulement de",
            "vous laiſſer ces deux paſſages à digerer: car les af",
            "faires du temps quiexercent les beaux eſprits, ne",
            "ſont de la nature de celles que traittez, n’ayant",
            "point de Roy agiſſant; & tous les pretendus Mini",
            "ſtres, nes’en pouuant vendiquer la puiſſance, non",
            "plus que la ſageſſe: mais ſimplement ſuiure les loix",
            "de l’Eſtat. Ce dernier Atribut entre toüs autres,",
            "luy deuant, ſelon Salomon, eſtre infuis. Prou. ch.",
            "16. Verſ. ro. & partant à ſa ſeule Majeſté reſerué,",
            "pour luy donner vn ſi grand & terrifiant éclat, que",
            "d’vn ſimple traict d’œil, ſuiuant lemeſme Autheur",
            "verſ.8. du 2o ch. deſdits Prouerbes, elle ſoit capa",
            "ble d’eſcarter & diſſiper toute ſorte d’iniquité.",
            "N’eſt-ce pas là citer des paſſages de bonne gra",
            "ce, les Oracles dutemps paſſé n’eſtoit pas ſi ambi",
            "gus, & les Propheties de Noſtradamus, ont quel",
            "que choſe de plus intelligible. Si ie voulois coniu",
            "rer les Demons, ou guerir facilement des fievres,",
            "ie nevoudrois faire que trois ou quatre ſignes de",
            "Croix, & me ſeruir des meſmes paroles. Mals re",
            "paſſons encorevne partle de ce que nous venons",
            "de dire, pour le corriger d’vne autre ſorte. Voyla"
        ],
        [
            "23",
            "receuoir ſon hiſtoire, comme il dit, frauduleuſe",
            "ment pour me couper la gorge.Si vne hiſtoire tran",
            "choit comme vn raſoir, il auroit quelque raifon de",
            "ſe ſeruir de ces termes: mais le pauurehomme, ill",
            "ne ſçait là ou il en eſt ny ce qu’il en doit dire. V̂yat",
            "les autres tropforts, ſçauoir leſdits paſſages; n’eſt.",
            "ce pas là vne repriſe digne de ce grand gonie. es",
            "eſquiués ſans dire mot, ſinon que ne les connoiſſez",
            "pas. Pour dire & vous les eſquiuez ſans dire mot,",
            "montrant que vous ne les connoiſſez pas. Voila",
            "deux pronoms oubliez, qui fonttoure la grace de",
            "noſtre elocution Françoiſe. Il faut qu’il ſçache quo",
            "l’elocutioneſtvn chois des paroles ou des vocables",
            "bien choiſis, pour exprimer naifuemenr & auec",
            "grace, les choſes que l’on veut dire, laquelle on",
            "peut embelir de ſentences, de figures, de tropes,",
            "de comparaiſons, de ſimilitudes, d’epithetes, &",
            "d’autres diuersornemens de l’eloquence. Aymant",
            "mieux craifite de donner gloire à Dieuen confon",
            "dant ſesennemis, par la reuelation de lavérité, paſ",
            "ſer pourignorant, ’que veritable. S’il diſoit crainte",
            "de donher de la gloire à Dieu, ſeroit beaucoup",
            "mieux s’il meſemble, ven que ce de, particule,",
            "ee la tile, yfont tres neceſſaites en confondant",
            "ſesenemis par la reuelanion de lad verité. ll ſemble",
            "en parlant pour moy contreluy; qu’il ſe face ſo!",
            "ptocez luy meſme:cat la verité de ſoft vne Deéſ",
            "ſe’ſi preſſente, qu’elle fait palet mienſiblemens",
            "ſes ennemis pour les confondte, ne pouuant agir",
            "contre elle, comme dit fort bien SaintPaul, eſer"
        ],
        [
            "44",
            "uant aux Corinthiens en ſaz. Epiſt. Paſſer pour",
            "ignorant, que veritable, au lieu de dire paſlerpour",
            "ignornt que pourveritable, bont ſi nypreneSa",
            "ſe vorla encore vn vous oublié contre les regles",
            "de la Grammaire. La recompenſe vous eſt auſſi",
            "certaine la bas que celle des Demons. Il me ſem",
            "ble que quand ilauroit dit la recompence vous en",
            "eſauſſi certaine, neſeroie pas ſi mal; outre que ce",
            "n’eſ pas parle en bon Chreſtens puis que leſus",
            "chriſtluy defend de iuger ſon prochain, & qu’il",
            "ſara maeſuré de telle méſure qu’il meſurera les au",
            "tres.",
            "N’et-ce pas là luy couper la gorge: que de la de",
            "nier faire pourt mon ſujet’ Mais n’eſt ce pas a",
            "que&r deiugremort, qu’ence faiſant, yous confeſ",
            "ſer pourtant, qu’il fut chaſtié de Dleu pour aupnie",
            "ſuiuy le mnauuais conſeil, & mal traité ſon peupl",
            "de parole ſeulement n’apeteeuant pauss oùle diſſi",
            "mulanr, que parconſequétil n eſtoirlemaiſtre, en",
            "faiſatmalmais lepeuple, quileluy témoignà bien,",
            "en lanmeſprilane, & aſomnantſon ut lntendans",
            "Adare, quelque denoneiation qu’ileutfairé de",
            "empe de oauil, au droit des geniieelay neſspou",
            "uane aamais ny preſerire ny ceder: donte iu fus",
            "res contanti, auſi bien qué de la teuolee de lero",
            "boanmeonreSalomon, quoy que pourchoſe lege",
            "re, ne leur yant ptiererendent infignê la rigue",
            "& la eyranneepat vous raport́e que poun le dit",
            "uereie de leur deſdſein d’auoir vn Roy: à cauſe des",
            "ecez quetelles perſonnes ontaccouſtumé d’exer",
            "cer"
        ],
        [
            "25",
            "cer ſur les peuples:-deſquels pour l’afſection qu’il",
            "leur portoit, il les deſiroit exempter: & dont il n’eu",
            "rent ſujet de ſe plaindre, pendant le regne dudit",
            "Saül ne leur ayant fait aucuntort, ains au ſeul Da",
            "uid.",
            "N’eſt ce pas là luy coupper la gorge, que de la",
            "denier faire pour mon ſujet ’que veut dire cela de",
            "grace, où eſt la reference de ce n’eſt-ce pas là luy",
            "couper la gorge: s’il la faut aller chercher, le che",
            "min en eſtſilong, que cela oſte l’enuie au lecteur,",
            "deſe vouloir inſtruire du lieu où elle peut eſtre: ou",
            "tre quece n’eſt pas ſç̧auoir mettreſa phraſe dansle",
            "tour qu’il faut donner à la langue Pranç̧oiſe. Mais",
            "n’eſt ce pas manquer de iugement, qu’en ce fai",
            "ſant vous confeſſez pourtant. Voilà trois mots de",
            "fuitte quiterminent par ant, qui’eſt vn grand vice",
            "en la langue Françoiſe. Qu’iſ fut chatié de Dieu,",
            "pour auoir ſuiuy le maais conſeil des ieunes, &",
            "mal traitté ſon peuple. Ouy ie l’ay confeſſé & le",
            "confeſſeenicore: mais’ië ny ay-pasi mis de parole",
            "ſeulement, comme vous, Monſieur le Commen",
            "rateurs Car ceshots pourauoir ſuiuy le conſeil des",
            "ieunes, ſuppoſent beaucoup d’autres ecrimes, que",
            "nous deuons taire, ainſi que Dieu nous le com",
            "ãnde ’à’cauſede lh reuerence que nõus deuons à",
            "la Maieſté Royale, & ie qüe ie viens de dire, ne",
            "conclut pas pour cela, qu’il ne fut le maiſtre abſo",
            "lu du peuplé; véulqil nefut demis de ſa Royauté.",
            "que paree que Dieul ’auoit ordonné de la ſorte, &",
            "puis que c’eſt luy ſeul qui à le droit de les élire, c’eſt"
        ],
        [
            "26",
            "à luy ſeul à qui il apartiẽt le droit de les depoſſeder,",
            "c’eſt vne grace que les ſujets doiuent attendre de",
            "ſa Prouidenceinfinie. leremie nous aſſeure que le",
            "chaſtiment du Seigneur, declare les pechez des",
            "hommes. Si cela eſt, comme il n’en faut pas dou",
            "ter, quipeutdire que les deſordres qui nous ſont",
            "arriuez, & que les mal-heurs qui nous menacent",
            "encore, ne nous ſoient pasenuoyez de Dieu, qui.",
            "change bien ſouuent le cœur des Souuerains, pour",
            "nous punir des impietez du peuple. Les222. 23.",
            "&24. Verſ dui. Chapitre qui eſt au ;. Liure des",
            "Rois, font bien voir clairement, que c’eſtoit vn",
            "decret abſolu de celuy qui’peut toutes choſes, veu",
            "que Roboam auoit cent quatre vingt dix mille",
            "hommes, pour remettre ceux qui l’auoit chaſſé, &",
            "qui auoient aſſommé ſon Sur-Intendant, & dans la",
            "raiſon & dans l’obeiſſance, s’il n’euſt reçeu vn or",
            "dre exprez du SouuerainSeigneur de l’Vniuers, de",
            "ne le pas faire. De ſorte que quand il plaira à ſa Di",
            "uine Majeſté, que ce que vous deſirez auec tant de",
            "paſſion arriue, elle ſç̧aura bien trouuerles moyens",
            "d’en venir à bout, ſans que vous, ny pluſieurs au",
            "tres criminels de voſtre eſpece, ſe mettent en pei",
            "ne d’anticiper ſur les droits d’vne authorité inde",
            "pendente, comme la ſienne. La reuolte de lero",
            "boam contre Salomon, fut faite encore par l’or",
            "dre de ce puiſſant maiſtre des Roys & des mpires,",
            "non pas pour choſe legere, commevous dites: mais",
            "pour auoir abandonné Dieu, pour s’eſtre rendu",
            "idolatre à la ſuſcitation des femmes, ſi c’eſt peu"
        ],
        [
            "de choſe à voſtre conte, ie ne ſçay pas ce qu’il faut",
            "faire pour offencervne diuinitéſi ſacrée & ſi ialou",
            "ſe de ſa gloire que la ſienne. Ne leur ayant inſinué",
            "la rigueur & la tyrannie, que pour les diuertir de",
            "leur deſſein d’auoirvn Roy, à cauſe des excez que",
            "trelles perſonnes ont accouſtumé d’exercer ſur les",
            "peuples, pour dire ne leur ayant fait entendre, ou",
            "ne leur ayant repreſenté la tyrannie & le reſte: à",
            "cauſe des excez que telles perſonnes; n’eſt ce pas",
            "la parler auec honneur, auec reſpect, d’vne Maje",
            "ſté ſi ſacrée, que celle des Princes. C’eſt vn crime",
            "Monſieur l’ignorant, qui merite vne punition",
            "exemplaire.",
            "Et pour ce qui eſt deſdits paſſages que confeſ",
            "ſez n’entendre, i’en fais iuges meſſieurs les Caua",
            "liers de Neptune, & le grand Conſeil d’Atlas vos",
            "voiſins. Enfin ſans prendre garde à voſtre facon de",
            "parler, tant ie ſuis rebuté de vous entendre iaſer de",
            "s’y mauuaiſe grace, ie vous diray ſi ces meſſieurs",
            "ſçauoient voſtre demeure & voſtre nom, qu’ils ne",
            "manqueroient pas d’aller chez vous, chargez de",
            "leurs narques d’honneur, ſans vous donner la pei",
            "ne de venir chezeux, pour iuger de nos differens,",
            "afin de vous apprendre à parler des Roys, auec vne",
            "veneration plus reſpectueuſe.",
            "Quand àl’Enigme, Monſieur le Pedent, il fait",
            "bienvoir que vous n’eſtes qu’ vn Aſne, qu’vn ſedi",
            "tieux, & qu’vn homme conſacré aux mauuais eſ",
            "prirs, qui vous ſouflent aux oreilles.",
            "Pour monnom & ma demeure, vn Gentil-hom"
        ],
        [
            "28",
            "me de mes amis, en fut inſtruire voſtre Imprimeur,",
            "à deſſein d’apprendre le voſtre.",
            "Et pource que vous nevoulez pas approuuer que",
            "les hommes puiſſent remettre les pechez, ſç̧achez",
            "s’il vous plaiſt, que le Preſtre eſt le veritable Lieu",
            "tenant de Dieu enterre, & qu’il eſt tellement vn,",
            "auecſon creareur, par la vertu de ſa dignité Sacer",
            "dotale, que ſon authorité ſouueraine, veut abſo",
            "lument qu’il puiſſe ſeruir de moyen entre leſus",
            "Chriſt & ſes creatures, afin qu’en cette qualité il",
            "ait la puiſſance de iuger & d’abſoudre, & meſmes",
            "de remettre en ſonnoim, toures ſortes de crimes,",
            "de quelque nature qu’ils puiſſent eſtre;- qui eſt à",
            "n’en point mentuir, la veritable clef, auec laquelle",
            "ce digne Souuerain, nous fait vne ſuffiſante ouuer",
            "ure de la beatitude Eternelle, Receeés leS. Eſprit,",
            "dit ce veritable Soleil de luſtice à ſes Apoftres, lors",
            "qu’il les fût troüuer aprés ſa Reſurrection, à tous",
            "ceux auſquels vous remettrez les pechés, ils leurs",
            "ſeront remis: & à quiconque vous les retiehdrez,",
            "ils ſeron retenus. Aprés cela vous ne voudriez pas",
            "qu’il y ait que Dieu ſeul quipuiſſe remettre les pe",
            "chez des hommes; puis que ſa Diuine bontéa cedé",
            "ceſte grace à tous les Eccleſiaſtiques du monde,",
            "ſucceſſiuement des vns aux autres, & à cauſe que",
            "perſonne ne les peut reméttt à voſtre conte, &",
            "que ieuveut la guerre, parce que vous laoulez,",
            "a’quer pix que ce ſoit, & qu’il arrend lavengeance",
            "de la main de ceux qu’à cette fin il a eſtablis, & à",
            "leur deffaut, de celle des peuples, vous deuriez",
            "eſtre"
        ],
        [
            "29",
            "puny cõme vn impoſteur de ſa Sainte & Sacrée pa",
            "role, comme vn criminel de leze Majeſté, & com",
            "me vn perturbareur de la tranquilité publique.",
            "Les exemples que vous raportez de Phinées, & des",
            "Iſraëlites, ſuffiroit aſſez pour vous faire bruſler",
            "tout vif ſi l’on vous faſoit iuſtce, à cauſe de l’abo",
            "minable application que vous en faites, & ſile paſ",
            "ſage que ie rapporte du8. chap. de l’Eccleſiaſte, ne",
            "s’entend que contre les peruers, ie vous conſeille",
            "de prendre garde à voſtre perſonne; car le Prince",
            "ne porte point de glaiue ſans cauſe, ce que vous",
            "trouuerez iuſtement au deſſous de Nam Principes",
            "non ſut timori boni operis, ſed mali. Duquel paſſage",
            "vous tirez vne conle quence auſſi pernicieuſes, que",
            "l’eſprit de celuy qui veut faire parler l’Eſcriture,",
            "de la meſme fa ç̧on que les Demons font parler le",
            "plus deteſtable de tous leurs complices, & pour",
            "comble de ſa reprobation eternelle, il veut que",
            "les Roys & les l’apes ſoient depoſez, s’il ne font",
            "les choſes comme bon luy ſemble. En fin tout le re",
            "ſte de cette ſection eſt ſiodieux & à Dieu & aux h̃",
            "mes, qu’il vaut mieux le paſſerſous ſilence, que de",
            "luy reſpondre. Tant y a, dit il, en la ſuiuante, que",
            "vous deuez ſçauoir que l Eſcriture Sainte, enſeigne",
            "que ceux qui communiquent aux mauuais deſ",
            "ſeins des autres, ſont dignes de la meſme animad",
            "uerſion qu’eux; & de maintenir, flatter, extoller",
            "& adorérles plus pernicieux, abominables, & im",
            "pies qui ſoient ſur la terre, comme celuy que ſou",
            "ſtenezen ce point fait, qui deuroient auec leurs"
        ],
        [
            "30",
            "Dieux eſtre en cendres. Ne eontinuë t’il pas enco",
            "re à confirmer de ſa propre bouche, le iugement",
            "que ie viens de faire de ſa perſonne?ue peut on",
            "dire dauantage, pour obliger le Ciel & la terre à",
            "conſoirer la perte d’vn homme ſi ndigne deviure.",
            "Les Demons qui doiuent eſtre éternellement pu",
            "nis, ont-ils iamais commis tant de crimes? la iuſti",
            "ce Diuine, ſouffrira t’elle long-temps auec impu",
            "nité, vn eſprit ſi execrable à toute la nature? N eſt",
            "ce pas là vn de ceux dont parle Dauid au Pſeaume",
            "13. & au Pſeaume cinquante-deuxieſme? N’eſt ce",
            "pas là vn de ces fols, qui dit en ſon cœur qu’il ny a",
            "point de Dieu, & qui fait horreur à tout l’Vniuers,",
            "à cauſe du nombre infiny des iniquités qu’il a com",
            "miſes. Son goſier eſtvn ſepulere ouuert à tous les",
            "blaſphemes des enfers: & il fait frauduleuſement",
            "couler de ſurſa langue vn venin d’aſpie, qui cor",
            "rompt toutes ſes leures. Toute ſorte de maledi",
            "ctions ſont en ſes voyes, parce qu’il n’a pas connu",
            "celle de la paix, ny la volonté de celuy qui doit iu",
            "ger cette engeance infernale. Si Diagoras & Theo",
            "dorus n’euſſent pas veſcu en des ſentimens de pa",
            "reille nature, le feu qui les bruſle ſans les purger de",
            "leurs offence, s’employeroit peut eſtre en faueur",
            "de quelqu’autre victime.",
            "Plutarque au traité qu’ila fait de la malice d’He",
            "rodote, remarque les effets que ce vice produit,",
            "par le moyen de celuy qui eſt taché de ce crime. Ce",
            "que ie remarque pareillement dans les libelles de",
            "noſtre nouueau ’hiloſophe. Car qui conſiderera"
        ],
        [
            "attentiuement les choſes qu’il y traite, il trouuera",
            "que cene ſont que des inuectiues & des blaſphe",
            "mes contre les Oints du Seigneur, contre les Re",
            "geans, & cotre les Miniſtres des affaires de la Mo.",
            "narchie. Point de meſchant, point de Roy, dit il,",
            "car ilſeroit inutile. lLe droit des gens doit preua",
            "loir ſur toutes choſes: & les Roys monſieur, ne ſont",
            "ils pas de ce nombre, & encoré de ceux que nousy",
            "deons tenir pour les plus conſiderablés, le vous",
            "laiſſe à penſer de quel eſprit peut eſtre pouſé vn",
            "homme qui nous raporte pour toute concluſion,",
            "l’horrible attentat commisen la perſonne, de tres",
            "Illuſtrememoire, le feoy ’Angleterre.",
            "FIN."
        ]
    ]
}