{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-25",
            "@who": "ZC"
        },
        "titre": "Le revers du mauvais temps passé et la libre entrée de la\n          paix, livrée à ses adorateurs, par Questier, dit Fort Lys, parisien.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3545_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "REVERS",
            "DV",
            "MAVVAIS",
            "TEMPS PASSÉ",
            "ET LA",
            "LIBRE ENTREE",
            "DE LA",
            "PAIX",
            "DEDIE A SES ADORATEURS.",
            "Par Me M. QVESTIER, dit FORYS, Parifien.",
            "A PARIS,",
            "Chez la Veufue d'ANTHOINE COVLON, ruë d'Efcoffe",
            "ux trois Cramallieres. 1649.",
            "AVEC PERMISSION."
        ],
        [
            "LE REVERS",
            "DV",
            "MAVVAIS TEMPS",
            "PASSÉ",
            "OE humain coniemiple également tourteés chofes",
            "s qui luy peuuent apporter quelque profit; meſme lors",
            "y qu’i ſe void paeſque obſcurey, par vne certainetaye",
            "e qui luy vient couurir ſes paupieres; il taſche ſubtile",
            "S nientde s’oppoſer àvh tel ma heur, par l’ayde",
            "qu’il emprunte d’vne moins noble partie de ſon corps, & fait",
            "tant qu’enfin il s’en deliure & reprend ſa premiere elarté. Il en",
            "eſt de meſme icy, cher Lecteur; Noſtre œil a eſté depnis vn aſſez",
            "ong temps ſous la ſombre taye d’vne obſcurité outrageufe ; C’eſt",
            "noſtre Roy, l’unique œil de toute laFrance; qui parmy des noires",
            "e’effroyableés tenebres nous a eſté enleué, & tranfporté en vn autre",
            "eu de ſon Corps: Paris s’eſt trouué orphelia de ſon vray Soleil; &",
            "n’a pas toutesfois laifſé de eontempler à trauers d’vh voile; ſes ade",
            "rables rayons! Sesyeux ont ronſioûts eſté comme frcfez ſarſa per",
            "fonne; Sa langueae s’eſt point trouuéé miuette pour annoucer",
            "chanter ſes Royales loüanges. Ses mains n’ont iamas trauaillé qu’à",
            "conſeruation; Bref tout ce granorps s’eſt rencontré relle.",
            "nent vny à ſa perſonne; que nul ne peut douter deſonintegtité?ll",
            "n’ya pointde clarté pour vn monde qui chope à tous omeas",
            "patmy les alles de cetce grande & adnirable :Maiſon, puts qu’on",
            "uy a oſtéceluy qui l’eſclaitoit perpetuellement Le Ciel s’eſt raeſime",
            "A ij"
        ],
        [
            "4",
            "faſché contre ces deſolezHabitans, à cauſe qu’ils ont laiſſé enleué",
            "celuy ſur qui il verſe ncdfſammaent ſes faueurs; Il ne leur a point de",
            "puis voulu monſtrer ſon ſerain & radieux viſage; lIl n’a ceſſé",
            "de",
            "pleuret & lamenter; verſant continuellerment des larmes luuialles,",
            "& des eris Aquiloniens qui ſembloient de leurs geniſſemens eſ",
            "crouller ce Chef d’œure rl’Vniuers. Que ſi l’onaveu quelques",
            "beaux iours, ce n’a eſté que pour voir des aflictions & des infortu",
            "nes: llſensble que out ſoitbandé contr l’nnocence d’vn Peuple",
            "qui ne ſçauroit viure ſansauoir prés de luy ſon legitime Seigneur &",
            "Roy; A t’on iamais veu la Seine courroucée contre ſes chers Nout",
            "riſſons de la façon qu’elle l’a’eſté cctte année; L’Air n’’il",
            "pas puis",
            "pres contribué à ſa colere, & uonous depuis huit ou dix ans",
            "eny vnſi ra de, fi log, & ſi aſprsfroid? Quoy t les niges n’ont",
            "alles pas eſté plus quſuffiſantos poueenfoutfnir aſſez plantureuſe",
            "ment trois Hyuers? Et n’eſt il pas croyable que le Ciel fait cela",
            "pour ſe vanger de nos pech? uy, certes, puiſque tout ſemble s’é",
            "uouuoir de ſoy nmeſme; & que latyrannie & anmbition d’rn",
            "Eſtran",
            "gor aſt la principale cauſedetous ces aa heurs. Mais, oourage, ſi",
            "on nons a dérobé noſte aymnable LOV I S pendanrs l’obſcurlré",
            "de la nuifts;nous deuons eſperor qu l’on nous le r’amaeera e plein",
            "our: Etecmme cfut pa vates faſcheuax &auuoisemp ; nous",
            "dmireoons & adorerouns dams nahele & agreable teperatùure",
            "d’air. Curage, encore vne fois, chers Compariots; Voiecy, Voiey,",
            "noſtre Mnarque qui vient caaſſer & diſſiper l’abondance de nos",
            "ennuis. Le voicy, oés Hercule, qui doit dompter les eſtas ransſſas",
            "tes le cét Hy drpeſtilent, qui infete la meilleure partie d noftre",
            "France Venez, ô̂ grand Roy, paiſque vous nons auez oé dooné",
            "du Ciel Vonoz, diui Eafane, ſoulager oſtre Peuple aigés Ve",
            "nez auec ceue qui vous yaeat cheriſſent parfaictemtent. Ne",
            "vous axmuſez plus pary les fooids deſerts d’vn Sainct Gernaainu en",
            "haye il yfait en ſté paſabdemoot beau; mais voſtre Paris eſt",
            "gsoahdle.en uaqes lesſaiſans de l’aanée. N’yail pas aſſez loag",
            "mpls que vasy eſts t le v’u biea que vous y alliez & venleg",
            "quanl bsao e bon us ſemblara; mais au oins faites. comme le",
            "ftambdu iouir, alad neepout quelque oracnt, & erz",
            "uas échauffar de pds delicata rayons, piſque vous eſtea aoſtae",
            "nique&e ſtabSoei n. hiacuu voas uend e uous deſire; ne",
            "nous trurmpez pas, vanfdtez esbaday d’encendn os eos de",
            "Mufſique;"
        ],
        [
            "2",
            "Muſique; qui ſans ceſſe entonneront, Viue le Roy, Viue le",
            "Roy.",
            "Vn mal ne s’autache iamais à vne perſonne, qu’il ny ioigne",
            "vn compagnon auec luy; De meſmne nous voyans priuez de la",
            "digne compagnie de cét Aſtre Royal quine nous prometroit rien",
            "moins qu’vue perpetuelle felitité; nous fuſmes dans cét inſtant,",
            "comme perturbe d’eſprit, de voir que le ſiege de toutes les Pr",
            "uinces Françoiſes eſtoit deſgarny de la pluſpart de ces gonoreux",
            "Princes; &e que le ſouſten des pauures s’en eſtoit exilé volontai",
            "rement. Grande Reyne, quel mal auons nous commis con",
            "tre voſtre Majeſté, pour nous raitter de la ſorte? Ce peuple qui",
            "vous ayme plus que ſoeſme, a l merité vn tel chaſtimnt?",
            "Vous nous quittez & nous laiſſez orphelins de voſtre Vertu &",
            "grauité? Mais naaeur pour nous, c’eſt durant la nuict que vous",
            "fuyez auec noſtre Soleil, comme ſi nous eſtions des Triphons",
            "qui euſſent oſé entreprendre ſur voſtre grandeur, & vous deſ",
            "poſſeder de voſtre Troſne a Non, non, grande Reyne, ce n’eſt",
            "pas nous qui vous ont mis à la mercy des beſtes ſauuages, qui ſe",
            "peuuent rencontrer durant l’obſcurité d’vne nuit; Nous vous",
            "cheriſſons troppour ce faire. ’Si nous euſſions eſté aduertis de",
            "cette entrepriſe( car nous ſçauons fort bien qu’elle ne vient point",
            "de vous) ſçachez que voſtre humble & touſiours pliant Peuple,",
            "n’euſt pas permis de vous mettre en vn tel danger? Quoy pen",
            "ſe vous que nous euſſions manqué de cœur, pour nous vange",
            "de l’ennemy de voſtre repos & du noſtre? Et que nous euſſions",
            "permis que voſtre ſplendeur nous eut laiſſé dans vne eſpoiſſe obſ",
            "curité? Non, Madame, puis qu’ils n’y à point de Pariſiens en cet",
            "te Ville, qui euſſe negligé aà̀ perdre ſa vie pour la conſeruation",
            "de la voſtre. Sus, don, Madaime, Monſtrez nous que vouseſtes",
            "Mere de noſtre Roy; Venez auec luy nous reuoir, ou ſi ie n’of",
            "ſenſe voſtre Majeſté, pemettez à vos fidels ſeruiteurs de l’aller",
            "uerirs oi vous le retenez? Sans Luy & Vous, nous ne ſçaurions",
            "plus viure? Que la diſgrace qui nous a cauſe vos eſloignemens,",
            "oen maintenant conuertis n joye & lieſſe Que no Pfinee",
            "oiene bien vnis enſemble, & qu’ils ſoient vn peu ouchez de no",
            "ue amií, Amirie, o gand Due d’Onleans s pour moſe R6,",
            "vofre nepuo R’amenee &e venez en paix habier parmyeeux",
            "qui vous oit touſiours reſpecté e honore; le eroy u’il ny a"
        ],
        [
            "point d’Autels où vous eſtes, qui ſoyent chargez des encens &",
            "pat",
            "fums que l’on vouë à voſtre ſeruice., C’eſt à Paris ou vous deue",
            "eſtre adoré; C’eſt le lieu qui vous rend abſolu par toute la Fran",
            "ce; C’eſt luy qui vous a produit preſque tous vos enfans, &",
            "qui",
            "voudroit ſe mettre en mille morceaux pout conſeruer voſtre Al",
            "teſſe Royalle. Tout le monde ne reſpire que voſtre air, & ſans",
            "vous, nous commençons d’eſtre languiſſans? Faites, s’il vous plaiſt,",
            "mollir le courage, à ce couroucé de Condé, monſtreuy, que",
            "guerre qu’il liure à ſa propre Patrie eſt injuſte; & que lopretex",
            "te qu’il prend d’vne iniure qu’on luy a fait, n’eſt pas capable de",
            "cauſer tant de mal à ſes freres, puis que nous ſommes tels. De",
            "graces, remonſtrez luy qu’il n’eſt pas touſiours bon d’eſtre ſous",
            "es armes, pour terraſſer ſes meilleurs amys; qu’il fait la guetre à",
            "oeſme, en croyant vn inique & eſtranger Conſeil; & qu’en",
            "mettant tant ſoy peu la main à la conſcienceil peut:, auec vous,",
            "nous renuoyer la bonace, & calmer l’orage qui menaſſe inceſſa",
            "ment des teſtes innocentes. Ioignez vous comme deux colom",
            "nes, afin de ſouſtenir cét Empire contre les frequentes ſecouſſes",
            "des eſtrangers. Sus donc Monſeigneur, Venez auec noſtre Roy;",
            "Scachant bien que nul ne le peut amener que ous. Nous yous",
            "ttendons de pied ferme, & commençons deſia d’amaſſer du",
            "ois quoy qu’il ſoit cher) pour faire des feux de ioye à voſtre heu",
            "reuſe arriuée. Ne laiſſez point derriere Madamoiſelle voſtre fille;",
            "fin qu’elle aye & prenne part au contentement que vous rece",
            "urez en cette Vlle. Paris eſt voſtre delice, venez donc y de",
            "meurer, ll vous ſouhaitte auec tous les Princes, & grands Sei",
            "gneurs quiſe rencontr ẽt à preſent auec noſtre Roy. Pacifiee",
            "tout,",
            "& enuoyez pourmener la guerre chez les eſtrangers qui cauſe vne",
            "grande partie de noſtre mal. Ainſi vous ferez vnmerueilleux Re",
            "uers du mauuas temps. à vn rout aà fait & bon a greable; Vous",
            "ſe",
            "rez cauſe de noſtte reſioü̈iſſance; Nous dirons de vous ce que les",
            "Romains diſoient d’Auguſte. Vous eſtes noſtre ’acificarenmr & Pro",
            "ecteu. Et comme nouueaux regenerez en voſtre alliance, nous",
            "vous ferons ſççauoir tous les iours, que nos affections s’augmen",
            "tent & ſe renforcent en voſtre amour. C’eſt ce que nous eſpe",
            "rons de voſtre Alteſſe; Et ſommes deſia tous certains que vous",
            "menerez bien toſten cette Ville le Roy, la Reyne, le Prince in",
            "digné contre nous, & tous les bons ſeriteurs de ſa Majeſté. Que"
        ],
        [
            "vous exillerez les perturbateurs du repos publie, & les ennemis",
            "urez du Roy & de l’Eſtat. Dieu le veuille par ſa ſaincte grace.",
            "Commaapres le ruail la Nature permet au corps de prendre",
            "fon repos; ainſi, Meſſeigneurs les Senateurs &e Conſeruateurs d’vn",
            "Peuple afligé, pretendenls de, faire. Vn chacun ſçait que vous",
            "eſtes, Iuges equirables, dont l’œil ne peut en aucune facçon eſtre ob",
            "ſcurcy. Nous ne ſç̧auonsque trop la peine que yous prenez pour",
            "raſcher à nous faire gouſter; Qu dis je gouſter? mais pluſtoſt man",
            "ger vne longue & perdurable Paix. Que vos ſoins ſont infinis,",
            "&",
            "voſtre amié ſans pareille pour vos enſas. Qu’il n’y a rien qui puiſ",
            "ſe intereſſer vos conſciencs; Et que vos Arrlts ne ſoient plſtoſt",
            "venus & prononce du Cie, que formez dans vos teſtes, & annpn,",
            "cez pat yos bouches ſur lterre, Qui ne croit cela, ſe monſtre igno",
            "rant en toute autre choſe; ſans conſiderer que vous eſtes le fort",
            "Ty",
            "monſur qui eſt appuyé la baze de ceét Empire François. Ne vous",
            "ez done point, Meſſcigneurs, de nous procurer la Paix? Monſtrez",
            "à tout le mode que les Roys & les Loix ne ſont maintenus que par",
            "voſtre Iuſtice; & que qui choque leurs intereſts ne demeure iamais",
            "ns punition. Ce ſeroit peu d’eſtre les Deffenſeurs des innocens, ſi",
            "u prealable vous ne puniſſiez les maaicteurs & oppreſſeurs d’i",
            "ceux? Puiſque lors qu’on parelonne vn erime on le commet ſoy",
            "meſme, il eſt loiſible pour s’exempter decé́t opprobre de ne le ia",
            "mais patdonner. Ie ſçay bien que les Loix ne ſont pas ſi ſeueres;",
            "&",
            "que la mort ne punit pas touſiours les coulpables; mais auſſi ic ſuis",
            "certain qu’elles commandent que l’on leur oſte la lberteé de mal",
            "faire à l’aduenir. C n’eſt pas que ie vous veuille apprendre voſtre",
            "deuoir, ſçachanrtres bien que vous eſtes les premiers & mieux ver",
            "ſez en toutes les ſciences du monde, mais leulement afin que vous",
            "ne vous laiſſiez emporter à la compaſſion. N’eſreous pas aſſez",
            "certains & aſſeurez que le peuple viura en paix dés lors quil oſera",
            "etter ſes regards ſur ſon Roy? N’aureous pas vn grand hon",
            "neur de luy auoir conlerué ſa Couronne & ſon Royaume, pour ne",
            "e pas laiſſer en proye à l’Eſtrangetr? N’eſitimereous rien cela,",
            "qu’vn monde parfait en toutes choſes, vous appellent les Deffen",
            "ſeus de leurs iuſtes cauſes? Que les femmes de Paris, vous nom",
            "ment Protecteurs de leurs marys & enfans; Bref, que les Paiſans",
            "rouuent leur refge chez vous, & dans vos maiſons, à̀ cauſe des",
            "meurtres, des vols, des yiols, des incendies, des ſacrileges, autres"
        ],
        [
            ",",
            "8",
            "oppreſions qui ſe commettent tous les iours au ſujet do la guerre?",
            "Ouy cettes, Meſſelgneurs, & ne faut point douter que le Tou puiſ",
            "ſant, voyant & cognoiſſanc vos treuaux, ne vous donne à la fin",
            "vne",
            "tremple recompenſe. Pourſuiuez donc, & ne vous laſfez pas, S!",
            "Germain n’eſt qu’vne petite pourmenade. Ioigne vous auec nos",
            "Princes, & rus r’amenez le Roy. Ieſç̧ay qu’il ſera ioyeux de vous",
            "voir, co eſtant ſa main dextre; & qu’il ſera bieiſe de venir",
            "reuolt ſon Paris, auec vous.ue le commun intereſt vous touche",
            "enſiblement, ſans eſpouſer le particulier; & vous verrez que la be",
            "nediction des Cieux tombera ſur vos teſtes. Que le Peuple ne reſpi",
            "rera que vos vertus; & ne ſç̧aura dire autre choſe en ſon",
            "cœur, que",
            "Viue le Roy, Viue les Princes, Viue le Parlement, & que Dieu gar",
            "de de mal Noſſeigneurs de Ville. N’eſe pas là vne agreable re",
            "compenſe de tous les trauaux que vous aurez ſoufferts? Quoy! n’eſt",
            "ce pas emporrer les Lauriers deubs à vos merites? qui ſera celuy",
            "qui",
            "e rendra ſi ingrat que de ne pas recognoiſtre le bien que vous luy",
            "urez fait? quel cœur de roche ne ſe doit armolir lors que nous ne ſe",
            "tons plus ſujets de monter la Garde, que pour la ſeureté de la per",
            "ſonne de noſtre Roy? Mais enfin qui ſera celuy qui oſcra nier que",
            "vous eſtes la ſeule & premiere cauſe de ſon bien; puiſque par tout",
            "vous vous rendez vigilans à le conſeruer ? C’eſt ce que nous atren",
            "dons bieoſt de vous, Meſſeigneurs, eſperans de vous voir en bon",
            "ordre à l’entrée que vous allez preparer pour noſtre Monarque. Ce",
            "era alors que vous nous ferez oublier les fatigues & les peines, que",
            "nous auons endurées parmy les rigueurs d’vne treaſcheſe ſai",
            "ſon. Vous nous ferez gouſter les fruicts delicieux que produit or",
            "dinairement la Paix, & que chaſſant loin de nous les obſtacles",
            "qui",
            "peuuent empeſcher; Vous nous remettrez dans le repos, ſeul ob",
            "ject qui doit enfin conſoler nos ames depuis vn ſi lonemps aſli",
            "gé́es. Et bref toute noſtre attente eit en vous, & ne deſirons",
            "pas",
            "qu’elle en ſorte; eſtimant mieux la mort que de vous laiſſer dans",
            "e; faſcheux labyrinrhes que peut façonner & conſtruire vn Finet",
            "& ruſé Eſtranger.",
            "Vn noble cœur rejette tout ce qui luy ſemble contraire. Ce di",
            "re franc & ne l’eſtre pas monſtre pluſtoſt vne bntordiſe qune",
            "ddreſſe: Et celuy qui entre le dernier au combat auecque pru",
            "dence r’empotrte bien ſouuent plus de Lauriers que ceux qui l’ont",
            "premedité auant le temps, fe fortifiant ſur des paroles niaiſ",
            "friuoles."
        ],
        [
            "riuolles.Les combattans ſe trouuent honnore quand on leur dit",
            "qu’ils ſont genereux. Chers amis excuſez moy, puis que ieſçay",
            "plus grande partie du meſtier de la guerre; & que vous n’igno",
            "rez point que ſuiuaut le ſanguinaire Mars: il vous eſt poſſible",
            "d’ap",
            "procher de celle qui ſçait fort bien allentir ſes feux, &",
            "briſer ſes ar",
            "mures; Cen’eſt pas que ie veuille vous contraindre d’eſtre de no",
            "ſtre parry, en ſecouüant le ioug de l’obeyſſance que vous deuez à",
            "noſtre Monarque; mais comme tous diffeends ne ſe terminent",
            "mais qu’il n’y ayt vne honorable fin; ie dis que la douceur l’em",
            "porte ſur vos courages. Ce n’eſt pas peu d’eſtre animez, pour",
            "deffendre ſon droit; il faut de pluas ſçauoir, comment & en quelle",
            "orte. Ce n’eſt pas eſtre Soldat que de porter les armes; mais c’eſt",
            "e rendre Capitaine de les ſçauoir bien manier pour ſe deffendre.",
            "en eſt ainſi, genereuſe Nobleſſe Françoiſe, que lors que l’on vous",
            "penſe meſpriſer, c’eſt alors que vous faites mieux voſtre deuoir ſans",
            "erainte de reſpandre voſtre ſang, quand il eſt queſtion du ſeruice.",
            "du Roy & de la Patrie. Que paurray ie dire de vous aucres, ſinon",
            "que vous eſtes les aymez de Caſtor & Pollux, Caualliers auſſi diſ",
            "crets que les armes reluyſantes qu’ils portoient pour leur",
            "deffence,",
            "& contre leurs ennemis. Ce ſeroit peu de dire que vous eſtes le",
            "premier nerf de la main de noſtre Monarque, & que vous pouuez",
            "eaucoup en toutes les affaires qui concernent vne indiſſoluble",
            "Paix: mais maeur pour vous; c’eſt qu’il y a parmy nous vne",
            "grande quantité de traiſtres, qui ne laiſſentſlpas en nous affoibliſ",
            "ſans de vous donnur le dernier coup de lancettes, afin de nous re",
            "dre auec vous du tout inutilles.",
            "Faires mieux ſi vous me croyez; repreſentez à noſtre Roy, que",
            "voſtre ſang & le noſtre n’eſt qu’vn meſme ſang, & que comme vous",
            "eſtes François, nous ſommes Pa riſiens; Que pluſieurs d’entre vous",
            "ont leurs femmes, & enfans, voire meſme leurs Maiſtreſſes enfer",
            "mez dans cetre ſameuſe Ville; Dirtes luy que vos armes ſont tres",
            "bonnes pour tuer & maſſacrer des Tures & non pas des Chre",
            "ſſiens; Que vos mains n’ont point accouſtumé de ſe lauer dans le",
            "ng que vous cognoiſſez; Que voicy le temps que vous deuez",
            "cueillit des palmes dans l’Idumée, en vangeant l’affront que l’ony",
            "fait au ſacré Nom de Ieſus; Et que vouseſtes tout preſt de téter tou",
            "tes les aduantures qui ſe pourront rencontrer dans le monde, pour",
            "ueu qu’il. donne la Paix à ſoa Peuple chery; Sans doute vous ga"
        ],
        [
            "8",
            "e",
            "gnerez le cœur de noſtre Regente; lors que vous luy remonſtre",
            "rez, que le nom de Reyne de Paix, eſt de beaucoup plus excellent",
            "que celuy de Guerre; Qu’il eſt bien plus ſeant à ſa Majeſté d’eſtre.",
            "dorée dans vn Paris, que parmy des deſerts, vaites & affreux à",
            "veuë. Qu’elley ſera rauie d’entendre l’eloquence de nos Pre",
            "dicateurs; leſquels tous d’vn meſme accord la conuie de les y",
            "venir entendre. Et enfin, que ſa charité augmentera doublement",
            "ors qu’elle pardonnera les offenſes paſſées. C’eſt ce que vous de",
            "uez faire, Genereuſe Nobleſſe, & c’eſt auſſi ce que nous atten",
            "dons de vous. Nous aſſeurant que pat voſtre moen nous ſerons",
            "deliurez des peines que l’on ſonffre otdinaitement pour le ſujet de",
            "guetre; Que nous mangerons du Pain à’bon marché; Que nous",
            "ne ſerons point contraints de ſoliller nos conſciences en man",
            "geant des viandes que l’Egliſe noſtte Mere nous defend de man",
            "ger durant le Sainct Temps de Careſmre. Et qu’nfailliblement le",
            "trafic ſe temettraſus; nous faiſant viures les pluheureux & lés plus",
            "contents de la terte. Poutſuiueonc, hardiment voſtre entre",
            "priſe; & ne permettez que nous ſoyons tourmentez deſormais;",
            "quirtez les armes, pour vous amuſer à pincer vn Luth nous vous",
            "ferons des chanuſons toutes nouuelles; meſme il n’y a pas vn de nos",
            "Poëtes qui ne ſe ptomettent de chanter vos louanges. Venez",
            "done’nous reuolr ſans laiſſer la Paix derriere vous; faites là mar",
            "chet enceſte, meſme deuant vos genereux Capitaines. Ainſinous",
            "yrons au deuant de vous pourvous accoller la botte.",
            "La Sainceté, la Pieté & la luſtice ſont trois eurs qui ne ſe ſe",
            "parent iamais;Si l’vne ſe ſent afſſigé́e les deux autres la",
            "conſolent; &",
            "nſi font vne admirable liaiſon, que les temps meſme ne peuuent",
            "déjoindre. La Samcteté dans ce rencontre fait bien ſouent des",
            "rmitacles; La Pieté fai. amolir les cœurs les plus endurcis au mal, en",
            "es tendant doux, h mbies & paiſibles; Et la Iuſtice punit ſeuere",
            "ee e ue ne ien le en eone e n en i leneren eſt",
            "veitu, c’eſt dans la tranquilié & parmy la Paix, qu’elles font va",
            "loir leur ralént Neuantmcins elles ne laſſent pas de ſe rencontrer",
            "parmy les Eccleſiaſtiques, & ſemble bien qu’elles y vyeullent inceſ",
            "ſam nt demeurer; Elles les conjurent de prier leur Maiſtre pour",
            "enrs auancements; de feſchir leurs genoux pour Ies mettte en",
            "graee aueç celuy qui les peut remeute en credit, en deſtruiſnt"
        ],
        [
            ".L",
            "leurs ennemis. C’eſt donc à vous, ô Anges & Miniſtres de Dies",
            "que ces trois humbles ſœurs s’addreſſent, ils ne regneront iamais",
            "ns vous: Et leur importe fott peu les loilanges, & les auanta",
            "ges que l’on leurt, donne ſans qu’au prealable vous n’en ſoyez",
            "conſentent, eſtimant mieux ſe voir gouuerner par vos prudences;",
            "que de ſelaiſſer manier par des eſprrts brutaux. Puiſque c’eſt dans",
            "Paix qu’elles agiſſent, procutez là enuers celuy que vous ſoruez",
            "ueec tant de ferueur & de deuotion. Que vos bouches ne ſoient",
            "point muettes pour fleſchit vn Dieu courroucé contre nous, &",
            "taſcher de remettre ces trois ſœuts en graçes Que vos cœurs ſoyent",
            "touchez d’amour, &ſchauffez de charité, pour briier les fleſches",
            "d’vn Dieu corroucé contre ſon Peuple Que vos penſées neſoyent",
            "utres que de le prier d nous enuoyer bien toſt la Paix; Que tou",
            "tes vos veilles ne tendent qu’a chaſſer & deſtournet loing de",
            "nous",
            "guerre, qui cauſe que vos Egliſes, & vos Autels ſont ſi ſou",
            "uent pollüs & rophanées C’eſt eſtre Sain&t que de faire",
            "tels mi",
            "racles? Ainſi ſerez vous eſtimez tels ſi vous nous procutez quel",
            "que bien enuers le Dieu de Paix & de concorde. Il ne tient qu’à",
            "vous que nous ne ſoyons tous rauis de voir vn changement ſi ad",
            "mirable, puis que vos prieres peuuent changer le glaiue en oli",
            "uier, & le ſang en laict Que vous ſerez glorieux ſi l’on dit de",
            "vous; Ils ont ieuſné, ils ont veillé, ils ont prié inceſſamment",
            "pour leſchir ce grand Dieu qui eſtoit irrité contre nous; leur ſin",
            "cerité eſt la eule cauſe de ncſtre bien; leur deuoion a formé &",
            "fa",
            "çonné la baze de noſtre felicité, & leur Charité a tellement eſ",
            "cha ffé les cœurs de nos ennemis, qu’ils ont eſté c ne aints de",
            "laiſ",
            "ſer tomber les armes deſquelles ils nous vouloient f apper; N’eſt",
            "ce",
            "ià aſſez dequoy vous longe? Ne vous tiendr’on pas pour",
            "en heureux ſi vous nous moyennez la Paix auee Dieu & les",
            "homnes?Qui ſera coluy qui me vous honorera & reſpectera pour",
            "yntel bien fait? Y l quelque demon dans l’enfer qui vous piſſe",
            "eſtourner d’vne ſi ſaincte ation. Non, non Meſſieurs, vos prie",
            "res ſont aſſez feruentes, pourabattre les cœuts qui ne reſpirent",
            "que",
            "r de noſtre ſang; Vos ſainctetez ſont aſſez fortes pour deſtrui",
            "re nos plus cruels ennemis; Et vos vertus ont le pouuoi de nous ta",
            "mener la Paix. Pourſuiuez donc & ne vous laſſez pas de la deman",
            "der à celny qui ſeul nous la peut donner. Ainſi vous ſerez Sair ts",
            "& ferez de merueilleux miracles dont la yeru s’eſtendra pamy"
        ],
        [
            "tout le monde. Demandant à Dieu la Paix, c’eſt luy deman der no",
            "ſtre repos; & le loyer de nos peines & fatigues paſſées.",
            "C’eſt nous",
            "nourrir d’vn pain qui ne peut preuenit que du Ciel. C’eſt nous ren",
            "dre vuis, & bons amis auec nos freres; Enfin c’eſt nous faite",
            "gou",
            "ſter en ce monde les delices des eſprits bieeureux. Prlez donc",
            "ns fin puis que vos prieres nous peuuent appoter vn ſi gra nd",
            "en. Tout l’Vniuers ſera esbahy quand on lcaura que vous eſtes",
            "en partie cauſe que nous auons la Paix; & que vous auez auec droit",
            "fulminé contre celuy qui en a des lonemps empeſché l’effe.",
            "C’eſt ce qu’vn peuple affîigé attẽ̃d de vous, & ce que vous deuez faire.",
            "Deſia l’Hyuer d’vne ennuyeuſe guerre ſe va paſſer; chers & fi",
            "dels Compatriots, vos armes ſont maintenant plus propes à pa",
            "roiſtreſur vos ratelliers que ſur vos corps; voſtre ennemy ſe trou",
            "ue tellement affoibly qu’il commence à ployer le genouil pour vous",
            "demander humblement pardon de ſes offenſes. Il vous a fait beau",
            "coup paſtir & endarer, mais en reuanche il vous veut",
            "doreſnauant",
            "eruir & honorer & vous monſtrer que s’il a encore quelque gou",
            "ſte de ſang dans ſes veines qu’il le veut prodiguer & reſpandre",
            "pour voſtre deffenſe & conſeruaion. Ce n’eſt pas peu de voir vn",
            "ennemy conuerty de laſorte, & ſe rendre en vn moment de temps",
            "voſtre parfait amy. Les maux qu’il vous a faits, ſont autant de ro",
            "ſes qui croiſtront à ce Printemps dans le parterte de voſtre",
            "valeur;",
            "vous a fait ieuſner afin de vous mieux ſaouler puis apres; Il vous",
            "fait patroüillet dans les bouës durant vne faſcheuſe ſaiſon d’Hy",
            "uer, à deſſcin de vous reudre le pied feme & ſec durant l’ayma.",
            "e Printemps; Il vous a faitjtrembler, pour vous r’aſſurer durant",
            "es tempeſtes que peut former vn rurbulent Eſté. Il vous a fait",
            "veiller, eſtimant que le ſommeil vous eſtoit nuyſible & domma",
            "geable. Il vous à fait tirer l’argent de vos bourſes, pour ayder à",
            "ouldoyer des Soldats, pour reſiſter à ſes violences; mais ſon de",
            "ſir eſt de les remplir lors que le commerceſera permiss &",
            "pacifiant,",
            "fera retirer ceux qui eſtoient eſleus pour le vaincre & deſtruire. Au",
            "tant de pas que vous auez faits ſous les armes, ſe conuertiront en au",
            "rant de degrez pour monter au lieu où ſe rencontre vne agreable",
            "& ſincere Paix. Les cœurs genereux qui ont ſenty le ſubtil eſguil",
            "lon de la mort pour la cauſe publique ne ſe faſcheront point du",
            "mal qu’ils auront enduré, lors qu’ils ſçauront que nous viuons en",
            "mitié & concorde. Les bleſſez en cette occaſion ſeront glorieux",
            "de"
        ],
        [
            "reee",
            "13",
            "demonſtrer leurs playes & cicatrices, diſant hardiment; Voylà ce.",
            "que nous auons ſouffert pour deffendre noſtre Roy & noſtre Pa",
            "trie. Gloire ineſtimable? puis que reſpandre ſon ſang en telles oc",
            "caſions, eſt conſeruer la vie de ſes freres & bons Compatriots.",
            "Courage, les trauaux ſont preſque finis, le calme veut dominerl’o",
            "rage; IIn’eſt plus temps de s’affſiger, quand la ioye ſe veut empa",
            "rer de nos eſprits, & chaſſer hors de nos cœurs la hayne &",
            "la diſ",
            "corde. Et vous pauures Payſans conſolez vos ames, la rigueur de",
            "guerre vous facilite l’entrée de la felicité eternelle; Si l’on a vio",
            "lé vos femmes & vos filleos, ce n’eſt que pout les rendre plus",
            "no",
            "bles & plus chaſtes deuant le troſne de Dieu. Ne penſeas",
            "que",
            "eurs ames en ſoient moins belles dans l’eternité. Et que d’eſtre",
            "forcées par des pendarts, leur puiſſe rauir leur honneur parmy les",
            "hommes. Non, non, mes chers amys, opprenez que neceſſité n’a",
            "point de loy, & que c’eſt la force, & la rage de nos ennemis quiont",
            "uſé vn mal qui n’eſt que pour vous doanerapres cestroubles vn",
            "per durable contentement. Si nosenaemis ontpillé ſi peu que vous",
            "uiez amaſſé pour voſtre entretien, afſeureous que dans peu de",
            "temps Dieu vous le multipliera au double. Que ſi ils ont inſolem",
            "ment bruſlé vos maiſons; imaginez vous qu’ils auoient beſoin de",
            "hois pourſe chanffer; mais conſolez vouu’ils n’oneſceu empot",
            "ter la place o elles eſtoient baſties ;E dites hardinaent:",
            "Qu’onls",
            "gagné de me ruyner?Et ſonls deuenus plus riches? Ce marauts",
            "e voyent maintenant confus, ils n’ent plus aucun lieu de retraitte.",
            "Ma maiſon eſt rebaſtie beaucoup plus belle qu’elle n’eſtoit aupara",
            "uant, & Dieu benit mon tranail manuel, & fait diſtiller:",
            "vne graſſe",
            "roſéeſur les biens que i’ay ſemez en terte. Il ne m’importe plus",
            "de vire puis que ie vay gouſter les delices d’vne ſauoureuſe & a",
            "greable Paix; & que ie puis m’aſſeurer qu’elle demeurera inceſ",
            "ſamment auec mes enfans. Mespertes ſont paſſées, voicy le temps",
            "du gain; Ie vuray& ſi ie nedoutepoint que: ie dois voir mes amys",
            "oyeux & gaillads. La guerre ne peut pastouſiours durer, il eſt",
            "treecefſaire que la Paix prenne ſa place. O adorable Paix, vien",
            "cy nous t’attendons pour t’honnorer Nos cœurs deſia commen",
            "cent à ſautiller de ioye quand ils entendent dire que tu es",
            "conrtente",
            "d’habier parmy nous:! Vien donc & ne craint point d’eſtretrahie;",
            "rnous ſommes tes vrays Zelateurs; en quelque lieu où tu puiſſe",
            "er u’ne te rencontreras iamais mieux que parmy nous. Vien.",
            "D"
        ],
        [
            "2",
            "4",
            "dono encore ne fois; nous te dreſſerons des Autels; La guerren’a",
            "paint fait anceore encherir l’encens; il y en a aſſez en cette ville pour",
            "parfumer tes ſarifices; Ne croy point que nous ſoyons ſi ingrats",
            "quode re nefuſer. Le plus paure d’entre nous t’offnira volonaire",
            "ment ſa maiſon, poutt’y heberger; & ſe plaira de t’offrir",
            "continuel",
            "lement ſon humble ſeruice. Ne ſerau pas bien ayſe de te voiz",
            "cherie & honoréÉe d’vn Peuple qu’il y a ſi lonemps qui ne t’a veuë",
            "ny contemplée. Taioye s’augmenterle poia, quand tu ſçau",
            "ras que le Roy, la Reyns Regente; Monſeigneur le Duc d’Or",
            "leans, le Prioe indigné, & taus les gsands Seigneurs, ſeront",
            "reue",
            "nusen cette Villepour t’adorer? Ouy ; certes, & ie çroy que",
            "tout",
            "ton plaiſir ſera de les y voir en bonne proſperité & ſanteé, rendre",
            "es ations de graces à Dieu pour vne telle & preſque incroyable",
            "ranqulliré. Que nous faul plus ſi tu te range de aoſtre coſté3",
            "L’ennenmy redoutera nosforces, ors qu’il entendra dire que l’ay",
            "mable fille du Cielaura auec ardeur embraſſé noſtre party. Oj",
            "eſt la crainte qui menaſfe de ſaiſir nos eſprits? Elle ne ſe rencon",
            "tre plus patrmy aous, à cauſe que l’on nous fait apprendre, com",
            "me par force le meſtiar de la guorte. Ns ennemis ſe treuuent",
            "ntenant yaineus ;&e ſans coup fappar nous mporons ſut",
            "uy la Vitoire, qui uous auoit eſté promiſe dés vn ſiecle d’années.",
            "O! heureuſe& treymable Paix? O! Deeſſe incomparable? O;",
            "Vertu excéllonte! qui quitte ſon Palais du Ciel pour ſe venir lo",
            "ger auec naus fur la terre? Adairable reuers du mauuais temps",
            "é? Poe paro rtous les haons Françqis doiuent paſſer, pour",
            "gouſter les delices d’vn misl agreable & ſauoureux? Deſcendez",
            "doac viſtement; ain de nous faire reuiure. Nous ſemmes deſis",
            "domy morts; mais nousſcauons fort bien que vous auez le pou",
            "uoir de nous guerir en nous reſuſcitant. Puis que c’aſt par le",
            "aoyeu de tant de genoroux guaerriers( qui toutesfois s’eſtime",
            "roient beaucoup plus heureux de viure ſous voas loix, que ſous",
            "clles de e ſanguinaire Maxs) que vous daignez nous venir vi",
            "ſiter: Faites qu’ils prennent tous part à voſtre trionmphe: Et tous",
            "n ſi qu’ils ſont les protetaurs, & deffenſeurs des innocens con?",
            "tre la rage d’vn ennemy eſtranger; Faites que nons ſoyons tſ",
            "moias des hbelles ationus qu’ils ont produites pour nous conſer",
            "uer la vie. Que ſils ot enduré des peines & des fatigues pour",
            "noſtre ſujet; Faites que nos vœux, & nos ſouhaits les recompe"
        ],
        [
            "ent en quelque choſe; nous permettant de publier leur renemnée",
            "par tout l’Vniuers, & faire en ſorte que leurs noms ſoyent pet",
            "petuellement grauez au Temple de memoite, pour y eſtre veus",
            "& admirez de nos nepueux; & reuerez pary les infinis ſiecles",
            "duenir. C’eſt ce que nous deſirons de voir en nos iours, ô ! alme",
            "Paix? C’eſt voſtre viue douceur que nous cherchons? C’eſt le r",
            "pos de nos Princes & Seigneurs; & la tranquillité d’vn",
            "monde",
            "tout entier, qui ne reſpire autre air que celuy que Dieu leur a",
            "donné pour Roy. Venez donc auec nous, & ne nous meſpri",
            "ſez pas. Vous ſerez esbaye de nous ontendre chanter ce moret;",
            "Seignmeur ſauue noſtre oy penmdant le iour de rribalation s & exace les",
            "prieres des cœurs feruenrs qui t’inaoqent en icelauy.",
            "FIN.",
            "ADERTISSE E T V LE cTE v.",
            "Her Lecteur, tu ſeras aduerty que c’ayant fait preſent de mon Iour",
            "Lnal Poëtique de la Guerre Pariſienne, comme auſſi de mes Viſions",
            "Nocturnes, l’on memenaſſe de les contre faire; & ainſi me deſrober mo",
            "trauail. C’eſt ce qui me retarde de te faire les ſuittes tant de l’vn que de",
            "utre; Toutesfois ie ne laiſſeray pas de continuer; mais ie te prie au moins",
            "de n’en point achetter d’autre Impreſſton que de celle de la Veufue d’An",
            "thoine Coulon; ny de plus petite lettre; car iceux ſeront contrefaits; E",
            "comme ie n’ay pas e le temps de les bien amplifier; ie te promets qu’ils",
            "erons augmentez de plus de moitié à la ſeconde impreſſion. Ne laiſſant",
            "donc pas de continuer, à la priere de nes plus familiers amys; ie te feray",
            "voir cctte ſepmaine la troiſieſme partie de mes Viſions, ou tu verras nai",
            "fuenent deſpeint ce qui nous peut aduenir de mauuais, en tous les",
            "mois",
            "de la preſente année é649. Comme auſſi rma cinquieſme Sepmaine de la",
            "Guerte Pariſienne; & ainſi ie caſcheray e continuant de contenter ta cu",
            "rioſlté. Adieu."
        ]
    ]
}