{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-20",
            "@who": "ZC"
        },
        "titre": "La sanglante dispute entre le cardinal Mazarin et l'abbé\n          de La Rivière, le Visage de bois au nez du Mazarin et son exclusion de la conférence de\n          Ruel, et la Supplication faite au roi pour avancer le procès des partisans et\n          financiers.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3583_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA SANGLANTE",
            "DISPVTE",
            "ENTRE LE CARDINAL",
            "Mazarin & l’Abbé de la RIVIERE.",
            "LE",
            "VISAGE DE BOIS AV NEZ DV MAZARIN,",
            "& ſon excluſion de la Conference de Ruel.",
            "ET LA",
            "SVPPLICATION FAITE AV ROY POVR",
            "auancer le procez des Partiſans & Financiers.",
            "Sur l’imprimé à Paris.",
            "A R0VEN,",
            "Chez ROBERT DARE. dans la Court du Palais.",
            "M. DC. XLIX.",
            "AVEC PERMISSION"
        ],
        [
            "LA SANGLANTE DISPVTE ARRIVE’E",
            "ſur le ieu entre le Cardinal Mazarin, & l’Abbé de la Riuiere,",
            "à S. Genmain en Laye.",
            "D Vis que l’on voit ordinairement les eſprits les plus ſages & les",
            "plus poſez s’emporter dans la chaleur du ieu à d’eſſranges extre",
            "mitez, & ſur la diſputod’vn foible auantage en yenir iuſques à̀",
            "des",
            "inuetiues ſanglantes, & le pluas ſouuent veritables; il nefaut pas",
            "s’eſtonner ſi deux hommes qui ſont eſclaues de leurs paſſions & de",
            "leurs vices, ſont tombez dans cét inconuenient. Il n’y a perſonne",
            "qui ne connoiſſe l’infſat iable auarice du Cardinal Maarin, & la",
            "violente ambision de l’Abhbé de la Riuiere, & qui ne s’eſtoanne que",
            "ces deux perſonnages ayent poucontracter quelque ſocieté: auffi",
            "comme les meſchãs ne peuuentpas s’acorder leng-temps enſem",
            "ble, & que leurs deſſeins eſtant ſoouent oppoſez par la",
            "contrarieté",
            "qui ſs rencontre entre les choſes mauuailes, leur vnion n’a pas",
            "beaucoupde durée, &n ſert qu’à les rendre plus mortels ennemis:",
            "Cesdeux fauoris qui ne s’accordoient que dans la fin de perdre",
            "l’Eſtat, à la moindre circonſtance qui apeu diuiſer leurs inrereſts",
            "ont reſmoignél’antipatie de leurs inclinations auec autant d’indiſ",
            "-cretion qu’ils ont de foibleſfe & de laſcheté: & la",
            "paſſion du ieu qui",
            "attace ordinairemen ces ſones d’eſprits par le deſir du gain, &",
            "l’arbition devaincre, les a fait rompre auec tant d’eſclat & de vlo",
            "lence, qu’il n’y a point d’apparence qu’ils puiſſent iamais eſtre",
            "reunis.",
            "Le Cardinal Mazatrin & l’Abbé de la Riuiere auoient paſſé dan",
            "e ieu duPiquet la plus grande parie de la nuict, lors que quelque",
            "diſpnte embarraſſante qui eſtoit arriué́e à la derniere main, leur ie",
            "oubller l’ordre du ieu, & les enfonça dans vne plus grande coteſta",
            "tion pour ſçauoir lequel des deux deuoir dooner les cartes: Ile",
            "auoié lien quelques ſpectatears, mais la crainte de deſobliger l’vm",
            "les deux, reenoit ler-iugement en balance,& laiſſoit l’vn & l’au",
            "ere dans l’aſſeurance d’auoir la raiſon de ſon coſté, l’vn diſoit",
            "vous",
            "auez ioǘ la Raine de pique, & par conſequent vous eſtlé́s le pre"
        ],
        [
            "ader: l’duire vous auetout pris & n’auez laiſſé qe ce que vous n",
            "nmiopoutiepas oſtar : C’et pourquoy voûs me donneroz s’il vous",
            "plaſſt, c’eſt vn coup de partle rteſpond l’autre, & ie n’ay",
            "garde de",
            "quitter mon’alulantage, enfin le Cardinal qui vouloit eſtre obey",
            "dans ſa maiſon, voulant foecer l’autre de beoüiller les cartes, l’Ab",
            "bé les ſaiſit auec furie, & luy dit en ſecouant la teſte; ce",
            "n’eſt pas",
            "d’auiourd’huy Monſieur que vous voulez l’omporter ſus moy: ce",
            "nm’eſt pas d’auiourd’huy reſpond le Mazarin que vous e voulez diſ",
            "putet la pimauaé, ie la cede pour ce coup replique l’Abbé: maîs i",
            "ſeray pretaier à mõ tour: iel’emporteray bien;epartitle Cardinal,",
            "ear ie vayrompre le Ieu, il faut que vous cõtinüiez reprit laRiuiere,",
            "ſi vous nrvoulezperdre la parti: l’auaatage que i’ay ſuar vousraſpõdl:",
            "Mazarin me la donne toute gagnée, vous n’en auez point d’aatre",
            "adiouſte l’Abbé tout indigné que celuyque ie vous ay donné; &e",
            "puisqu’ilfaut ſortir des termes du ieu, ſi ie ne vous auois.",
            "procuré",
            "lafaueur-du’Duc d’Orleans vous neſeriez pas àpreſent enFnabee,.",
            "Coment petit Benefieier intarromnpt le Cardinal, az-vous m",
            "parlet de cette ſorte, auez-vous oublié ce que vous eſtes & ce que",
            "ie ſuls: Et ſous ombre que ie vous ay fait la fauaur de rchorcher vo.",
            "ſtts amitié, pretendez vous en tlrter quelque aaantage,ſachez que",
            "ie me moque de voſtre credit, & que oeluy dé vnſtre thaiſtre m’eſt",
            "fort iadifferent, vous ne patliez pas ainſi la veille des ſRois, oeplique",
            "la Riuiere, lors que vous m’obligeaſtes-par-vos-prieres, & vos pro",
            "mſſes à faire ſortir maâlgré́ luy le Due d’Orleans dela ville de Pa",
            "rIs, pour venit à bout de voſtre deſſein: Il eſt ray reſpond leCa",
            "dinal, que le beſoin que i’auois alors deſon’A. R. m’emportaà des",
            "ſupplicaions indignes de moy, & meſmes à qualques promeſſes",
            "extrauagantés: mais le peril eſtant paſſé, ie me moque des vnes",
            "des autres: Cette maxime adioſtel’Abbeé́, que vous auez prasi",
            "quée-auec tous-ceux qui ont eu affaire à vous ſera fauſleen uon",
            "androlt & ie vous contraindray bien de me donnerbe ielnppeau.",
            "que vous m’auez promais tant detois, &que voſtee malice a i loig",
            "tmps reteuu: Les chappeaux rouges replique Mazarin ne ſont",
            "pas faits’pour des teſtes vertes comme la voſtre l me ſieeoir mieux",
            "qu’a vous rſfro l la R.& ie le merite mieux auſſi: Taiſe- ouis pe",
            "eit iſolont uhtnuë le C. & contente vous den’eſtrepa obigé́.",
            "d’en portervn iaune comme voſtre pere, le voſte repart t’Abbé,",
            "blep’ qulen fiſt de toures ſortes fut contraint de porter vn bonnee",
            "verd,",
            "6",
            "4"
        ],
        [
            "3",
            "vert, il ne vous laiſſa u’vn capet gris conme le portent les eſtaf",
            "fiers, & vous fuſtes trop heureux de torcher le cul pourry du C",
            "de",
            "Richelieu pour l’eſteindre dans les excremens de ſa chaire perceée:",
            "C’eſt bien à vous Monſicur le Pedant interromptMazarin à me fai",
            "re ces reproches, vous dis-ie qui de petit cuiſtrc eſtre deuenu",
            "Mini",
            "ſtre d’Eſtat, & qui par milles infames ations auez captiué́",
            "l’eſprit",
            "trop facile de voſftre maiſtre, vous qui vous faiſant fort de ſa foi",
            "b leſſe, auez trahy ſes intereſts autant de fois qu’il s’eſt agy",
            "des no",
            "ſtres, qui eſpiant le teps qu’il auoit beſoin d’argent dans le jeu,",
            "pat la diſſipation que vous auiez faite de ſon reuenu auez gagné ſes",
            "bonnes graces en luy preſtant vne partie de celuy que vus luy",
            "auiez uvollé, & dont vous vous payez apres auec intereſt, quy",
            "que vous faſſiez ſouuent de moit ié auec ceux qu’ils gaignoient,",
            "vous enfin qui dans cette derniere conjoncture l’auez laſchenmient",
            "trahy ſur vne eſperance vaine & ridicule, Eſt ce par ces belles",
            "actions que vous croyez meriter vn chappeau rouge? Et pretende",
            "vous obliger par ces bons ſeruices voſtre maiſtre à vous ſeruir de",
            "recours en cette occaſiõ. Croyez moy M. l’Abbé, tenez vous à ce",
            "que vous eſtes-ſi vous ne voulez que luy deécouurantsvos trahiſons,",
            "ie ne deſabaſe entieremene ſon eſprit deſiaà demy perſuadé de vos",
            "mauuaiſes intentions, & qu’au lieu de l’appuy que vous pretendez",
            "tirer de luy, il ne s’employe luy meſme à vollre ruine. Auez-vous",
            "ſuffiſamment dechargé voſtre bile, repart la Riuiere, apres vn peu",
            "de ſilence, vrayement Seigneur Mazarin voſtre eloquence eſt fort",
            "induſtrieuſe à découurir vos excellentes qualitez ſous le nom d’vn",
            "autre, Mais on y peut encore beaucoup adiouſter, & les Colpor",
            "teurs de Paris ſçauent bié encherir ſur cett: deſcriptiou, leurs",
            "bou",
            "tiques ſont toutes pleines de vos Panegyriques, Et i’aurois mau",
            "uaiſe grace de m’eſtendre ſur vn ſujet, ouù les harangeres font",
            "plus",
            "ſç̧auantes que moy, ſouuenez-vous ſeulcmet de voſtre illuſtre",
            "naiſſance, de vos actions heroiques, & de l’affection que vous",
            "portent tous les François, & generale ment tous les peuples Chre",
            "ſtiens, mais pour reſpondre a vs menaccs ie ſç auray bien vous",
            "reuenir, & deuant que vous me puiſſiez metere nal auec ſon Al",
            "teſſe Royale. Ireiterſoneſprit contre vous, & luy faire abandon",
            "ner vn party qu’il n’a pris que parmes conſeils, & ſi ie ne me",
            "trom",
            "pe, il ſera bien-toſt ſuuy du P. de C. à qui vous ſeruez de joüet,",
            "&",
            "qui ne feint d’entreprendre voſtre deffence que pour vous empeſ",
            "cher d’eſquiur, & retirer ſous ce pretexte tout l’argent que",
            "vous",
            "au: z eſle ge dela rancepour vous remettre apres cela entre les"
        ],
        [
            "6",
            "mains des Pariſiens vos bons amis, deſquels il regaignera par es",
            "moyen l’affection qu’il auoit perduë par ſes dernieres hoſtilitez:",
            "Ainſi Seigneur Cardinal vos pretentions s’en iront en fumée, &",
            "les beaux deſſeins que vous auez de le perdre & de renuerſer cettes",
            "Monarchie pour vous retirer en lItalie auec ſes plus riches debris,.",
            "periront auec ous par vn ſupplice digne de vos crimes & de uos",
            "trahiſons. Auant que cela ſoit, interrompit Mazarin en ſe jettane",
            "ſur l’Abbé, i’auray la ſatisfaction de te faire pendre, ou d’arraches",
            "de mies propres mains cette langue qui me vomit tant d’niures,",
            "la Riuiere ne peut repliquer, pource que le Cardinal venant des",
            "paroles aux effets, le ſaiſir au goſier, & l’auroit infailliblement",
            "eſtranglé, ſi l’autre faiſant vn efort ne ſe fuſt degagé de ſes maias,",
            "& ne luy euſt en meſme temps caſſé le nex d’vne gourmale, le",
            "Cardinalvoyant ſon ſang reſpanda deuient enrage contre l’Abbé,",
            "& d’vn coup de poing luy ayant poché le luminaireil le ſaiſi à for.",
            "ce de corps, & par vn tour de croc en jambe ou il’eſt ex",
            "tremement",
            "adroit, le porte rudement par terre: Ils ſe roulent quelque temps",
            "l’vn ſur l’autre malgreé le foible effort que faiſoient les aſſiſtans de",
            "les ſeparer, rauis de voir ces deux illuſtres Miniſtres de la France",
            "dans ce venerable eſtat: A la fin quelques gardes de la Reyne ac",
            "courus au bruit les arracherent l’vn de l’autre, & mirent ces",
            "deux",
            "beax chapions pleins de pouſſiere meurtris de coups & bar.",
            "boiüillé de ſang en des chambres ſeparées, iurans hautement de",
            "tirer raiſon de cé́t affront, & de faine declder leur debat par les",
            "Princes leuts ſuppots, Nous verrons quel ſuccez aura cette con",
            "tention, mais il y a beaucoup d’apparence quelle ne ſçauroit reuiſ",
            "ſir qu’à noſtre auantage & à la contuſion de ces mauuais",
            "Miniſtres,",
            "qui ſeront les premiers conſumez au feu qu’ils ont allumé: & qui",
            "s’eſteindta mitaculeuſement apres auoir deuoréces infames vici",
            "éi."
        ],
        [
            "7",
            "têoôotlod’oûe’dtt",
            "LE ISGE Dt BoIsS NE DV MAZARIN,",
            "é& ſo excloſian de la Canfereaçe qui ſe tiot el.",
            "Ien que les vertus qui ſont oppoſées aux vices les tiennen",
            "touſiours ſouſmis à leur éclatante ſuperioriteé, & que ce c̃.",
            "bat dt l’iſſuẽ n’eſt iamais incertaine, faſſe inceſſamment tri6",
            "pher les filles du Ciel, des monſtres qu’engendre la terre: Tou",
            "tesfois ces foibles & laſches ennemis de la gloire de Dieu, les",
            "vices oſoent bien encore armer des Geans de temerité pour dé",
            "thrôner les puiſſances Souueralnes.",
            "L’inſolence & l’effronterie qui depuis la naiſſance du monde",
            "perſecutent inceſſamment la prudence & la retenuë, n’ont",
            "point encore rougy de la confulion qu’ils remportent tous les",
            "iours de leurs vains & ridicules efforts. Hrennius qui par ſes",
            "diſſolutions & ſes deſbauches enormes per dit les bonnes gra",
            "ces de Ceſar Auguſte, ſo voyant honteuſement chaſſé de I’Ar",
            "mée de ce fage Empereur, euſt encore aſſcz d’effrontenie pout",
            "ſe plaindre de çe iuſte traittement, & demander de quel pre.",
            "texteil couuriroit la honte de ſon prompt retour preés de ſon",
            "Pere, dis luy, reſpondit l’Empereur, que ie ne t’ay pas eſté",
            "agreable; Et Ciceron voyant que Laberius l’enney des bons",
            "Senateurs, auoit encore l’impudence de ſe preſenter pour auoir",
            "ſeance aupresde luy. Ie te receujois, dit-il, ſi ie n’eſtois placé",
            "ſi à l’eſtroi, Ce Prince de l’Eloquence voulant témoigner par",
            "cet te reſponce, & le demerite de cét importun, & la trop gran",
            "de facilité de Ceſar, qui admettoit pour lors trop de monde au",
            "Senat.",
            "lamais noſtre Roy de Fançe Luys Hutin, n’eaſt permis que",
            "l’on euſt fait le proce4 à nguerand de Marigny Grand-Cham",
            "bellan de France & Sut- Iotondant des Finances, bien qu’il fut",
            "ccuſé d’auoir eu intelllançe auec les lamans ennemis de cét",
            "Eſtat, s’il n’euſt eu l’audac de teſponlre inſolemmene à Char",
            "les Cpata de Valois, Oaclodu loy, lors qu’eſtan5 appellé au",
            "Canſeil pur rndr cpjapro de l’adniniſtration des Treſors du",
            "Royaume, il iura iaſolomnart, que c’eſtoit ce Priace qui les",
            "auoit enleuz.",
            "Mais qui peut -tnceuolr vne temerité plus inſupportable,",
            "ue ceſle d’auoir uu ces drniets iours le Mazarin à Ruel, ſe",
            "preſenter pour entrer dans la Conference, où̀ les Depute de"
        ],
        [
            "nſtre auguſte Parlemené ’ſe ſont trouuez pour trauaillert aux",
            "remedes de l’Eſtat, & au recouurement de la Paix ? qu’elle ar",
            "rogance ſans exemple, que le Criminel qui eſt deſia mort ci",
            "uilemene, oſe pretendre ſeance auec les uges qui l’ont con",
            "damné, que ce coupable à quitoute l’Europe dénie la proto",
            "tion, oſe ſe preſentert deuant ce Tribunal ouù la luſtice preſide",
            "auec tantde majeſte cherche-t’il d’eſtre combatu par leurs pa",
            "roles, apres auoir eſté vaincu par la force de leur integrité ou",
            "bien, vcut-ilentrer dans certe Conference comme vn pecheur",
            "humilié,’qui veut rendre autant de larmes de repentir, qu’l a",
            "fais répandre de ruiſſeaux de ſang des meil leurs. ſuajets de ce",
            "Royaume ? Mais qui pourroit eſtre touché des pleurs de celuy",
            "qui a fait verſer ſans horreur le ſang de- tant de bons rançois?",
            "Non, non; il faut bien plus de temps à conſummer la roü̈ille,",
            "dont la pratique des crimes a deſia défiguré ſon eſprit: quoy",
            "donc? veut-il voir le premier aàppareil que ces illuſtres Sena",
            "teurs eſtiment neceſſaire pour conſolider les playes- dont ll",
            "nous a navres; & cette ame artificieuſe croit-elle faire changer",
            "de face à la bonace preſentc cét Hidre enuenimé contre la pu:",
            "reté des intentions de noſtre Par lement, veut-il- r’alumer vn",
            "mouueau flambeau de deſordre & de rebellion, veut-il deſtrui",
            "a Nation Françoiſes’il n’en peut empieter le gouuernement?",
            "mais il faut auparauant qu’il faſſé perir tous ceux qui ſont affe",
            "ctionnez à cctte Couronne, & le Roy n’a point de ſujets qui",
            "ne ſe ſacrifient pour la conſeruation de ſon authorité, ſi bien",
            "qu’il faut maſſacrer tout vn peuple, pour occuper cette Mo",
            "narchie.",
            "Mais non, ces Illuſtres Heros dont les armes appuyans l.",
            "cauſe de la Iuſtice, trauaillent pour noſtre-commun repos,.",
            "prodigueront encore leur-vie pout trouuer dans la continua",
            "jon de leurs trauaux la paix que nous demandons depuis ſi",
            "long-temps. C’eſt par eux que les murs de cette Ville ſont hors",
            "de l’eſcalade & ne redoute plus l’aproche de ce Tyran; Ils ont",
            "guaranty nos teſt:s du coup-qui les menaçoit: nous n’auone",
            "plus à craindre pour nous ny pout nos familles, tandis que ces",
            "viuans Boueliers des oppreſſez veilleront pour noſtre defienſe.",
            "Decernons des triomh s aà ces dignes Liberateurs de la Patrie;",
            "failon des vœux pour la longueur de leurs années, partageons",
            "leur nos cœurs, & ne refuſons rien à la glolre de ceux qui nous",
            "donnent tout.",
            "Mdis"
        ],
        [
            "Mas tres-prnſente, & ugute Conpgie, n’a daetpez pain",
            "dans voſte Aſſemblé́e c y an qui s’e a de fois e ffurcé d",
            "vous diviſer; Ce menſtre qui n’a poi &pargué́ le fer ny le poiſo",
            "pourr deſtruirs cét aoguſte Corps, auquel ſont aujout d’huy atta",
            "ahésdes plus nobles paries de l’Elat. Haies reſſenit à ce Barba,",
            "re, que c’eſt la doaceur & ooer pas la cruauté qui gigne les cœurs",
            "genereuax L’vne ne s’eerce iasais ſans acquerir de nouuelles",
            "creaures, & l’on ne ſe ſert point de l’autte qu’elle ne ſuſcite la hai",
            "ne de tous les peuples. Qu’il vſe à ſon gré de ſes forces, nous au",
            "rons aſſeaz de generoſité oour ne point plier ſous les hionteux",
            "liens",
            "de fa Tyrnie: laVertus ſouffee-top d contrainte ſous le gu",
            "uernement des meſchans, c’eſt lors qu’elle n’agit pas ſelon ſesſe",
            "tlmens, & qu’elle eſt forcée de ceder à la corruption des",
            "vices.",
            "Celuy qui neſçait pas corriger le déregloment de ſes paſſions, eſt",
            "inhabileà l’adminiſtration de la Monarchie Ftançoiſe.",
            "Noos ne pouuons ſouffrir que le gouuernement de nos oys,",
            "uoi a’a point de raport auee la ſeruitude, puiſque la liberté de",
            "bans ſujets ſe conſerue dans la iuſtice e leur Priuce, & que l’iniu",
            "te peut meſme qua d l veut ſe tendre libra ſous vn ſemblahle gou",
            "rneaeot : En effet, la ſujeion peu duner ſous le regne d’a Mo",
            "natque;mais il n’en eſt iamais l’autheur & fi la libe tté́",
            "conſiſta",
            "à fair cs ue l’on deſire, çe n’eſt que le muuaisſujet qui peut de",
            "uenir Eſclaue, pousce que ne faiſant ce qu’il veur, il n’agit que",
            "pas",
            "la crainte de la iutice de ſoa Souuerain;, Mais ſi celuy. là u’eſt pas",
            "lbre, il eſt aaſi indigne de l’eſlre, & s’il deuient ſerf, ce n’eſtpas",
            "par le gouuoneuaenat da Prince, pullque. c’eſt le ſeul effet de ſou",
            "peché qui change ſacondition.",
            "Céi Eanemy detos legens de hien, veut-il en s’apprchane",
            "de vous, combartre voſtre prudente ciuiliteé, de ſon arrogance &",
            "oatrecnidanceà ſe-t’il ençore ſe preſeott deuaat ceux qui ne le",
            "penueoiuſtelment egarden que deſs la Selere ;yoſtr genaroi,",
            "é ſeroit-elle ſatisfaite de perdre l’inmnltié ſans perdee auſſi l’En",
            "nemg ? Non, non, Meſſeigueurs qul écraſe la sſle du. Viper",
            "’appreheode plus d’en eſtie picqueés & vous ne pouuez ſeparer le",
            "venin dees corps infecé de crimes, pour en compoſer vn bon a",
            "idote, qui vous aſſeure core la orſure de tos vps aujres En",
            "nœmis. Conſeruez touſiours, Meſfeigneurs, cette meſme rigueu",
            "core l’apprache des coupables. N’adee iaais le Car dinal",
            "Maaaria dans voſteilluſtce Aſſeblé́, & telqu ceét autre Sena"
        ],
        [
            "16",
            "reuat Romain, refufee vn ſiege à ce meſchant qui nous tient aſia",
            "gez auec tant de cruauté.Il ne faut point donner lieu de repos à",
            "celuy qui l’oſte à tout n Royaume. Fermez les portes de Tletmie",
            "à celuy qui ayãt déchaiſné tous les ctimes que voſtre iaſtice aouoit",
            "écartez, les fait aujour d’huy marcher en foule contre l’hoaeur",
            "des Autels, contre la pureté des Vierges, & contre l’innocence des",
            "oppreſſez, & que ſa perte ſerue pour iamais de dictame aux bleſ",
            "ſeures que vous trauaillez de guarir.",
            "9eeébS&",
            "eboeée",
            "SVPPLICATION FITE oT. OVR",
            "amancer le procez des Partiſns Fianciers de ſos Royaume.",
            "IRE, Le titre de Roy Tres-Chreſtiens ous eſtant eſſeniel, &",
            "qui par les vertueuſes actions que vous pratiquez dans vn aage",
            "qui ſemble n’auoit aucun commerce auec la verto, ptomettez à",
            "toute la Franee d’eſtre le plus iuſte de tous vos predeceſſeurs:C’et",
            "à voſtre Majeſté qe s’a dreſſe cette ſupplieatio- pou la prier de",
            "jetter ſon œl de miſericor de ſur la face de ce Ryanme, & de pat",
            "courit toutes ſes Prouinces, & s’arreſter n peu detemps à",
            "contem",
            "pler le deplorable eſtat dans lequel ſont reduits tant de millions",
            "de vos pauures ſujets qoi nuict & lour gemiſſent accablecs ſous le",
            "faix de ant de miſeres & de malheurs. Mais auſſi qu’il luyplaiſe",
            "dé touraer d’vne autre part celuy de ſa colere & de ſoniufte cour",
            "roux ſur ces infame; Partiſans, & ſar tous les fauteurs &",
            "adheras",
            "de ces inhumains Financiers, pour faineex arines leutsatios &",
            "mœurs deſteglee.",
            "N’eſt-ce pas vne choſe monſtrueuſe, Sire, de voir des perſonnes",
            "de neant& de vide condition d’auoir fait en ſi peu de temps de ſi",
            "grandes acuiſions, de ſi merueillefe deſpeſes, & de ſi ſuper",
            "hbes bſtimens qu’ils urpaſſent en magnificence vos Louuros &",
            "vns Palaie. N’elt-ce pas, dis-jene choſe bien prodigieuſe que ces",
            "meſmes perſonnes ſe voyans eſleuées au plus hautes charges & di",
            "gnitez de voſtre Royaume fovlent au pieds le reſpet qu’ils doi",
            "aent à votre Majeſté, ſaccagens & deſtruiſent vos villes, boule",
            "uerſent & ruinent vos Prouinces, defolent tout votre oy aomne,",
            "volent vos treſors & vos financos, & enfin tafſchend’arseſtez l"
        ],
        [
            "eours heureu de vos armes & de renerſer voſtre couronne",
            "& voſtre ſceptre.",
            "Courez done, Sire, & ne vous arreſtez point à eſcoutrer la",
            "voi charmante de ces Sirenes, qoi par leur chant tr ompex",
            "taſchent de vous ſurprendre ſi voſtre prudence ne reſiſtoit à",
            "leur charmes, & ne vous faiſoit éuier leurs pieges.",
            "Que voſtre Majefté, Sire, ne traite point ce corps par com",
            "poſitions, ny de maina-morte, qu’elle n’esbranle poinrt cét Ar.",
            "b’e par abolitions, mais qu’elle porte la coignée à la racine",
            "qu’e lle erirpe & foudroye cét imfame troupeau.",
            "Voſtre Majeſté, Sire, n’ignore pas qu’il ne ſoit res dange",
            "reux de mignarder de ſemblables Monſtres qui ſuiuent apres",
            "eſtre appriuoiſez s’efforcent de perdre & de ruiner ceux meſ",
            "mes, aſquels ils ſont redeuables de leur ie & de leurs biens.",
            "Cette maudite race doit eſtre comparée à ces rats qui ſont",
            "dans les minieres d’ouù l’on tire l’or, leſquels deuorent la mine,",
            "-",
            "& deſquels neantmoins on ne peut tirer aucun ſeruice, ſinon",
            "qu’eſtans morts on en falt des anatomies. Et ie prie voſtre Ma",
            "jeſté de conſiderer qu’vſant de ſa clemence or dinaire à l’en.",
            "droit de ces ſangſuës du peuple, & que leur conferant de nou",
            "uelles faueurs, ils ne s’en ſeruirot que pour auhoriſer leurs",
            "mauuais deſſeins, & pour entretenir leus vices. Car ſi vous",
            "penſez les oblige pour en auoir du ſecours en quelque extre",
            "me neceſſité, vous expérimenterez bien toſt là vetité du dire",
            "de ce fameux & celebre Philoſophe de l’Antiquité́ Crates, quil",
            "aſſeure que l’argent de telles gens reſſemble aux figues qui",
            "croiſſent dans les hautes montagnes & lieu x inacceſſibles, auſ",
            "quelles les hommes ne peuuent attaindre, mais ſeulement les",
            "Corbeaux & les Milans, & les autres oyſeaus de cette nature",
            "qui ſont les viues l mages de ces cruelles Harpijes.",
            "Toutes ces veritez, Sire, ſont ſi connuës que per ſnne n’en",
            "peut douter, eſtans confirmé́es par vne infinité d’e xemples qui",
            "ſe rencontrent dans les Hiſtoires, on remarque qu’Henry le",
            "Grand voſtre ayeul, quoy qu’il euſt reconneu les tours ordi",
            "dinaires de ces peſtes de Royaume, eſp ouue au plus forr de",
            "ſes affaires leur infidelité, & receu les plaines de leurs abus,",
            "neantmoins par vn excez de bonté leuss auoi octroye le par",
            "don & l’abolition qu’ils luy aoient requiſe, mais ils ſcçeurent",
            "1"
        ],
        [
            "le e lereiee",
            "lmal vſer de la clemence de ce grand Morarque que deuenas",
            "de iour en iour plus inſolens. Ils ne contierent pas ſeulemont",
            "fomenter auec plus d’artifice qu’auparauant.",
            "Tant il eſt vray, Sire, que telles perſonnes n’ont point d’au.",
            "tres inclinations qu’au mal, qu’elles ſont tout a fait incapables.",
            "de faire aucun bien, & bien qu’ils ayent eſpuiſé toutes les finan",
            "ces de voſtré Royaume pour ſe rendre riches & puiſſans, ils",
            "ſont toutefois ſi bar bares qu’ils ne ſont touchez d’aucunes câ.",
            "lamitez publiques, mais tout au contraire ne reſpirent que le",
            "ang & le earnage de vos peupes, & la raine entiet e de vos Pro",
            "vinces pour accroiſtre leurs richeſſes, eſtablir leur pûiſſauce,",
            "&",
            "affermir leur ſouuerainetez. e diray de plus (ſi voſtre Majeſté",
            "me le permet) que leur inſatiable auidite eſt ſi grande que ſi vo",
            "tre perſonne eſtoit ſur le penchant d’vn precipice de malheur",
            "dont Dieu la veille preſeruer ) tout voſtre Royaume bouleuer.",
            "ſé ces traitres & perfides les laiſſeroient miſerablement perir",
            "pluſtoſt que de vous donner aucun ſecours.",
            "Nous ne doutons point, Sire, que vous n’ayez aſſez de bonté",
            "pour preſter l’oreille aux iuſtes plaintes de vos pauures ſujets, &",
            "que bien toſt ces malheureusx & abominables ne te ſſentent les",
            "effets de voſtre Iuſtice, commencez donc, Sire, ſans plus tarder",
            "à l’ancer vos foudres ſurces teſtes criminelles, afin que par leur",
            "aneantifſemnent vous puiſies rendre à 9oſtrs Royaume cetre",
            "pai qui eſt deſiré́e depuis vn ſi long-temps.",
            "FIN"
        ]
    ]
}