{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-25",
            "@who": "ZC"
        },
        "titre": "Les rêveries de Mazarin à sa sortie de la cour sur la\n          malheureuse issue de ses affaires, et sa conférence avec le sieur Des Forests.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3544_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "RESVERIES",
            "DE MAZARIN",
            "A SA SORTIE",
            "DE LA COVR",
            "Sur la mauuaiſes iſsuë de ſes",
            "Affaires.",
            "ET SA CONFERENCE AVEC",
            "e Sieur des Foreſts",
            "M. DC. LII."
        ],
        [
            "uee",
            "ea gpaés",
            "o:Vee:ee",
            "LES ESrES E MA2AIN,",
            "ſa ſortie de la Cour, ſur la mauuaiſe iſſue de",
            "es affaires: Et la ſ’onferance auec le ſieusr",
            "des Foreſts.",
            "J ECardiualaurin ne ſçait plus ſur quel",
            "LLpied danſer, il eſt aubout de ſon rolet, il",
            "eonjecure vne fort mauuaiſe iſſuë de ſes affai",
            "res, & connois bien que ſes entrepriſesne reuſ",
            "ſiront pas ſeloncommeil s’eſtoir promis, il voit",
            "à preſent que les entrepriſes de nos Princes",
            "ont ſuiuies de tant de boeur & d’equiteé, &",
            "heureuxſuccez de leurs deſſeins, lui font bie",
            "ger que toutesſes forces & induſtries ne viẽ.",
            "dront ianmais à bien, & quoy qu’il ſoit bien ap",
            "puyé, ſa cauſe eſt trop injuſte pour pouuoir eſ",
            "perer vne bonne fin à ce que trop temeraire",
            "ment il a mal commencé: voyant donc que ſes",
            "projets ſont inutils, il eſt bien empeſché, il ne",
            "çait ce qu’il doit faire, car plus il pourſuiura,",
            "plus il s’enfoncera dans le bourbier, mais tout",
            "ce qu’il fait ne tend qu’a vn tresgrand ma heur"
        ],
        [
            "4.",
            "pour luy, ear il auroit bien mieux fais, & luy au",
            "roit eſté plus facile de ſe retirer du precipice",
            "ors qu’il n’eſtoit que ſur le bord, que de croire",
            "en ſortir quand ils’yverra comme englouty au",
            "plus profond, c’eſt ce qu’il cherche, & ce qu’il",
            "doit pretendre, car puis qu’il a eſté ſi temeraire",
            "que de reuenir en France y rapporter de nou",
            "ueaux maeurs, autant & plus grands que les",
            "premiers qu’il auoit deſia encommencez, il",
            "doit donc bien s’imaginer qu’il n’eéchappera",
            "pas la ſeconde fois comme il auoit fait la pre",
            "miere, bien qu’il s’eſtoit perſuadeé que par l",
            "choc d’vne groſſe armée il ſerendrait plus fort",
            "& plus puiſſant que iamais en France, & que le",
            "Mareſchal d’Hoquincourt auoit fait vn beau",
            "coup que de l’auoir ramené, & que puiſque",
            "malgré tous les Arreſts du Parlement, & rmeſ",
            "me la Declaration du Roy il y eſtoit reuemua, &?",
            "qu’en ce poinctil auoit braué les Franlçois, il",
            "falloit qu’il les fit venir à iubé́. Voila dequoy il",
            "e flattoit dans des vaines eſperances qui fou",
            "uenttrompent & decoiuent l’ambitieu tel cõ",
            "me il eſft; mais il a bien trouué du dechet en ſon",
            "calcul, ce qui rend ſon eſprit dans vne grande",
            "perplexité́, & rains fort de faire la cheute de",
            "Phaëton, & voudroit iamais n’auoir penſé a ſes",
            "folles"
        ],
        [
            "5",
            "folles entrepriſes; car c’eſt choſe eſtrange de",
            "homme dont l’ambition n’eſt lamais bornd́e,",
            "& que ne voulant pas arreſter ſon cours impe",
            "tueux auec les reſnes de la raiſon il ſe voit ſou",
            "uent fruſtré de toutes ſespretentions, & plonge",
            "dans des maeurs ſans reſſource pour s’eſtre",
            "porteé au delà de ſa condition; c’eſt ce qu’a fait",
            "e Cardinal Mazarin, qui ayant tout à fait ou",
            "blié la baſſeſſe de ſos extraâion, &que ſe voyãt",
            "fauoriſé de la fortune, jl croyoit eſtretouſiours.",
            "dans ſes bonnes graces, & qu’ayant le vent pro",
            "pice, il vogueroit ſans rien craindre ſur la mer",
            "perilleuſe des grandeurs de ce monde, mais cõ",
            "duiſaut la barque auee tant d’imprudence, il a",
            "meu cette Me à eſleuar ſes tenpeſtes contre",
            "y, , piſqu eormm aauuais Pilote il vou",
            "loit faire perir tous ceux qui eſtoieht dansle",
            "Vaiſſeau, il falloit que lueſme prouuaſt ſou",
            "naufrage; la France ce grand Vaiſſeau, de qui",
            "cét impertinent. vouloit tenir le gouuernail,",
            "s’eſt eſleuée contre luy à raiſon de ſa mauuaiſe",
            "conduite, il a meu les ſeditions, ila démembré",
            "Eſtat, quine peut ſe révnir àſon Chef à cauſe",
            "de luy: mais il endoit bien craindre la fureur,",
            "car fortune commence à luy faire mauuais vi.",
            "ge, elle eſt ſur le point de luy tourner le dos,."
        ],
        [
            "ec’eſt ce qu’il apprehende fort, & le rend ſi ia",
            "quier, qu’il ne peut gouſter de conſolation; &",
            "quoy que le Roy & la Reyne luy diſent, qu’il",
            "ne doit auoir aucun ſujet drainte auec eux,",
            "& qu’ils le protegeront; c’eſt en quoy ils ſeiſon",
            "en oubliez, ca non ſeulenment à leursſujets,",
            "mais auſſi à leurs perſonaes ils fone vn gran",
            "prejudice, mais nonobſtent toutes ſes aſſeuran",
            "cesil ſe neffie touſieurs, & ne dors point en",
            "repos, tarla ynderezeé de fa conſcience le bou",
            "relle inceſſanman au ſouuenit des maux qu’il",
            "commis; mais ſon plus grand deſplaſir, c’eſt",
            "de ne pouublt paruenir au bout de ce qu’il pre",
            "rendoit, tantoſt il eſt teaté du deſeſpoir, tantt",
            "ſe fonde ſur l’eſperance que l’on lui donmne de",
            "Ja vitoire, maisil voi da dua i prrepar auis",
            "à ce triomphe c’eſt cuile décourage u out",
            "en tout, il ſe tloat touſiours’ enferné, & rumine",
            "ns ceſſe, il reſſemble aux hiboux, il cherche",
            "es lieux ſolitâres, il ne peut ’lupporter la lu",
            "miere du ioar, on he le voit point paroiſtre dãs",
            "es ruës de Pontoiſe, ie l’ay appris par des ha",
            "bitans du lieu, leſquels diſent ne l’auoir point",
            "encor veu quoy quils aillent & viennént tou",
            "ſiours par la villee ie ’leur dis, que ie m’eſton",
            "nois fort comme ils auoient vpoulu receuoir le"
        ],
        [
            "7.",
            "Cardinal Mazarin: ils me reſpondireat que",
            "Pontoiſe n’eſtoit pas de deffence, & qu’eſtans",
            "ns Gouuerneur ils ne pouuoient tenir bon, &",
            "que ç’auoit eſté malgré eux qu’il y eſtoit entré,",
            "mais qu’il couroit vn bruit que la Cour n’y ſe",
            "journeroit plus gueres, & qu’elle eſperoit aller",
            "à Compiegne mais qu’on auoit mandé au Roy",
            "que la contagion y eſtoit, c’eſt ce qui retient ſa",
            "Majeſté, qui ne ſç̧ait tantoſtplus où aller’à cau",
            "ſe du Cardinal Mazarin pour quielle eſt ſi affe",
            "tlonaée, & ie croy qu’au ſortir de Pontoiſe, ſi",
            "on ne fait la Paix, que la Cour ſera contrainte",
            "de ſe retirer à S. Germain. Reuenons à Maza",
            "rin, qui eſt tout éperdu de frayeur par vn pre",
            "jugé́ qu’il fait d’vn rmaauuais euenement à ſes af",
            "faires. Il eſtoit vn de ces dernies iours ſrmor",
            "ne & fſi penſiſ, qu’il ſembloirt eſtre vn corps pri",
            "ué de vie, & comme ll eſtoit en cét eſtat, il fut",
            "ordé par vn vleux Gentionme Breton",
            "ppellé́ le ſieur des Forets, qui confera auec",
            "uy quelque temps, & luy dit d’abord,",
            "ONSIEVR, D’o vient que voſtre",
            "V ninence paroiſt ſi troublée, ie vous",
            "trouue grandement changé, que vous peul",
            "eſtre ſuruenu qui vous fait auoir l’efprit fi abat"
        ],
        [
            "3",
            "e, & vne ſi graude paſleur de viſage?il faut que",
            "vous ayez vae furieuſe é́motioa dans l’ame, ce",
            "la eſt viſible dans vos yeux; ie vous ſupplie de",
            "grace, Monſieur, me dire quelle choſe vous eſt",
            "rriueée durant mon ſejour à Paris.",
            "Le Cardinal Mazari.",
            "MOr u lele e u le en oe puele",
            "deſirer de ſcuoir la caufe de ma triſteſſe, ie",
            "vaus diray donc que depuis voſtre depart, ie.",
            "m’eſtois propoſé de faire quelque progrez ſur",
            "Amée de ſon Alreſſe, ayant à ce ſujet don",
            "né charge au Mareſchal de Tureine de s’en",
            "en acquiter, ce qu’il ſe propoſoit de faire &",
            "e promettoit l’aduantage du Combat : mais",
            "en alla tout autrement que luy ne moy n’en",
            "n’auions eſperé, car il fut repouſſé viuement &.",
            "fut bien battu par le Prince de Condeé, qui eſt",
            "en puiſſant & qui eſt le plus grand ennemy",
            "que i’aye ſur les bras, & i’ay grand peur qu’il",
            "ne me jouë quelque mauuais tour, & depuis.",
            "cette rude ſecouſſe qu’eut le areſchal de Tu",
            "renne quand par mes ordres il alla iuſqu’aux",
            "portes de Paris, dont c’eſtoit trop hardiment.",
            "s’ad"
        ],
        [
            "S",
            "duanturer, car le Prince de Condé luy aprit",
            "qui il eſtoit depuis ee maeur, & d’autres",
            "qui m’ont ſuiuis, i’ay eſté inconſolable quoy",
            "que tous ceux de mon party font leur poſſible",
            "pour me reſoudre me faiſant eſperer du bon,",
            "en que neantmoins is me faſche parce que",
            "tout ne m’arriue pas a ſouhait comme ie vou.",
            "drois, & qu’eſtant ſi fort picqueé au jeu ie vou.",
            "drois touſiours gaigné la partie, mais cela ne",
            "e puis, ie ne laiſſe pas touſiours de continuer",
            "dans ma reſolution, & que ſi ie la change ſe",
            "era de force parce que me voyant bien voul",
            "duRoy & de la Reyne qui paſſent par tout ou",
            "e veux, & que pour mieu m’aſſeurer dans",
            "mes affaires. i’ay faiàt eſtablir vne Chambre",
            "da luſtiea à Pontoiſe, &e mna Conſeil eſt ſui",
            "uy de point en poinct. Mais Monſieur",
            "des Foreſts, vous qui venez de Paris ie vous",
            "upplie de me direce que l’on dit de moy quoy",
            "que ie ne manque pas d’en ſcç̧auoir tous les",
            "ours des nouuelles, mais dites moy ce que:",
            "vous en ſç̧auez, ne ne celezriea, ie vous en",
            "donne permiſſion, carvous eſtes monamy..",
            "GC"
        ],
        [
            "e9",
            "Le Sieur des Forefts.",
            "4 ONSIEVR.",
            "Puis que vous me donnez licence de vous",
            "parler ſans rien feindre, ie le feray ouuerte",
            "ment & que l’on ue doit rien cacher a ſes amis",
            "& puis que vous me traiez d’amis, i’oſeray",
            "donc vous eſtimer le mien, ie vous diray ce",
            "que vous n’ignorez pas, mais tout le temps",
            "que i’ay ſejourné à Paris, i’ay entendu tant",
            "dans les places publiques que dans les Maiſons",
            "particulieres, parler de vous en fort mauuais",
            "termes, & vous eſtes es tres mauaiſe odeur",
            "entre le Peuple, bie veay eſt qu’il ſa renco",
            "trent beaucoup de perſonnes qui ſont de voftre",
            "party, mais s’ils font le naoindre ſemblent de",
            "vous eſtres affetionnez, & que cela clhaocque",
            "en quelque fason le ſentiment du Peuple, auſſ",
            "toſt l’on crie haro ſur luy, il eſt en danger d’eſtre",
            "battu &menacée de le jetter dans la riuiere,",
            "on l’appelle aazarin qui eſt entreux vne gran",
            "de injure & le plus ſignalé affrone qu’ils s’ima",
            "ginent pouuoir faire à vn home, & voy. là",
            "2a"
        ],
        [
            "comme vous eſtes en eſtime dans Paris, ou i",
            "croy qu’il ne faict pas bonpour voſtre party, ie",
            "contrefaiſois voſtre ennemy & me treuuant en",
            "compagnié, ie diſois comme les autres qu’il",
            "eſtoit vray que vous eſtiez vn meſehant horm",
            "me & que vous auiez perdu toute la France, &",
            "ce que i’en diſois c’eſtoit que ie voyois que ſi",
            "euſſe parleé pour vous, il ne faiſoit pas ſeur:",
            "pour moy; quelqu’vn me reſpondoient qu’ils",
            "eſtoient treidelles ſeruiteurs du Roy & que",
            "sils auoient pris les armes ce n’eſtoit que pour",
            "S’oppoſer a voftre tyrannie: Monſieur vous",
            "en auez donné la permiſſin.",
            "Le Cadinal Maari.",
            "Qurſaiuez Monfieur des Foreſts, ie ne vous",
            "veux point de mal de tout ce que vous me",
            "diſtes, ee n’eſt qu’vnelreiſteration que vous me",
            "faites, cela ne viens pas de vous ie ſuis trep",
            "mfornaé de voſtre fidelité pour en dourer, ie",
            "çay bien ce que les Pariſieas diſent de moy &",
            "quil me voudroient voir demembrer membre",
            "membre, mais ils ne me tiennẽt pas, & que ſi",
            "mais ie rentre à Paris ce ne ſera qu’à honnes",
            "eignes, ie leur apprendray qui ie ſuis & ie"
        ],
        [
            "2",
            "me aocque de tout ce qu’ils ſç̧auroient dire,",
            "s ne ſont pas là où ils en penſent, i’ay du mon",
            "de en main aà̀ puiſſance, & feray mon poſſible",
            "pour auoir l’aduantage ſur mes ennemis, tant",
            "s’en faut que ie ſois faſché eontre vous pour ce",
            "que vous m’auez ditqu’au contraire,vous m’o",
            "bligerez d’en dire plus, continuez.",
            "Le Sieur des Fores.",
            "MONSIEVR, Ie ſçay quevous auez bea",
            "coup de puiſſance en main, mais l’armée des",
            "Princes eſt treortes, ils ont vn nombre infiny",
            "de volontez auec eux, & l’Vnion du Parlement",
            "de Paris vous doit donner beaucoup de ter",
            "reur, pardonneoy ſi ie vous dis que ſi.",
            "uois eſteé ce que vous eſtes, i’aurois pluſtoſt",
            "taſehé me faine aynaer u Pouple que de m’en",
            "faire hayr, & pour quelques fois ne pas bien",
            "coanſeruer ce que nous poſſedons, nous en",
            "perdons les aduantages, & ſi ien parle de la",
            "orte c’eſt pour l’affection que i’ay de vous ſer",
            "uir, & que ie deſirerois vous reuoir dans la.",
            "onne grace des Pariſiens, ce que le ue penſe",
            "pas iamais tant qu’ils ſont animez contre vous.",
            "Le Cardial ſazari.",
            "DES RORESTS, e me ſoucis fort",
            "peudelur amiti du de leur hayne, ils peu",
            "uent"
        ],
        [
            "13",
            "uent s’aſſeurer que tant que i’auray le pouuoir",
            "du Roy en main ie l’employeray, ſi les Princas",
            "ont forts nous le ſommes auſſi, & ſi ie leur",
            "cedde ce neſera qu’à la force, mais il y en aura",
            "en a bas auparauant & puis qu’ilsme brauent",
            "e les braueray, auſſi toutes leur calõnies neme",
            "font pas peurſ ie ne ſuis le plus fors ie taehe.",
            "ray d’eſtre le plus fin; i’ay auec moy de bonne!",
            "teſtes leur Conſeil eſt treon, & puis toat cé",
            "que ie fais le Roy le trouue bieaict, & dans",
            "cette affairy il y va de monhonneur &",
            "ma vie, ’eſt pourquoy oy & les miens nuous",
            "employerons toutes choſes nieceſſaire pour",
            "n tel ſuiet.",
            "Le Sieur des Forets.",
            "MSIEVR, Permettz que ie vous",
            "die que vous vous deuez point tant vous fier a",
            "vos forces, car vous auez vn puiſſant part ſus",
            "es bras, ie ſçay que vous eſtes bien appuyé́ de",
            "Maieſté, mais les volontez des Roycam",
            "gent auſſ bien que celles des autres honmmës,",
            "& ſouuent pour trop abuſer de leur faueur",
            "nous, noss, en voyons priuez tout a fait, e’eſ",
            "enquoy vous deuez y prendre garde, & ferin",
            "en rfnieux pour la ſeureté de voſtte perſonne",
            "de faire par quelque moyen inconu de pou",
            "D"
        ],
        [
            "4",
            "uoir ſortir de France, car ie preuois pour vos",
            "quelque mauuais eſvenement de quoy ie ſeray",
            "trearris, vous dites que ous ous mo",
            "quez des Pariſiens, mais il ſe mocque de vous",
            "ne vous y affiez pas de tout ce que ie vous dit",
            "vVous m auez cõtraint de dire ce que ie ſçauois,",
            "c’eſt pourquoy ie ne veux rien paſlier de la e",
            "rié, ſouffrez donc que ie vous dle que ie m’e",
            "ſtonne fert comme vous vous eſtes joué a ſon",
            "Alteſſeoyale, aux Princes, auax Parlement,",
            "n Paris, à vn peuple, bref à toute la Fran",
            "ce, &encore ous croyez emporrer le deſſus,",
            "& en cela c’eſt folement penſer quoy que ie",
            "vous parle ſans intereſts, vn vray amy comme",
            "dict Seneque doit tout direa ſon amy, deplus",
            "ous dites auoir eſtably vn Parlement, ue",
            "çauez vous pas que celuy de Paris qu’eſt le",
            "chef de tous ceux du Royaume, peut caſſer",
            "tout, e que fera celuy qu’eſt eſtably depuis",
            "teois iours. Que penſeous que c’eſt d’auoir",
            "ffaire à tout vn Peuple en general donc il eſt",
            "trealayſé de vaincre, & i’oſeray bien vous",
            "dire de plus que ie ne ſç̧ay li c’eſt a cauſe que",
            "e vous ait dit qu’il n’y auoit pas du bon qui",
            "vous ayt fait reprendre cœur, ou pluſtaſt qui",
            "vous ait animé de nouueau, peur d’encourir"
        ],
        [
            "5",
            "vne infamaie & vne courte honte qui vous eſt",
            "toute aſſeurée,; qui vous faiſt derechef perſiſter",
            "daas vos premieres reſolutions: car aucom",
            "mencement de nos diſcours vous m’auez paru",
            "vnhomme ſi eſtrange que quand il vous auroit",
            "falu ſubir voſtre Arreſt de condamnation, vous.",
            "n’auriez pas eſté́ plus paſle & deffaict, & certes",
            "façon ie oy que vnus,ous deſcouragez &,",
            "encouragez en meſm temps, ce n’eſt pas le",
            "propre d’vn eſprit fott comme le voſtre que.",
            "d’aller quiſqa qué l balanea, ie trouue que!",
            "vaus auee plus eſuj de, ctinuer voftre;",
            "crainte ſur ee que ie vous ay dit que de chan.",
            "ger auſſoſt d’oppinion, & vous animer d’a",
            "untage contre vu prtyqui ſera vitqrieux ſur;",
            "vous, ; iroy qa, ſera, y oſtre eibleur de",
            "vaus retirét, & quoy quecjy e nous parle",
            "hardiment, prenees ’bonne part car ie",
            "vous le dis ſuuant on ſentmenr comme",
            "my, & ie m’offreà voſtre erice deſirant iuſ",
            "qu’au lieu ou ilplairaauRoyvous enuoyer.",
            "A Cardinoazari..",
            "BES EORESTS Vous m’en auez",
            "eaucou djct, vn autresq ous m’auroit",
            "meu a clote,,mals pouttae is connois que",
            "vous auez de la bpnsé pur moy, il eſt vray"
        ],
        [
            "6",
            "que quand vous m’auez abordez, vouis m’auez",
            "rouué́ tout triſte & que la ſuite de voſtre diſ.",
            "cours m’auoit animé derechef’ & quece n’et",
            "pas faute de bonne volontéſi ie n’execute pas",
            "mes deſſeins, mais outre le peu d’eſperanceé",
            "que i’en voy vous m’entirez toue a fait hors",
            "deſperance & ie commence arentret daas ma",
            "crainte vne nouuelle aprehenſion plus forte",
            "que deuant c’eſt gliſſée dans mo ame, car ie",
            "voy qu’apres auoir eſté eſleuée ſur lime des",
            "honneurs & grandeurs, & que l’auois l’audaee",
            "de pe nſer m’aſſujetti toutxReoyame, il fa",
            "dra que ie me rotire à petift tran,’& n’ayant",
            "plus la perſonne du Roy pour ma deffence, ie",
            "era y dans des inqueuescontinles, & e",
            "verray preelpieédans l’abiſmnedumaeur, ie",
            "t’aduouë que ce re ſera vn deplaiſit extrent6",
            "de quitter leur Maieſté,& que ſ i’auois peu",
            "urois apris aux Pariſiens acherrier dreit,",
            "mais ie ſuisbienrompé dans nn atete, ils",
            "uroient continué d’auantage ſl n’euſſent eſté́",
            "nterompus par quelques Seigneurs qui entre",
            "rent dans la Chambre du Cardinal Maarin,",
            "pour traicter aue luy de quelque aſfalre, ee",
            "qui fa tauſe quiſe ſepara d’auec le Sieur des",
            "Foreſts, à i l ne s’arreſta pas beaucoup a",
            "conferer"
        ],
        [
            "7",
            "onferer auee eux tant qu’ill auoit l’ame trou",
            "bleée & les aiant congediez il ſe retira ſeul dans",
            "on Cabinet, en ayant d’effendu l’entreé́e a qui",
            "que ce fut, ou eſtant il commanca à ruminer",
            "ur les diſcours que le Sieur des Foreſts & luy",
            "uoient tenus & connu fort bien qu’il y auoit",
            "de la verité en ſon direé, ce fut lors que les Pal",
            "pitations de cœur cmmeneerenta redoubler",
            "ur la crainte qu’ila qu’eſtanrt eſloigaé du Roy,",
            "ne fut mal aſſeuréce que c’eſtoit vne grande",
            "honte pour luy de ce qu’il faloit qu’il l’aſchaſt",
            "priſe, & eut bion voulu n’auoir iaraais eſté",
            "eſeué́ pour ſe voir d́ahoir fi has par vchan",
            "gement tout autre quene luypromettoit la",
            "topeaſe fortune, venant a conſiderer ce",
            "qu’il alloit ptdre, il ſemouroit priué de ſens",
            "& de rſon, il appetlot l. mort ſomrr fecous",
            "qui ne luyeux pas tant faite de grace que de",
            "e prendre, quoy qu’eille faroit vn beaucoup,",
            "deliurant la France dualu cruël fleau qu’elle",
            "t iamaaiseu; mais’ilfaut que cs mieſchant de.",
            "meure encore quelqolmpsau monde pour",
            "entir par effet: e mal qu’̈l a fait ſouffrir aux",
            "utrs, nfin donc mazarin plaignoit l’aman",
            "toit por le deſaſtre qui le talonnoit de pres,",
            "irsfuſſebien cdoaduit dans ma eharge, &"
        ],
        [
            "8",
            "que ie n’euſſe poinl tant tourmenteé le Peuple,",
            "urois touſiours demeuré auprés duRoy qu’à",
            "eu tant de bonteé, mais a preſsnt il faut que ie",
            "m’en eſloigne, il ne peut ſe reſoudre a ce dé́",
            "pat, quoy que ce ſoit vne choſe coneluë &",
            "rreſté & qui deuroit eftre faicte y a long",
            "temps, mais c’eſt vne choſe neceſſairs, il ne",
            "faut plus de conteſte l’on a attendu bieard,",
            "nais comme dit le Prouerbe conmnun, qu’il",
            "faut mieurx tard que iamais, aufſi de longt",
            "temps ne ſerareparé le mal que ſon longtre",
            "tardement a cauſé en Hrance, & que pleut à",
            "Dieu qu’il en fut de hors y a dix ans: mais",
            "diſons mieux que ſeroit bien noſtre meilleur",
            "que iamais il n’y eut mis ie pied, il a beau ſe",
            "faſcher ſur ſon eſloignement, prochain, il faut",
            "d’auitié ou de ſurce qual fi reſoude, c’eſt ce",
            "que les François deſirent au poſſibles, & ne",
            "voudroient pas meſme la prolongation d’vn",
            "our pour ce tant deſiré eſloignement: Maza",
            "rin continuoit tuſiouts.a faires ſes doleances,",
            "pleurant & ſouſplrant ſſeparationprochaine,",
            "& penſoit pour s’eſtre enfermé dans ſon Cabi",
            "net qu’il eſtoit bien ſecrettement & ne ſeroit",
            "entendu de perſonne qui peut tirer ſuiet de",
            "riſée de toute ſes faç̧ons de faire, leſquels ne"
        ],
        [
            "19.",
            "entoient point ſon homme bien ſenſeé, car",
            "pres s’eſtre bien tourmenté il eſtoit comme",
            "interdit ſans mouuement, brefcomme vn corps",
            "nanimeé, il auoit les bras croyſez, les yeux",
            "fichez en terre, le corps ademy renuerſé ſur",
            "on Siege, & fut bien coppié en cé́t eſtat par",
            "certain quidam & Poëtte, duquel il ne croyoit",
            "pas eſtre veu, mais y celuy ayant bien conſi",
            "daré́ les poſtures de Mazarin, ſes reſueries, ſes",
            "cris, & ſes freneſies, enfin toutes ſes manies",
            "en voulut faire part a chacun pour rejouir de",
            "eſlgnement dudir Mazarin, & pour don",
            "nar occaſion de rire ſur le ſuiect de ſes reſ",
            "ueries.",
            "F I N."
        ]
    ]
}