{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "subject": [
            "France. Parlement de\n            Paris",
            "Du Bosc de Montandré",
            "Rois et souverains -- Succession",
            "Pouvoir royal"
        ],
        "creation": "1652-06-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-17",
            "@who": "AB"
        },
        "titre": "Le royal au Mazarin, lui faisant voir par la raison et\n          par l'histoire, 1. que l'autorité des rois sur la vie et sur le bien des sujets est fort\n          limitée , à moins qu'elle ne soit tyrannique; 2. que l'autorité des princes du sang est\n          essentielle dans le gouvernement;3. que l'autorité des autres Parlements de France pour\n          les affaires d'État est inférieure et subordonnée à celle du Parlement de Paris; 4. que\n          les prélats n'ont point d'autorité dans le maniement des affaires d'Etat, et que leur\n          devoir les engage à n'avoir d'attachement que pour le sanctuaire.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3561_MAZ.xml",
        "path": "Corpus/Mazarinades/3501-3600/Moreau3561_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/3501-3600/Moreau3561_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7570093457943925,
            0.6065573770491803,
            0.608843537414966,
            0.6076388888888888,
            0.6596491228070176,
            0.6061643835616438,
            0.6876971608832808,
            0.627906976744186,
            0.5547169811320755,
            0.6666666666666666,
            0.6115384615384616,
            0.7031802120141343,
            0.6412213740458015,
            0.5919117647058824,
            0.6518518518518519,
            0.6677115987460815,
            0.6168582375478927,
            0.6886446886446886,
            0.6305970149253731,
            0.6507352941176471,
            0.650375939849624,
            0.6397058823529411,
            0.5576923076923077,
            0.6142322097378277,
            0.6420664206642066,
            0.6653061224489796,
            0.6745098039215687,
            0.7063492063492064,
            0.5536480686695279,
            0.5398230088495575,
            0.5595854922279793
        ],
        "lexicalite": 0.6293200249532127,
        "ecarts": [
            -0.15045196874521216,
            0.002286160365785661,
            -0.0012046485260771567,
            0.052010233918128757,
            -0.05348473924537378,
            0.081532777321637,
            -0.05979018413909476,
            -0.07318999561211059,
            0.11194968553459117,
            -0.05512820512820504,
            0.09164175047567269,
            -0.06195883796833279,
            -0.049309609339919125,
            0.059940087145969545,
            0.015859746894229643,
            -0.05085336119818884,
            0.07178645109679593,
            -0.05804767371931552,
            0.020138279192273956,
            -0.0003593542680230266,
            -0.010670057496682928,
            -0.08201357466063341,
            0.05653990204551995,
            0.027834210926378944,
            0.02323970178477297,
            0.009203681472589098,
            0.03183940242763772,
            -0.15270113767967852,
            -0.013825059819970398,
            0.01976248337842179
        ],
        "ecart": 0.05161843205090742
    },
    "texte": [
        [
            "LE",
            "ROYAL",
            "AV",
            "MAZARIN",
            "Luy faiſant voir par la raiſon & par l’hiſtoire.",
            "I. Que l’authorité des Roys ſur la vie & ſur le bien des",
            "Subjets eſt fort limitée, à moins qu’elle ne ſoit",
            "tirannique.",
            "II. Que l’authorité́ des Princes du Sang eſt eſſentielle",
            "dans le gouuernement.",
            "III. Que l’authorité des autres Parlemens de France,",
            "pour les affaires d’Eltat, eſt inferieure & ſubordon",
            "née à̀ celle du Parlement de Paris.",
            "IV. Que les Prelats n’ont point d’authorisé dans le",
            "maniment des affaires d’Eſtt; & que leur deuoir les",
            "engage de n’auoir d’attachement que pour le ſan",
            "ctuaire."
        ],
        [
            "LE",
            "ROYAL",
            "AV",
            "MAZARIN.",
            "IL n’eſt point de poſſeſion eſgale à celle de l’ambi",
            "tion, lors qu’elle s’empare des eſprirs vains. Cette im",
            "perieuſe maiſtreſſe les captiue ſi ſeruilement, qu’il eſt",
            "beſoin d’vn bras plus ſouuerain que celuy des puiſſan",
            "ces du monde pour en brizer les fers; iuſque là meſme",
            "que Tertulian en fait l’eſcueil de l’authorité de Dieu, à",
            "moins que ſe roidiſſant à la combattre, par vn deſſein",
            "fermement premedité d’en eſtre le vainqueur,il ne faſſe",
            "marcher des forces toutes extraordinaires, pour ne s’ex",
            "poſer point à la honte de l’auoir attaquée ſans l’auoir",
            "peu reduire. Ce magniſique paſſage de l’Eſcriture, ou",
            "Dieu ſe met ſur la deffenſiue contre les ambitieux & les",
            "ſuperbes Deus ſuperbis refiſtit, oblige cet eloquent Do",
            "cteur à l’expreſſion de cette hardie penſée, ſur laquelle",
            "encor ſon diſciple S Ciprian n’a pas douté d’encherir,",
            "lors que faiſant reflection ſur la déroute des Anges Apo",
            "ſtats, il aſſeure que Dieu ne pouuoit pas donner vne",
            "plus belle marque de cette authoritéſouueraine qu’il a",
            "E",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "l",
            "l",
            "1",
            "1",
            "i",
            "1",
            "l",
            "1",
            "1l",
            "1",
            "1",
            "1J",
            "1",
            "furt toutes ſes creatures, qu’enrerraçant d’abord la ſu",
            "perbe des plus eminentes, & impoſant, pour vn eternel",
            "trophée de ce premier triomphe, l’auguſte nom de Ga",
            "briel ou de force de Dieu, à ceiuy qu’il auoit commis à",
            "la gloire de cetre belle expedition.",
            "Ceux qui ſe mettent en peine de rechercher vn peu cu",
            "rieuſement la genealogie de l’ambition; la font ſortir",
            "du deſreglement de l’opinion qu’on a d’vne authorité",
            "qui n’eſt qu’maginaire, la quelle ſe rendant maiſtreſſe",
            "de la foibleſſe du iugement, pr le moyen de mille fauſ",
            "ſes illuſions dont elle l’eſbloüüit, la fait attenter à des en",
            "trepriſes egales à̀ l’idée pretendue de ſa capacité́; ſans",
            "luy permettre de ſe reglerà ce qu’elle peut, parce qu’elle",
            "luy fait entendre, que ſon impuiſſance n’eſt qu’vn efet",
            "de ſa lacheté; & que ſon pouuoir n’eſchouë qu’à ce",
            "qu’elle n’oze point entreprendre auec aſſez de vigueur.",
            "La chute d’Icare qui ſe fit des ailes de cire pour voler",
            "iuſqu’à la ſource de la lumiere, fait le table au de l’ambi",
            "tion dans la ſeconde partie des tableaux de Phmiloſtrate.",
            "Triſmegiſte prenoit plaiſit de reueſtir cette ders glé, de",
            "la pompe éclarante del’Atc-en Ciel, lequel ne reluiſant",
            "qu’a la taueur de mille couleurs trompeuſes, que la Phi",
            "loſophie n’a iamais reconnu que dans l’exau gance",
            "de nos yeux; nous fait conceuoir vne idée conto meà",
            "celle que nous deuons auoir de l’ambition; laq elie n’e",
            "ſtant releuée qu’à meſure qu’elle ſe rehauſſe elle meſme",
            "par les fauſſes idées de noſtreimagination, n’a par con",
            "ſe quent point d’autre ſubſiſtance que celle que nous",
            "luy donuons en prenant plaiſir de nous amuzer.",
            "Conſiderez",
            ".-----r a--a-gpagp",
            "h"
        ],
        [
            "lu",
            "Imel",
            "a",
            "nis̀",
            "u",
            "ri",
            "oité",
            "reſe",
            "uſ",
            "ttn.",
            "ſan",
            "’elle",
            "fſe",
            "à c",
            "1eur",
            "ole",
            "nbi.",
            "latt.",
            ", le",
            "ln",
            "ai",
            "nce",
            "è",
            "n’e",
            "ſm",
            "on",
            "1ous",
            "lerez",
            "Coſitéree X eles dans l’etruaganece de cette",
            "preſomption ambitieuſe, qui luy faiſoirt croire que",
            "Elleſponit deuoit releuer de ſon pouuoir; & qu’en",
            "punition du rauage que ce deſtroirt orageux anoit fai,",
            "pour rompre ce luperbe pont de bateaux, qui ioignoit",
            "tErope auec l’Afie: c’eſt à dire, Seſtosi& Aldos; il",
            "pouuoit enchainer ſes flots victorieux, & les obliger",
            "par vne loumiſſion forcé́e, aà reſpectter inuiolable",
            "ment l’ehpire de ſes Loix.",
            "Si l’ambition ne ſe fuſt emparée des eſprits foibles,",
            "’authorté des Souuerains n’eut iamais tranſgreſseé les",
            "Boix, que la Iuſtice luy auoit preſetipts: Et ecepo.",
            "uoir ablolu, qu’ils ne renoient que de a liberté toue",
            "pure de leurs Subjets, maintenu dans cette belle inno",
            "eemee de ſa premiere origine; n’eut iamais veu ces tra",
            "giques reuolutions des Eſtats, que les Hiſtoires nous",
            "font conſiderer dans tous les aâges, comme les triormé",
            "phes ordinaires de la fortune.",
            "Iarquin ne perdir le Sceprre chez les Romains, qe",
            "pour auoir vou lu faire paſſert vn coup de tyrannie. pout",
            "vn coup d’vne authorité legitime. Appius ne termi",
            "na le Decemvirat chez les meſmes, que par vn atte",
            "tat de meſme narure; Et pour n’amuſer pas mes Le",
            "teus qu lont plus ſcauons que moy dans les Hi",
            "olt eo: N’eſt ps cnnſtant par l’experienee derou",
            "eque l’antiquité́ nous fait deteſter denuement funè",
            "e, que tous les chagements des plus puiſſans Eu,",
            "A-oneiamaiseſté cſe-qe pat des vdurpations d’a",
            "1",
            "aeeéi",
            "1",
            "1",
            "1",
            "ll",
            "1",
            "l!",
            "1",
            "1",
            "5",
            ".1"
        ],
        [
            ",",
            "1",
            "1l",
            "1",
            "1",
            "l",
            "ll",
            "i",
            "1",
            "l",
            "11",
            "1",
            "1!",
            "1",
            "111",
            "l",
            "11",
            "1!",
            "1l",
            "1",
            "l",
            "11",
            "1!",
            "1",
            "!",
            "l",
            "1",
            "!!",
            "11",
            "!",
            "1",
            "l",
            "1",
            "6",
            "thorité; & que les Peuples ne ſefons laſſoz &u gou",
            "uernement de leurs Anceſtres, que depuis que leus",
            "Souuerains ont commencé d’empieter vn Empire",
            "plus abſolu, que celuy de leurs predeceſſeurs.",
            "L’authorité, quelque ſouueraine qu’elle ſoit, ne",
            "peut iamais eſtre top moderée dans lon erercice: la",
            "decadence oeſt moins dangereuſe queſon tehauſſe",
            "ment: Les Peuples qui la voyent déchoir ne s’oppa",
            "ſent point au deſſein qu’on a de la releuer. Lors qu’ils",
            "voyent qu’elle s’augmense, ils en craignent les ac",
            "croiſſements; & l’apprehenſion de la voir enfin an",
            "deſſus de leurs Loix, ſert de pretexte ordinaire à leur",
            "armement, pour la-retenir dans la ſoumiſſion.",
            "Puis qu’il eſt donc vray par ces préſuppoſitions an",
            "recedentes, que le bon, ou le mauuais vſage de l’au",
            "thorité, fait le bon, ou le mauuais gouuernement: Ie",
            "penſe qu’il eſt à propos, que nous examinions v n peu",
            "le pouuoir de nos Roys, & que ſans attenter à l’inde",
            "pendance de leur authorité, aà̀ laquelle nous ne vou",
            "ons point préſcrire d’autres bornes, que ceux de la",
            "Iuſtice, nous raſonnions vn peu ſur la liberté qu’ils",
            "ont de diſpoſer ſouuerainement des vies & des biens",
            "de leurs Subiess.",
            "I. Les Roys ſont abſolus, il eſt vray, ils ſont Sou",
            "uerains, ils ſont independans: ll faut neanmoins que",
            "eur authorité, quelque haute preélomption qu’elle ait",
            "de lon pouuoir, reçoiue des borsi & que peur u",
            "ae--.",
            ".....,,...r,.",
            "eeeree"
        ],
        [
            "re 1",
            "la",
            "ls",
            "plaiſir dans les limites d’vne iuſte grandeur. Auoir",
            "des bras auſſi longs que la volonté: c’eſt puiſſance en",
            "tre les mains de Dieu, mais c’eſt foibleſſe entre les",
            "mains des hommes, du moins s’il en faut croire la",
            "Theologie. Pouuoir tout ce qu’on veut, pourreu",
            "qu’on ne puiſſe vouloir, que ce qu’il faut; C’eſt eſtre",
            "Dieu, pource qu’en effet Dieu peut bien tout ce qu’il",
            "veut, mais ce pouuoir meſme infiny, ne conſiſte, qu’à",
            "ae pouuoir que ce qu’il faut: Et voyla les bornes.,",
            "que ceux qui abuſent de la ſignification des termes",
            "Adonnent aà̀ ſon immenſité.",
            "Les Souuerains qui ne ſont point tyrans, peuuent",
            "tout: mais ce n’eſt pas ſans condirion, parce qu’ils",
            "a’ont point cette impuiſſance de ne pouuoir vouloir",
            "que ce qu’il faut; ils peuuent donc tout, à condtioa",
            "qu’ils ne voudront que ce que la luſtice leur permer",
            "tra, & qu’ils ſe borneront par vertu, auxtermes, auſ",
            "quels Dieu n’eſt borné que par ſon eſſence: Lors que",
            "Methodius apelle Noſtre Da me euon aeyeeſ, c’eſt",
            "a dire, circumſcrptio incircueſcripti, ou le re me de ce",
            "duy qui eſt lans terme, parce que comme pa lert quaſi",
            "2l",
            "cer le decty du debordement, elle compatiſſe auee",
            "tous les Peres de l’Egliſe, l’immenſité de Dieu ſé re",
            "ſtreſſit elle meſme, comme en ſe reduiſant en abe",
            "gé, & s’aneantlſſant, comme parle Sainct Paul, pout",
            "compatindanas les termes eſt aits de noſtre natur:; ll",
            "applique fort adroittement ces deux majeſtueuſes pa",
            "roles. à la lſtice, diſant que c’eſt elle oui doir eſtre",
            "evsa min aimeir, c’eſt à dire, le limite de la pui",
            "’9",
            "’",
            "13",
            "11",
            "1I",
            "1",
            "1",
            "!",
            "1",
            "1",
            "l",
            "1.",
            "1 1",
            "1",
            "3"
        ],
        [
            "1l",
            "11",
            "li",
            "11",
            "1",
            "1",
            "i",
            "1l",
            "1",
            "l",
            "11",
            "l",
            "1l",
            "1",
            "11",
            "ll",
            "li",
            "l",
            "1",
            "1",
            "11",
            "1",
            "l1",
            "11",
            "i1",
            "1",
            "1ll",
            "l1",
            "1",
            "11",
            "l",
            "1",
            "1",
            "ll",
            "1l",
            "1",
            "V",
            "8",
            "ſanee de ces toue puiſſans, & qui doit borner leurpou",
            "uoir, non pas par vne neceſſité de leur nature com",
            "me en Dieu, mais par vn choix, & par vn acte de",
            "vertu de leur liberté́.",
            "1",
            ". Ainf les Rboys, ui ſont en terre les Images plus",
            "viuants de la Diuinité peuuent tout en effet, mais à",
            "condition toutesfois, qu’ils ne le voudront que prat",
            "vme imitation du pouuoir de Di c’eſt à dire, qu’ils",
            "ae forceront pas la luſtice dans ſes retranchemenss, &",
            "qu’ils tireront labride à̀ leur authorité, lors que cetre",
            "regle de leur pouuoir ne leur permettra pas de la lachar",
            "au gré de leurs paſſions.",
            "Photin, cet inſolent Miniſtre de la Cour de Ptolo",
            "mée Roy d’Egypre, raiſonnant chez Lucain, tou",
            "ehant la reception qu’il falloit faire à̀ Pompée, apre",
            "la honte du mal-heureux ſucces de Pharſalle; dit par",
            "es mots, ios & ſumma poteſtas non coeunt, que le droit",
            "ne peut point compatir auec l’authorité delreglemene",
            "abſoluë; C’eſt ainſi pour le moins, que le mot de ſuma",
            "na eſt interpteteé́ par Pharnabius, parce que comme",
            "d-remarque for bien, le pouuoir du Roy d’Egypte",
            "n’eſtoit pas moins deſpotrique ſur ſes ſub-ets, que ce",
            "loy du grand Seigneur: Ainſi l’authorirté de ce Mo",
            "marque n’eſtantpoimt ſuiette des Loix de la-luſtice, c",
            "iſiſtte lay faiſoit omprendte, que iib vou loit l",
            "maintenir ſasdegenerer,il falloi bie plutoſt cop.",
            "iderer ce qui ferois de fonintereſt, que ce qui ſeroi",
            "de lauſtiee.",
            ",",
            "..a",
            "Ce n’eſt",
            "...",
            "aaveF .. .Ae",
            "?",
            "E",
            "!",
            "1",
            "4",
            "1",
            "4",
            "a"
        ],
        [
            "1",
            "de",
            "u1s",
            "̀",
            "ls",
            "&",
            "0",
            "t",
            "i",
            "1t!",
            ".",
            "ne",
            "te",
            "e",
            ". l",
            "ce",
            "l2",
            "it",
            "e",
            "9",
            "e n’eſt donc point la Royaut́, mais la tyran",
            "nie qui meſconnoit ces bornes, p eſcritesa l’au",
            "rhorité Souueraine; & qui ne veut point eſtre re.",
            "dte à ne pouuoir, que ce que lafobleſſe de ſes",
            "bras ne luy peimettera point d’entreprendre:",
            "Mais ce n’eſt point eſtre Souuerain, que d’eſtre",
            "tyran: le Trone de ces puiſſances Deſpotiques",
            "ne ſubſiſte qu’a force de bras: c n me le icug",
            "qu’elles impoſent à leurs ſ biets eſlt intolerable,",
            "la crainte de le voir ſecoue par l’impatience, les",
            "oblige à des ſoings qui ſont les tyrans de leur li",
            "berté: lls ne ſont obeis que parce qu’ils ſont les",
            "plus forts; & les ſubiets ne leur ſont ſo mis que",
            "parce qu’ils ne peuuent point faire marche-pied",
            "de leur authorte. S’il en faut croire les Phloſo",
            "phes, le gouuerne ment n’eſl pas de longue du",
            "rée. parce qu’il eſt violent; & qu’il n’eſt pas poſd",
            "ſible de tenir touſiours vn Timon, ſans qu’il e",
            "chape des mains, lors qu’on n’eſpie que les occa",
            "ſions de l’en arracher.",
            "VnRoy qui borne ſon Pouuoirà ſa luſtice, ne",
            "ne doit rien craindre parce qu il intereſſe tous ſes",
            "ſubiets à̀ ſa conſeruation; & qu’il leur eſt plus im",
            "portant d eſtre commandes, qu’à l uy de comm",
            "er de la ſorte. ette belle moderation dea ou",
            "ueraineté attre les ieſpects de ceux qui ſç̧auent",
            "en recohnolre le prix & la valeur; & ces iuſtes",
            "Monarques nont tien à raindre, que pendant",
            "les ſiecles qui enfſantent des nmonſtres, c’eſt à di",
            "e Rauallaçs& des Brutes.",
            "LELEE",
            "Ea",
            "l",
            "!",
            "1",
            "1",
            "1",
            "1",
            "!",
            "1"
        ],
        [
            "!",
            "1",
            "4",
            "eoe*",
            "l",
            "!",
            "16.",
            "Par les preuues de ce raiſoanement pre",
            "edent la Royauté n’eſt pas ſns Loir, com",
            "me la mer n’eſt pas ſans bornes, que les orages",
            "les plus orageux ne vont iamais baiſer qu’a",
            "uec reſpect Dieu chez l’Apoſtre, ſe borne luy",
            "meſme dans les rermesde la Raiſn, & prot",
            "ſte hautement qu’il n’entend point exiger de nos",
            "obeiſſances, que de ſoumiſſions de luſtice, rari",
            "nabile obſequiun veftrum. L’erreur de Caluin n’a",
            "point eu d’autre ſource, que ce tyraanique pou",
            "aoir qu’il a voulu donnet à Dieu, de nous damer",
            "ou de nous ſauuer ſans aucune conſideration de",
            "nos demerites, & cet inſolent Hereſiarque, n’a",
            "eſté fulnminé par le Concile de Trente, que pour",
            "auoir voulu oſter toutes ſorte de termes à l’autho",
            "rite de Dieu, afin de la rendre Deſpotique ſur no",
            "ſtre reprohation: Il eſt cependant de foy, qu’ilen",
            "dureit celuy qui n’eſt pas à ſongré: qu’il pradeſtine lacob,",
            "& qu’ilreproaue Eſaï auant leur naiſſaace, & qu’il diſ",
            "poſe de ſesr crearures comme vn Parier de ſes pots dete",
            "re, dont il deſtine, aogré́de ſes deſirs, les cvns à la gloi",
            "re, & les autres à l’ignomainie. Neannmois, malgreé",
            "d’euidence meſme de ces paroles effroyales, l’i.",
            "gliſe a creu qu’il leur faloit donnet vne iaterpre",
            "eation plus raiſonnable en faueur d’vne plus dou",
            "ce authorité, & qu’il falloit nous rendre les ou",
            "uriers abſolus de noſtre bon heur ou dejnoſtre",
            "aalheur eéternel.",
            "Vn Roy ne maritetroit-il pas d’eſtre hteuſehent",
            "degradé, s’il venoit iuſqu’a cecte extremteé d’i",
            ".--m-ra--ar-earrars",
            "!",
            "1",
            "l"
        ],
        [
            "te.",
            "1os",
            ".",
            "na!",
            "u.",
            "ner",
            "de",
            "na",
            "our",
            "ho.",
            "n",
            "e",
            ",",
            "ſ",
            ".",
            "li.",
            "gé",
            "1.",
            "re.",
            "pu",
            "ſtre",
            "ent",
            "i",
            "11",
            "folenicé, que de pretendte que ſon pouubir fut plus",
            "ſouuerain ſur ſes ſudjets, que celuy de Dieu ſur ſes",
            "reatures:puis que le pouuoirt des ois, n’eſt qu’vne",
            "deference volontaire de la liberté des ſujets, qui re",
            "aoncétau droict naturel qu’ils ont de ne dépendré",
            "de quique ceſoit, pour receuir le joug d’vn ſouue",
            "rſin qu’ils commettent vnanimement à la mant",
            "cetion de leurs loix. Au lieu que les creatures ſont",
            "obligees à leur Createur par vn deuoir indſpen",
            "able, & que l’attachement qu’elles doiuent auoir",
            "pour le reſpecter, n’elt pasvn effet de leur liberte,",
            "nais vne neceſſite’ toute pure de leur con dition.",
            "Les fauteurs de cettie puiſſance deſporique ſe",
            "preualent puiſſammt de cesauantageuſes paro",
            "les que Samuel tia-autrefols au peuple luif, lors",
            "que pour eſtonner les importunitez de la deman",
            "de d’v Roy; ce Prophete leur fit entendre que ce",
            "Moaarque diſpoſeroit ſouuerainement de leurs",
            "bieas, de leurs vies, de leurs femmes, de leurs filles,",
            "de tout ce qui n’auoit pas eſté dans cette prodi",
            "gieuſe dependance pendant le gouuernement des",
            "Iuges. Mais ils ſe retranchent dans vn poſte, dont",
            "il n’eſt pas trop diffieile de les chaſſer. On ne nle",
            "pas que la diſpoſition de nos vies & de nos biens ne",
            "ſoit entierement à la diſcretion de nos Sounerains:",
            "Mais on voudroit biea en reuancheque nos opl",
            "eulâîtes tombaſſert aace ous dans des fentimners",
            "pluà riſnnables, poAr iuger ſairrermet que le",
            "pouuoir des Rois ſur leurs ſujetd; eſten queſque",
            "LLL S",
            "EE",
            "l",
            "1",
            "1",
            "1",
            "11",
            "1",
            "1",
            "l"
        ],
        [
            "1",
            "i",
            "a",
            "!",
            "1",
            "1",
            "1",
            "1",
            "1",
            "l",
            "1",
            "3",
            "!",
            "12",
            "facon conforme a celuy de Dieu ſur ſes oreauress;",
            "que, comme ce Tout puiſſant ne damne ſes",
            "creatures qu’en ſuitte de leurs déreglemens ou de",
            "leurs tranſgreſſions des lox; auſſi les Roys ne peu",
            "uent ils attenter qu’auec vyrannie, c’eſt à̀ dire, en",
            "outrepaſſant les bones de leur authorité, à̀ diſpo,",
            "ſer des vies & des biens de leurs ſujets, qu’enpuni",
            "tionl de leurs deſobeiſſances, ou pour des motifs",
            "empruptez des neceſſitez de l’Eſtat.",
            "Lors que Dieu parloit au peuple luif en, ces ter",
            "mes apparemmnt horribles, par la houche de",
            "ſon Oracle; s’il euſt crû qu’il falloit lesinterpreter",
            "dans le ſens d’vneautharire deſpotque, n’eſt il pas",
            "vray que c’eſt ſanps raiſon qu’il ſe fuſt intereſſe",
            "chaudement à la punition d’Achab & de leſabel,",
            "puis que ces deux Monarques, mary & femme,",
            "n’eſtoient criminels que d’auoir artenté ſur la vie",
            "& ſur le bien dvn de leurs ſujets, ſur leſquels on",
            "auroit raiſon de pretendre en ſuittede cette intes",
            "pretation odieuſe que leur pouuoir auroit eſté",
            "deſpotique. Falloit il faire retentir auec tant d’,",
            "froy leſpouuentable punition de l’adultere & de",
            "l’homicide de Dauid, puis que ce Monarque qui",
            "eſtoit ſelon le eur de Dieu, n’auoit, fait mouir",
            "Vrie par le miniſtere de loab, pour iouir plus im",
            "punément de beſabée, qu’en ſuitte du pouuoit",
            "ſouuerain & deſpotiqu que nos lnterpretes pre",
            "endent dpnnef aux Moarqueslſur les vis &eſr",
            "es iens de, leurs ſujes.",
            "..ara--aae",
            "o Dieu"
        ],
        [
            "u.",
            "en",
            "0",
            "r.",
            "de",
            "a1",
            "e,",
            "ie",
            "n",
            "e",
            "ſé",
            "ft",
            "de",
            "ui",
            "1ir",
            "it",
            "re",
            "ur",
            "ell l.",
            "13",
            "O Dieu que nos con ditions ſeroient piroya",
            "bles, ſi nosvies & nos biens eſtoient a la dilcrerion",
            "d vn Monarque capncieux; & que nous aurions",
            "grand ſujet de reprocher aà̀ nos anceſtres la perte",
            "de noſtre liberté, dont ils iouiſſoient encor à la",
            "naiſſance de cette Monarchie, lors qu’auec tant",
            "d imprudence, ils la ſo mirent à la captiuite pre",
            "tendu d vn ſi cruel eſclauage Quel plaiſir de voir",
            "des erons qui le font baſtir des tours de verr",
            "pour repaitre leur cruauté de l’incendie de leurs",
            "villes! e voir des Caligulas qui creuent les yeux",
            "auec le bout du doigt, à̀ ceux qui ſe preſentent de",
            "uant eux pour les feliciter dans leur auenementaà",
            "l’Lmpire; de voir des Meſfalines qui forcét les plus",
            "honne ſtes filles de ſe venir proſtituer dans les bor",
            "duls de leurs maiſons Royalles.",
            "Hiſtoires de nos ayeux, ſacrez Depots de l’An",
            "iquiteé́, monumens venerables de tous les debris",
            "des Eſtats, vous deuiez auoir eſpargne cette hon",
            "te à vos relations; & n’auoir tranſmis iulques à",
            "nos temps que des exemples d’vn gouuernement",
            "qui ſermt d alechement à̀ nos Rois, pour iuſter",
            "leur conduie au n odelle ue celle que vous leur",
            "auriez fait admirer: Et ceux qui font paſſer les",
            "exemples horribles que vous leurs donnez, pou",
            "des preiugés de l’impunité qu ils eſperent dans",
            "l’imitanon d’vne ſ n blable conduite ne ſeroient",
            "peut eſtre pas ſ hardis que de luiure aue glemée",
            "les boutades d vne ambitiondelregée pours erm",
            "L E",
            "fia",
            "i",
            "1 E",
            "l",
            "l",
            "1",
            "!"
        ],
        [
            "1",
            "1",
            "1",
            "4",
            "ae",
            "1",
            "1",
            "l",
            "l",
            "1l",
            "1",
            "1",
            "l",
            "1l",
            "1",
            "2",
            "111",
            "porter des coups de’tyrannie, qui ne leur ra uiſ",
            "ſentpas moins de cœurs qu’vne cnduite coùtrail",
            "re leur en acquer oit, s’ils auoienbſoinde la com",
            "paſſer à la regle de la luſtice.",
            "Mais les con duites brutalles de ces tyrans n’ont",
            "paspluſtoſt rerenty dans l’Hiſtoire que leurs pu.",
            "nitions; Et des que nous auons entendu que Ne",
            "rn, Calgala & Meſſaline s’emportoient à ces ex",
            "teuagances de cruauté, nous auons auſſi veu que",
            "les libiets ouboliant le reſpect qu’ils auoient de",
            "aoü̈é à leur conduice, ſuppoſé qu’elle fut raiſon",
            "nable, ſs ſontpromptement doſpechez de ces bous",
            "reaux d’Eſtat, non poiat par des Paricides execra",
            "bles; comme des flaceurs pourroient encor auan",
            "cer, mais par des coups de vengeance, que la lu",
            "ſtice publicque mettoit à la diſcreuon du plus",
            "determneé́.",
            "Les Roys peuuent donc tout ce qu’ils vou",
            "dront, mis aà con dition que leur volonté ne ſe",
            "reglera que par les loix de la luſtice, & queleure",
            "eaprices particuliers, n’entreront point dans leur",
            "Conſeil, lors qu’il ſera queſtion de deliberer ſur les",
            "affaires de quelqu’va de leurs ſubiets, ou ſur ceux",
            "de l’Eſta, n’eſt ce pas pour maintenir ces Souue",
            "rains dans la modetation de ce pouuoir, que ceux",
            "de laChine ſont auertis tous les matins à̀ leur reueil,",
            "par vn Herault erigé en office d’Eſtat pour ce ſeul",
            "ſujet, de ſe ſouuenir rouſiours, que l’obligation",
            "qu’ils ont de rendre iuſtice à leurs ſujers. eſtante",
            "aaa-- .",
            "dh"
        ],
        [
            "l",
            "e",
            "e",
            "e.",
            "u",
            "8",
            "n",
            "lu",
            "e",
            "o",
            "1",
            "eure à celle qu’ils ont d’en exiger du reſpect, &",
            "lors que S. Gregoire le Gtandft eſieuda la Lieu",
            "renance de Die fſur l Chaire deS pPlere, pour",
            "eſtre le Monarque du Chiſtianiſme & le Souue",
            "ain, beaucobp plus abſolu ſur ſes loix, que les",
            "Roys de la Terre ne le ſontſur celles de leurs ſt ts.",
            "e prit-il pas dans cette haute independance de",
            "ſon Authorité, le itre apremment indigne de",
            "eruireur des ſerueeurs, dont ſeí ſueeefeuss ſe",
            "font du depuis inceſamnent qualifies, pout faire",
            "poir que dars eette intetdanee Mohairchique de",
            "hiconduite du Chriſtiariſme, il porroit vn plus e?",
            "rrable loug de dependance que pendant la quah",
            "e de parieuſliet, puis qu’il’n’eſtoit pas foumie8",
            "ons de Maiſtres jqu’il eſtoitde ’heſiens, auſ",
            "quels il eſtoit obligé de conſacrer ſes veilée our",
            "eureendre utice L’hiſtoire de Louys X fai",
            "rop d’eſclat dans les annales de France, pourne",
            "re point ſceuie de touc le monde. C’eſt aymablſe",
            "Monarque cruellemene ranerſé par es erlnemi",
            "omeſtques, pendhant qui n’elole eneor que",
            "Due dorleans, ne fut pas pluſtoſt aſſis ſurle T6",
            "par vne reuolution aſſés ordinaire dans les",
            "Fſtats, que ceux qui ſe ſentoient coupibles-d",
            "lauoir mal raiué, ſe virene oblige d’auorreeouris",
            "ſa domence oyalle & de le ſuplier res hiun.",
            "blament de ne ſe ſounuenir point de out le pae.",
            "ls lez dit il, ne me venez ooiue expaſe des ſnni",
            "ments ſi contraires à l’dée que vous deuez auir de ma",
            "j",
            "1",
            "l",
            "l",
            "1",
            "s",
            "3",
            "1l",
            "l",
            "1",
            "1",
            "8",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "l",
            "4",
            "1",
            "!",
            "1",
            "9",
            "-",
            "16",
            "bonté, le Roy de Frarce n’eſt point eſleu ſur le Tone",
            "pour venger les irtereſts du uc d’Crleans que vous",
            "auez offencé́. Pour lors ie uos conſderos en ennemis",
            "l’honneur m’obhigeoit de me reſſennr des affronts qoe",
            "ie prerendois auoir rece. Mais à pre ens ie vous regarde",
            "en ſujets, & la iuſtice deſarme tous cs prermiers ſenti",
            "ments, pour ne me laſſer agir que par des rendreſſes de",
            "pere.",
            "Ne faudroit il pas que ce fut l’vnique miroü̈er",
            "qu’on mit touours deuant les yeux de noſtre",
            "ieune Monarque, & qu’on l’accouſtumat de",
            "conſiderer iamais d’autre ation que celle de",
            "ce pere de ſon peuple, pour l’obliger à̀ ne gouuer",
            "ner iamas ſes Eſtats que ſur ces adorables princi",
            "pes. La douceur en eſt trop paternelle, & la con",
            "duite n’en elt pas aſſez brutale pour aſſouur Ia ra",
            "ge de ce conſeil Mazarin, qui ne repat iamas les",
            "innocentes oreilles de ce pauure ieune Monarque",
            "que du pouuoir pretendu, qu’il luy donne de diſ",
            "poſer ſouuerainnement, c’eſt aà dire deſpotique",
            "ment ou tyranniquement des vies & des biens de",
            "ſes ſujts: Anatheme lur toy, conſeil d’Antropo",
            "phages & de Cafres: c’eſt ſur ces maximes qu’il",
            "faudroit baſtir l’éducation d’vn loup ou d’vn lion",
            "ceau, non pas celle d’vn Monarque, qui doit plu",
            "ſftoſt eſtre prodigue de ſon ſang que de celuy de",
            "ſes peuples, & qui ne doit auoir de cœur que pour",
            "en faire regner les tendreſſes auec plus de ſouua",
            "raineté.",
            "--a-or .",
            "Nous",
            ". - r"
        ],
        [
            "1i.",
            "de",
            "le?",
            "re",
            "ne",
            "de",
            "c",
            "ue 1",
            "lſ.",
            "1e",
            "de",
            "0",
            "1il",
            ".",
            "lu.",
            "de",
            "u",
            "û",
            "us",
            "’ NvSlons bien ue nosvies & nosbiens luy",
            "apariennent, ms dans le meſme ſens qu’il le vou",
            "droit luy meſme, s il n’eſtoit condut que par la ſeule",
            "bonté de ſon naturel; qu’il en dſpoſe ſouueraine",
            "ent, masnonpas en Tiran? qu’il oxpoſe nos vies",
            "patticulieres pour les intereſts del’Eſtat, mais qu’il",
            "ne nous les rauſſe pas, pour les immoler par captice",
            "au Mazrin? qu l rachepte le bel eſtat de noſtre pre-",
            "miere liberteé auec nos iens, mais qu’il ne nous de",
            "poü̈ille pas pour reueſtir vn Eſtranger, & qu’il ne",
            "nous reduiſe pas à l’aumone pour ietter vne abon",
            "dance mon rueuſe dans la maiſon du Mazarin.",
            "C eſt en ce ſens que nous pretendons que nos vies &",
            "nos biens ſont à la diſpoſition de nos Monarques; &",
            "que nos Souuerains peuuent les prodiguer au gré de",
            "leurs volontez. ſuppoſeé qu’ilss’y ſentent obligez par",
            "le iuſte deſſein de ſauuer l’Eſtat: mais de crore que",
            "nos Souuerains puiſſent nous rauir nos vies & nos",
            "biens au gré́ de leurs caprices fans aucun motif em",
            "prunté des intereſts de l’Eſtat; c’eſt à dire que l hon",
            "neur de nos vierges leur doiue eſtre proſtité́ en hom",
            "mage, comme iadis dans la tranhi des Payens, aux",
            "Roys de l’Aſie; qu’ils puiſſent eſleuer la ſuperbe d",
            "leurs Palais ſur les debris de nos pauures maiſons,",
            "com me l’inuſte A chab dans la Iudée, ou Charles le",
            "mauuais dans le oyaume de Nauarre; qu’ils ayent",
            "v droit deſpoi q de fairovn carnage de perits en",
            "fans, pour en faire des bains comme vn Conſtantin",
            "auant le Chriſtiamſme, qu’ils puiſſent faireeſgorger",
            "augré de leur cruauté, ceux que bon leur ſemblera,",
            "lh",
            "fi",
            "1",
            "1",
            "1",
            "11",
            "3ſ",
            "1",
            "1",
            "31",
            "1",
            "1"
        ],
        [
            "1",
            "!",
            "1",
            "1",
            "!",
            "1l",
            "1",
            "1",
            "1",
            "1",
            "1",
            "l",
            "11",
            "pour faire peindre des tableaux d’hommes mourans",
            "dans le deſeſpoir, auec vne plu viue expreſſion, com",
            "me faiſoit autrefois le cruel Seſoſtre R oy d’Egipte. Ie",
            "penſe qu’il n’eſt que Mazarin & les ſiens qui puiſſene",
            "extrauaguer iuſqu’à ce point, & que noſtre ieune",
            "Monarque n’en regarderoit les injuſtes ſentiments",
            "qu’auec horreùr, ſ les bontez toutes Royales n’eſtoit",
            "inſolemment violenrées par des impreſſions eſtran",
            "geres, ou ſi ſon age eſtoit à l’elpreuue des embuches",
            "qu’on luy defguiſe malicieuſement pour le ſurpren",
            "dre.",
            "Concluons donc mais conc luons-le hardiment en",
            "harbe meſme de la tirannie, que leslRoys ont toure",
            "ſotte de pouuoir ſur leurs ſujets, p-rueu que ce pou",
            "uoir ſoit touſiours borné par celuy de la iuſtice; que",
            "dés que les Roys commencent à vouloir emiger ce qui",
            "n’eſt pas de la iuſtice, ils commencent à diſpenſer",
            "leurs ſujets de l’obeſſance qu’ils leur doiuent, parce",
            "qu’ils n’ont accept́ le ſerment qu’auec cette condi",
            "tion; que les Roys ne peuuent nullement diſpoſer de",
            "nos biens ou de nos vies que par des motifs emprun",
            "tez des intereſta de l ’Eſtat, & que dés que leurs capri",
            "ces partieuhiers ſe meſlent dans cette dilpoſition Sou",
            "ueraine, comma nous voyons aujourd huy dans le",
            "reſtabliſſement du Mazarin, les ſubjets ſont des fols",
            "s’ils permettent en aucune façon que leurs Souue",
            "rains empietentcette tirannique au horiré, pace que",
            "ces commencemens heureoux le bligert put apres",
            "d’en pouſſer les progre inſolens. aueci eſperance d’v",
            "neſemblableimpunité.",
            "3",
            "8",
            "-E1"
        ],
        [
            "e",
            "e",
            "1",
            "n",
            "te",
            ".",
            "ej",
            "ui",
            "er",
            "ce",
            "i",
            "le",
            "II. De l’authorité des Roys, ie paſſeà celle de leurs",
            "Princes pour le gouuernement des affaires d’Eſtat, &",
            "ie ſouſtiens que l’authorité́ des Princes du ſang eſtant",
            "vne communication de l’authorité ſouueraine par",
            "l’impuiſſance des Roys à̀ la pouuoir faire agir dans",
            "toute ſan eſtenduë. Il n’eſt pas iuſte que les Souua",
            "rains pretendent aucunement pouuoir gouuerner les",
            "afaires de leurs Eſtats, lans la participation des Prin",
            "ces de leur ſang.",
            "L’authoriré́ ſouueraine n’eſt que l’effetr abſolu de la",
            "deference des peuples, leſquels ſe ſont vnanimement",
            "repoſes de la conduite de leurs Eſtats, ſur la prudence",
            "de celuy qu’ils ont voulu choiſir preferablement à",
            "tout autre pour l aſſeoir ſur lr Trône: & comme l’in",
            "tention des peuples librement ſoumis à l’authorité",
            "d’vn Monarque n’a iamais eſte, de leur laiſſer vn pou",
            "uoir deſpotique, c’eſt à dire vn pouuoir independant",
            "de toute ſorte de conſeil, les plus proches & les plus",
            "ſages d entr’eux ont eſté deſtinez pour le remplir, &",
            "pour y gouuerner conjointement quoy que depen",
            "damment du ſouuerain le maniment des affaires d E",
            "ſtat.",
            "En effet nous voyons dans l’hiſtoire, que Phara",
            "mond ne fut pas pluſtoſt eſleué ſur le bouclierpour",
            "preſider ſouuerainement dans les aſſemblé́es des",
            "Ftancs que deux de ſes plus proches Segeſte & An",
            "dromir furent choiſis pour-ſtre les Aſſeſſeurs de cet",
            "e nouuelle authoiit́, & comme les aſſiſtans ou les",
            "intelligences du Conſeil, de la probieé duquel deuoit",
            ".-E",
            "&A-S",
            "I",
            "I",
            "J1",
            "1.",
            "1",
            "1",
            "1",
            "!",
            "."
        ],
        [
            "1",
            "1l",
            "1",
            "l",
            "1",
            "l",
            "lll",
            "1",
            "11",
            "ll",
            "1",
            "1!",
            "1",
            "1",
            "1l l",
            "1 1",
            "1",
            "1",
            "1l!",
            "1",
            "1",
            "!",
            "c0",
            "dependte toute la honté́ du gouuernement, telle",
            "ment que cette eſlection des plus proches pour eſtre",
            "comme les Coaduteurs de l’authorité ſouueraine,",
            "commença de paſſer en couſtume ſous Clodion le",
            "Cheuelu, ſous lequel aà l’imiration des aſſemblées",
            "faites ſous ’haramond, la Lieutenance de l auhorité",
            "fnr commiſe à agaiſe Couſin germain de Clodion",
            "dans la premiere aſſemblee qui fut faite au ſecond",
            "paſſage du Rhin, que les Francs auoient eſte con",
            "traints de repaſſer par vne’imprudence commiſe pen:",
            "dane leur ntregne. Ainſi cette meſme couſtume",
            "s’authoriſant tou ſiours par les ſemblables eſtabliſſe.",
            "ens qui ſe faiſoient en toutes les aſſemblées à l’aue",
            "nemont de quelque nouueau Monarque, la partici",
            "pation des Princes du Sang pour le gouuernement de",
            "l Eſtat, eſt paſſée en loy fondamentalle que les Sou",
            "uerains ne ſç̧auroient auiourd huy eſbranler ſans",
            "donner vn iuſte fondement à toute ſotte des trou",
            "bles.",
            "Auſſi n’eſtoit-il rien, ce me ſemble de plus iuſte,",
            "& de plus conſorme à la bienſceance franç̧oiſe, que",
            "de teſmoigner le reſpect que nos anceſtres auoit pour",
            "leur ſouoerain, en rendant leurs premieres homma",
            "ges à cetrte nouuelle authorité́, par lcs choix de lſes",
            "plus proches, pour gouueruer conjointement auee",
            "luy. & pour contrbuer de leur prudence & de leurs",
            "conſeils à la manutention des Loix de l’ſtat dont ils",
            "venoient rcomment de ſe repoſer entre les mais",
            "d’vn Souuerain.",
            ",...",
            "Ce fameux",
            "p",
            "ſ’"
        ],
        [
            "e",
            "1",
            "5",
            "C",
            "S",
            "S",
            "18",
            "t",
            "Ce fafneux Sigiſmond qui terraſſa ſi ſouuent",
            "les forces Othomannes ne fut pas plutoſt choiſi par",
            "les Etats de Pologne, pour le gouuernement electif",
            "decet Empire, qu’afin de faire paroiſtre le deſſein",
            "gu’il auoit de manier ſans aucun intereſt les affai",
            "res de cet Eſtat, il ne peut iamais conſentir à met",
            "tre aucun de ſes proches dans les charges de la Cou",
            "ronne, iuſqu’à ce que s’y voyant obligé par les in",
            "ſtantes pourſuittes des Eſtats generaux, qui furent",
            "bien aiſes de les en pouruoir, il proteſta hautement",
            "au Chancelier ilnozi qui luy en auoit porté la",
            "parole, que ſes inclinations partculieres l’euſſet",
            "bien fair econſentir aà ce choiss mais que neantmoins",
            "il n’eur iamais donné aucun teſmoignage, pour ne",
            "ſe montrer point paſſionné pour les intereſts de ſa",
            "Maiſon, qu’il eſtoit parfaitement en deſſein de poſt",
            "poſertouſiours à ceux de l’Eſtat.",
            "Cela veut dire, qu’il eſt de la bien-ſeance dans.",
            "rous les eſtabliſſements des Monarchies, de faire",
            "touſours entror les proches des Souuerains dans la",
            "participation des affaires d’Eſtat; & qu’il ſemble",
            "qu’vn Roy ſeroit vn phantofme, & que ſon aurho",
            "rité ſeroit en quelque faç̧on imaginaire ou chime",
            "rique, ſi ceux qui ont l’honneur d’eſtre de ſon Sang",
            "nentroient-auec luy en communicarion de cette",
            "meſme authorité, pour la faireſubſiſterauec moins",
            "de danger d’aucune deeadence, & pour la mainteni",
            "ſaus la laiſſer aucunement degenerer en tyrannie.",
            "e parle des Monarchies qui ne ſont point deſpo",
            "tiques comme la Francoiſe. Car ie ſçay bien que.",
            "2 T.",
            "1",
            "l",
            "C -.e-- l"
        ],
        [
            "l",
            "1",
            "1",
            "-a.",
            "l",
            "2",
            "parmy les Turcs, ehez leſquels les grands Seigneur",
            "n’ont pas moins de pouuoir ſur leurs Subiets, que les",
            "anciens maiſtres en auoient ſur les eſclaues qu’ilsi",
            "alloient acheter dans les places publiques; Les frereé",
            "de ces Ty rans, maſſacrez, ſont les premieres victi",
            "mes de leurtyrannie; & que l’impatience de ſça:",
            "uoir, vn frere, ou vn proche parent, qui puiſſe par la",
            "proximité du ſang faire aucune ſorce d’ombrage à:",
            "leur authorité déreglé́e, les oblige par vne criminels",
            "le raiſon d’Eſtat, de ne prendre iamais l’eſcarlacrsl",
            "qu’apres l’auoir teinte dans le ſang de ces inncens",
            "criminels; & de poſer les fondements de leur tronec",
            "ſur le carnage de tous ceux qu’ils deuroient conſer.",
            "uer, s’ils n’auoient de deſſein de regner en Tyrans.",
            "Il y a plaiſir de voir les boutades de Calcondile lors",
            "qu’iltombe ſur cette matiere: Lecteur ie vous y ren",
            "uoye s’il vous plaiſt, pour luiure le train de mon rai",
            "ſonnement.",
            "Tout cela fait voir qu’il eſt lmportant aux peuples",
            "de s’intereſſer viuement pour conſeruer aux Princes",
            "le droit qu’ils ont d’uoir la participation du gou",
            "uernement de l’Eſtat; Puis que les grands Seigneurs",
            "ne commencent l’adminiſtrationde leurs Eſtats pas",
            "le fratricide, qu’afin de faire regner toutes leurs vo",
            "lontez les plus capricieuſes ſans la dépendance du",
            "conſeil d’aurruy, qui eſt le caractere du Tyran",
            "Il eſt ſans contredit, que les peuples qui ne ſe",
            "ſont ſoubmis qu’à vn gouuernement raiſonnable,",
            "ſont obligez par les motifs meſme de leurs inte",
            "reſts, de faire en ſorte que leur authorité louue",
            ",,, 22",
            "L"
        ],
        [
            "a",
            "l",
            ".",
            "l.",
            "1s",
            "n",
            "i",
            "s",
            "s8",
            "1",
            "11t",
            "a21",
            "lu",
            "n.",
            "e",
            "le,",
            "e",
            "1e",
            "el ha",
            "3",
            "rAle ſoit cotuniquee par eonſeéil à la condui",
            "té des Princes du Sang; & que ces proches de",
            "leurs Souuerains ne ſoient iamais eſlolgnez de la.",
            "particlpation des affaires d’ Eſtat; Parce qu’il eſt",
            "à̀ preſumer que les Roys qui voudroient envenir",
            "jaſqu’à cette independance de ler Conſeil, u",
            "roir vn deſſein apparent, par l’lmitation apparen",
            "te de la conduite du Grand Seigneur, d’eſtablir",
            "vneauthorité́ deſpotique ſur ceux ſur leſquels ils",
            "ne peuuene regnierqu’aueciuſtice. Mais lors que",
            "les Roys ſetrouuent regardez par tant d’yeux; &",
            "peuuent raiſonnablemẽt apprehender que quel",
            "qu’vn de leurts prches ne ſe preualle de leur mau",
            "uais gouuernement, pour s’atiirer les affections",
            "despeuples, ils ajuſtent ſi reglement leur autho",
            "rité aux loixde l’amour & de la Iuſtice, qu’ils ne",
            "pechent jamais qu’auec leur conſeil. Ainſi ie ſou",
            "ſtiens que dans lé gouuernement des Eſtats qui",
            "ſont Monarchiques ſans tyrannie comme le",
            "François, il eſt à̀ propos que les Souuerains con",
            "çoiuent de l’ombre que leurs proches font à leur",
            "rang par la communication eſſentielle d’vne",
            "meſme authorité, qu’à moins que de gouuerner,",
            "ils ſont en danger de décheoir auec iuſtice.",
            "Au reſte, peut il eſtre rien de plus raiſonnable",
            "que la participation ou la communication de",
            "l’authorité Souueraine entre les mains de cux",
            "qui peuuent en érre les depoſitaires abſolus ou les",
            "Souuerains: Eſt il bien juſle de chaſſer du Conſeil",
            "de la Royauté ceux qu peuuent eſtre Roys, &",
            "I",
            "1",
            "1",
            "l",
            "1",
            "- A’Ta --"
        ],
        [
            "i",
            "1",
            "easj",
            "l",
            "l",
            "1",
            "1",
            "1",
            "11",
            "l",
            "4",
            "11",
            "324",
            "eſtablir des Miniſtres du gouuernement ſans la,",
            "attieipaion de ceux qui pourront peut eſuevn",
            "ourles chaſſer auec authoricé N’elt-ce pas cho",
            "quer le ſens commun N’et-ce pas attenter ̀ la;",
            "aiſons Et n’eſt-te pas ébranler les principes de la",
            "Royaute, quu ne ſubſiſte que par la force de ſe",
            "plus proches, & quine peut eſtre renuerſée que.",
            "ſors que ceux qui ſont intereſſez par leur naiſae",
            "e à la protegot, ſont en impuiſſance de laſouſte",
            "nir, ou peur eſtre reduits à la neceſſité de l’atra",
            "uer, pour ſe mettre à couuert des inſultes de la",
            "Tyrannie.",
            "e ſt on iamais dit que le Seeptene des trois der",
            "ners Valois fls de Hénry . & de Catherine de",
            "edieis, deuſt eſtre tranporté de leur maiſon pat",
            "faure d’enſlans dans elede Boutbon & qutle",
            "Roy de Nauarre quin’auole que la qualitéde pe",
            "niet Prinee du Sang, ſeroit bonoré danvne",
            "olurion d’Eſtat de l’Auguſte itre de Roy de",
            "Pne Cependant nous voyon que cla etar",
            "ue, ſi les trois Freres & Roys ſes predeceſ",
            "ſeaurs euſent diſpoſé du gouuermement de l’Eſtat",
            "fs, la pa ieipation de ſon Conſeil, & ſans la",
            "eonmuniearion de ſon authonité m’elilpa vr",
            "qiſonauenenent ila counonae oueutveu",
            "nte ſCorte de changemens dans la Monarchie Et",
            "qui eutaſeoe de nrre des luiſdres ̀ a ſde",
            "orion, au preindiee de ceux qui eſtoient emablius",
            "les os ſes pre deaſeur Celale peat ilſan",
            "aonner pretexte aux guerres domeſtiqusi:,",
            "Il faut",
            ".eaaa-ao.",
            "-"
        ],
        [
            "1",
            "7",
            "1",
            "t",
            "ll",
            "215",
            "Il faut done pour obet à coutes ſortes de deſor",
            "dres, que les Souuerains ne puiſſent regler leut Sou",
            "aaraneté quepar la partieipatiõ̃ eſſentielle des Prin",
            "ces du Sang; & qu’ils ne puiſſens point former d’en",
            "repriſe qui ſoit importante à̀ l’Eſtat que par la com",
            "naunication du conſeil de ceux, que la ſucceſſiondu",
            "Thrêne, peut faire entret vn ioutdans la poſſeſſi",
            "d’vne meſme Authorireé.",
            "III. Allons à l’authorite des Parlemens, & ſans",
            "nous att ſter à̀ celuy de Paris, duquel nous auons deſi",
            "fait voir la Puſſance dans le Coup d’Eſtar du Parlemsent",
            "des Pars viſitons les Prouinciaut, pout examiner vn",
            "peu qu’elle eſt leur Authorité touchant les affaires",
            "d’Eſtat.",
            "Nous n’auons delia que trop longue ment eſlalé́",
            "la naiſance du Parlementde-Paris, lequel n’eſtant",
            "rien autre choſe qu’une tontiuation non iamais",
            "interrompuë depuis vnze Sieeles de cete ahcienne",
            "Aſſemblee, que les Francs faiſoieat dans le Chaimp",
            "de Mars, pour y deſliberer ds affaites d’Eſtat; & qu",
            "fut appellée Parlement ſous Philippe Auguſte,qi",
            "fut renduë ſedentaite ſous Philippe le Bel, & qui fut",
            "Placée dans le Palais des Roys ſous Louys le Huts;",
            "eſt par conſequent auiourd huydansla meſmeau",
            "thorité́ qu’elle eſtoit pour lors; Et comme ſes re ſo",
            "lutions eſtoient pour lors Souueraines ſur les affai",
            "res d’Eſtat, peur-on aſſeurer auec raiſon qu’ell s ſoié̃t",
            "aujourd’huy moins independantes, puis que ce Par",
            "lement n’eſt ien autre chioſsqu’vne contiuarion",
            "de cetto ancielne Aſſenſbltedes François qui ’a is",
            ".",
            ".AT E SE TA",
            "1",
            "E",
            "3",
            "1",
            "1",
            "1",
            "11",
            "1",
            "1",
            "1"
        ],
        [
            "l",
            "1",
            "1i",
            "ll",
            "ll",
            "l",
            "1l",
            "ll",
            "1",
            "1",
            "l",
            "26",
            "rmais eſté interroompuë.",
            "Ce Parlement ainſi deſtiné́ pour la reſolutiou",
            "desffaires d’Eſtat, ne priſt connoiſſance des diff",
            "rents des particuliers, que ſous ce Louys, lequel vou",
            "lant le décharger du ſoinjmportun de nommerco.",
            "inuellement des Arbitres, pout decider les querel",
            "les des vns & des autres, s’en repoſa ſur la prudence",
            "de ſon Parlement, au quel il en commit toute l’Au",
            "thorité́. Ainſi le pouuoir de connoiſtre des affaires",
            "publiques & des affaires pareiculieres, luy fut eſgale",
            "met donné: Mais auec cette diference neantmoins",
            "que ce derier luy eſt accidentel, & que ce premier",
            "luy eſt eſſentiel, puis qu’il ne fut eſtably dans la pre",
            "miere intention, que pour deliberer ſur des matie",
            "s publique;..",
            "Voila donec routes leos cauſes des particuliers en",
            "tre les mains du Parlement. Mais pour ſç̧auoir le",
            "motif pour lequel les autres Parlemens de Ftance",
            "ont eſté eſtablis par nos Souuerains ; il faut conſide,",
            "rer que le Parlement de Paris, ſe voyant eſgalement",
            "diſtrait par lesr affaſresparuiculieres &par les affaites",
            "publiques, Et ne pouunnt pour cete raiſon fournir",
            "aà la deciſion des particuliers, en ſuite des grandes",
            "onqueſtes que nos Roys faiſoiant tous les ious",
            "out l’Agrandiſſement de leur Monarchie, il fallue",
            "neceſſairement ſe reſoudre à eſtablir dautres Parle.",
            "mens en France à l’imitation da celuy de Paris; &",
            "leue communiquer vne ſemblable authoriteé pour la",
            "nanuteption des Lois. & pour la decjfin Souue",
            "rain dés affaires des paseilietA qui lur furen eſ",
            "g",
            "--aa-oeaea-aalaaeerag- ..",
            ",,  ,,,,,,,",
            "L"
        ],
        [
            "27",
            "galement commiles.",
            "D’où il appert ce me ſemble, que les autres Parle",
            "ments doiuent borner leur authorité Souueraine,",
            "dans la reſolution des affaires des particulieres, pui",
            "que c’eſt pour céte fin ſeulement qu’ils ont eſté eſta",
            "blis; & que le maniment des affaires d’Eſtat leur eſt",
            "accidentel, comme le maniement des querelles par",
            "ticulieres eſtaccidentel a celuy de paris.",
            "Ainſi ce n’eſt pas par les Arreſts des autres parle",
            "mens, que nos Aliiances, nos Traitez auec les E.",
            "ſtrangers, peuuent eſtre cmentez; Ce n’eſt pas",
            "eux qui peuuent fulminer ſur les teſtes des perſon",
            "nes puboliques, lur les princes, ſur les Conneftables,",
            "ſur les Chancelliers, ſur les admiraux, ſur les Ducs,",
            "ſur les Pairs, & lur les Mareſchaux de France. Leur",
            "authorite ne ’eſtend pas iuſques-la, parce que leur",
            "eſtabliſſement n’a eſte fait que par neceſſité ou par",
            "l’impuiſſance que celuy de Paris auoit de fournir au",
            "maniment des affaires publiques & à̀ la deciſion des",
            "particuliers.",
            "De cette meſme verité preſuppoſée, ie conclus que",
            "lors qu’vn affaire d’Eſtat a paſſeé par les mains du Par",
            "lement de paris, apellé du depuis parlement des pairs,",
            "il eſt du deuoir des autres Parlemens, comme des eſ",
            "cou lemens de cetre premiere ſource, de l’authoriſes",
            "encor par leur conſentement, affin de la faire rece",
            "uoir par les peuples, qu’on a mis ſous leur iuridiction",
            "&e ela io le puisprouuer ſans replique.",
            "Puis que l’aſſemblée des franç̧ois continuée de",
            "e"
        ],
        [
            "28",
            "puis onze cens ans ſous le titte de rarlement de Paris",
            "eſté de tout temps l’lntendante ſouueraine de tou",
            "tes les affaires d’Eſtat; & tellement ſouueraine qu’el",
            "le les a touſiours manié́es conjointement auec ſas",
            "Souuerains, & que ſon authorité n’a eſté communi",
            "qué́e aux autres Parlemens de la Monarchie. que",
            "cmme aà ſes Coadiuteurs dans la deciſſon des que",
            "rel’es partieulers; il ’enſut manifeſlement que le",
            "p uuoir de connoiſtre des affaires publhques eſt chez",
            "luy comme dans ſa lource, & par ce nſequent que",
            "les autres Cours Souueraines ne peuuent pomnt recu",
            "ler de les aurhoriſer par leur ſuffrage, ſans empieter",
            "vne authorité qui n’e ſt pas legitime, puis que ne te",
            "nant lenr authorité que par vne communication de",
            "eelle du parle ment de Paris, il eſt fort raiſonnable",
            "qu’ils ne ſoient iamais en eſtat de le pouuoit contre",
            "dire ſur tout dans ſes relolutiors touchant les affai",
            "res d’Eſtat.",
            "Il ſç̧ait bien que dans les verifications des Dec la",
            "rations Royalles, qui auront quelquefois pafſé dans",
            "le parlement de pris, les autres Parlemens de la Mo",
            "narchie pourrment trouuer quelque dfficulé, qui",
            "l’obligeroit à des Re monſtrances. Mais quand quel.",
            "que affaire d’Eſtat & de plus haute importance que",
            "la verification d’vne Declaration Royalle, a eſté",
            "conce rté́e & concluë dans le Parlement des pairs, ie",
            "croy que les autres parlemen, ne peuuent point re",
            "culer le s’y rendre complaiſans, ſans vne eſpece d’a",
            "tentat à vneilligitime Aathorité.",
            "-m--e. amalaaaeep",
            "N’ea"
        ],
        [
            "29",
            "N’en diſons pas dauantage de peur’d’irrirer les",
            "plus ambitieux, mais contentons nous ſeulement",
            "d’eſperer de leur paſſion pour les intereſt de l’eſtat,",
            "qu’ils porteront vn ſemblable Arreſt que celuy du",
            "Parlement des Pairs, en faueur deS. A.R. & qu’ils",
            "oſteront par ce ſeul moyenaux Mazarin. la liber",
            "té qu’il a de pouuoir eouſiours groſſir ſonparty,à",
            "la faueur des belles & hautes recompenſes dont",
            "il re paiſt l’auidiré des laches & des intereſſes.",
            "V. S’il faut croire S. Paul, nous ne donnerons",
            "iamais aucune authorité aux gens d’Egliſe, pour",
            "le maniment des affaires d’Eſtar, & le ſerment que",
            "les Prelats font le iour de leur Sacre, qu’ils ne ſor",
            "riront iamais du Sanctuaire, pour ſe meſler de la",
            "Politique du monde, nous fera regarderauec hor",
            "reur tous ceux que nous en verrons approcher",
            "auec empreſſement",
            "le veux neanmoins, nonobſtant cela, qu’ils",
            "puiſſent impunement s’en meſler quelquefois, &",
            "que ſans danger de corrompre en aucune façon la",
            "pureté de leur Sacerdoce, qu’ils proſtiuent bien",
            "ſouuent par le Miniſtere de leur ambition, il leur",
            "foit permis meſme de s’empreſſer de temps en",
            "temps pour y trouuer vne entrée. Mais ie ne pre",
            "temps pas qu’aucune vertu Politique leur enou",
            "are la porte, de peur qu’elle ne fit broncher des",
            "le preier pas; & ie voudrois bien que l’acceé́s de",
            "la Cour ne futiamais l’obiet de leur ambition, qu’il",
            "ne fut à meſme temps celuy de leur auerſion."
        ],
        [
            "30",
            "Les Prelats qui regardent les affaires d’Eſtat",
            "auec complaiſance, ne teſmoignent que. Hrp",
            "qu’ils ne meritent point des’en aprocher, la Poli",
            "tique prophane doit eſtre la matiere de leurs’ in",
            "uectiues, & s’il arriue quelquesfois qu’ils ſoient",
            "obligés de ſortir du ſanctuaire, pour entrer dans",
            "le commerce profane de la vie ciuille, il eſt ſans",
            "doute qu’ils n’en ſortiront qu’auec deſeſpoir d’a",
            "uoir lié leur liberté auec vn engagement ſi indiſ",
            "penſable à la profeſſion de la Sainteté, à moins",
            "qu’ils ne ſoient accompagnés de toutes lesvertus",
            "qui doiuent eſtre les ornemens de leur Sacerdoce",
            "Ilean Louis de Monluc, Eueque de Valence,",
            "frere de Meſſire Blaiſe de Monluc, Mareſchal de",
            "France, ne ſe repentit iamais de s’eſtre attaché à la",
            "Religion, qu’apres qu’il eut gouſteé les faux plai",
            "ſirs du commerce du monde, dans les Ambaſſa",
            "des, oui ſon frere le Mareſchal, confeſſe dans ſes",
            "Annalles, qu’il debaucha ſi prodigieuſement-la",
            "moderation de ſa premiere conduite, quil eſtoit",
            "vn des principaux factieux de la reuolte de Luther;",
            "Auſſi protete-il, qu’aſſiſtant vn iout à vne haute",
            "Meſſe que cet Eueſque, ſon frere, diſoit ſolem",
            "-nellement, commeil eut etonné leCredo in Deum,",
            "il ſe tourna vers les Gentilshommes qui eſtoient",
            "en ſa compagnie, leur diſant qu’il prenoit acte de",
            "ee que ſon frere croyoit en Dieu, parequ’il ne l’a",
            "uoit pas crua iuſquesaà lor.",
            "1",
            "Les affaires d’Eſtat nedoiuent eſtre oonſiderés",
            "1"
        ],
        [
            "31",
            "ey Pgele que come lesreriçe de leur verty;",
            "& les, eſcueils de leun ſaintgte. Il fat qu’ils, e",
            "s’en approchent iamais qu’en s’en eſloignant; &",
            ", que la reſiſtance qu’ils opoſeronta ce choix qu’an",
            "fera de leurs perſonnes pour les y appeller, ſoit",
            "l’infaillible marque par laquelle on puiſſereeop",
            "noiſtre qu’ils n’en ſont point incapables. S. A",
            "broiſe entroit dans le bordel, pour taſcher de de",
            "ſabuſer le peuple de la, ç̧reance qu’il auoit qu’jil",
            "eſtoit vn ſaint; & pour l’obliger patcette idée d’vne",
            "fauſſe deſbauche de porter ſon choix, ſur quelque",
            "perſonne qui meritait mieux que luy d’eſtrapro",
            "meu à l’Archeueſché de Mlan.,„",
            "Ie voudrois majinenant-que cecélquent Pge",
            "lateuprautant dijmitareurs qu’il a d’dmicarpuje e",
            "ſa vertu; & que ceux qu’on voudroit peut eſtle",
            "choiſir pour les appeller au gouuerneent de",
            "lEſlat teſmoignaſſent par une iſufiance aſfe",
            "ee v pa vne lomoraace ſajneae hligqu,",
            "qu’ilsn’ont pas aſſecle merite pour eſre muis a",
            "pres du timon des Monarchies., Majscece rare",
            "verrneſt pas dee ſiecle Nos Pselass n’ontpas",
            "ne deſinfiſancequila onbd’mbition. & lossioſ",
            "me qu’ils ne reconnoiſſent point asleaucue",
            "capacité pour le gouuernement, ils eorcent par",
            "toutes ſortes de voyes imaginables, d’en faire con",
            "ceuoir quelques fauſſes idée poury eſtre eſleuez.",
            "Cependant les affaires d’Eſtat, ne ſont pas de",
            "leur gibier; & l’autorité qu’ils ont dans le gou."
        ],
        [
            "32",
            "uerlemeht ublie he eoſiſte qu’a tcher d’yreû",
            "it les diuiſſos, & les meſmes intelligences que",
            "’es ſéiſmes d’Eſtaty ont fait par les intrigues des",
            "Boüiillons; & dans ces tonionctures pendanlt",
            "’ leſquelles ſeules ie ſouſtiens qu’ils penuent har",
            "’dlefrt s’ent́remettrt dansles ffaires d’Eſtai, ce",
            "n’eſt pas tant par ve authoritét qu’ils ayent d’y",
            "pouuoit entrer quie par vne neceſſiré toute pure",
            "y ſouſtenir lrs interets de la eligjon, qui ne",
            "’aqueroit pas de Toufrr de grands echets, peu",
            "dant l deſvnioPes intelligences de l’Eſtat.",
            "riſrce n’eſtpas meſme par le motf de l Eſtat,",
            "qu’ils doiuent metere le nes dans le mani ment des ’i",
            "ſfards piblitfes. mais pareeluiy de la Religioi",
            "’putfite voir que leu authroité n’eſt adbſolueny",
            "-uſte qſe dans le Santuaire; & que la raiſon qui",
            "-es pede dans la Politique de l’Eſtat, ne lfes diſ",
            "penſepeldu detachenielt ua’lls pouirroient",
            "tdedede éur premiere profeſſion, que pén",
            "antVPëmpls. lIe ne mde ſuis que trop eſtenu",
            "ſrcerte queſtion dans mon Etcommunication Poi",
            "’oique t’eſtpouruoy de peu de vous ennuyer mon",
            "eoteus e ous pae de vousſouumnrt de ce que",
            "vous y avez leu.",
            "FIN."
        ]
    ]
}