{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": "Pouvoir royal",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-05",
            "@who": "ZC"
        },
        "titre": "Le retorquement du foudre de Jupinet contre lui-même par\n          l'éternelle solidité du Donjon du droit naturel divin; voir contre toutes les nouvelles\n          furies des démons méridionaux et futures irruptions des bêtes féroces à cornes et autres.\n          Si Deus pro nobis, quis contrà nos ? Ad Rom., chap. 8. Vir qui erraverit à viâ doctrinæ,\n          in cætus gigantium commorabitur. PROV., C. I, V. 16. Qui fodit foveam, incidet in eam; et\n          qui dissipat sepem, mordebit eum coluber. ECCL., x, v. 8.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3526_GALL.xml",
        "path": "Corpus/Mazarinades/3501-3600/Moreau3526_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/3501-3600/Moreau3526_GALL.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7058823529411765,
            0.6274509803921569,
            0.556,
            0.5942028985507246,
            0.5913978494623656,
            0.5725806451612904,
            0.5814977973568282,
            0.570281124497992,
            0.5665399239543726,
            0.5525291828793775,
            0.5948905109489051,
            0.5934065934065934,
            0.5743944636678201,
            0.5852713178294574,
            0.6023166023166023,
            0.4834123222748815,
            0.5348837209302325,
            0.6754385964912281,
            0.5657894736842105,
            0.5495495495495496,
            0.5695652173913044,
            0.5645933014354066,
            0.648,
            0.5619469026548672,
            0.6595744680851063
        ],
        "lexicalite": 0.5806964822343998,
        "ecarts": [
            -0.07843137254901966,
            -0.0714509803921568,
            0.03820289855072456,
            -0.0028050490883589907,
            -0.018817204301075252,
            0.008917152195537792,
            -0.011216672858836207,
            -0.003741200543619372,
            -0.014010741074995114,
            0.04236132806952764,
            -0.0014839175423116968,
            -0.01901212973877331,
            0.010876854161637306,
            0.01704528448714493,
            -0.11890428004172082,
            0.051471398655351,
            0.14055487556099555,
            -0.10964912280701755,
            -0.01623992413466091,
            0.020015667841754792,
            -0.004971915955897743,
            0.08340669856459337,
            -0.08605309734513278,
            0.0976275654302391
        ],
        "ecart": 0.04446947216212843
    },
    "texte": [
        [
            "LE",
            "RETORQVEMENT",
            "DV FOVDRE",
            "DE IUPINET,",
            "CONTRE LVY-MESME:",
            "par l’eternelle ſolidité du veritable",
            "Donjon du Droict Naturel Diuin:",
            "voire contre toutes les nouuelles fu",
            "ries des Demons meridionaux: &",
            "futures irruptions des beſtes fero",
            "ces, à cornes, & autres.",
            "Si Deus pro nobis quis contra nos? Ad Rom. Ch.S.",
            "Vir qui errauerit à via doctrinæ, in cœtu gigantium commorabitur.",
            "Prou. C. 21. V. 16.",
            "Qui fodit foueam, incidet in eam: & qui dißipat ſepem, mordebit",
            "eum Coluber. Eccl. 10. V. 8.",
            "A PARIS,",
            "M. DC’XLIX."
        ],
        [
            "LE RETORQVEMENT",
            "du foudre de lupinet, contre",
            "luy-meſme:par l’eternelle ſoli",
            "dité du veritable Donjon du",
            "Droict Naturel Diuin: voire",
            "contre toutes les nouuelles fu",
            "ries des Demõ̃s meridiõnaux:",
            "& futures irruptions des beſtes",
            "feroces, à cornes, & autres.",
            "Si Deus pro nobis quis contra nos Ad Rom. 8.",
            "lſfee luene ieuroi lu e eounoudeon",
            "meſme dans ta Babel",
            "ge Icare temeraire, tu preſume d’abor",
            "ee derle cha eniophantdusoleil de uſi",
            "v ce; mais en te precipitant, il t’abiſmera.",
            "Alune enue ue eueiede e enui oie",
            "mouchess en remuënt-elles.",
            "Tu ſçauois bien, dis-tu, qu’il me ſeroit impoſſi"
        ],
        [
            "ble de reſpondre à ta Cenſure, ſans faire paroiſtre",
            "mon inſuffiſance; Etie n’euſſe iamais penſé que tu",
            "euſſe eſté ſi cffronté de paroiſtre derechef au iour",
            "auec les meſmes impertinences, voire plus",
            "grandes que les premieres; manquant ſi lourde",
            "ment dés le premier pas. Ce que ta laſcheté m’obli",
            "ge de remarquer; n’ayant employé huict gran",
            "des feuilles, qu’a regrater de la ſorte mes eſcrits,",
            "quoy que tres mal à propos",
            "Mais i’eſtois certain que ſi tu approchois de top",
            "prés noſtre fortereſſe, tu t’y écraſerois le nez. Car",
            "tout ainſi qu’vn Hibou, mortel ennemy de la lu",
            "miere, preſumant de la contrepointer par l’eſſort",
            "du pleinmidy, ſubitement aueuglé de ſon éclat, ſe",
            "va froiſſant contre les murs de ſon azile.",
            "Et n’ayiamais, graces à Dieu, & à ſa ſaincte Me",
            "re, preſumé de ſçauoir autre choſe que leſus",
            "Chriſt crucifié, ny le manifeſter auec ſes veritez",
            "par d’autres termes que ſinceres & communs; leur",
            "luſtre naturel; laiſſant aux Grimmelins, & petits",
            "Retoriciens de ta ſorte, la pompe de leurs arts, par",
            "toy fortruſtiquement exercez.",
            "C’eſt pourquoy ne’baẗiſſant que ſur ces fonde",
            "mens; ie ne redouteray, ny Ciel, ny terre: quelque",
            "prouiſion de bouteilles que faſe ce grad geant de",
            "Samotrace. Lequel ſe diſpoſant à vnlong voyage,",
            "’eſt dés la porte muny d’vn bon nobre de bou",
            "teilles: qu’il a cachées dans ſon repertoire à quatre",
            "eſtages; placé en teſte de ſon agenda :lſcauoir nor,",
            "au lieu de vos, & cognoiſtrez pour eognoiſtriez,",
            "en"
        ],
        [
            "en ſon inſtruction, d’attendite à ſalſis propleis, &c.",
            "prenant congé des ſiens: Premier eſtage. Les;.",
            "&4. iuſtiiam, au lieu d’iniuſtitiam, & iuſtitia, pour in",
            "iuſtitia. Second eſtage. Les 5.6. &3. filios veſtras, ſer",
            "uos veſtras, au lieu de veſtros, & pcriſtis pour petiſtis,",
            "qu’il a attachées au.7. crochet de ce;. eſtage, ie",
            "veux dire chapitre 7. au lieu du8. de Samuel. Puis",
            "ayant marche deux pas, ſe meſle de prophetiſer,",
            "mettant le futur au preſent, & le certain pour l’in",
            "certain, Et à quelque peu de là, voulant contrefai",
            "re le ſage yvrongne, ne ſe peut tenir, qu’il ne vo",
            "miſſe vne partie des ordures dont il a regorgé. Par",
            "apres ſoulagé d’vn grain, continuë ſon chemin de",
            "14. pas, n’oubliant ſes bouteilles, deſquelles il tire",
            "vne excellente humeur, ie me trompe, c’eſt, hon",
            "neûr, acheuant de perdre le ſien: par le mariage",
            "du feminin auec le maſculin: dont, en paſſant, il",
            "ne peut blaſmer l’Imprimeur: car ie ne trauaille",
            "que ſur ſon manuſcript, oû il y en a bien d’autres.",
            "Mais retournons apres luy, & le ſuiuons de prés",
            "crainte d’infortune: car en ſuite de ce beau maria",
            "ge, ne ſe connoiſſant plus; la bride ſur le col, court",
            "deça de là, bronchant partout, tant en Orthogra",
            "phe, que Grammaire, Hiſtoire, Cacophonies,",
            "impertinences, ponctualitez & ignorance de ſon",
            "dire; voire de telle ſorte, que ie me contenteray",
            "d’en laiſſer la remarque au patient lecteur; ayant",
            "aſſez d’autres matieres plus conſiderables: qui",
            "m’obligent à plus de prolixité que ie ne voudrois:",
            "lequel reconnoiſtra que tout ſon diſcours n’eſt"
        ],
        [
            "n’eſt quvn iapemens de petits chiens: qui n’oſent",
            "approcher pour mordre:ains s’arreſte à des niaiſe",
            "ries, pour laiſſer le ſerieux, craignant d’en aborder;",
            "Les intereſts de Deſpautere, ny de Mercure, n’e",
            "ſtans la cauſe de noſtre combar; mais ceux de Dieu,",
            "& de ſes oints, peuples & Rois. Et quand il ſeroit",
            "queſtion d’y regarder de prés; il ſe trouueroit qu’il",
            "eſt encere plus ſot par derriere, que par deuant.",
            "Ceſt pourquoy, il l’y faut toucher comme vn aſne.",
            "Hour donc, Monſieur, car tu te trompe, me",
            "prenant graces à leſus, & à Marie, pour vn autre.",
            "Puiſque la marote te conuient ſi bien par le iuſte",
            "aqueſt que tu en as fait; ce ſeroit iniuſtice de la",
            "pretendre. Pour ce quieſt du Sceptre; tu en diras",
            "ce que tu voudras: il eſt de telle puiſſance, qu’elle",
            "s’eſtend ſur tous les humains, & au delà, pour hu",
            "milierles rebelles à Dieu, & confondre leſdits en",
            "nemis de ſes veritez eternelles, comme toy.",
            "Mais auant de marcher plus auant, deffaits toy",
            "de ta mauuaiſe opinion: car, par la grace de leſus &",
            "Marie. le ſuis certain que celuy que tu preſche, Re",
            "be lle à Dieu, peſte de l’Eſtat, & ennemy de la Ma",
            "ieſté Royale; eſt meilleur Chreſtien: & plus fidele",
            "à l’vn & à l’autre que toy. Et me réjouys du bonheur",
            "qui nous ſuit tous deux; ne manquant de matiere",
            "pour exercer tes belles charges: car la Samohrace",
            "n’ayant à ſe plaindre, me faitbien eſperer de l’Aſe",
            "rriquar. Vrayement il n’en falloit dauãtage, Mon",
            "ſieur le Docteur, pour t’acquerir le bonnet, i’en",
            "tends d’Actéon, préſumant auec temerité d’enui"
        ],
        [
            "ſager cette diuine ſcience: dont S. Thomas, mon",
            "Maiſtre, dans la ſeconde de ſa 2. Adtertiumt q 57.",
            "traitte ſi pertinemment, ſans ſeparer le Droict Na",
            "turel d’auec le Diuin, lors que ce dernier ne con",
            "rredit le premier, non plus qu’au preſent ſuiet.",
            "Mais en vain tout cecy: car ie ſuis certain que ta",
            "groſſe teſte, ſibien armée, ne le digerera.",
            "Les viandes, grand glouton, qui ſont d’elles",
            "meſmes dures, n’attendent de l’eſtrelors qu’on les",
            "mange. Et la Cacochimie s’entend auſſi-bien de",
            "l’indiſpoſition de l’eſtomach, que de la mauuaiſe",
            "coction, voire pluſtoſt que ton inepte viſcere.",
            "Par comparaiſon, l’eſprit qui par le defaut de",
            "de ſes organes ne fait bien ſon operation, ſe prend",
            "de la ſorte: & la choſe difficile à conceuoir, eſt dite",
            "dure: teſmoin la ſote reſponſe des incredules com",
            "me toy, auſuiet de noſtre tresAuguſte yſtere,",
            "propoſé par le Fils de Dieu à ſes Diſciples: Durus eſt",
            "hicſermo, &c..",
            "lIl te vaudroit auſſi bien entendre la Cacochi",
            "mie, & la Bonochimie, que celuy que tu meſpriſe:",
            "dautant que n’aurois lapeine de tant tirer le diable",
            "pâr la queuë.",
            "Ne dit-on pas gros butor, le fondement d’v",
            "ne opinion, & choſes ſemblables; pour le ſu",
            "iet ſur lequel. De plus, n’attribuë-t’ou pas",
            "la force, lI authorité, la puiſſance, & la: ſageſſe",
            "d’vn homme à ſon bras, dont il neſe peut bien",
            "aider, que par l’vſage de la raiſon: qui eſt vne"
        ],
        [
            "8",
            "faeulté de l’ame; le Magnificeat te l’enſeigne par ce",
            "verſet, Fecit potentiam in bhrachio ſuo: dans lequel",
            "tous ſes attributs ſont compris.",
            "Tout ainſi que les aſnes, Monſieur, ſe baignent",
            "& veautrent dans les prairies chargées de roſée,",
            "pour, comme l’on dit, gagner l’auoine; de meſme",
            "voſtre bel eſprit s’égaye dans le partere de vos ri",
            "ches & agreables penſées, pour gagner du pain.",
            "Ie ne m’eſtonne de ce que tu ne faits cas des",
            "pointes d’eſprit; en apprehendant les touches:",
            "& groſſierement penſe des arts; les eſtimant aigus",
            "comme des boules: combien qu’ils reſident dans",
            "toutes les trois facultez de l’ame: Dautant qu’elles",
            "te manquent. Mais les cheueux m’heriſſonnent",
            "lors que ie fais reflexion ſur ton impieté, meſpriſant",
            "pour tes guides, Ieſus & Marie, (le bon heur des",
            "hommes, & des ames, en faueur de Satan ſiffleur",
            "de ſemblables penſées: ſans apperceuoir que tu",
            "te conuaincs meriter le iugement porté, nonſeule",
            "ment dans le paſſage de Sainct Paul, au frontiſpi",
            "ce de noſtre Donjon; mais encore és autres, dõt te",
            "pretends ſeruir, pour le deſtruire: deſquels ton re",
            "pertoire eſt fabriqué: ne teſmoignant en tes diſ",
            "cours & façons de faire, qu’iniuſtices, im pietez, &",
            "vilainies:ne conſiderant que le Verbe que tucher",
            "ches, n’eſt autre choſe, que laverue, qui regit ton",
            "malheureux cerueau, pauure eſtourdy.",
            "leue ueaeneine erne eniennnreeſe",
            "blis"
        ],
        [
            "blis dans noſtre Donjon: mais encore tout bénin",
            "lecteur de nos eſcrits; Si toutes les Epitetes, &",
            "Anagrammes qui y fſont, ne te conuiennent fort",
            "bien.",
            "Le Coc à-l’aſne, hiéchech, ne s’y rencontre:mais",
            "l aſne à Martin groſſe heſte; n’ayant l’eſprit de re",
            "trograder d’vn demy-pas, vers la ſageſſe, principal",
            "attribut des Rois.",
            "ll eſt tout certain que les diſcours ſuccints, ſont",
            "beaucoupplus eſtimez par les intelligences, que",
            "les prolixes: parce qu’à bon entendeur vne parole",
            "ſuffit. Mais les griffonnaires, come toy; à qui l’an",
            "cre ſert de potage, n’en ſont contens: ains ne con",
            "ſideret le ſuceinct, où il ſe faut appliquer: & ne pé",
            "ſent que d’alonger le parchemin; ſans auiſer, qu’en",
            "gros latin on ſe mocque d’eux; voire dautant plus,",
            "que par vn ſcilicet, ou ſç̧auoir, l’auis leurt en eſt",
            "donné: Enſemble qu’il ya de deux ſortes de dup",
            "pes:viuantes, & inſenſibles:& que les premieres, ne",
            "ſont ſi gros animaux que toy, par conſequent plus",
            "faciles à mettre en cage, pour en attraper d’autres:",
            "& les dernieres de l eſpece deſquelles ſont tes peti",
            "tes œuures, formaliter: materialiter vero, tres groſſes,",
            "correſpondantes à ton genie.",
            "Qui euſt creu qu’vn Prophete de ta ſorte, euſt ſi",
            "ſi-toſt mis en ouby la force & la gayeté de ſon eſ",
            "prit: qui comprend le futur comme le preſent, &",
            "le paſſe comme le preſent: que par ſaillie il ne rime",
            "quelquefois: que le pretendu Pedagogue l’euſt",
            "trouué ridicule dans ſon diſciple: & que la cauſe"
        ],
        [
            "1e",
            "ſe prend ſouuent pour l’effet: & vice verſa: outre",
            "que le texte ſacré nous l’enſeigne de meſme; te",
            "donnant auec Sainct Paul le pur dementir: lors que",
            "tu luy impoſe l’inuention de l’art de prophetiſer;",
            "l’appellant ſimplement auec ſainct Pierre, ſelon ta",
            "propre confeſſion, don du Sainct Eſprit, en ces ter.",
            "mes: Alij operatiovirtutum, Alij prophetia, Alir diſcretio",
            "ſprituum Chap. I2. verſet 1o. aux Corinth. & non",
            "volntate humana allata eſt aliquandoprophetia: ſed Spiri",
            "tu ſancto inſpirati, locuti ſunt ſancti Dei homines 2c.. V.",
            "21. L’autorité deſquels, ſi n’y prends garde, ne te",
            "ſeruira dans le dernier moment de ta vie, que d’vn",
            "tres rigoureux Arreſt. Mais comme dans d’autres",
            "occaſions as mieux aymé paſſer pour ignorant, que",
            "veritable; t’es aduiſé d’inuenter cét art, pourte ſer",
            "uir des termes des Auteurs que tu veux faire blaſ",
            "phemer: qui ſont ceux deſquels i’ay appris à dire",
            "prophetie, & non pas art, comme malicieuſement,",
            "ou ignoramment tu faits.",
            "Combien que ton dire, de, quand le Prophete,",
            "vous fera entendre quelque choſe &c. ſoit raiſon",
            "nable; ie te dénie que la Sageſſe Eternelle l’ait ain",
            "ſi produit auiour: auſſi que n’en cite le lieu; mais",
            "ſeulement continuë tes blaſphemes, en ſouſte",
            "nant, que les diables penetrrent les cœurs, dont el",
            "le iuſtifie tenir les clefs, par ces paroles, ego ſum",
            "ſcrutans renes & corda, Apocal.C.2.V.I. & qu’ils ſont",
            "veritables Prophetes.",
            "Grand Dieu, que tu és groſſier & materiel; n’en",
            "tendant ſeparer l’eſprit d’auec le corps: le materiel,"
        ],
        [
            "11",
            "d’auec le formel: n’y diſcerner la comparaiſon,",
            "d’auec la verité. Car ſelon tes raiſons, il s’enſuiuroit:",
            "que le Fils de Dieu ſeroit Lion, Pierre, vigne, &",
            "choſes ſemblables, lors qu’il ſe les dit eſtre. Ce qui",
            "ne ſe peut ſeulement penſer ſans blaſpheme. D’ou",
            "reconnoiſtras: que tu és formellment hypocrite:",
            "& materiellement homme de bien.",
            "Si les Miniſtres d’Eſtat, & leurs fauteurs portent",
            "les liurées de Dieu? l’ay tort: mais comme dit S.",
            "Iean, ſileurs œuures ſont de Satan, & ſemblables",
            "à celles de ſon principal ſuppoſt, l’Ante-Chriſt,",
            "ainſi que tu confeſſe? en bonne iuſtice, perſonne",
            "ne me doit blaſmer: puiſque l’eternelle verité",
            "m’enſeigne: qu’à l’œuure ſe conoiſt l’ouurier. Que",
            "rous ceux-là ne ſe remarquent eſtre de la ſorte? il",
            "faudroit manquer de iugement: & n’eſt poſſible",
            "de ſouſtenir le contraire, ſans encourir la diſgrace",
            "de Dieu, qui en deſire iuſtice: tout ainfi qu’il teſ",
            "moigna iadis vouloir eſtre faite des enfans de Saül,",
            "par les lſraëlites à cauſe que ledit Saül, n’auoit tenu",
            "la parole, qu’autrefois leſdits Iſraëlites auoient",
            "donnée aux Gabaonites, quoy qu’Eſtrangers, en",
            "reconnoiſſance de quelque faueur: de ſorte que",
            "Dauid, non ſeulement pour les appaiſer, mais",
            "auſſi Dieu: le quel poua ce ſuiet auoit trois ans en",
            "tiers affigé de famine le Royaume d’Iſraël; fut",
            "contraint de leur liurer ſept perſonnes du ſang du",
            "dit Saül: deſquels ils firent ſacrifices à Dieu ſur au",
            "rant de gibets: en ſuite dequoy la colere de Dieu",
            "ceſſa. Chap. 21. lib.2. Reg."
        ],
        [
            "De plus, Samuel n’appella t’il pas Saül, fol, pour",
            "ne l’auoir attendu, ſuiuant l’ordre qu’il luy auoit",
            "donné. Sainct lean Baptiſte ne fit-il pas vn ſignalé",
            "aftrontau Roy Herodes en pleine compagnie. S.",
            "Eſtienne fiſt il meilleur marché aux louuerains",
            "Pontifices de ſon tẽps, les appellant du nom qui te",
            "couient, dures ceruelles, effrontez & méteurs, Act.",
            "C.5. V.5. &52. Toutes perſonnes croupiſſantes dãs",
            "le deſordre, ſoit par malice, ſoit par ignorance,",
            "craſſe, ou affectée, ne deuans eſtre traictees autre",
            "ment: Puiſque le l’ils de Dieu dit, qui non credit iam",
            "iudicatseſt, loan. c.3. V.18. & ſine operibus fides mor",
            "tua eſt, 1 ad ſorinth, c.3.v.2. & Ep. Iac.c. 2. v. 20.",
            "partant le iugement tres-bon; les œuures des gens",
            "du tẽps meſmes ſelonS. Paul n’eſtãs que nouuelles",
            "croix au Fils de Dieu. Cecy nous eſt encore iuſti",
            "fié par la conſtance des Martyrs, ſifflans les Empe",
            "reurs, luges, & Tyrans qui les perſecutoient. Les",
            "legendes te l’apprennent: auſſi bien que le zele de",
            "Sainct Ambroiſe, conioinct auec la ſeuerité Sacer",
            "dotale, pourreprimer l’audace de Theodoſe Em",
            "pereur; luy fermant les portes de l’Egliſe: & le",
            "chaſſant du cœur d’icelle. Pleuſt il à Dieu le ren",
            "uoyer au monde: car, ſans controller ſes diuins De",
            "crets, il n’y fut iamais ſi neceſſaire; tout eſtant",
            "remply de preſomptueux; ambitieux, impies, ſa",
            "crileges, & Arhées; ſans parler des blaſphemes,",
            "impietez, concuſſions, pilleries, iniuſtices, & lu",
            "bricitez: dont les Eueſques reſpondront deuant",
            "Dieu, manque de ſeuere diſcipline; premierement",
            "ſur"
        ],
        [
            "ſurces faſtueux Coloſſes: puis leurs inferieurs: leſ",
            "quels à l’imitation les vns des autres, mépriſent",
            "non ſeulement les loix diuines; mais encore l’Au",
            "teur d’icélles, iuſques dans ſes Auguſtes Palais: qui",
            "qui ſont les Egliſes; s’y comportans moins bien",
            "qu’en plein marché: dont ils ne ſe ſoucient, non",
            "plust ſans comparaiſon)voire moins que de leurs",
            "Eſcuries; quelque deſordre quien puiſſe ſuruenir,",
            "cauſe de tous nos malheurs: au lieu, comme dit S.",
            "Pierre . C.1. V. 17. d’y veiller iour & nuict, comme",
            "au plus neceſſaire pour la gloire de Dieu, & le ſalut",
            "des ames: iuſques à y ioüer des canons, & n’y eſta",
            "blir des Suiſſes, que pour en chaſſer à coups de",
            "foü̈et & de baſton, toute cette canaille; le tout",
            "tout ſans exempter du foudre, ny Curé, ny Preſtre,",
            "ny Moine, faute d’y faire leur deuoir. Et combien",
            "que ce principal depende de l’authorité Eccleſia",
            "ſtique; la temporelle toutefois eſt obligée d’y con",
            "tribuer du ſien, ſuiuant les loix & ordonnances des",
            "anciens zelez, & vrayement Chreſtiens Rois de",
            "cette Monarchies. Mais où ſuis-ie? ce n’eſt plus la",
            "mode: Dieu n’eſt il pas à ce que les Miniſtres &",
            "Oficiers du temps diſent) aſſez puiſſant & vigilant",
            "pour y mettre ordre? que tout aille comme il pour",
            "ra, blaſpheme quivoudra, vole, viole, trahiſſe, &",
            "tuë qui pourra; pourueu que ſubſiſtions auec Ma",
            "zarin, & tous les diables, il n’importe: mais pren",
            "ne garde qui voudra, à ce qu’il dira, & fera contre",
            "noſtre deſſein: car fuſt il dans l’abyſme caché, de",
            "iour ou de nuict, l’en tirer nous irons, & prompte"
        ],
        [
            "iuſtice luy ferons faire. Maudits que vous eſtes, eſt",
            "ce de la ſorte que zelées la gloire de voſtre Redem",
            "pteur? viue ſa luſtice, vous le payerez, & poſſible",
            "pluſtoſt que ne croyez, ſi ne changez de batterie.",
            "Le glaiue à double tranchant eſt encore auſſi",
            "bon que iamais; pour en te diuiſant, te faire eſprou",
            "uer ſon fil. Et n’y a de galimatias que chez toy, puis",
            "qu’il eſt eſcrit, que viuus eſt ſermo Dei, & eſficax, &",
            "penetrabilioromni gladio ancipiti: & pertingens vſque ad",
            "diuiſionem animæ ac ſpiritus, compagum quoque, ac miedul",
            "laru: & diſcretor cogitationu & intentis num cordis, ad He",
            "breos. C.4V.12. & in Ap. .Vv.16. ex ore eius gladius vtra",
            "que parte acutus exibat. De meſme parſimilitude d’vne",
            "pierre ſur laquelle on affile les couſteaux, la langue",
            "des ſeruiteurs de Dieu, qui s’appelle pierre angu",
            "laire, ſe trouue touſiours par la vertu de ſa parole,",
            "diſpoſée pour produire de ſemblables effets, voire",
            "plus grands ſelon ſa promeſſe; qui crediderit opera quaæ",
            "ego facio, ipſe faciet & maiora horumfaciet in Euang. Fan.",
            "C.14. V.2. Et le mot de, manque, que tu cenſure en",
            "cét endroit, eſt tres-bon: parce que dés l’inſtant de",
            "la grace ſanctifiante, cette vertu leur eſt donnée.",
            "C’eſt tout mon deſir, que d’adherer à l’Eſcriture",
            "ſaincte, mais tu n’y entends guere plus qu’vn Saua",
            "tier. Ne fuſt-ce pas Dieu, qui donna les Tables de",
            "la Loy à Moiſe’Ioſué ne fut-il pas Prophete auſſi",
            "bien qu’Othoniel, lerobaal, & lephté? Pour De",
            "bora tu la confeſſe telle: partant bonne rencon",
            "tre: tout ainſi qu’en l’ordre des Chefs d’Iſraël,",
            "poſtpoſant ledit Othoniel, auec Ahod, laiſſant"
        ],
        [
            "Eglan, & Samgar, à Debora: & qu alifiãt tes Hſto",
            "riens du no de curieux, pour celuy de Chreſtiens.",
            "Ie t’aſſeure que la rencontre des Prophetes par",
            "Saül, fait tres-bien à mon ſuiet: mais leur preten",
            "dü école ne te ſeruira iamais de rien, que de con",
            "fuſion; quelque caution que puiſſe preſenter. Car,",
            "pour ce qui eſt des Prophetes rencotrez; du moins",
            "eſtoient-ils autant, ou plus à̂gez que Saül, & poſſi",
            "ble que Samuel: qui onques ne preſuma dheurter",
            "Dien par l’inſtitution de ta pretenduë école; La",
            "Prophetie n’eſtant, comme dit eſt, ny art, ny ſcien",
            "ce, qui ſe puiſſe acquerir: Puiſque ſuiuant S. Paul,",
            "& ta propre confeſſion, elle eſtvn don de Dieu.",
            "Certes, tu és inſupportable, & me contraints de",
            "te dire vne fois pour toutes: ne Sutor, vltra crepidas.",
            "Caril faut que tu ſçaches, que pédant que le cœur",
            "eſt vigoureux, iamais le ſpaſme ne ſurprend; n’e",
            "ſtant cauſe que par defaut de chaleur naturelle, &",
            "des eſprits vitaux, confortans les animaux, qui re",
            "ſident au cerueau: & les autres dans le cœur: le",
            "quel malgrétes dents, eſt tout inueſty des Mem",
            "branes: ſuſpendu de cordages de matiere nerueu",
            "ſe: & fortifiée de baſtions cartilagineux; la nature",
            "l’aſſiſtant, comme ſon Roy, de tout ſon pouuoir.",
            "Le defaut duquel (pauure eſprit eſt la cauſe Phi",
            "ſique de ton Spaſme: l’auarice, & l’iniuſtice, la",
            "Morale.",
            "Ouy, ie te ſouſtiens encore, t’auoir ſuffiſamment",
            "cité, & cotél’Hiſtoire de Roboam: que Dieu veut",
            "guerre, meſme contre ceux de ta farine: & quoy"
        ],
        [
            "i6",
            "que tu clabaude, auec des termes de croche",
            "teur, ſans aucun raiſonnement contraire: que les",
            "exemples des Phinées, & des Iſraelites, auec celuy",
            "des Gabaonites, ſont veritables: & matieres de feu",
            "pour ceux quiles denient, ou mepriſent, comme",
            "toy. Deplus, qu’il eſt tres certain; que le Prince",
            "ne porte d’eſpée, que pourles peruers, ainſi que ie",
            "t’auois dit: & par conſequent que tu ayes à prendre",
            "garde ſi tu és ſage: tout ainſi qu’à l ’endroit du Pa",
            "negyrique de ton grand amy le Gazetier, traittant",
            "Maraſſin d’Eminence; pour y trouuer ce duriſſime,",
            "26. verſet du1. des Prouerbes: qui pourtant, non",
            "plus que les autres, ne ſe trouue de dure digeſtion,",
            "qu’aux ignorans, & à ceux qui ne l’agréent comme",
            "toy: ſur les teſtes deſquels il pourroit bien à la fin",
            "tomber quelque gros os de terre pour leur fer",
            "mer la bouche.",
            "Puiſque l’Eſcriture ſaincte ne ſpecifie d’autres",
            "cauſes de la part de Roboam, que çelles par moy",
            "citées; ſeras tu ſi temeraire que d’en ſuppoſer d’au",
            "tres. En conſequence dequoy, malgré ta rage,",
            "confeſſeras, Dieu aydant & ſa ſaincte Mere, ſi ne",
            "veux continuer dans ta beſtiſe, ou malice: que",
            "l’Hiſtoire dudit Roboam, nonobſtant la renon",
            "ciation des lſraëlites au droict des Gens, iuſtifie",
            "pleinement les Rois & puiſſans de la terre, n’e",
            "ſtre abſolus, qu’en bien faiſant leur charge: Et",
            "que le contraire s’éprouuant; les peuples ont",
            "droict de les depoſer ſi bon leur ſemble. Ce que",
            "l’Egliſe par ſes canons que i t’ay citez & cotez, au",
            "roit"
        ],
        [
            "roit declaréveritable: la force deſquels il t’a eſt",
            "impoſſible de repouſſer: mais ſeulement t’és auiſé",
            "d’emplôyer l’armée que ledit Roboamleua pourſe",
            "vanger, & r’entrer dans ſon Royaume. Laquelle",
            "pour la ſeconde fois Dieu a diſſipée, nonobſtant ta",
            "remonſtrance: qu’eſtant pour reduire des rebelles",
            "à leur deuoir; la iuſtice eſtoit de ton coſté: auſſi",
            "bien que de celuy dudit Roboam. D’où, Monſieur,",
            "noſtre grand Maiſtre, voſtre patience nous per",
            "mettra, s’il luy plaiſt, de tirer cette conſequence:",
            "donc le peuple n’eſtoit dans ſon deuoir: & partant",
            "iniuſte reuolte. Mais ſi cela euſt eſté; quelque per",
            "miſſion de Dieu qu’il y euſt pour chaſtier Ro",
            "boamj touſiours les peuples n’eſtant dans l’obeiſ",
            "ſance, nmeritoitchaſtinrent: car combienque Dieu",
            "ſeſerue des cauſes ſecondes, & ſpecialement Mo",
            "rales, il n’entend les violenter contre l’ordre qu’il",
            "leur a preſcrit: ains les laifſes agir librement mais",
            "ſi elles detraquentdu droict chemin; ilen prend",
            "occaſion de faire ſes volontez ainſiqu’il fiſt delu",
            "das, & de Pilate, pour noſtre ſalut: leſquels pour",
            "tant ne laiſſerent d’offenſer tellement ſa diuine",
            "bbnté, qu’ilsenmpenitent. Partant, ſideſdirs Iſnaëli",
            "tes euſfent manqué; nonbſtanit l’ocaſiohdu",
            "chaſtiment de Roboam, leur punition euſt ſuiuy.",
            "Ce quine ſe trouuant: ains le contraire; promeſ",
            "ſe de benediction, ſi omperſiſte dans ſon deuoir",
            "Quidinde?Adhar celeberniae Samthrariſtechicos!"
        ],
        [
            "Cét habile perſonnage veut enſeigner ce qu’il",
            "reprouue, ne le pouuant comprendre: ſçauoir les",
            "figures, Analogies, comparaiſons, Epitetes, &",
            "Anagrammes: telles gentilleſſes pour eſtre parfai",
            "res, requerans le ſuccinct, l’obſcur, & l’abſtra",
            "ction, du moins vne partie d’icelles: dequoy ſon",
            "ventre ne deieuſne point: mais de groſſes & lon",
            "gues vocables bien refaites.",
            "Pour ce qui eſt de vos Miſtiques noms ie ne les",
            "ſç̧ay que de vous. Et dautant que voſtre P’rophetie",
            "eſt de l’eſpece de celle que nous enſeignez: qui de",
            "uine les feſtes quandelles ſontvonuës; vous auez",
            "eu recours à noſtre lmprimeur, pour auoir con",
            "noiſſance denos arbitres: au iugement deſquels ie",
            "vous auois declaréme ſoûmettre ſans aucune ſolli",
            "citation; l’a vous laiſſant faire tout ſeul, pour ac",
            "querir leurs bonnes graces: eſtans perſonnes tou",
            "tes diſpoſées à bien receuoir, & traicter ceux qui",
            "procurent leun bien, comme vous:",
            "Graces à Diu, & à ſa ſaincte Mere, tu’en as",
            "menty, ie ne fus iamais pedent. Et tel diſcours",
            "n’eſt pas faire paroiſtre d’entendre l’Enigme, que",
            "tui meſpriſe: maiselles ſonntropvertes, qit leRe",
            "nard, quandil n’y peutatteindre..",
            "a Iuriſdiction Eccleſiaſtique n’eſtant en que",
            "ſtior, tres imperrinente l’allegarion que tu en",
            "faitse tourinfrque ta repmchle, diſant: que ie veux",
            "que les Papes &lesRoiß foienr depoſez ́ayant iu"
        ],
        [
            "ſtifié que ie n’en ſuis l’autheur; mais la nature,",
            "& l’Egliſe; ſans auoir aueune raiſon contraire",
            "de ta part. Et ta rencontre n’eſt moins bonne,",
            "que ta Grammaire, dans la fulmination de tes",
            "maledictions, qui retournent ſur toy: car, pour",
            "ce qui eſt de ta pretendue paix, elle n’eſt que",
            "malediction, eſtant faite au detriment de la",
            "gloire de Dieu, & de la luſtice publique. Par",
            "tant, maudits ces faux Prophetes, comme parle",
            "Ierem. C. 14. v.15 & C. 23. v. 17. qui pour leur",
            "intereſtannoncent la paix, lors que le fort de la",
            "guerre preſſe.",
            "Combien que ſans aucun formel contredit,",
            "que d’vn importun murmure, ie t’aye ſuffiſam",
            "ment’iuſtifié la verité de ma propoſition;",
            "neantmoins, pour te fermer entierement la",
            "bouche, Dieu par ſa grace m’a mis en main le",
            "digne plat, (entre tous autres de ta collation:",
            "contenant cinq belles roches de ſucre tres-fin.",
            "Les deux premieres tirées des deux. & troiſieſ",
            "me chambres de la vingt huictieſme carriere",
            "du parterre de Salomon: qui ſont: Propterpec",
            "cata terre, multiprincipes eius. Qui derelinguntlegenm,",
            "laudant impium: qui verò cuſtodiuht, fuccenduntur con",
            "ra eum. Leſquelles, auec les trois autres, ie te",
            "ſupplie ne traitter, à guiſe des chiens animez",
            "contreceux quleun en ietenta afidene te",
            "caſſer les dents. Et enſemble, deme clabauder",
            "L"
        ],
        [
            "20",
            "plus ſiiniuſtemẽt, & impertinemment, que tu",
            "as faittout le long de ton facheux voyage, pour",
            "attrapper le teſton; meſme iuſques au dernier",
            "pas,inclus, me ſuppoſant approuuer le recent,",
            "& tres-cruel attentat d’Angleterre: contre ſon",
            "tres bon & legitime,Roy. Doù ta conuiction",
            "d’iniquité ſe trbuuemanifeſte:; Dieu l’ayant",
            "ainſi permis, pour t’àpprendre qu’vn menſon",
            "ger doiteſtre memoratif: & qu’en cette quali",
            "té, ioincte à l’impieté; le reſte de nos roches",
            "t’a eſtéfort iuſtemẽt reſerué, pour la recõpenſe",
            "de ton dit voyage. Les voicy: Initium verborum",
            "inſipientis ſtultitia: nouißimum verooris illius error",
            "peßimis. Suauis eſt homini panis mendacii: & poſtea",
            "implebitur os eius calculo. Oculi Domini cuſtodlunt",
            "ſcientiam: & ſupplantantur verba iniqui. Ces deux.",
            "pris és 7. & 12. chambres des 2o. & 2z2. car",
            "rieres dudit parterre: & l’autre au troiſieſ",
            "me degré, o. baſſin de la fontaine d’eloquen",
            "ce du meſmeSeigneur. Mais dautant qu’on ſe",
            "roit eſtimé ioüer vn homme, luy preſentant",
            "marchandiſe ſi dure, ſans tout enſemble luy",
            "donner le moyen de s’en aider; ie meſuis adui",
            "ſé de te preſenter le mortier auec le pilon dudit",
            "Seigneur. Si contuderis ſtultü in pila, quaſi ptiſanas:",
            "nonauferetrabeaſtulritia eius. ProuC. 28. vV. 22.",
            "Quahtà vous, onſieurle nouueau venu, &",
            "pareſſeux Cenſeur de la reſpoſe faite a la refuta",
            "tion"
        ],
        [
            "tion de la Lettre d’Aduis? il eſt bien tard: car",
            "on deſſert. Toutefois, comme le preparatif",
            "eſtoit grand, pouuez entrer en aſſeurance: n’y",
            "manquerez de rien: & pour voſtre conſidera",
            "tion, ſerez ſeruy de quelque plat de reſerue.",
            "Cuorage donc, Monſieur l’écornifleur: car dés",
            "l’entrée de table, conformément à l’appetit des",
            "autres, le voſtre ſera ſatisfait; quelque dereglé",
            "quil ſoit, l’ayant d’abord ainſi iugé. Mais auant",
            "d’y penſer, ievous ſupplie n’attriouer à vanité,",
            "ce que i’ay ſeulement dit pour excuſe, de ce",
            "que mon deuoir ne s’eſtoit pluſtoſt e xecuté; la",
            "piece contre laquelle, eſtant deſia vn peu ran",
            "cie: ains reſeruerce voile d’opprobre pour ce",
            "luy qui tranche du ſuffiſant: & mépriſe ce que",
            "non-plus que pluſieurs autres de ſa ſorte, il ne",
            "comprend: quoy qu’il ait conſommé plus de",
            "quatre ſepmaines à dreſſer, & pointer ſa foible",
            "batterie, contre vne piece de vingt-quatre heu",
            "res; ſans preſomption, auſſi bien trouſſée, &",
            "percée, que le ſuiet meritoit; n’y ayant qu’vn",
            "baſtion à combattre. Mais comme la place",
            "ne ſouffroit plus d’eſtenduë: & que les defauts",
            "devoſtre amy eſtoient trop viſibles aux intelli",
            "gences; ie n’en voulu parler dauantage. Deſor",
            "mais prenez place quand il vous plaira: &",
            "ſi me voulez croire, tout ioignant le premier",
            "vers la porte: car il eſt fourny de bonnes &",
            "F"
        ],
        [
            "22",
            "groſſes bouteilles: qui ſurpaſſent les voſtres",
            "en nombre, & capacité de maiori ad minus erra",
            "um: auſſi bien ſelon ma croyance, eſt-il de vos",
            "amis: & poſſible voſtre Maiſtre; l’ayant ſuiuy",
            "de ſi prés, auec meſmes diſcours, & langage.",
            "Sans oublier que ce qui eſt auancé de l’Eſcritu",
            "re ſaincte, ſe dit autant veritable qu’elle: dau",
            "tant que c’eſt idem per idem probare: par conſe",
            "quent ſans blaſpheme. Et que la manſuetude",
            "de Dauid vers Saül, ne ſert du tout au ſuiet:",
            "Car outre qu’il luy vouloit faire miſericorde,",
            "c’eſtoit l’oint de Dieu: que ne ſont tous les",
            "Rois; y en ayant fort peu de cette trempe:",
            "partant ceux qui n’en ont eſté honuorez, ne",
            "ſont dans le reſpect des autres. D’ailleurs, Saül",
            "n’en vouloit qu’à Dauid: & n’auoit en aucune",
            "façon afligé le peuple. De plus, l’obeïſſance",
            "de Dauid ne ſe trouue auoir eſté ny borgne, ny",
            "aueugle comme vous, & vos ſemblables ſou",
            "ſtenez deuoir eſtre deuant la Maieſté Royale;",
            "Car depuis qu’il eut reconnu la confirmation",
            "de la malice dudit Saül, il ſe retira; ſans plus",
            "conſiderer les ordres d’iceluy. D’où iugerez",
            "aiſément ſi ie ſuis obligé de vous rendre gra",
            "ces de labonne inſtruction, que nous preten",
            "-dez donner: car quoy que tres prompt; ie ne",
            "laiſſe quelquefois de m’alentir, pour conſide",
            "rer meurement mes fautes, & celles des au"
        ],
        [
            "23",
            "res. C’eſt pourquoy tout bien conſideré, ie",
            "trouue qu’eſtes tres mal aduiſé, d’impoſervos",
            "manquemens à celuy qui n’a rien dit, ny fait",
            "contre l’equité, & verité; toutes mes citatios, &",
            "cotes étans tres-certaines: & voſtre pretenduë",
            "remarque du Troiſieſme Liure des Rois, tres",
            "fauſſe, & impertinente. Voicy mon texre: Si",
            "vous n’euſſiez parcouru ſi viſte voſtre Bible,",
            "vous euſſiez fait arreſt ſur le douzieſme Cha",
            "pitre du Troiſieſme Liure des Rois: que ie",
            "ſouſtiens encore tres-veritable auſſi bien que",
            "l’application d’iceluy, Monſieur l’impudent",
            "lmpoſteur.",
            "Enſemble les reuoltes de Ieroboam, & des",
            "Iſraëlites: auoir eſté iuſtenent faites: nonob",
            "ſtant vos pretenduës lanlaires de comparai",
            "ſons du mauuais garnement Séba, ou Scebah,",
            "auſdits leroboam, & lſraël; celuy- là n’en",
            "ayant aucun ſuiet: outre que l’Eſcriture ſain",
            "cte l’appelle de voſtre nom, fils de Belial ſça",
            "uoir du diable: & les autres tout le contrai",
            "re; Ieroboam ſe trouuant lors tres homme de",
            "bien; quoy que reuolté contre Salomon par",
            "ce qu’iceluy Salomon edificauerat mello, & ada",
            "quauerat voraginem; comme dit eſt, peu de cho",
            "ſe, Lib. 3. Reg. Cap. . verſ. 27. Et les Iſraëli",
            "tes ſemblablement agreables à Dieu; ne les",
            "ayant oncques blaſmez, ny chaſtiez ( marque"
        ],
        [
            "24",
            "tres certaine de la iuſtice de leur cauſe:) a",
            "contraire promis toute benediction ſion perſi",
            "ſtoit dans le bien; ainſi qu’il ſe void dans les",
            "meſmes liures & Chapitre des Rois verſet 8.",
            "Partant, Monſieur le ſuffiſant, ie vous conſeil",
            "le de vous taire; cette matiere eſtant trop dure",
            "pour les ventricules de voſtre foible cerueau:",
            "tout ainſi que le vingt ſixieſme verſet du dix",
            "ſeptieſme Chapitre des Prouerbes: que voſtre",
            "grand amy n’auoit garde de tirer par les che",
            "ueux; ne s’en eſtant ſeruy, non plus que vous,",
            "que ie n’en aceuſe. Dautant que luy ſeul eſt",
            "plus que ſuffiſant pour biffer, & ruiner toutes",
            "les entrepriſes de gens faits comme vous deux.",
            "Ce ne ſont fanfarronnades, ny gaſconnades",
            "comme les voſtres: ains pures veritez: deſquel",
            "les poſſihle n’auiez iamais déjeuſné. Faſſe le",
            "Ciel que ce ſeruice vous ſoit ſalutaire: & qu’ap",
            "preniez, que le cœur ne manque iamais, non",
            "plus que la parole, aux ſeruiteurs de Dieu; leur",
            "ayant ainſi promis en ces termes: Nolite cogitare",
            "quomodo, aut quid loquamini: dabitur enim vobis in",
            "illa hor quid loquamini. Math. Chap. 1o. verſ. 1i9.",
            "&2O. mais qu’à bon entendeur vne parole ſuf",
            "fit. Auſſi que ſapientianon loquitur, niſi in myſterio.",
            "Et ſpiritualis homo iudicat omnia: & ipſe à nemine",
            "iudicatur: animalis autem non percipit ea que ſunt ſpi",
            "ritus: Ad Corinth. Cap.2. verſ 7. 14. & i5 Salo",
            "mon"
        ],
        [
            "25",
            "mon & Sainct Iean, en diſent autant en d’au",
            "tres termes, que voicy: Sapientes abſcondunt",
            "ſcientiam. Pronerb. Chap 1o verſ.4. Et quivn",
            "ionem habent à Sunto, norunt omnia. I. oan.c.1.",
            "verſ. 2o. du nombre deſquels, à ce que ie re",
            "connois, n’eſtant pas; n’y pouuiez rien",
            "entendre: mais ſeulement eſperer ce que",
            "Sainct Pierre promet à ceux de voſtre cabale:",
            "In vobis erunt magiſtri mendaces: & multi ſequen",
            "tur eorum luxurias, per quos via veritatis blaſphema",
            "tur: & in auaritia fictis verbis de vobis negotiabun",
            "tur: quibus iudicium iam olim non ceſſat, & per",
            "ditio eorum nondormitat, C.2. V. I.2. 2e. &3. D’où,",
            "quand ne m’auriez aduerty de voſtre amitié,",
            "pour celuy que voulez maintenir, en ſecon",
            "dant voſtre ſuſdit Maiſtre; ie l’aurois ainſi",
            "coniecturé par la ſimpatie de vos humeurs, &",
            "conformité de diſcours, non elolgnez de ceux",
            "de voſtre Precepteur: ainſi que des Demons",
            "meridionaux ſurprenans les ſots, par la dou",
            "ceur du repos, en plein midy; ayans tous deux",
            "à cette fin, artendu le Solſtice d’Eſté. De l’a",
            "mitié deſquels leſus & Marie nous preſetuent,",
            "s’illeur plaiſt. Ainſi ſoit,",
            "Ve Prophetis inſipientibus: qui ſunt quaſi vulpes",
            "decipientes populum, dicents, pax, & non eſt pax:",
            "Et violabant me ad populum meum propter pugillu"
        ],
        [
            "pe",
            "26",
            "hordei, & fragmen panis, vt interficerent animas,",
            "qe non monuntur: & viuificarent animas, que",
            "non viuunt, mentientes populo meo credenti menda",
            "ciis. Et ego diſrumpam vos, & dimittam animas",
            "quas capitis ad volandum, Ezech. Chap. 13. per",
            "totum.",
            "FIN"
        ]
    ]
}