{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-08-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-29",
            "@who": "ZC"
        },
        "titre": "Le retour du roi désiré à Paris, par J.-J. de Barthès,\n          ecclésiastique.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3531_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "RETOVR",
            "DV ROY",
            "DESIRE’",
            "A PARIS",
            "Par I.I.DE BARTHE’S",
            "Eccleſiaſtique.",
            "A PARIS,",
            "Chez la veufue d'ANTHOINE COVLON, ruë",
            "d'Eſcoſſe aux trois Cramailleres.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "LE RETOVR",
            "DV ROY",
            "DESIRE A PARIS.",
            "E iour n’eſt pa iour quand le",
            "Soleil ne paroiſt pas; ſes Eely",
            "pſes ſont touſiours funeſtes à la",
            "nature, n’eſtant belle que ſous",
            "l’eſclat de ſes lumieres, &amp; n’a",
            "ynt de onté qu’autant qu’elle",
            "en parti ipe par ſes influances.",
            "Les Roys ſont ſur la rerre ce que",
            "eét Aſtre eſt dans es Cieux, leur p’eſence &amp; leurs",
            "regards fauorablés fot le bon-hour de leurs Sujets,",
            "conmme leur abſence eſt la cauſe de toutes leuts in",
            "fortunes, &amp; de toues les diſgraces qui les acca",
            "blent.",
            "A-ſ olairter de voit ſon Prinee eſt vn deſi",
            "legitme;fire paroiſtee des arders extraordinaires",
            "pour ſon ſeruice ceſt deuoir; Et Sexpofer à toute",
            "ſorte d’incommodez pour ioiir de ſa veuë, c’et",
            "v eſmoignagne de reſpect, d’amour &amp; d’ineclina¬"
        ],
        [
            "tion naturelle qui eſt le caractere inuiolable &amp; ſen",
            "ſible de leur fidelité, &amp; vne entiere, parfaite &amp; ve",
            "ritable proteſtation de leur obeyſſance.",
            "Qui reſpecte ſans feinte veut auoir touſiours l’ob",
            "jet de ſes deferances &amp; de ſes ſouſiſſions deuant les",
            "yeux. L’amnour violent eſt ennemy de l’eſloigne",
            "ment, l’inclination naturelle eſt dans la gehenne,",
            "quaud e’le n’eſt point ſatis faite; la fidelitérecherche",
            "les occaſions d eſtre recogneué, &amp; I’obeyſſance eſt",
            "daus ce’qu’elle deſire quand elle eſt miſe à l’eſpreu",
            "ut pr l’exécmion de quelque commandement.",
            "C’eſt pourquoy voſtre Parlement de Paris qui",
            "et le premier &amp; le plus clait rayoa de voſtre autho",
            "riré́, &amp; voſtie bbnne Ville de Paris, qui eſt le een",
            "rre &amp; l’abregé de voſtre Royaume, où tout le bien",
            "de la Fr ance entre ſans ceſſe, &amp; en fort par vn flux",
            "&amp; reflux admirab’e des l’rouinces, qui apportent &amp;",
            "retirent; qui donnent &amp; qui reçoiuent, &amp; par vn",
            "continuel commerce s’entrecommuniquent abon",
            "damment, &amp; auec plaiſr tout ce, qui fait. boſoia à",
            "l’oſa ge de la vie, ont recogneu que- vaſtre Majſté",
            "pour entretenir cette heureuſe liaiſon, cette intel",
            "ligence parfaicte &amp; ce tafit de bienâ &amp; de tœuts",
            "eſtoit rellement neceſſaire qulils ont iugé impoſf",
            "ble qu’elle continuat dans ſon eſloiguement.",
            "Ce n’eſt pas au Parleméne de Paris, nyà cete",
            "g àn de Vil e queles Prouinces viennent rendre hom",
            "miage. e’et à̈ lehi ’Prdnee’bt quand yoſtre Maiaffé",
            "à’y’eſt ps, or n’y faie q’duranr e ſeijur qu’it en",
            "fadt gour s’inſtrune: de voſtre abſence; Alois ce qui",
            "A ij",
            "!"
        ],
        [
            "4",
            "eſtoit adminable n’eſt plus admirable, le Parlement",
            "n’eſt qu’a demy Parlement, &amp; la ville de Paris n’eſt",
            "pan Paris, quand le Roy n’eſt pas dans ſon Palai",
            "Le Soleil verſant ſa lumiere ſur tous les globes ce",
            "leſtes, à ſon Ciel particulier ou il fait ſa reſidence,",
            "d’où̀ il modere le froid &amp; la melancolie de Saturne;",
            "deffend Iupin de ſes entrepriſes; appaiſe la colere,",
            "&amp; le feu de Mars; inſpire de bons deſirs à Venus;",
            "empeſche les fourbes &amp; les ſubtilitez de Mereure;",
            "arreſte autant qu’il peut l’inconſtance de la Lune,",
            "&amp; par tout où il ſe joiut deſtourne les mauuais aſ",
            "pects, &amp; les rend ſalutaires.",
            "SIRE, Soyez le Soleil des Princes, &amp; de vos",
            "Peuples, communiquant à tous ceux qui portent",
            "Couronne ou qui prennent intereſt à leur conſerua",
            "tion, ce que ce Planette, dou, benin &amp; fauorable,",
            "faic&amp;t à l’eſgard des autres qui l’enuironnent, com",
            "maneez voſtre carriere par ce deſſein; &amp; ſi quel",
            "que eſprit Saturne ſe rencontre ſur vos pas, ſoula",
            "gez ſes reſueries, calmez ſes inquietudes &amp; le re",
            "mattez dans le-temperamment de la Iuſtice &amp; de la",
            "iaiſon.",
            "lup’n’etant le Planette des Gran ds, maintenes",
            "leur authorité, &amp; ne ſouffrez pas- que l meſpris di",
            "aminuë leur pouuoir; releuea vn diademe foulé aus",
            "pieds; ramaſſez vn Sceptre portepar terre. Vn Pince",
            "doit receuoir, le contr- coup d’vn aute qui eſt of",
            "fenſé : l’autrage qu’on leu fais tcire l’indgnationa;",
            "aax dernitrs malheurs les -remedes extremese vne",
            "mort iuiuarieuſe, hooteuſe &amp; horgble commile, ep la",
            "perſonne"
        ],
        [
            "3",
            "perſonna d’vn Monarque par ſes ſubiets, doit",
            "eſtre pourſuiuie &amp; expieée par plus de ſang qu’ils n’en",
            "ont dans leurs veines, &amp; par plus de ſupplices qu’on",
            "n’en ſçauroit inuenter. L’heretique eſt cruel, &amp; qui",
            "n’eſt pas fideleà Dieu, le ſera encore moins à ſon Piin",
            "ce.",
            "Si les courages mattiaux s’efforcent da porter",
            "voſtre Majeſté́ au ſang &amp; au feu; faites leur enten.",
            "dre que la diuine luſtice eſpargne ſes foudres, ne pu",
            "niſſant pas les Ennemis auſſi-toſt qu’ils l’ont ofſen",
            "ſé; qu’il y a de l’honneur &amp; de la gloire de chaſtier",
            "en pardonnant; ſe recognoiſtre coupable eſt vn",
            "grand tourment à vn bon cœur, &amp; ceét adueu eſt vne",
            "grar d ſaris fation à celuy qui eſt offe: ſé́: Vne paro",
            "Ie indſeett: ne doie po nt eſt:e ſuiuie de la uine",
            "dvn pais; &amp; c’eſt vſer de trop de rigueur de rer",
            "dre cent comtas, pour en irer la raſon &amp; la ven",
            "gea nce: lLa raiſon n’eſt pas raiſon quand ede enuelo",
            "pe l’innocent auec le coulpable; &amp; la vengeance qui",
            "va au delà du erime eſt vne eſpece de cruauteé.",
            "S’i’ ſe preſente à voſtre Majeſté quelque ame",
            "impure, qui ſoit engagée aux plaiſirs indiſcrets, ne",
            "permettez pas qu’elle en approche;. ſanctifiez les",
            "levres &amp; les cœurs de ceux qui ont l’honeur de",
            "vous aborder; &amp; croyez qu’vne parole fale eſt vn",
            "mauuais entretien, n y ayat que ls aes laſches,",
            "&amp; les eſprirs detrempez dans les voluptez infames,",
            "qui agreent d’eſtre diuetis aux deſpens d’vne vertu,",
            "que par exeellence, &amp; par admiration on app lle",
            "honneur."
        ],
        [
            "6",
            "Banniſſez les Mercores, qui n’ont de ſcience que",
            "pour déguiſer le vray; de l’adreſſe que pour vſer de",
            "tromperie; de ſabilité que pour ſeduire: de qui l’e",
            "quiuoque eſt le jargon; les mots à double entente",
            "l’eſtede. conrinuel, &amp; la ſupercherie vn exercice &amp;",
            "vne profeſfion re herché́e auec autant d’artifices",
            "qu’il en faut pour dérober les infidelitez, les perfidies",
            "&amp; les trahiſons aux yeux de tout le mondes du moins",
            "faites leur cognoiſtre que vous n’eſtes pas aueagle,",
            "dés lors ils changeront d’humeur &amp; de conduite, où",
            "l’eſtime qu’ils conceuront de vos lumieres les eſcartera",
            "de voſtre Cour: Le vice recognu perit; l’iniquité mi",
            "ſe à nud a honte de ſoy-meſme: Vn fourbe deſcouuerx",
            "ſe retire fans dire mot; &amp; quelque adroit qu’il ſoit, il",
            "a peur de ſoy-meſme. Enfin la deffiance qu’on a de",
            "fon procedé́, ſouſleue ſon eredit au poinct qu’on n’y",
            "adjouſte aucune foy, meſmequand il dit vray.",
            "L’inconſtance &amp; l’inega ’ite ſont des defaurs blaſ",
            "mables en touta ſorte de peéſonnes; d’où vient q e",
            "ce Planette eſt injurieux:Et quand on veut dire vn fo!",
            "au dernier degré d’extrauagace, on l’appelle luanati",
            "que, changeant à tout vent, à tout rencontre, à toute",
            "humeur, pour eſtre trop complaiſant à autruy; il ne",
            "l’eſt iamais à ſoy-meſme: ce ſont des hommes à tou",
            "te ſorte de viſages, ſe formans à la dipoſition d’on",
            "chaecun; dans cette diuerſité ils ſe gehennent eux meſ",
            "mes pour ſe rendre agreables.",
            "Voſtre Majeſté doit faire paroiſtre vne fermeté́",
            "admirable dans ſes paroles: c’eſt la parole d’vn Prince",
            "qui maintient ſon Eſtat &amp; ſes peuples dans la ſouſ",
            "miſſion."
        ],
        [
            "Voſtre Maieſté doit eſtre conſtante en ſes de.",
            "ſeins; qui n’eſt point arreſté dans ſes aduis, n’en ac",
            "complit pas vn; il commance touſiours, &amp; e finit",
            "iamais.",
            "Votre Maieſté doit eſtre é́gale on ſes actions &amp;",
            "en ſa conduite; qui eſt inconſtant dans le cours de ſa",
            "vle, ne peut acquerir de repos.",
            "Enfin Dieu ſeul doit eſtre l’obiet des eomplaiſan",
            "ces &amp; des agré́emens de voſtreMaieſté, ne recherchant",
            "que ce qui luy plaiſt, &amp; eſt aduantageux à ſon hon",
            "neur &amp; aà ſa gloire, vtile &amp; profitable à ſon Eſtat.",
            "Ainſi puis que Dieu vous a donné à la France com",
            "me vn miracle d’vne ſterilité feconde. Par vn heu",
            "reux retour voſtre Maieſté ſe donnera toute à luy, &amp;",
            "receuant les hommages de vos peuples, vous luyren",
            "drez les voſtres.",
            "SIRE, ſi dans Paris, qui eſt le peuit &amp; le grand",
            "Monde, voſtre Maieſté peut inſtruire ſes ſubiets de",
            "toutes ces veritez, &amp; leur donner enuie par voſtre",
            "exemple, qui eſt vne loy viuante, d’acquerir toutes",
            "ces vertus. De grace voſtre ’arlement &amp; voſtre peu",
            "ple de Paris n’ont-ils pas raiſon de rechercher voſtre",
            "venuë auec ardeur; de deſirer voſtre veuë auec paſ",
            "ſion, &amp; de receuoir voſtre Maieſté auee applaudiſſe",
            "ment, &amp; teſmoignages d’allegreſſe, par des reſſenti",
            "mens plus grands que s’ils auoient acquis l’Empire",
            "de tout le monde, en vous poſſedant; ayant tout ce",
            "qu’ils ſouhaitt t, ils ſeront heureux. Venez donc,",
            "S1 R E, por entendre les acclamations de to s vos",
            "ſubiets en vneſeule ville, qui fait quaſi le tout de vo;",
            "!"
        ],
        [
            "re Eſtat. On y eriera ſi hautement, Viue le Roy,",
            "que l’Allemagne, la Flandre, l’ltalie, l’Eſpagne, l’An",
            "gleterre, &amp; les terres plus eſloignées entendront",
            "cate voix publique; &amp; malgré qu’ils en ayent en",
            "rendront l’Eeho auſſi glorieux à voſtre Maieſté, que",
            "s’il vous recognoiſſoient pour leur Souuerain. La",
            "Reine Regente ſerarauie de vous voir dans ce triom",
            "phe:Et toute la Cour ſuiuant voſtre Maieſté́ aduoüeras",
            "qu’il n’y a point de force ny de puiſſance qui agiſſe",
            "ſur les cœurs, comme la preſence &amp; la bonté d’va",
            "Prince, qui honore ſes peuples, en receuant les preu",
            "ues de ſa fidelité &amp; de ſon obeïſſance."
        ]
    ]
}