{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-20",
            "@who": "ZC"
        },
        "titre": "La sanglante dispute arrivée sur le jeu entre le cardinal\n          Mazarin et l'abbé de La Rivière à Saint-Germain-en-Laye.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3582_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3501-3600/Moreau3582_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3501-3600/Moreau3582_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7924528301886793,
            0.6267942583732058,
            0.6525974025974026,
            0.6299694189602446,
            0.6407766990291263,
            0.627831715210356,
            0.6698564593301436
        ],
        "lexicalite": 0.6421052631578947,
        "ecarts": [
            -0.1656585718154735,
            0.025803144224196828,
            -0.02262798363715801,
            0.010807280068881653,
            -0.012944983818770295,
            0.04202474411978763
        ],
        "ecart": 0.04664445128071132
    },
    "texte": [
        [
            "LA",
            "SANGLANTE",
            "DISPVTE.",
            "ARRIVEE SVR LE",
            "ieu, entre le Cardinal Mazarin &",
            "l’Abbé de la Riuiere, à S. Germain",
            "en Laye.",
            "A PARIS,",
            "Chez MICHEL METTAYER, Imprimeur ordinaire du",
            "Roy, demeurant en l’iſle Noſtr Dame ſur le",
            "Pont Marie, au Cigne",
            "M. DC. XLIX.."
        ],
        [
            "LA SANGLANTE DIS",
            "pute amuee ſur le ieu entre le Cardi",
            "nal Mazarin, & l’Abbe de la Riuiere à",
            "S. CGermain en Laye.",
            "yVis que l’on voit ordinairement les eſprits les plus",
            "ſages & les plus poſez s’emporter dans la chaleur du",
            "ieu à̀ d’eſtranges extremitez, & ſur la diſpute d’vn foi",
            "ble aantage en venir iuſques à des inuectiues ſanglantes,",
            "& le plus ſouuent veritables; il ne faut pas s’eſtonner ſi",
            "deux hommes qui ſont eſclaues de leurs paſſions & de",
            "leurs vi es, ſont tombez dans cét inconuenient. Il n’y a",
            "perſonne qui ne connoſſe l’nſatiable auarice du Cardi",
            "nal Mazarin, & la violente ambition de l’Abbeé de la Ri",
            "ere, & qui e s’eftonne que ces deux perſonnages ayent",
            "peu contracer quelque lo ieté́: auſſi comme les meſchas",
            "ne peuuent pas s’accoder long-temps enſemble, & que",
            "leurs deſleins eſtans ſouueut oppoſez par la contrarieté",
            "qui ſe renontre entre les choles mauuaiſes, leur vnion",
            "a’a pas beauop de durée, & ne ſert qu’â les réndre plus",
            "mortels enuems: Ces deux fauoris qui ne s’accordoient",
            "que dans la fin de pedre l’Eſt at aà la moindre circonſtance",
            "qui apeu diuiſer leurs ntereſts ont teſmoigné ’antipatie",
            "de leusincnations auec autant d’indiſcretion qu’ils ont"
        ],
        [
            "-aaaa",
            "1",
            "-21",
            "a.",
            "4",
            "de foibleſſe & de laſchete: & la paſſion du ieu quiattache",
            "ordinanement ces ſortes d’eſprts par le deſr du gain, &",
            "l’ambton de vaincre les a fait rompre auec tant d’eſ lat &",
            "de violence, qu’il n’y a point d’apparence qu’ils pſſent",
            "iamais eſtre reunis.",
            "Le Cardinal Mazarin & l’Abbé de la Riuiere auoient",
            "paſſé́ dans le ieu du Pi quet la plus grande partie de la nuict,",
            "lors que quelque diſpute embaraſſant qui eſtoir arriuée à",
            "la dernmere main leur fit oublier lordre du ieu, & les en",
            "fonça dans vne plus grande conteſtation pour ſeauoir le.",
            "quel des deux deuot donner les cartes: lls auoient bien",
            "quelques ſpect teurs, mais la crainte de s’obliger, l vn des",
            "deux retenoit leur 1ugement en balance, & laiſlot l’vn &",
            "l’autre dans l’aſſeurance d’auor la raiſon de lon coſté, l’vn",
            "diſoit vous auez ioue la Reine de pque, & par conſeqent",
            "vous eſtiés.le premier: l’autre vous auez tout ps & n’auez",
            "laiſſe que ce que vou ne me poiez pas olter: C’et bour",
            "quoy vous me donnerez s’il vous plaiſt, c’eſt vn coi p de",
            "parte reſpond l’autre, & ie n’ay gar de de quittes mon",
            "aduantage, enfin le Cardinal qui voul it eſtre obey dans ſa",
            "maon, voulant forcer l’autre de brouiller les cartes, l’Ab",
            "bDé les ſaiſit auec furie, & luy dit en ſecouat la teſte, ce",
            "n’eſt",
            "pas d’aiourd’huy Monſieur que vous voulez l’emporter",
            "ſur moy: ce n’eſt pas d’auiourd’huy relpond le Maza rin",
            "que vous me voulez dilputer la primauté: ie la cede pour",
            "ce coup rep’iquel’Abbe:mais ie ſeray premier à mo tour:ie",
            "l’emporteray bien, repartit le ardinal, carie vay rompre",
            "le ieu, il faut bien que vous continiez reprit la Riuere, ſi",
            "vous ne voulez perdre la partie:l’auantage quei’aylur’re",
            "re"
        ],
        [
            "qin",
            "lgn,l",
            "1Mdl!",
            "répondMazrin me la donne toute gagnée, vous n’en auz i",
            "pont d’autre adiouſte l’Albé tout indigné que celuyqueee",
            "vous ay donné, & puis qu’il faut ſortir des termes du ie u, ſi",
            "ils pus;e nevous auois proeuté la faueur du Duc d’Orleans vous",
            "ne ſeriez pas à preſent en France, Comment petit Benefi",
            "re",
            "cier interrompt le Cardnal, ozez-vous me parler de cette",
            "h foete, auez-vous oublié ce que vous eſtes &ce que ie ſuis Et",
            "rriii",
            "ſous ombre que ie vous ay fait la faueur de rechercher vo",
            "&lut ſtre amitié́ , prerendez vous en tirer quelque auantage,",
            "ſça",
            "l chez que e me moque de voſtre credit, & que celuy de vo",
            "ienb re maſtre m’eſt fort indifferent vous ne parliez pas ainſi",
            "1 ln velle des Rois, replique la Riuiere, lors que vous m’obli",
            "tlu geaſtes parvos prieres, & vos promeſſes à faire ſortir mal",
            "leh",
            "e ’en ln le odn oilen e e e e lie endnenieie",
            "&é le beſoin que i’auois alors de ſon A.R. memporta à des ſup",
            "plications indignes de moy, & meſmes à quelques promeſ",
            "a co1 ſes extrauagantes: mais le peril eſtant paſſe, ie me moque",
            "ve des vnes & des autres: Cette maxime adiouſte l’Abbé, que",
            "yda vous auez pratiquée auee tous ceux qui ont eu aſfairea",
            "el’l vous ſera fauſſe en mon endroit, & ie vous contraindray",
            "eceié bien de me donner le chappeau que vous m’auez promis",
            "vp",
            "tant de fois, & que voſtre malice a ſi long temps retenu:",
            "i",
            "e p",
            ",to",
            "Les chappeaux rouges replique Mazarin ne ſont pas faits",
            "pou des teſtes vertes comme la voſtre il me ſieroit mieux",
            "gqu’à vous reſpond la R. & ie le merite mieux auſfſi: Taſez",
            "onf vous petit inſolent continuë leC. & contentez-vous de",
            "Jere! n’eſtre pas obligé d’en porter vn iaune commevoſtre pere,",
            "qn e voſtrerepaert",
            "qu’il en fiſt de toutes ſortes fut",
            "eſyo"
        ],
        [
            "6",
            "contraint de porter vn bonret vert, il ne vous la iſſa qu’vn",
            "capet gris comme le portent les eſtaffiers, & vous fuſtes",
            "tropheureux de torcher le cul pourr du C. de Rchelieu",
            "pour leſteinlre dans les excremẽs de ſa ch aire per é́e: C’eſt",
            "bien à vous Monſieur le Pedant interrompt z à me lai",
            "re ces reproches, vous dis-je quie pett cuiſtre eſtre deue",
            "nuMiniſtre d’Eſtat, & qui par milles intames actions auez",
            "captiué l’eſprit trop facile de voſtre mſlre,vous quiuous",
            "faiſant fort de ſa foibleſſe, auez trahy ſes intercls autant",
            "de fois qu il seſt agy de voſtres, qui cſpiant le temps quil",
            "auoit beſoin d’argent dans le ieu, par lu diſſipaon que",
            "vous auiez faite de ſon reuenu auez gigné ſes bon es gra",
            "ces en luy preſtant vne partie de celuy que vous ly auie z",
            "vollé, & dont vous vous payez p es aue intereſt, quoy",
            "que vous faſſiez ſouuent de moitie auee ceux qu’il gi",
            "gnoient, vous enfin qui dans cette derniere conioct e",
            "I’auez laſchement trahy ſur vne eſperance vaine & ridi u",
            "le, Eſt-ce par ces belles actions que vous croyez meriter",
            "un chappeau rouge. Et prerendez uous obliger par ces bos",
            "ſeruices uoſtre m iſtre à uous ſeruir de rceors en cette oc",
            "caſion. Croyez moy M.l’Abbeé, tenez uous à ce que uous",
            "eſtes ſi uous ne uoulez que luy decouurants uos trahilons,",
            "ie ne deſabuſe entierement ſon eſprit deſia a dem; peilua",
            "dé de uos mauuaiſes intentios, & qu’au lieu de l’appuy que:",
            "uous pretendez tirer de luy, il ne s’employe luy melme à",
            "uoſtre ruine. Auez vous ſuffiſamment dechargé uoſt e bi",
            "le, repart la Riuiere, apres unpeu de ſilence, uray ment Sei",
            "gneur Mazarin uoltre eloquence eſt fort indulrieuſ à dé",
            "couurir uos excellentes qualitez ſous le nom d’un aitre,"
        ],
        [
            "7.",
            "Mais on y peut encore beaucoup adiouſter, & les Colpor",
            "teurs de’aris ſç̧auent bien encherir ſur cette deſcription,",
            "leurs boutiques ſont totes plemes de uos Pane gyriques,",
            "Et i’aurois mauuaiſe grace de m’eſtendre ſur vn luiet, ou",
            "les harangeres ſont plus ſçauãres que moy, ſouueuez-vous",
            "leulement de uoſtre illuffre naiſſance, de vos actios heroi",
            "ques, & de l’affection que vous portent tous les François,",
            "& generalement tous les peuplas Chreſt iens, mais pour",
            "reſpondre à vous menaces ie ſç̧auray bienvous preuenir, &?",
            "deuant que vous me puiſſiz mettre mal aue lon A.R.Ir",
            "riterſn eſprt contre vous, & lu fre abandonnerun par",
            "ry qu’il n’a pns que par mes coſeil, & ſiie ne me trompe, il",
            "ſera b n toſt ſuuy du P.de C. aà qui vousſefuez de joü̈et, &",
            "qui ncfeint d’enrre prendre voſbre deffence que pour vous",
            "empeſcher d’eſqmuer, & retirer ſous ce petexte tout l’ar",
            "gent que vous auez eſloigrhé́ de la Frane pour vous remet",
            "tre apres -e a enrre les nitis des Pariſiens vos bons amis",
            "deſquels il reggnera par ce moyen l’affection qu’il auoit",
            "perdue par les dernieres hoſtilitez: Ainſi Seigneur Car",
            "dnal-uos pr tenions s’eniront en fumé́e, & les beaux déſ",
            "ſeins que vous a uez de le perdre & de renuerſer cette Mo",
            "nar hie pouruous retirer en Itahe auec ſes plus riches de",
            "brs, pei ont auecc uous pr un ſ pplce dgne de vos cri",
            "ns & le os rrahlons. Auant que c la ſoit interrompit",
            "M2arin en ſe iettnt ſur l’Abé. l’auray la latisfaction de",
            "te laie pe dre ou d’ara her de mes propres mains cette",
            "langue qui me vomit tant d ininres, a Riuiere ne peut re",
            "pliquer, poue qe le C. venant de paroles aux fſects. le",
            "it u goher, & l’auoit infailliblement eſtrangl, ſi l’au"
        ],
        [
            "3",
            "re faiſant vn effort ne ſe fuſt degagé de ſes mains, & ne luy",
            "euſt en meſme temps caſſé le nez d’vne gourmade le Card.",
            "voyanr ſonſang reſpandu deuient enrage contre l’Abbé,",
            "& d’vu coup de poiugluy ayant poché le luminaire, il le",
            "ſaiſit à Foy de corps, & par vn tour de croc en jambe ou il",
            "eſt extremement adroit, le potte rudeme nt par terre: lls ſe",
            "roulent quelque temps l’vn ſur l’autre malgré le foible ef",
            "fort que fſoient’les aſſiltans de les ſeparer, rauis de voir",
            "ces deux illuſtres Miniſtresde la France dans ce venerable",
            "eſtat: A la fin quelques pardes de la Reine accourus au",
            "buit les arracherér l’vn de l’autre & mirent ce deux beaux",
            "champions pleins de pouſſiere meurtris de coups & bar",
            "bouillé de ſang en des chambres ſepaŕes, iurans haute",
            "ment de tirer raiſon de cét affront, & de fare decider leur",
            "debat par les Princes leurs ſuppots, Nousjverrons quel",
            "ſuccez aura cette contention, mais il y a beaucoup d’appa",
            "rence quelle ne ſçauroit reuſſir quà noſtre auantage & à",
            "la confuſion de ces mauuais Miniſtres, qui ſeront les pre",
            "miers conſumeza feu quiis ont allumé: & qui s’eſteindra",
            "miraculeuſement apres auoir deuore ces infames vi",
            "imes."
        ]
    ]
}