{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-06-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-05",
            "@who": "ZC"
        },
        "titre": "Révélation de sainte Geneviève à un religieux de son\n          ordre sur les misères du temps, où elle lui déclare la raison pour laquelle elle n'a pas\n          fait de miracles, cette année.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3540_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REVELATION",
            "DE SAINTE",
            "GENEVIEVE",
            "a vn Religieux de ſon Ordre,",
            "SVR LES MISERE5",
            "du Temps.",
            "Où elle luy delare la raiſon pour laquelle elle n'a",
            "pas fait Miracle cette Année.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "REVELA1ON",
            "De ſaincte Geneuiéue a vn Religieux",
            "de ſon Ordre,",
            "Sur les miſeres du temps.",
            "¬2",
            "ES iours paſſez Monſeigneur l’Arche",
            "ueſque de Paris ayant fait recomman",
            ",cer les prieres des quarantes heures par",
            "A toutes les Egliſes de la Ville, pour ſup",
            "plier ſa diuine Maieſté de rendre la paix à tout le",
            "Royaume &amp; le repos à cette ville &amp; à ce Dioceſe",
            "agité miſerablement de differentes conuulſions,",
            "de la maladie auſſi bien que de la guerre: Vn bon",
            "Religieux ſe treuuant au pied de l’Autel de Sainte",
            "Geneuieue, priſt vnc ſainte hardieſſe, &amp; luy dit en",
            "ſoſipirant.",
            "Grande Sainte, proſterné deuant vos glorieuſes",
            "reli ques &amp; vos pretieuſes Cendres, pardonnez-moy",
            "ſi ie prens la hiberté de vous ouurir mon eœur, &amp;",
            "de vous deſcouuir mes ſentimens, pour diſſiper le",
            "troube ou ie fuis &amp; la peinc qui me tourmente;i’ay",
            "ſuiet d’auoir recours à vous, pulque c’eſt vous qui",
            "eſtes la auſe de moh eſtonnement, &amp; qui par os",
            "A ii"
        ],
        [
            "1",
            "¬ -¬¬o¬e.¬a¬¬¬a-e¬o¬, ¬o 2.. e2 --aa,.",
            "¬g",
            "4",
            "ſadintes ſumieres pouuez chaſſer l’horreur de la nuict,",
            "&amp; de l’ennuy qui m’afhge, auſſi bien que pluſieurs",
            "autres de voſtre ville de Paris, qui pour ne pren",
            "dre pas la meſime libetté que moy de vous par",
            "ler, ne laiſſent pas de viure dans la meſme inquie",
            "tudes plus reſpectueux à l’exterieur enuers vous ce",
            "ſemble que moy, mais non pas moins preſſé du meſ",
            "me trouble que moy, qui demeurerois ſans doute",
            "commeles autres dans l’aſſoupiſſement de mon mal,",
            "ſiie ne ſuiuois le mouuement d’vne ſainte confiance",
            "que ie ſens que vous faites naiſtre en moy meſme",
            "pour le ſoulagement de tous.",
            "Donc permettez-moy, grande Sainte, que ie",
            "vous demande auec tout le reſpect poſſible, &amp; que",
            "ie vous dois, non point par vn eſprit de curioſité",
            "qui me rendroit indigne d’eſtre écouté de vous,",
            "ny par vn deſir qui ſeroit temeraire d’entrer dans la",
            "connoiſſance des deſſeins &amp; des conſeils de Dieu",
            "que nous deuons touſiours adorer, mais pouſſe de",
            "la compaſſion de la perte de tant de peuples qui",
            "periſſent, auſſi bien peut eſtre eternellement, pour",
            "eſtre priuez des aililtances de l’Egliſe, comme tem",
            "porellement pour eſtre deſpoüillez de leurs biens",
            "&amp; des choſes neeeſſaires à la vie. Nos maux dure",
            "ront touſiours, &amp; par leur durée deuiendront en",
            "core plus inſupportables ſi nous ny cherchons du",
            "remede, &amp; où les treuuer ſinon chez vous &amp; par",
            "epanuenen dnpenone e e nououn oni",
            "C’eſt",
            "a¬ -. LA¬"
        ],
        [
            "¬",
            "C’eſt donc ce ſeul deſir de contribuer quelque cho",
            "ſe à la conſeruation de la Religion &amp; de la pieté qui",
            "ſe deſtruit par cette guerre, à la reparation des Autels",
            "qui ſont abatus, des Sacrifices qui ſont abandon",
            "¬",
            "5",
            "nez, de l’authorité Royale, ie ne diray pas qui ſem",
            "ble meſpriſée: mais qui n’eſt pas aſſez reconnuë ny",
            "reuerée, &amp; enſin à la paix, au repos &amp; à la tranquili",
            "té publique ſy non de toute l’Europe pour le moins",
            "de la plus belle &amp; la plus peuplée ville du monde qui",
            "vous appartient par tant de titres, &amp; qui vous eſt",
            "conſacrée par tant de vœux.",
            "D’où vient grande Sainte, que vous ayant rendu",
            "nos deuoits nos ſoumiſſions &amp; nos hommagesnous",
            "n’auons point receu les effects de voſtre afſection,",
            "nous auons ieuné &amp; pleuré́ deuant vous, ſoupiré",
            "&amp; prié aux pieds de vos Autels, &amp; vous ne nous",
            "auez point eſcoutez, nous auons chanté vos louan",
            "ges, &amp; à l’imitation de nos anceſtres nous auons",
            "honoré vos ſaints oſſemens d’vn Triomphe public,",
            "auec tant de reſpect &amp; de veneration, auec tant",
            "d’ardeur &amp; de pieté, &amp; auec tant d’affluence &amp; de",
            "eonfiance que nous auions ſuiet d’eſperer de rece",
            "uoir par voſtre ſecours, les meſmes aſſiſtances que",
            "vous auez renduës autrefois à nos peres, vous ho",
            "morant des meſmes ceremonies. Nos ieuſnes n’ont",
            "point eſté forcez, nos larmes point feintes, nos",
            "voix point languiſſantes, nos prieres ardentes, nos",
            "ſouſpirs legitimes &amp; nos vux veritables &amp; accom",
            "plis: D’où vient donc que ous auons eſté priuez de"
        ],
        [
            "¬¬¬¬ .",
            "8",
            "voſtte protection, vous Patronne de cette Ville",
            "contre ſes ennemis, Aduocate de cectte populace",
            "deuant le Throſne de Dieu, Protectrice de nos Au",
            "tels, Ange tutelaire de noſtre Religion, refuge or",
            "dinaire en nes aduerſitez, aſile dans nos mal-heurs,",
            "bergere de nos troupeaux, pourquoy ſont-ils diſſi",
            "pez ſous voſtre conduitte, mere de nos peuples pour",
            "quoy ſont-ils perdus entre vos bras, remede aſſeu",
            "ré de nos malades, pourquoy ſont-ils eſtouffez de",
            "la mort, port ouuert ànos debris, pourquoy periſ",
            "ſons nous dans la tempeſte, nos prieres nont-elles",
            "pas eſté accompagnez de penitence, nos ſouſpirs",
            "de repentence, &amp; nos vœux de fidelité? peut- eſtre",
            "nous n’auons pas meriré d’eſtre eſcoutez de Dieu,",
            "mais vous que nous auons priée, vous auez tou",
            "ſiours merité &amp; touſiours eſté digne d’eſtre eſcou",
            "tée &amp; exaucée de ſa diuine Maieſté, nous n’auons",
            "rien demandéſans vous, &amp; n’auons rien eſperé qu’a",
            "uec vous, nous auez vous fruſtrez de voſtre attente,",
            "auez vous prié auecnous, auez vous demandé pour",
            "nous? ſi cela eſt ainſi, pourquoy nos miſeres durent",
            "elles, naos mal-heurs ſont ils prolongez, nos l’ar",
            "mes ne ſont point eſſuyez, nos deſordres point finis",
            "&amp; nos peines point terminées?",
            "Il continuoit ainſi ſes ſoupirs dans la Meditation",
            "des caules de nos diſgraces, quand s’eſtant aſſoupy",
            "du ſommeil, Sainte Genneuiefue reueſtuë de lu",
            "miere, &amp; portant vn ffambeau blanc dans la main,",
            "sappamtaluy, &amp; luy di.",
            "2",
            "aaé¬¬¬¬¬¬¬",
            "a¬"
        ],
        [
            "l",
            "A¬",
            "3J",
            "L eſt vray que i’ay touſiours eu compaſlion de",
            "vos miſeres &amp; de vos afflictions, &amp;rouſiours con",
            "ſerué mes premiers deſſeins de voſtre prore ction,",
            "qui ſe ſont augmentez auſſi bien par le nombre de",
            "vosmal-heurs, que par vos ſoupirs &amp; par vos prieres,",
            "que i’ay eſcoutées auec tendreſſe de mere, &amp; auec le",
            "ſoin que demande la charge que i’ay priſe d’eſtre",
            "vôtre Aduocate, &amp; auec plus de ſincerité &amp; d’affectio",
            "de vous ſoulager, que vous n’auez pas monſtré de",
            "paſſion pour voſtre propre repos: Il eſt encore plus",
            "vray que i’ay touſiours veu ſa diuine bonté plus pre",
            "ſte &amp; plus prompte à vous ſecourir, que vous n’auez",
            "eſté à luy demander de l’aſſiſtance, que ſes bras vous",
            "ont eſté plutoſt tendus &amp; ofterts, que vous n’auez",
            "eſleué vos mains pour imlorer la miſerirorde.",
            "Mais ny la faueur qu’il me fait de meſcouter quant",
            "ie luy parle pour vous, nyſa bonté ſollicitée par tant",
            "de gens de bien qui viuent parmy vous, n’ont en",
            "core peu obtenir la fin de vos diſgraces, ny le reme",
            "de de toutes vos miſeres, par ce que vous meſmes",
            "vous vous oppoſez à ce que vous ſouhaitez. Dieu",
            "pour accorder à ſes Saints qui ioüiſſent de ſa gloi",
            "re dans le Ciel &amp; aux prieres de ſes vrays ſeruiteurs",
            "qui ſont ſur la rerre; ce que les vns &amp; les autres luy",
            "demandent, voit dans ſes creatures de certaines diſ",
            "poſitions, deſquelles vous vous eſloignezauſſi ſou",
            "uent que l’on taſche de vous y remettre. En vn mot",
            "Dieu veut vne humilité, &amp; qui eſt vnaſſuietiſe",
            "¬ -¬ Aum’",
            "aa-2 V¬a aam"
        ],
        [
            "-a mfa -¬ qre",
            "ment entier de l’eſprit des hommes à l’ordre qu’il a",
            "eſtablydans la terre, non pas ſeulement à la diuer",
            "ſité des ſaiſons de la nature: mais auſli aux puiſſan",
            "ces qu’il a ordonnées dans le monde, auſqueles il",
            "faut rendre vn Religieux reſpect, vne obeiſſance",
            "parfaitte, &amp; vne ſoubmiſſion entiere de l’eſprit qui",
            "¬",
            "ne cenfure point leurs deſſeins, ne combat potnt",
            "leurs entrepriſes, execute leurs volontez &amp; accom",
            "pliſſe leurs commandemens quels qui ſoient dans",
            "leurs mœurs &amp; dans leurs vies, &amp; quoy qu’ils com",
            "mandent qui ne ſoit point contre Dieu.",
            "Paris, tu demande à Dieu qui tient le cœur du Roy",
            "dans ſa main, qui le conduiſe, &amp; tu ne veus pas",
            "ſuiure les ordres veritable qu’il te donne, tu ne",
            "veus pas te ſoubmettre à ton ſeul Monarque, &amp;",
            "u te rends captiue de ceux a qui tu ne dois point",
            "d’obeiſſance, tu te plains d’vn iouc que tu dis eſtre",
            "trop rigoureux, &amp; tu en reçois vn autre qui eſt bien",
            "plus pelant, plus iniurieux à Dieu, à ta reputation,",
            "aa liberté &amp; à ta vie: iniurieux à Dieu, parce qu’il",
            "n’eſt pas legitime, ce n’eſt pas celuy qui veut que tu",
            "porte, u cõmets vne eſpece d’idolatrie, u teforme",
            "de nouuéaux Dieux, tu reéds de nouuelles adoratios",
            "A des Idoles, c’eſt à̀ dire à ceux qui ne ſont que les",
            "foibles crayons de la veritable puſſance quetu dois",
            "reconnoiſtre dans ton Roy; tu ouures tes portes à",
            "des roupes Eſrangeres &amp; ennemies, &amp; u lesfet",
            "mes à celle de ton Roy, tu leurs fournis des muni",
            "oas &amp; des viures, &amp; tu en refuſes à tes Compa",
            "trioes,",
            "-ba.¬.",
            ".. a.22¬¬¬¬¬¬¬-¬¬¬ 3..A ¬"
        ],
        [
            "l",
            "triotes qui ſuiuent leur Roy, tu prens les armes &amp;",
            "employe ton artillerie contre tonReoy, ſous de faux",
            "pretextes, &amp; tu fauoriſes ceux qui ſont decdlarez er",
            "nemis iurez de la Couronne.",
            "Ie ſçay bien que tu me peux dire que ce ne ſont pas",
            "tes veritables Bourgeois, mais bien la lie du peu",
            "ple, &amp; toute ſorte de gens ramaſſez des Prouinces",
            "qui ſont cauſes de tous ſes deſordres. Auoüe donc",
            "que tu as perdu ta liberté, que ton Parlement n’eſt",
            "plus libre, &amp; que pluſieurs n’oſent pas par la crainte,",
            "&amp; par la foibleſſe ſouſtenit la verité de leur ſenti",
            "ment, ny maintenir la fidelité qu’ils doiuent, &amp;",
            "qu’ils ont iurée à leur Souuerai N’as-tu pas veu Pa",
            "nsS les premiers de ce corps mal traittés vn iour où il",
            "commanç̧oit à reſpirer &amp; à vouloir prendre de la",
            "franclſe pour mettre ordre à res diuiſions.",
            "lDe quel œil as tu veu ton Autel de Ville aſiegé,",
            "bruſle, plle, tes meilleurs Citoyens, les vns en dan",
            "ger de lear vie, les autres tuez &amp; maſſacrez, &amp; les au",
            "tres pris à rançon, leulement pour vouloir trauail",
            "ler à ta conſeruation, &amp; cét horrible ſpectacle ſe",
            "paſſer au milieu de ton ſein, ſans que pas vn detes",
            "Citoyens priſt les armes pour ſoulager &amp; pour deli",
            "urer leurs Chefs, leurs peres, leurs plus grand amis,",
            "leurs prorecteurs, leurs Gouuerneuts &amp; les princi",
            "paux habitans, il n’eſtoit pas peirmis d’aller eſtein",
            "dre le feu qui les alloit conſonimer, d lëur porter",
            "n peu d’eau pour eſtancler la ſoif qui les tourmeni",
            "-toit par fumee &amp; par la raintode la rmort pre¬"
        ],
        [
            ". er TLETE",
            "44a",
            "16",
            "chaine, il n’eſtoit pas permis de ſortir de la maiſon",
            "pour aller apprendre ſeulement des nouuelles de ce",
            "qui ſe paſſoit, recueillir les cendres de ceux qu’on",
            "vouloit c̃ſommer, d’aſſiſter d’aucuns remedes ceux",
            "qui eſtoient bleſſez, de retirer chez ſoy ceux qui ti",
            "roient à la fin, ny de prendre les corps de ceux qui",
            "eſtoient deſia morts pour leur donner la ſepulture.",
            "Paris, ton aueuglement a t’il eſté ſi grand que de",
            "e pas voir que tu auois perdu toute ta franchiſe &amp;",
            "toute ta liberté. Lequel de tous tes Rois le plus iu",
            "ſtement irrité contre toy, ca iamais reduite en vn",
            "eſtat ſi miſerable, &amp; tu appelle tes protecteurs les",
            "Autheurs de toutes, ces violences, tu demandes des",
            "graces &amp; des Amiiſties les armes à la main, tu en",
            "demandes pour des incendaires, des prophanateurs",
            "des Temples, pour des impies, des ſacrileges &amp;",
            "des violateurs des loix diuines &amp; humaines. Tu",
            "chicane auecton Roy ſur des mots &amp; des formali¬.",
            "tés de paroles, &amp; tune veut pas qu’abandonnant ſes",
            "propres intereſts, il conſerue &amp; van ge ceux de Dieu",
            "qu il ne peut abandonnaer ſans crime.",
            "Tes Roys doiuent agir comme Dieu, il pardon",
            "ne &amp; punit tout enſemble, par ce qu’il eſt bon &amp;",
            "iuſte tout enſemble, il remet les fautes par l’effet de",
            "ſa bonté: mais il ne peut empeſ her que ſa luſtice ne",
            "les puniſſe toſt ou tart, ou plus rigoureuſement, ou",
            "plus doucenaent dans cette vie ou bien dans l’autre.",
            "L’on e fait craindre la Maieſté de ton Roy qui",
            "n’a pour toey que des ſentimens depere, &amp; des ten",
            "a.a¬ L"
        ],
        [
            "aa¬.",
            ".- aaa-ar. a aa . rgaaar¬ raaaa, . aamaa. ,a¬¬¬-",
            "dreſſes dont il ta voulu donner touſiours toute ſor",
            "te de teſmoignages, tu as penſé deuiter quelques le",
            "geres contributions neceſſaires pour les affaires de",
            "la guerre, &amp; regarde tes villages ruinez, tes mamel",
            "les deſſeichées, tes campagnes deſolées, tes meres",
            "nourices eſtoufſées, tout le plat pays perdu, &amp; meſ",
            "me ſans labour, &amp; ſans eſperance pour les années",
            "prochaines. lamais le Roy par ſa luſtice, meſme",
            "eſtant iritée, &amp; iamais desMiniſtres d’Eſtat quels",
            "qu’ils euſſent peu eſtre, plus violent, plus fourbes &amp;",
            "plus inſatiables, n’euſſentiamais tant fait de mal au",
            "tour de Paris, tant ruiné de villages, tant violé de",
            "lieux ſains &amp; de ſaintes perſonnes, tant abbatu",
            "d’Autels, tant pillé de maiſons, tant commis de",
            "maſſacres &amp; de cruautés, rant reſpandu de ſang,",
            "tant diſlipé de biens, tant accablé de miſerables, que",
            "tu as fait par ton iniuſte ſouleuement.",
            "L’on a veu deſcouurir &amp; emporter le plomb de tes",
            "Egliſes, rompre tes taberuacles, prophaner le tres",
            "ſaint Sacrement, tuer tes Preſtres, violer tes Reli",
            "gieuſes, abbatre tes maiſons, ny pas laiſſer vn mor",
            "ceau de fer, mettre le feu aux pieds de tes arbres frui",
            "ctiers, couper tes bleds ſans attendre la maturité,",
            "en tirer vne partie, &amp; laiſſer l’autre pourrir enfu",
            "mier, tes prez à l’abandon, tes vignes à la mercy",
            "des ſoldas, tes viluges deſertés, tes peuples mou",
            "rir ſans l’aſſiſtance des Sacremens, tes meilleurs Ci",
            "Eeyens noſer parler, eſtre accablés &amp; menacés par",
            "des inſolens mercenaincs, gagnes autc vn peu d’ar",
            "-q¬ -¬ ¬¬"
        ],
        [
            "12",
            "lda... all¬ eg",
            "gent, &amp; ce qu’on tiroit de tes maiſons de campa",
            "e l oe eioeie pne e e elne ene",
            "ne, encore plus outragée s’il ſe peut, euſt pû ſouffir",
            "tant de miſeres, franchiſſons le mot, cent &amp; cent Ma",
            "2arins, c’eſt à dire auſſi rmauuais eſprits qu’on te for",
            "ge eſtre le ſien, n’auroient iarmais en dx ans fait",
            "tant de mal, commis tant de crimes, ny ruiné tant de",
            "monde, comme ont fit ceux que tu appelle, Paris,",
            "tes protecteurs.",
            "uſques iey, qu’on fait &amp; que font encore tes",
            "gardes à tes portes, ſinon metrre &amp; laſſer les ar",
            "mes és mains d’vne populace agitée touſiours de",
            "nouueaux mouuemens, ou perſonne ne veut obeir,",
            "chaecun veut eſtre maiſtre, &amp; ſe croit eſtre autant ou",
            "plus conſiderable que celuy qui luy veut donner",
            "l’ordre.",
            "C’eſt nourrir la liberté parmy tes artiſans, qui ne",
            "reuiennent qu’à regret à l’ouurage, c’eſt fomentér",
            "l’eſprit de rebellion, c’eſt entretenir les deſordres",
            "paſſez: combien à tes portes s’eſt il fait deſineutes",
            "mal à propos, de ſurpriſes, ou pluſtoſt de priſes &amp;",
            "de pilieries iniuſtes ſous de faux pretextes &amp; de fauſ",
            "ſes apparences, il n’a pas eſté permis d’emmener rien",
            "pour ton Roy, ſes fdels ſuiets n’ont pas eu la liber",
            "té d’emporter leur argent pour luy aler rendre leurs",
            "ſeruices, l’on a foulle ſans raiſon, &amp;-recherche ſanms",
            "reſpect, iuſques dans les biaires des morts, meſmede",
            "pauares Religieuſes qu’on reportoit au tombeau de",
            ", leur",
            "¬.."
        ],
        [
            "l¬",
            "leur maiſon, ſous eſperance de butin, &amp; dans cét A la",
            "por",
            "tumultes de tes portes, combien de meurtres, com-",
            "bien d’innocens immolez à la fantaiſie d’vne po-Mont.",
            "pulace trompée tous les iours par autant de nou-.",
            "tre.",
            "uelles qu’on luy en debite. Là, combien de débau",
            "ches de ieux de iuremens, d’affrons faits aux plus",
            "honneſtes gens, meſme à tes Preſtres, ſortant ou re",
            "uenant des lieux de deuotion plus proches de tes",
            "murs, pour prier Dieu pour ton repos, lors que tu",
            "laiſſois entrer &amp; ſortir toute ſorte de voleurs, &amp;",
            "que ceux que l’on te deſcouuroit &amp; arreſtoit à vne",
            "porte, ſortoient le lendemain par vne auatre, eſtant",
            "ſeulement conduits à ta Maiſon de Ville, pluſtoſt",
            "par apparence que par aucune iuſtice. Enfin n’a",
            "t’on pas veu cette garde aller auec force &amp; inſolen",
            "ce dans les maiſons des pauures vefues &amp; orpelins",
            "leurs arracher auec paroles &amp; menaces iniurieuſes, ce",
            "qu’ils auoient de reſte pour leur vie, ſous pretexte",
            "de naller pas à vne garde plus iniurieuſe à ra gloire,",
            "que neceſſaire à ta tranquillité.",
            "De tes portes ſi l’on paſſe dans tes ruës, on en",
            "tent autre choſe que des fauſſetez, des menſon",
            "ges, &amp; des mediſances horribles, imprimées &amp; de",
            "bitées par des mains &amp; des voix mercenaires &amp;",
            "aiettées pour tromper la credule populace, &amp; pour",
            "faire gemir tes bons cytoyens, qui n’ayant pas la",
            "libertéde ſe declarer ſeruiteurs de leur Roy, paſſent",
            "pour ſeditieux &amp; meſ hans, s’ils s’aſſemblent pour",
            "mettre ordre à ces deſordres, &amp;terminer s’ils peuuent",
            "leurs calamicez. Si l’on entre dans tes maiſons ne",
            "A s.22¬2¬2¬¬¬-ar.."
        ],
        [
            "2a--a-- --eee-,,",
            "14",
            "ſont- elles pas pour la pluſpart’ dépeupléei, puiſque",
            "les trois parts de tes habitans ſe ſont écartez, &amp; que",
            "le reſte faiſant bonne mine à l’exterieur, ae laiſſe",
            "pas de ſouffrir auec peine, &amp; ſitu ny apporte quel",
            "que remede, ſouffrira dans quelque mois tant de",
            "diſette, &amp; de viures &amp; de bois, que la mort qui ſe",
            "promene par tes ruës, acheuera de conſommer ces",
            "cadaures que la neceſſité reduira bien toſt aux abois.",
            "Et parmy tout cela quelques bons citoyens détachez",
            "de tous intereſts, ne regardant que le bien public, &amp;",
            "que ce que l’on doità ſon Roy,s’eſtant vnis dans ſon",
            "Palais Royal, l’on a crié qu’il les falloit bruſler, come",
            "on auoit fait les autres daus l’Hoſtel de Ville, ſans",
            "reſpect d’vne maiſon ſacrée, ny des lmages de ton",
            "Roy, qui y pareſſent de toutes pars, l’on s’entrete",
            "noit des moyens de piller cette Maiſon Royale, ſous",
            "pretexte de ſe ſaiſir de ceux qui s’y entretenoient des",
            "moyens de reuoir &amp; de rauoir leur Roy; tes Colo",
            "nels &amp; tes Capitaines pour auoir teſmoigné vouloir",
            "rendre leurs deuoirs àS. M &amp; la prier ouboliant toure",
            "choſe, de reuenir en ton ſein, ſont menacez de pri",
            "ſons &amp; de fers, enfin l’on te nourrit de menſonges,",
            "lon te deguiſe la verité, l’on ne la peu publier auec",
            "aſſeurance, &amp; peut-eſtre toy-meſme ſi tureſpans mon",
            "fils, comme ie le ſouhaitte ces lumieres dans les",
            "eſprits de tes concitoyens, ſeras-tu diſie, peut eſtre",
            "en danger de perâre ta liberté ou bien tavie, tant",
            "on a de la peine à ſouffrir les veritez du ciel &amp; de la",
            "terre, ſoit celles qui regardent Dieu, ou celles qui",
            "touchent le reſpet &amp; l’obeyſſance aux puiſſances"
        ],
        [
            "A4",
            "-aa- ooo-",
            "¬¬e",
            "15",
            "eſtablies de ſa diuine main ſur la terre.",
            "Tes vœux pourtant &amp; tes prieres n’ont pas eſté",
            "inutiles ny mes ſoins ſuperflus, i’ay commencé la",
            "merueille &amp; le miracle que tu attendois de moy, i’ay",
            "attendry &amp; adoucy l’eſprir du Roy, iuſtement irrite",
            "do tant de reuoltes, dans la premiere année de ſa",
            "maiorité, dans laquelle apres les acclamations qu’il",
            "receut dans tes ruës, de tout ton peuple, le premier",
            "iour qu’il fut declaré maieur, il ne pouuoit eſperer",
            "de toy, que des paſſions pour ſon ſeruice, &amp; des teſ",
            "moignages de perpetuelle obeyſſance, &amp; cependant",
            "tu as changé tes premiers mouuemens, quitté ton",
            "deuoir, fait brechie preſque irreparable à ta fidelité,",
            "&amp; merité pluſtoſt les effects de ſa colere &amp; de ſa iu",
            "ſtice que ceux de ſon affection &amp; bien-veillance, que",
            "ie t’ay pourtant acquiſe, auſlſi bien que le cœur de la",
            "Reyne que ie t’ay gagné, apres tant de noires medi",
            "ſances contre ſa vertu, tant de chanſons &amp; diſcours",
            "inſolens contre ſa conduitte, apres tant de deſ",
            "ſeins contre ſa perſonne Royale &amp; ſacree, apres",
            "tant de meſpris iniurieux, que la moindre fem",
            "me du Royaume n’auroit pis ſoufferts ſans ven",
            "cance, ie l’ay pourtant arrachée de ſon cœur &amp;",
            "de ſes mains, auéc dautant plus de force qu’elea plus",
            "de puiſſance &amp; d’uthorité pour l’executer. Ainſi",
            "P mon entremiſe, tu n’as rien à craindre de ces puiſ",
            "ſantes Mieſtez, mais pout l’accompliſſemene en",
            "tier de la grace &amp; de la merueille que tu ne deman",
            "dess ie n’ay peu ſaire miracle, parce que u n’a pas",
            "eſcouté mes ſentimens, ſuiuy mes lumieres, accom",
            "3a2¬",
            "1",
            "¬Aaadé"
        ],
        [
            "--efLaesAn",
            "ply les ordres &amp; les loix de Dieu, ny celles de ton",
            "deuoir.",
            "Voila donc ce qui m’a empeſché iuſques icy,",
            "Paris, de te donner le repos que tu m’as demandé,",
            "voila tes mouuemens qui m’ont lié les mains, voila",
            "les mauuaiſes diſpoſitions qui tempeſchent de rece",
            "uoir des aſſiſtances du Ciel, ſors de tes aueugle",
            "mens, reuiens à toy-meſme, reprens tonbon ſens,",
            "ecoute la verité, ſuis la raiſon, humilie toy deuant",
            "Dieu, reconnoiſſant tes fautes, &amp; deuant ton Roy,",
            "te ſoumettant à toutes ſes volontez, Ie t’aſſeure de la",
            "part du Ciel qu’il n’a que des tendreſſes &amp; des bon",
            "tez pour toy, que toutes les apprehenſions de chaſti",
            "mens que l’on te donne ſont fauſes &amp; menſongeres,",
            "&amp; que s’il t’apporte vn autre eſprit que celuy de paix",
            "&amp; de douceur, le Ciel meſme prendra ton party, &amp;",
            "t’ayant veuë ſoumiſe aux Loix diuines &amp; humaines,",
            "te comblera de tant de felicitez, que tes proſperitez",
            "égaleront ta grandeur, &amp; donneront ſuiet aux autres",
            "Royaumes de ſuiure ton exemple, abandonnant",
            "toute ſorte de diuiſions pour s’vnir à Dieu &amp; a leur",
            "Roy.",
            "Le reſte de la France ſoumiſe ſous ſa loy te regar",
            "de, &amp; ce petit coin qui reſte dans ſon embraſement,",
            "eſteindra bien-toſt ſes feux &amp; ſe portera dans l’o",
            "beïſſance, ainſitu rendras la paix à ton Royaume, &amp;",
            "Pelunener e poeue oeili eonunun ouon oe oue",
            "FIN."
        ]
    ]
}