{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-10-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-29",
            "@who": "ZC"
        },
        "titre": "Le réveille-matin de la Fronde royale sur la honteuse\n          paix de Bordeaux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3537_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "REVEILLE-MATIN",
            "DE LA",
            "FRONDE",
            "ROYALLE,",
            "SVR",
            "LA HONTEVSE PAIX",
            "de Bourdeaux."
        ],
        [
            "LE REVEILLE-MATIN",
            "DE LA FRONDE",
            "ROYALLE",
            "SVR",
            "LA HONTEVSE PAIX",
            "de Bourdeaux.",
            "A Fraaece, qui ante butes les Monachaies de la",
            "l’i odmdteu aluſle nnr nnmden ſadun",
            "-oiru des Roisles plus-iaſtes dumoade, apoſté",
            "éſanmoin dui eee eeremiré de miſere,",
            "qua le Sepmovemanei mmber Sre les mains des Rois",
            "ainpua, adle’alaaaisaſtgouuonaée que par des Mini",
            "tes nudoe ſi barhaes, que les Reyaes Regentes ne",
            "lpa pas ſat eu dohn l’admiaiſtcation de l’Eſtar,",
            "qu eduiſanrla bamté dces meesbic intentionaees,",
            "leur propre vtilité les a obligez à leur perſuader, que tout",
            "leur ſtoit indifferamment peemis pour regner auec au",
            "horiro,;ſansauoicle iugemeale conſiderer ſi l on peut",
            "rega ſoaaiaienicot en pemetsant tout : e touts",
            "orts de caanz eſtaieaclicices pour ſe rendre abſolu",
            "das le oyaumie, ſaus aftne bien certain ſi la violance eſt",
            "lemaailler fondeanent de la doraination: En vn mot ils on;",
            "ai aatondre à ces eynes, qu’on peur ſansſcrupule rauir",
            "leie de ſs ſahjos pour ere maiſtre de leu yie, ſaps:",
            "ſcanuir la ytaanie o lepls fort appuy de dla ſouuerai",
            "noteé.",
            "A ij"
        ],
        [
            "Le Cardinal Maeatin a ſi maliçieuſement ms e vſage",
            "ſepaſs quelque tenpsces periſjeuſes maxmes en Fraai",
            "e,q leuis luites nusoe aſſe fair coanoiſfte oona",
            "bien ler prariqueeſ dagçreſe&amp; funeſte à vpe Monar",
            "chie, qui ’à accdultnSdeſubſiſter quapar la douceur,.",
            "&amp; ar Iuſce,puiqu’llçs aeſbranle fiſouuens le trû",
            "ne lnoſtriepe oq, &amp;auee tgnt doage,",
            "qoéſolatort e’a-beaſebup-peru defo eſelat tbuaabs",
            "les fois que ſa Majeſta ſgiuyles pprnjeieux conſeils de ſon",
            "Miniftre O fhoſtre plein de-crdauteé i ôvaze rempli du",
            "ſang des François ô auargjnſatiable, &amp; Miniſtre ſans hon",
            "te, que ta police eſt differente de celle de nos Souuerains,",
            "qe ſes pſeis aooipnple ſopMetoigpez duſent",
            "ment de nos Rois.",
            "Cebeau Polaque, qui das l’eſperance qu’il auoit de",
            "s’alier auec le Duc de Candalle, a fortifieé ſon pere le Duc",
            "d’Eſpeenon dans le deſfeude caſafûiét fon auidid’acqu",
            "rlr des richeſſes( quoy queinſaaiabl ). audeſpaisda pea¬?",
            "ple, voulant à deete ine le readre l’abfolaenGqent,",
            ",apas",
            "qu’il y péuiſt alſénentextrcer taius lesbi",
            "fit difficulté de prcotituor laonteferenr uoni",
            "Royale, de hazarderla perſonne du ay,&amp; deioutiſqae;",
            "pour ſe fairevaloir dainsla refolationi qd il auoinpmifſe;de",
            "maintenir one toure ſorte de iuſtic ſo ne- pe",
            "ſompeif dans la uruiuancs duGoumueradment de Gayon",
            "Ce Miniſtre ſi intereſſeé daas le ſeuice du Roy, n’a pas,",
            "dis-ie, fait difficuleeé de haarderſa Malt aux ajaures du",
            "thaud - du ftoid, dans vn voyageddeœ ces liaes;",
            "por la rendre teſmoin oculairednpudinrellhigence qu’i?",
            "à̀ gouuernervûat, expoſan le Roy lahonte de vain.",
            "claſſer ignminieuſement deuanc fes yeux vn Gouuer",
            "neur, pour la ſenle conſeruation duquel; ahandonnant la.",
            "France à a diſcretioa des énnemis, il deſgarny nos Fron",
            "tieres, pour nmener deux drmée eatiens. douant on",
            "deaux, chercher lecimetiere des plus illuſtres perſonna",
            "ge"
        ],
        [
            "ges qui y auoient du commandement, pour y reuſſir ſi",
            "bien qu il a fais.",
            "On eut pû en quelque faç̧on ſupporter vne telle impru",
            "dence, ſi elle eut pû eſtre legitimement proteſtée de",
            "quelque apparence de bon ſuccez, ou de quelque reſo",
            "lution equitable; Mais ſçachant qu’il n’a entrepris ce",
            "honteux voyage, que pour conſeruer vn Gouuerneur,",
            "qui en depit de ſon Eminece, a eſté exclus auectoutc ſa",
            "poſterité des pretentions qu’on luy faiſoit eſperer ſur la",
            "l’rouince de Guyenne; eſtant tres-certain que le ſeul deſ",
            "ſein quil auoit de la donner pour appanage à̀ vne de ſes",
            "niepces,l a obligé d’y faire inutilement perir ſix mil hom",
            "mes à la confuſion du Roy, &amp; de ceux qui l’ont appuyeé ̀",
            "l’execution d’vne ſi belle entrepriſc; &amp; eſtant cncore",
            "plus conſtant que ce voyage n’a eſté fait que pour autho",
            "riſer ſa tyrannie en France, il n’y a point d’homme d’hon",
            "neur qui puiſſc approuuer vne telle condnitte.",
            "Vn bon Miniſtre n’eut il pas deu auoir eſgard(ſans por",
            "ter les choſes à l’extremiré aux tres-humbles remon",
            "ſtrances, que le Parlement de Bourdeaux fit à ſa Maieſteé,",
            "la ſuppliant de ietter ſes yeux de compaſlſion ſur les vio",
            "lances du Duc d Eſpernon, duqucl il demandoit aucc",
            "ſoûmiſſion l’eſloignement pour la tranquillité de la l’ro",
            "uince, pour le repos du peuple, &amp; pour le biendel Eſtat;",
            "dans vn temps meſme, auquel on cut pû aduantageuſe",
            "ment pour le Roy donner du remede aux maux de cetre",
            "Prouince, que le Cardinal a rendus apres incurables par",
            "ſon caprice; ll pouuoit, dis-ie, des l’heure appaiſer les",
            "troubles de Guyenne ſans ſortir du Palais Royal, &amp; ſans",
            "en faire ſouffrir l affront au Roy par ſon peu de iuge",
            "ment.",
            "Cette nation qui a touſiours donné́ des veritables preu",
            "ues de ſa generoſité́, a encore fait voir dans ce rencontre,",
            "que l aduerſion naturelle qu’clle a pour la capriuiteé, ne",
            "luy pecrmettoit pas de fleéchir honteuſement a l’impetuo",
            "ſite de ſon ennemy, qui s’emparoit effrontement de lau",
            "B"
        ],
        [
            "6",
            "thorité Ryalle pour s’acquerir de la gloeire, par le bon",
            "ſuccez qu il eſpcroit de la ſubuerſion de cette Prouince,",
            "quii rhonſtre aſſez ouuertement à̀ toute l’Europe que la.",
            "valeur du Generaliſſime Iules, n’eſtoit pas ſi conſidera.",
            "ble, qu’elle n’ait honteuſement eſchouc dans fſon port,",
            "dans lequel il a ſubmergé la gloire de l’Eſtat, pour y re",
            "leuer la ſienne, par l’eſtabliſſement qu’il y croyoit fair",
            "de ſa race, en fabricant ſur le ſang du peuple le mariage",
            "d’vne de ſes Princeſles, auec vn homme qu’il a perdu de",
            "bien, d’honneur, &amp; de reputation, pour cela ſeul qu’il l’à",
            "voalu Mazariniſer.",
            "Apres que ce grand Miniſtre a eſté contraint de don.",
            "ner parforce aux Bourdelois beaucoup plus qu’ils n’euſ",
            "ſent demandé́ de bon gré, il s’eſt porté à vne telle extre",
            "mité d’impudence, que ſoûmettant auec vanir é la gloire",
            "de l Eſtat à celle de ſa propre perſonne, il n’a pas eu de h6.",
            "te d’offrir aux Bourgeois, aux deſpens &amp; à la confuſion",
            "du Roy, le deſdommagement entier de leur armement,",
            "ſi le Parlement venoit en Corps le ſaluer: impertinence",
            "qui n’a pas encore trouué là des limites, mais par vn de.",
            "bondement d’arrogance inſupportable, il a eſté aſſez o",
            "de perſuadcr la Reyne de faire deffences au Parlement",
            "de voir Monſeigneur le Duc d’Anjou, ny Mademoiſelle,",
            "s’ils ne vouloient auſſi aller faire hommage à ſon premier",
            "Miniſtre, eſleuant inſolemment la corruption du ſang de",
            "ſa race en pareil degré que la purete de celuy de celle de",
            "nos Rois.",
            "Mais comme ce ſont des excez de gloire &amp; de ſuperbe,",
            "dont on ne peutapparemment tirer d’autres conſequen",
            "ces, que celle de la honte que la France reçoit en ſouf",
            "frant routes ces extrauagances; ie reuiens à ſes autres ma.",
            "zarinades, dont les ſuirres ſont ſi dangereuſes, qu’ayant",
            "introduit les diuiſions en France, elles pourront encore",
            "rennerſer le troſne ſi l’on n’y remedie promptement.",
            "Outre que la detention des Princes a eſteé l action du",
            "monde la plus perilleuſe à̀ entreprendre, la fin, pour la¬"
        ],
        [
            "quellc cer attentat a eſté proiccté, aucc toutcs les circor",
            "ſtances de trahiſon, &amp; de mauuaiſe foy, quis y ſont ren",
            "contreées, nous oblige d’auoir en horreur vne relle con.",
            "iuration, qui a eſté fabriquéc par la perſonne du monde",
            "la plus abiecte, contre le plus grand Prince de l Europe;",
            "par le plus ingrat des hommes, contre celuy à qui il eſt i",
            "le plus obligé, Enfin par le plus deſcrieé de tous les viuants,",
            "contre le plus glorieux ’rince, &amp; le plus eſtié quc la",
            "France ait iamais produit, puis qu’entre vn ſi grand no",
            "bre de conquerans, qu’elle nous a fourny, toutes les a",
            "ctions de ceux qui ont le micux fait pour le ſereice u",
            "Roy iointes enſemble, n’approchent de beaucoup des",
            "merucilleux exploits, dont la France ſera ererncllecment",
            "redeuable à̀ ce Prince, qui, comme par miracle fera voir",
            "à la poſterité que les Alexandres, ny les Ceſars pendant",
            "vne longue ſuitte d’années, n’ont donné de ſi belles mar",
            "ques de leur valeur, que ce grand Heros en a donné́ à̀ l’̀",
            "ge de 5 ans de la ſicnne.",
            "C’eſt, dis-ie, cet empriſonnement, qui eſt ſi domma",
            "geable à la France, que tous les deſordres du Royaumc",
            "en ſont prouenus, &amp; ſi aduantageux pour la conſeruation",
            "du Mazarin, qu’il n’a pas eu de crainte, de dire aux Bour",
            "delois, qu’il ſouffriroit pluſtot la perte de rout le Royau",
            "me, que l’eſlargiſſement des Princes, ſçachant bien que",
            "leur liberté ne peut eſtre autre choſe que ſa perte; d’où il",
            "eſt aiſeé de iuger, qu’il trauaille moins pour l’Eſtat, que",
            "pour ſa conſeruation, puis qu’il ne peut s’empeſcher de",
            "le publier; apres quoy y a il homme d’honneur qui puiſſe",
            "alleguer vn legitime ſubier de leur detention, s’il ne pre",
            "rend nous perſuader en meſme temps, qu’il vaut mieux",
            "perdre tout le Royaume, que Mazarin.",
            "Si l’on conſidere toutes ces choſes ſans intereſts parti",
            "culier, &amp; ſans y cõprendre que le ſeul ſeruic du Roy, aaec",
            "le bien general de toute la France, il n’y a point d homme",
            "d’honneur, qui ne ſoit oblige en conſcience d’en dé",
            "tromper la Reyne, quand il n’y auroit d’autre conſidcra¬"
        ],
        [
            "TT T-ae.¬",
            "rion, que celie d’eſtre aſſurez, qu’il n’y a plus de reſour",
            "ce pour la gueriſon de tant de maux, que la deliurance",
            "de la tyrannie eſtrangere, ſoubs le mſerable ioug de la",
            "quelle la France gemit depuis ſi long temps.",
            "Toutes ces raiſons friuolles de ce; eſcriuains à gages ̀",
            "part; vn chacun ne ſçait-il pas? qui Monſieur le ’Prince",
            "eſt, &amp; qui Mazarin eſt que le dernier eſt eſtranger, &amp;",
            "que le premier eſt iſſu du vray ſangde nos Roys; que Ma",
            "arin eſt declaré ennemy de l’Eſtat, &amp; que Monſieur le",
            "Prince eſt reconnu pour l’appuy de la Couronne; que ce",
            "luy-cy, eſt celuy, qui a gagné quatre fameuſes barailles,",
            "pour le ſeruice du Roy, &amp; ſoubſmis à l’Authorité de ſa",
            "Maieſté les plus importantes villes de l’Europe, faiſant",
            "rougir les campagnes de ſon propre ſang meſlé auec ce",
            "luy qu’il eſpanchoit des ennemis de l’Eſtar, que l’autre eſt",
            "celuy qui laiſſant perdre toutes ſes belles conqueſtes, a",
            "laiſſé venir les ennemis iuſques au milieu de la France, en",
            "fin ne ſçait-on pas que Iules eſt l’obiect de la haine du peu",
            "ple, &amp; que Monſieur le’rince eſt celuy de l amitieé́ de tous",
            "les plus gencreux du Royaume; Et le digne pere des en",
            "fants de Mars, de l’eſlargiſſement duquel deſpend en",
            "rierement le repos du Royaume, &amp; la paix d entre les",
            "deux Couronnes de France, &amp; d’Eſpagne.",
            "Ceux qui voudrontconſiderer murement lhonneur",
            "qu’il y a de procurer la liberté à̀ vn Prince, par la valeur",
            "duquel l’Eſtat a receu tant de gloire, &amp; tant d’aduantage,",
            "ceux-là verront en meſme temps par contrarité la hon",
            "teuſe laſcheré, qu’il y a de s’atracher aueuglement au ſer",
            "uice d’vn home condamné par Arreſt du Parlement,",
            "en conſequence duquel ſes meubles ont eſté vendus en",
            "plain marcheé deéuant l’Hoſtel de Ville, d’yn homme dis",
            "ie, qui a tant de fois mis le Royaume ſur le penchant de",
            "ſa ruine, &amp; quin’en a peu eſtrereleueé que par le bras de",
            "Monſieur le. Prince; qui ne s’eſt iamais mis à la reſte des",
            "troupes du Roy ſans attaquer les ennemis de ſa Maieſté;",
            "qui ne les a iamais attaqués qu’il ne les ait vaincus; Et qui",
            "ne"
        ],
        [
            "aeles iamais vainu ſans adimiration, portrat an ſeul",
            "brurit de ſes victoires de la terreur &amp; de l’effroy par toute",
            "la Chreſtienté, qui n’entendoit iamais parler que des",
            "actions de ce grand Conquerant, n’y ayant point d’en",
            "droic en toute ſa vaſte eſtenduë, oùl on n ait ſceu, qu’il",
            "touſiours mené autriomphe tous ceux qu’il a conduit",
            "au combat.",
            "En effet, le Parlement de Bourdeaux, qui entre tous",
            "ceux de France s’eſt acquis à plus iuſte tilrre le nom de",
            "Protecteur du Peuple, a iugeé que la perſonne de Mon.",
            "ſieur le P’rince eſtoitſi neceſſaire pous la conſeruation de",
            "l Eſtat, qu’il a eſtimé ne pouuoir iamais rendre d’action",
            "plus digne de ſes genereuſes entrepriſes, que dans ſes in.",
            "rereſts propres demander au Roy l’eſlargiſſement du plu;",
            "neceſſaire ſappot de ſa Maieſté. Au contraire cétaugu",
            "ſte Senat contre tourtes les ſollicitations qu’on luy a pû",
            "faire de la part de la Reyne &amp; de Mademoiſelle, de voir",
            "le Cardinal, iugé certe action de baſſeſſe ſi honteuſe à la",
            "repuration des vrais gens dhonneur, qu’il a mieux aymé́",
            "ſe deſparuir genereuſemene de tous les aduantages, qu’on",
            "luy faiſoirt eſperer, pour Pebliger à vne ſi indigne ſoû",
            "miſſibn, que de reconnoſtre le Mazarin, que pour n",
            "Criminel, comne vnDomeſtque-priueé́ de la Reyne, &amp;",
            "aon comme vn pemier Miniſtre d Eſtat, puis qu’il n’a",
            "pas eſté eſleu pous tel pac les Eſtats deFrance, ny approu",
            "ué́ parucun l’aslement du qyame ation certes, qi",
            "deuroitſeuitdegtmrope ̀tous les geas de cenr à la",
            "iuce du Caedinal, dns ’as.",
            ". Eare toues les a&amp;ions, que ce faux Mioiſtre a mis",
            "uiour, ilay en à point, (&amp; ne m’en puis encore taire",
            "poire iaſques-où peutaller ſon",
            "quioufafle",
            "ampicion dereglée, que l impudence qu’il a eue d’obli",
            "er la Reynee faire comandement au Pailement de",
            "Boudeaux de a poinçvoir Monſeigueur le. Due d’Ao¬"
        ],
        [
            "10",
            "joi, ny Mademoiſelle, s’il oa’eſtoi en deſſein de voir le",
            "Cardinal ô prodige de vanité ô monſtre de gloire, qui",
            "faits trancher de pair le plus infame- de tous les I raliens,",
            "auec le Frere &amp; la Couſme germaine du Roy Mais que",
            "dis-ic, il ne sarreſtc pas laà, ſa ſuperbe le porte ſi haut,",
            "que Mouſieur l Dnc d’Orleas n’eſt rien en comparai",
            "ſon de ce que ce glorieux s’eſtime, puiſque voulant de",
            "uancer en honneur Monſeigneur le Duc d’Anjou, a plus",
            "forte raiſon voudra-il eſtrepreferé à ceux ; qui-ſont plut",
            "eſloirgnez d’un degré de la Curonne",
            "Mais los Bourdelois lncapables errer en ce rencon",
            "tre, auſſi-bien qu’en tous autres, ’ont fort bien ſceu diſ",
            "cerner la race de Bourbon d’anec celle de Mazarin, &amp;",
            "meſpriſant auocfierté la derniere, ont rendu auec touce",
            "oite drhumilité leurs bommages-au Sng Royal, ſup",
            "pliant auecſoûmiſſion la Reyne, d’auoir agreable que",
            "e Parlement fit ſon deuoir, ſans commetere vne telle lt",
            "chete; ce qui a faie-dire à Maarin qu’en Gaſcogie ll",
            "auoit erouué chauſlure à ſon pied!",
            "Les pluis ſimhples s’imhagnéit que ile Cardinl n’a’ ps",
            "mal reiſſi, puls qil eſt entre dans Bourdeaux, mais",
            "cohſiderant le ſuiee qui l’a oblige à̀ entréprendre ce",
            "voyage, &amp; ſçachat-qu’il n’eſt ſboFy-e Patris que podr",
            "-haihénir Monſieurd Eſpernion’ en Guyeré, ſçachiafe",
            "-qu’i ii’a iamais molſtré ſon ne dans le Trié de Paix,",
            "ſçachant qu’l n’y a poiné eſté compris ; qil ne la",
            "-polnt ignées qun- ’à adrmais vlu confereérAuéc lay;",
            "qu’il n’a point eſté dit dans le Trai&amp;é-qPi-y’entretoit,",
            "ighorant qu’il fut ’au hoid; il y a perſoſe,qui ne",
            "iuge quil y a receul’afffone’entier, pis ’que quandl le",
            "Roy a ptopoſé qu’il’ vouſoit gque fen iniſttey entraſt,",
            "on a reſprdu à ſa Maieſté, qu’elle le-pouuomit e ſon ai",
            "horité abſolué ,’mais q’n ſnle reonniſſoit poit",
            "que comme ſimple Domeſtigue de ſa Maiſo, non pl̂s"
        ],
        [
            "qu’vn de ſes Valers de pied digne reſſentiment iuſte",
            "colere admirable reſolution, qui a appris à̀ Mazarin",
            "que ſa Calottc rouge n eſt pas plus eſtimée en Gaſco",
            "gne, que lc bonnet violet d’vn Vigneron dc la Coſte de",
            "Guronnc.",
            "Ce ſeroit peu de choſe, de faire ſçauoir au public la",
            "confuſion, qu’il a fait receuoir au Roy dans le Traict é",
            "d’vne Paix ſi honteuſe, ſi l’on ne vous donnoit aduis du",
            "peu d’aſſeurance qu’il ya en tout ce qu il promet, pûiſ",
            "que-non content da fauſſer ſa foy toutes les fois quil ne",
            "gocie, il viole encore impunément celle du Roy, ſi ſo",
            "lemnellement qu’elle puiſſe eſtre donnée.",
            "Apres auoir fait naiſtre cent equiuoquecs dans les pre",
            "miers articles qu on auoit fait au commencement de cer",
            "te Conference, dont on a eſté obligé de reformer ia",
            "pluſpart des rtermes parſa duplicireé, il n’a pas neanmoins",
            "encore reſté de commertre cent actes d’hoſtilité apres",
            "T-¬.",
            "la Paix faite &amp; publiée dans le temps meſme que le",
            "Roy eſtoit dans Bourdeaux il a fait bruſler la maiſon de",
            "Monſieur de Bordes Conſeiller au Parlement, il a ſouf",
            "ert que les Suiſſesait commis cent inſolences, à̀ la diſ",
            "crerion deſquels il neſe contentoit pas de liurer le bien",
            "des Bourgéols au dedans &amp; au dehors de la Ville, mais én",
            "core il leur vouloit proſtituer auec inſolence l’honneur",
            "&amp; la pudicité́ des femmes; cé qui a penſé cauſer vn tel de",
            "ſordre, que ſi la preſence du Roy &amp; la conduitte du Par.",
            "lement n’eur reprimé l’animoſirté du Peuple, on ne ſçait",
            "à̀ quelles extremitéz de cruauté les ourgeois ſe fuſſent",
            "portez, qui ne peuréht pas ſibien retenir Ieurrage, qu’il",
            "n’enſoir reſté vn bon nombre ſur le carreau, qui ayant",
            "aiſſé leurs corps en ce monde, pour apprendre aux It",
            "dlens qu’o ne doit pasſe frotter de trop pres aux Gaſ",
            "cons, ont enuôyélurs aies en l’aarfe anhloncer le dan",
            "ger qu’il y a de ſuiure les ſentimens de Mazain."
        ],
        [
            "S’il ya quelque choſe digne de remarque en’tout es",
            "quis’eſtfaitau voyage de Bourdeaux, &amp; qui doiue plus",
            "animer les bons Francois, doit eſtre l’aduerſion naturcl",
            "le qu’on a reconneu-que noſtre ieune Monarque auois",
            "pour ce Monſtre de Sicile, qui apres en auoir donné",
            "pluſieurs fois connoiſſance à toute la Cour, apres s’en",
            "eſtre pluſieurs fois plaint à la Reyne, &amp; apres auoir iugé",
            "les deportemens de ce beau Minmiſtre ſi dommageables à",
            "ſon Eſtar, ſa Maieſteé n’a peu s’empeſcher, nonobſtant",
            "tous les obſtacles qu’on y a portez, d’en faire ſecrette",
            "ment aduertir ſon Alrteſſe Royale, à̀ qui elle a fait eſcrire",
            "vn billet, par lequel elle le prie d’eſcrire à̀ ſa Maman,,",
            "quil eſt neceſſaire pour le bien de ſa Couronne, que ſa",
            "Perſonne ſoir à Paris.",
            "Quoy que le Cardinal voyant la haine que le Royauoit",
            "pour luy, ait fait touces les choſes poſſibles pour empeſ.",
            "cher que ſa Maieſté n’eut point de confidant, il n’a nean",
            "moins pas ſceu deſcouurir celuy qui auoit eſcrit ce billet",
            "ſigné de la propre main du Roy, auquel ſuiuant la volon",
            "te de ſa Maieſté, Monſieur le Du d’Orleans a obei pasr",
            "meſſage exprez, qui dans l’inſtant de ſon arriueée obligea",
            "la Cour de ſe reſoudre à ſortir de Bourdeaux contre la vo",
            "lonté du Cardinal, qui vouloit caballer pour trahis le",
            "Parlement.",
            "Tous ceux qui ont quelque peu de aelle pour le vray",
            "ſeruice du Roy, ne deuroient ils pas rougir de honee,",
            "voyane ſa Maieſte reduitte à l’extremiteé de ne pouaoir",
            "auoir d’autre Confarance que celle dle celuy qui eſt l’ob",
            "iet de ſa haine mortelle, &amp; le diſſipateur de ſes Finaneos;",
            "Ceux dis-ie, qui apparamment prennent cantde parcaa",
            "bien de l’Eſtat, ſeroqut-ils ſi aueugez de ſoffci à leur",
            "barbe vn ſi dangereux Miiſtre , qui ne lailefien as",
            "les Coffres du Roy, &amp; qui pcend out pous rempliles",
            "ſiens,",
            "¬¬ ,,"
        ],
        [
            "13",
            "Il ny a perſonme qui ne doiue ſçauoir, que le Cardi",
            "nal n’a obligeé le Roy d’auoir viſée ſur Portolongone, que",
            "pour luy ſeruir de paſſage, affin de faire paſſer plus ae",
            "ment les Conuoys de l Argent que d’Eſtrades à̀ conduit",
            "en ltalie, ſoubs pretexte de l’enuoyer pour la ſubſiſtace",
            "de cette place, dans laquelle il auoit des ſommes immen",
            "ſes lors que les Eſpagnols l’ont aſſiegée, qui neanmmoins",
            "n’a iamais eſté reduitte à vne trelle extremiteé qu’on ait",
            "ſceu, quelle pouuoit eſtre priſe, n’ayant pas neanmoins",
            "reſté, pour plus grande aſfeurance, d’y faire cntrer vn",
            "lecours, qui là rendoit abſolument imprenable: Mais",
            "Monſieur Mazarin y ayant ſes hreſors à cant apprchendé",
            "de les perdre, qu’il l’a donnée volontiers pour auoir per",
            "miſſion d’en ſortir ſon burin, bien que tout le monde",
            "ſçait qu’on n’y manquoit de rien, qu on ny auoit point",
            "fait de breche, ny forcé pas vn de-hors, Choſe ſi con",
            "ſtante, que le Gouuerneur qui en eſt ſorti à̀ dit haute",
            "ment arriuant à̀ Thoulon, qu’il n’en eſt ſorty que par or",
            "dre du Cardinal, &amp; que ſi cella auoit deſpandu de ſa vo",
            "lonte lulle, il n en ſeroit iamais ſorti, ſans y faire perir",
            "deux fois plus de monde qu’il n’y en auoit decuant. Cee",
            "Argent a eſté porté à Rome pour achepter vn Chapeau",
            "de Cardinal au beau frere de Mazarin.",
            "Comme le ardinal eſt ſi acharné à la cruauré, qu’il",
            "ne peut viure ſans guerre, auſſi ne pert-il pas d’occaſion",
            "propre, pour immortalizer les deſordres dans le Royau",
            "me, qui n’a pas ſi toſt ouüy parler de Paix en Guyenne,",
            "que par ſes inuentions ordinaires il à fait n’aiſtre des trou",
            "bles en Prouence, pour deſpoſſeder Monſieur le Conte",
            "d’Alaix de ſon Gouucrnement &amp; le donner à ſon nepueu.",
            "afin d auoir prcſantement, qu’il n’a plus de Portolcngone.",
            "toute la coſte de l’roucnce lbre, quand il voudra faire ſor",
            "tir du Royaume l’Argent, qu’il prerend encore y griuele",
            "u’ayant deſſein d’arreſter en France, que tant qu’il"
        ],
        [
            "14",
            "aura les mains libres pour y exercet ſes rapines &amp; ſes bri",
            "gandages.",
            "-Vn reſmoignage euident du peu d’affection qu’il à pour",
            "la France, ſe prendde ce qu’il n’y aà iamais voulu faire nul",
            "eſtabliſſement, ny achepter vn pouce de bien, quoy",
            "qu il y ait voulu auoir des Benefices pour luy, &amp; des meil.",
            "leures charge de la Couronne pour ſon nepueu, eſtant aſ",
            "ſez apparent que ce n’eſtoit que pour mieux remplirſes",
            "coffres, leſquels il n’a iamais crusaſſurés en France, pour",
            "ce que ce n’a iamais eſté le lleu, qu’il à choiſi pour ſoua",
            "domicille, mais bien pour celuy de ſa Fortune, n’ayant",
            "iamais fait ſamblant d’y chercher des alliances, qu’a deſ",
            "ſein d’y mieux authoriſer ſes mauuaiſes entrepriſes, ou",
            "pour perdre par ce beau ſemblant eeux, à̀ qui il d’eſtinoit",
            "ſes niepces, les attirant par la aà l’execution de ſes perni",
            "cicux deſſeins comme il en vienr de faire à̀ Monſieur de",
            "Cdale, qui a eſteé ſoas te beau prerexte depoſſedeé de ſon",
            "Gouuernement, &amp; faiſant ſemblant d’aymer Monſieur",
            "d’Eſpernon, s’en eſt ſerui d’inſtrument pour exercer les",
            "effaits de ſa vengeance ſur les Bourdelois, &amp; pour s’eſtre",
            "rendu trop complaiſant à ſes volontés il la perdu par des",
            "ſemblables fourberies, que telles, dont il s’eſt ſeruy,",
            "pour rendre odieux Monſieur le Prince aux Pariſiens,",
            "affin de mieux executer la trahiſon qu’il auoit proietée",
            "contre luy, c’eſt ainſi qu’il traite ceux à̀ qui il eſt le plus",
            "obligé.",
            "Ceux qui ne ſçauent pas l’artifice, dont le Cardinal",
            "Mazarin s eſt ſcrui, pour rompre la l’aix que l’Archiduc",
            "demandoit à ſon Alreſſe Royalle, ont tousiours creu que",
            "la concluſion n en à eſté empeſcheé́e, que pour ce que Iés.",
            "Eſpagnols ne l’ont point ſouhaittee, quoy qu’ils fiſſent",
            "ſamblant de la demaider: Mais quand iis ſcauront qu’il",
            "n y à point eu d’aurre obſtacle que celuy que Mazarin y a",
            "fait naiſtre, pourront ils encore ſouffiir vne telle meſ¬"
        ],
        [
            "chanceté? qui voyant Mouſieur le Dac d’Orleans dans",
            "le deſſein de terminer bien toſt la guerre, à d abord en",
            "uoyé vn courrier Secret à ſes Agents qu’il à laiſſez dans",
            "Paris, par lequel il leur ordonne de tenir en longueur cer",
            "te reſolution iuſques à̀ ce que les affaires de Bourdeaux",
            "luy permertent de s’en venir, pour y faire n’aiſtre d au",
            "tres difficultez, &amp; que pour colorer leur deſſein, il fal.",
            "loit dans le Conſeil de S. A. R. mettre lAuthorité́ du",
            "Roy, eu auant pour la conſeruation de laquelle, diſois",
            "il, on entretiendroit l Arehiduc en luy enuoyant meſſas",
            "ge ſur meſſage.",
            "Cetre longueur à ſi bien reticy à Mazarin qu’on ne",
            "s’en apperçoit preſque pas, mais pour d’eſtromper tout",
            "le monde, il eſt neceſſaire de ſcçauoir que l’on faiſoirt en",
            "corenaiſtre vne aurre difficulté ſur ce que l’Archiduc ne",
            "vouloit point traiter auec le Cardinal, diſant que l’Ar",
            "chiduc vouloit choiſir des persõnes deſquelles il eut peû",
            "receuoir des gcatifications, mais toure la France eſtant",
            "teſmoing qu’on n’en pouuoit choiſir vne moins ſuſpee",
            "que Monfieur le Duc d’Orleans, ny plus interreſſée dans.",
            "le ſeruice du Roy, il eſt aiſé à̀ cognoiſtre que toutes ces",
            "inuentionsue tendoit qu’a rompre le train d vn ouurage",
            "qu’on eut facilement peû acheuer ſans le Cardinal qui à̀",
            "fait cognoiſtre à toute l’Europe ſa mauuaiſe foy. Et prin",
            "cpallement aux Eſpagnols, qui s’apperceuans de ſon",
            "deſſein, ont tout quitteé, pour aller trauailler pour le",
            "ſeruice de leur maiſtre.",
            "S il y a des perſonnes, à qui ilreſte encore quelque ſen.",
            "riment d’honneur, qui ſe ſont laiſſées ſurprendre par le",
            "faux brillant de la Fortune du Mazarin, tout le monde",
            "eſpere d’eux, que la ſuirte du temps leur fera connoiſtre",
            "la honte, qu il y a, des’eſtre laâchement deſuouez auſer.",
            "uice d’vn tel perſonnage, qui na pint d’attachement à",
            "la qualité, nv au merite des hommes, mais ſeulement"
        ],
        [
            "6",
            "au ſeruice qu’ll en peut retirer, d’ou ceux qui ſe ſont veus",
            "ſibien dans l eſprit du Peuple peuuent connoiſtre la dif",
            "ferance qu’il y a d’eſtre Mazarins à̀ eſtre Protccteurs des",
            "Pauures, puis que ſi cette premiere qualité ſemble eſtre",
            "auſſi maudire dcDieu, qu’elle l’eſt des hõmes; la deruiere",
            "n’eſt pas moinsagreable dans le Ciel, qu’elle eſt ſuiuie de",
            "bencdition dans la terre Conſideration aſſez forte pous",
            "deſtacher les plus barbarcs du monde de cette tyrannie",
            "Eſtrangere, pour s’vnir indiſſolublement au ſoulage",
            "mentdu Peuple, duquel s’ils ont vn peu perdu le ſouue",
            "nir, on eſpere que reuenant ſur leur pas, &amp; donnant ce",
            "premier luſtreau credir qu’ils s’eſtoient acquis ſur le peu",
            "ple, ils ſe remettront dans la memoire les prieres que tout",
            "le monde faiſoit à Dieu pou leur conſeruation, quand",
            "on les voyoient ennemis de Mazarin, combattre pour l",
            "liberté publique, &amp; pour l’expulſion du Tyran de Si",
            "cile.",
            "Si le Peuple peut eſtre enore aſſez heureux, pour voi",
            "ces grands Frondeurs animez contre l’Ennemy commun,",
            "iamais leur reputarion n’aura eſté ſi bien eſtablie, qu’elle",
            "le peut eſtre par cette action; qu’ils nous faſſent donc",
            "voir, qu’ils nont couuert leur feu, que pour le mieux",
            "conſeruer, l’ardeur duquel peut encore ralumer cét",
            "amour, que les peuples auoient pour eux, qui n’a eſté́",
            "eſteint, que par les larmes, qu’ils ont verſeé, les voyant.",
            "attachez aux intereſts d’vn homme, qui leur ſera touû",
            "jours en horreur.",
            "Iln’eſt pas croyable, que les François ſoient ſi deſpour.",
            "ueus de iugement, de recognoiſtre le Cardinal pour My",
            "niſtre, apres que les Bourdelois ne l’ont point voulu ap",
            "prouuer pour tel, la fonction de cette charge luy ayant",
            "eſté par eux honteuſement interditte autant de fois, qui",
            "a eſteé qu’eſtion de parler de leurs affaires, le contraig",
            "antmeſme de ſortir de la Chambre du Roy, lors que l",
            "Deput"
        ],
        [
            "...2o a,,,,,¬s",
            "Deputez y enroient, pour lear ceder la place, qu’iis",
            "ont iugé v il ne pouuoie oceupoqaà la confuſion d",
            "oup le Roy3ume.",
            "v 21",
            "pres qu on à veu le Cardinal ſtoeraié iignomiolau",
            "ſement, ſera on bienſi laſche dans Paris, que de ſe ſoubſ.",
            "metrtre encore au ordres d’vn honmme, qui viencd eſtes",
            "la riſé́e d’pne poqpulace bijeol inſerieure eu nombre à cells",
            "Qd plus petit Faux-bourgde nette ville Leb Peinces,",
            "Dues &amp;, l’airs, Maroſçlux d rance, &amp; aueres Oioiëeà",
            "de la Couronne le recogaiſtront ilsapres qoedarla",
            "ment de Bourdeaur l’a tan rmeſpriſe t Celuy de Paris, n",
            "le meſpriſea il pas, puis qu le Preſidialda Bourdeaux n",
            "Ja daigpé regarder, eoûin les Ptoccctansrdu puple Mes",
            "ſjeurs de Beauf &amp; qadlutetur pourront-ils ooir en",
            "core la anſuë du, ſang es pauures ſns auoir de laduer",
            "ſion pour ce meſine yran, qui taſche de les deſtaches",
            "pa preſens, par careſſe par chaygedesnitereſtsdupu",
            "hlipour les atçqees vy iouz a joag d’ve eapçituitd",
            "pegçtuelle, qua il erta l’odafioa propre à ld’exeru",
            "tion d’vne telle naepriſe No, on e cas Meffpusfe",
            "doient fairs valoi das ceçte-frueolutin pois qua",
            "tout-le uondle ſouhaice ane qu’v chaqundatrenmdl lu",
            "ire ccl cupde toade qulpaaqdaprai",
            "mais,;",
            "Cſteete Fronde is-ie, aui doi deldqueleRoyalur",
            "abbatë pagla fatio des azains, qilioaneddiaeà",
            "pme telle ytrepic; qui eſt, impoſſibl deparervi",
            "grad lal, qua’Ngiaſfauaallaaſuaieday",
            "gi premeremeaeſte gymaée ſurcollaedetousles",
            "Princes, dont la pierre fondamentalle ſtruuesc dais la",
            "liberté des priſonniers ioints auec les Frondeurs, pour de",
            "ſtruire la ſourcevenimeuſdetus les troubles quiſonten",
            "France, d’où prouiendra le meilleur ſeruice qu’on puiſſe",
            "iamaisrendre au Roy, puis que de cette intelligence deſ¬"
        ],
        [
            "8",
            "pemdabſolmiebtloſalur de oa Eſtat, le foulagemet",
            "peuple, &amp; la rdaaqpiliuéda toute l Chreſtiereé.!",
            "Si qelque cricique veut oppoſer, que le Cadinmal ’",
            "tahlor Bie-fitearr que pour le bien- de -tat, ſans",
            "upir eſgard fa ropre coaſciece; on léy reſpond qu’l",
            "ſe reſſouuiennede la perre de Staine, d deſordre de Bele¬",
            "-garde,i de la prr dui Catelete ; elaereddirion de la Ca",
            "elle, du cuage de Baurgogpe’ldu faeagemient de",
            "hiapagne, de la ruiñ db la Pleardie’ des roubles",
            "d Nbsmandie, &amp; enfinde céx de Guyenne, rout ce",
            "l n’ayant eſté que les ſipls adaeréiſſemens que Meſ.",
            "fiaus lts Prinmau eſtoient ’eta prdſot.,Cleſt ourquoy",
            "e leut donanc pas biad eoſt ſberté, ( de laquelle",
            "deſpand da perte d Oadlnal, le tepos de la Fran",
            "ce, &amp; la gloire de l Eſtat il eſt eainidre que tous",
            "oes deſtdres enanvà eſelore ce Printemips aaec plus dë",
            "oeé qilen’aoae fait ey-deuae, ds produiront dës effers",
            "bien plus dangeruar, queceux,donc a France a eſtbcon",
            "tinaelnen apgée de toutes patts depiuis dix mois.",
            "i, quoy que bieaaudeſſos de uie qui mous menaſ",
            "ſent ncçor n’onc pas reſté́ de reduirela puifſance Roya¬",
            "leà ne ſçauoir y porer duremede, &amp; le Peuple à ne ſça",
            "uoir qupacr air, aa ſe daoſne a efé en balaceé",
            "par le contre-poix de la tyrannle Eſtrangere, &amp; celay",
            "e la Paſtice, qui’il ya de recirer la Francé du precipice",
            "daas leqael le Marin l’a’ablſrmée parſa mauaiſe con",
            "dice, ſes deſſems n’ayant d’aureobjet que elay-de ſa",
            "conſenhacioa pm4 leosruables qu endront; elon ſes",
            "panaiamaima, ſouadmiataonneceſae,8",
            "aotre pentce infaillible.",
            "’",
            "31"
        ]
    ]
}