{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-15",
            "@who": "ZC"
        },
        "titre": "Séance du roi Louis XIV en son lit de justice en\n          Parlement, ou les Vraies harangues de messieurs le chancelier, premier président, et\n          Talon, avocat général.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3600_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3501-3600/Moreau3600_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3501-3600/Moreau3600_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8653846153846154,
            0.8110749185667753,
            0.7764423076923077,
            0.8090909090909091,
            0.820627802690583,
            0.7766393442622951,
            0.7614678899082569
        ],
        "lexicalite": 0.7902019446522064,
        "ecarts": [
            -0.05430969681784015,
            -0.03463261087446756,
            0.03264860139860137,
            0.011536893599673914,
            -0.04398845842828791,
            -0.015171454354038216
        ],
        "ecart": 0.032047952578818185
    },
    "texte": [
        [
            "SEANCE",
            "DV ROY",
            "LOVYS XIV",
            "EN SON LICT DE IVSTICE,",
            "EN PARLEMENT",
            "ou les vrayes Harangues de Meßieurs le",
            "Chancelier premier Preſident, &",
            "Talon Aduocat General.",
            "A PARIS,",
            "Chez GERVAIS CLOVSIER, au Palais, ſur les",
            "degrez de la ſaincte Chapelle.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "SEANCE",
            "DV ROY LOVIS",
            "XIV. EN PARLEMENT.",
            "g E Mercredy a9. Iuillet le Roy eſt entré en Parlement",
            "aſſiſté de la Rene Regente, & aecompagné de Mon",
            "& feur le Due doede onfgeur le Primee de gon",
            "ty, de Monſieur le Cardinal, de Meſſieurs les Dues",
            "&ees li iue lidrieaiſieſineeie e",
            "Monſieur le grand Chambellan, du Mareſchal de Villeroy ſon Gou",
            "uerneur, du Marquis de Geſvre Capitaine des Gardes pres de la per",
            "ſonne de ſa Maieſté tout deſcouuert, & des Dames de la ſuitte",
            "de la",
            "Reine,",
            "Tout le monde eſtant placé le Roy a dit que ſon Chancelier feroit",
            "entendre ſa volonté a la coimpa goie, a l’inſtant Monſieur le Chance",
            "lier eſt allé prendre l’ordre de ſa Maieſté, & eſtant retourné",
            "a ſa place",
            "il a dit en meſmes termes.",
            "ESSIEVRS.",
            "LV",
            "Le Roy m’a commandeé de vous aſſeurer qu’il n’eſt point ve",
            "au en ſon parlement, pour y faire des actes d’vne luſtice ſeue",
            "re, en deſirant de vous des verifications faſch euſes; mais pour y",
            "don",
            "ner à ſes Officiers, & à ſes ſubiets des reſmoignages de ſa",
            "bonté & de",
            "ſon amour.",
            "Ce ieune Prince ayant trouué l’Eſtat remply de guerres & d’affaire;",
            "dans vn aage qui l’obuge d’en remettre le Gouuernement aà la Regen",
            "ce de la Reyne ſa Mere;Cette ſage egente a touſiours ſté combat",
            "euë de deux deſirs bien differens dans les moyens de l’execution de",
            "ſoulager le peuple, & conſeruer l’Eſa. Aprés la mort du Roy d’heu",
            "reuſe & glorieuſe memoire, elle n’a rié eu de plus cher, que",
            "d’ermploye",
            "tous ſes ſoins a moyenner à la France vepaix ſeure & honnorable; Et",
            "comme ce blen attendu depuis vn ſi long remps eſt le ſubiet de tous ſes",
            "Vœux,il l’eſt auſſi de ſes plus adentes prieres."
        ],
        [
            "Ce qui la touché plus ſenſiblement.eſt que pout ſouſtenit la deſpen",
            "ſe de cinqarmées,elle ſe voit reduite à la faſcheuſe neceſſité de",
            "ne pou",
            "uoir entierement dirminuer les charges de l’Eſtat, ny remettre les",
            "peu",
            "ples dans le premier bon-heur qu’il a perdu par vne longue guerre.",
            "Neantmoins vous voyez, Meſſieurs, qu’autant que le beſoin des affai",
            "res le peut permettre, leurs Maieſtez ont fſat & font leur",
            "pouuoir à ſon",
            "ſou la gement, & qu’ils ont donné des marques de leut bonté & de leur",
            "lutice, en accordant par vos aduis la reuocation des lntendans, le re.",
            "ſtabliſſement des Officiers dans leurs Charges, & la remmſe des arrera",
            "ges des tailles de tout le paſſé iuſques à l’anńe 6a46. & le",
            "demy quart",
            "de la courante. Ie vous aſſenre encore, que par la Declaration qu’elles",
            "apportent icy, elles font voir des nouueaui eſmoigaages de leus a",
            "mour au peuple & à vous, del’eſtime qu’elles ont faites de vos",
            "remon",
            "ſtrancesipas la remiſe qu’elles font encore du quatt de i 649 &",
            "des ſui",
            "uantespar vne partie des gages qu’elles accordent aux Officiers,",
            "&",
            "par la confirmnation de la Chambre de Iuſtice, dont elles ont meſines",
            "nommé les Iuges.",
            "Auſſi de voſtre part, Meſſieurs,vous direz par vne connoiſſance reci",
            "proque à tant de bien-faits teſmoigner à leurs Maieſtez vos",
            "ſubmiſſiõ̃s,",
            "vos diferences.& n’y ayant plus rien à faire à l’eſgard des plaintes du",
            "peuple, qui apparennent à vos ſoins, de finir vos aſſemblées i Leurs",
            "Maieſtez n’ont point de doute de voſtre fidelité, elles ſont aſſeurées qua",
            "tout ce qui fait à cette heure l’agitation de vos eſprits, n’a rien de con",
            "traire à leur ſeruice;mais elles iugent neceſſaire d’arreſter vos",
            "delibe",
            "raions, pour ce qu’elles ſont mal interpretées par les ennemis de",
            "l’E",
            "tat, & qu’elles affoibliſſent la repuration de nos armées. Si",
            "vous auez",
            "iamais rendu aucun ſeruice à la Couronne en des oceaſions importan",
            "res, celle-cy ſurpaſſe les autres, & vous n’euſtes iamais de",
            "lieu ſipropre",
            "à meriter du R oy l’eſtime de voſtce obeiſſance-Au ſurplus leurs Maie",
            "ſtez m’ont donné charge de vous aſſeurer de l’honneur de leur bien",
            "ueillance & affe tion, & de vous dire, que vous ne pouuez",
            "faire choſe",
            "qui leur ſoit plus agreable, que d’employer à l’aduenir le remps de vos",
            "aſſemblées à rendieaux ſubiects du Roy voſtre iuſtice accouſtumée.",
            "Monmſieur le Chamcelier ayot fiy. AMoaſieurle preméer Preſſide",
            "pris la parole, & adit en meſmes tenes."
        ],
        [
            "deſp",
            "nepo",
            "les pe",
            "guut.",
            "es hii",
            "oiri ſon",
            "de leu",
            "s, lere",
            "tra",
            "yqut",
            "eles",
            "mo",
            "53ſui",
            "s, &",
            "ints",
            "eci.",
            "õ̃s.",
            "e",
            "1108o",
            "y",
            "FAIT AV ROY SEANT",
            "r",
            "EN SON LICT DE IVSTICE PAR",
            "e",
            "Monſieur le premier Preſident le",
            "29. Iuillet 1i48.",
            "IRE.",
            "D",
            "4",
            "1",
            "Le ſuperbe appareil qui marche a voſlre ſuitte & cet",
            "te pompe auec la quelle voſtre Maieſté́ vient iey n’imprimẽt pas",
            "mieux",
            "le reſpect de voſtre puiſſance Royalle aucœur de vos ſubiects que les",
            "loix & les reiglements qui leur ſeruent de fuin, & les empeſchent de",
            "troubler le repos de la Monarcliie les loix qui ſont les fondements du",
            "bon heur des Eſtats, ne ſont point les ouurages des hommes, ccſt Dieu",
            "qui en eſt l’Autheur & les Roys ſont comme des riches canaux, par leſ",
            "quels ellesſont verſées entre les mains des Iuges, pour en faire la",
            "di",
            "ſtribution a leurs ſubiets, c’eſt par leurs obſeruaions que les",
            "Royau",
            "mes ſont maintenus dãs vne police reiglé́e, & que l’ordre qui",
            "fait leurs",
            "arnements auſſi bien que leurſeureré eſt gdé & entretenuë, il atriue",
            "tout au contraire que les ſubiets leur perdant le reſpect, & ne voulant",
            "plus recognoiſtre leur authorité, il ſe faict vn dereigle ment vniueſel",
            "qui ſe trouue dans les finances dans l’Egliſe, & dans la iuſtice l’ex pe",
            "rience a fait voir depuis quelque temps, vne partie des maux qui ap",
            "porte le meſpris des loix & des ordonnances, dans la mauuaiſe",
            "adini",
            "niſtra tion de ceux qui ont eu le gouuernement des finances, dont",
            "ils",
            "ont fait vn ſi mauuais meſnage, voſtre Maieſté n’a pas dequoy faire",
            "ſubſiſter ſa maiſon, c’eſt ce qui a donneé licu aux aſſemblées de ce Senat",
            "qui a creu eſtre de ſon deuoir d’employer ſon auchorité a releuer les",
            "loix abbacúes, & cognoiſſant les maux qui ſe ſont gliſſez dans routes",
            "les patties du Royaume d’a pporrer les remedesivoſtre Maieſté, Sire ne",
            "peut trouuer maunaisque ſon Parlement, qui a touſiours eté le",
            "printipal conſeil des Roys, luy face voir les maux que ſouffrent ſes",
            "ſubiets,la derniere oppreſſion ou ſone les Officiers & la diſſiparion",
            "de ſes finances; n’y qu’ils tendent la main pour releuer l’Eſta t de ſa",
            "cheute prochaine,puiſque meſme les paſſagers donnent bien aduis",
            "au Patron, quand ils voyent que le vaiſſeau coutrt riſque du nau",
            "fra ge, voſtre Maieſté quelque iour nous feroit vn iuſte reproche",
            "ſi",
            "nous ayan commis pour employer routes nos veilles au ſalut de vos",
            "peuples( ce que fait les Souuer aines loix nous luy diſſimulions les de",
            "B"
        ],
        [
            "ſeſpoirsou les ont mis lesimpots, qu’on leue ſur eux deſquels il ne re",
            "uient à voſtre Maieſté, que la moindre partie, quelle honte ſeroit-ce à",
            "yoſtre Parlement de ſoufrir plus long remps cette abominable peati",
            "que de preſts ſur preſts que l’auarice des Financiers depuis peu,",
            "faie",
            "naiſtre pour la ruine de voſtre Eſtat, & qui venants au monde de la mé.",
            "me façon que des viperes dangereux, ont mangé́ le cœur de la mere",
            "qui leur a donr la naiſſance & laiſſé leur pere en repos à la honte de",
            "noſtre ſiecle ces inteteſts illegitimes qui doublent, triplent & quadru",
            "plent ſont- ce pas des gangrenes attaché́es au corps de l’Eſtat,",
            "qui gai",
            "gne nt inſenſiblement toutes les parties nobles, & qui bien",
            "teſt arriue",
            "ront à la deſtruction des ſubiects pouuons nous voir Sire, la",
            "deſpence",
            "exceſſiue qu’a fait vcſtre Maieſté; par les moyens de cette vſure exor",
            "bitante, & que voſtre maiſon Royalle ſoit ſur le penetrant de",
            "ſa chu",
            "te ſans luy monſtrer le precipice! quelle laſcheté ſeroit ce",
            "d’endurer",
            "plus long temps la viole nce des partiſans qui forment des deſſeins ſur",
            "lIe bien de rout le monde qui mettent en partie les gages de tous les",
            "Officiers & dont la fortune ſubite deuroit reſembler a certaines fleurs",
            "qui naiſſent & meurent en vn iour par des influences contraires ’eſt",
            "dans la confiſcation de leur bien que voſtre Mai ſté peut trouuer les",
            "moyens d’entretenir ces armées, & remedier à toutes les neceſſitez de",
            "ſon Eſtat ſans rien prendre ſur ſes Officiers ny ſur ſes ſubiects, ſons",
            "la les premiers bruits que voſtre Maieſté doit attendre de ſa Charmbre",
            "de iuſtice dont leſtabliſſement eſtant ſi iuſte comme les Offieiers en",
            "ſont vtiles & neceſſa ires,nous eſperons de la diuine bonté, quelle vous",
            "fera la grace d’ouurir les yeux ſut les d’eſordres de la Frãce,d’eſcoutet",
            "la voix de vos ſubiets, & d’agreer la continuation de nos aſſenblées",
            "dans leſquelles voſtre Maieſté trouuera le moyen de redreſſer les plis",
            "qui ſe ſont faits dans le bon ordre de l’Eſtat par l’inobſeruation des",
            "ordonnances de rcſtablir dans voftreeſpargne vn fonds pour les ar",
            "mées, & bon-heur parmy les peuples,ce ſont les vœux & les",
            "ſouhaits",
            "de cette compagnie de qui tous les deſſeins conſpirent au bien du",
            "Royaume, & qui font conteſter leur prneipal deuoir, & ſa fidelié eſt",
            "a dcnner en routes choſes a voûtre Maieſté des preaues de ſou obeſ",
            "ſance.",
            "Monſieur le premier Preſdent aynt fimi, le Sieur da Tile Gre",
            "ferde la Cour, ales vne declaration qui ſe voit iprieée, de",
            "laquelle la leure ens eftat faice, Monſieur Talon -Adauocat",
            "Generalb dit en cesfenesr."
        ],
        [
            "lne e",
            "it-ceài",
            "pri",
            "1, i",
            "at́.",
            "uete",
            "ee",
            "u",
            "1",
            "y",
            "HARANGVE.",
            "L",
            "T",
            "DE MONSIEVR",
            "TALON ADVOCAT GENERAL.",
            "g 4",
            "IRE,",
            "La ſeance de voſtre Maieſté en ce Parlement, qui preuient nos",
            "ſoins & nos deliberations, & qui ſemble par ce moyen rendre nos",
            "Exerecicesſupetflus & nos fonctions lnutiſes, doit auoir pour fon",
            "dement cette penſé́e, des Aſttonomes, que les aſtres, ou conſtella",
            "tions, quand elles ſont ſeules, operent biens plus puiſſamment, que",
            "quand ellas ſont auec d’aurreas, dont la conionction diminue les for.",
            "ces de leurs influences; Ains ils diſent que ſi la planete de upiter",
            "pouuot domner touta ſeule ſur la terre les hoõ̃mes ſeroiẽt immortels",
            "Aiaſi que voſtre Maieſté ſera plus puiſſante, ſi elle agit toute ſeule.",
            "Mais il n’en eſt pas du gouuernement de la terre comme de celuy",
            "du Ciel. Dieu ſeul eſt celuy, qui ouure & qui ferme ſelon la parole",
            "de l’Eſcrture. C’eſt luy ſeul qui diſpoſe pat ſa prouidence au gou",
            "uernement de tout le monde ſans que pour cela il ayt beſoin ny",
            "d’aydes, ny de conſel.Maispour les Roys, encore qu’il ſoient de la",
            "race des Dieux, ils ſont neatmoins égaux aux E nfans des hbommes.",
            "En ce quieſt des principes de la narura, ils ſont compoſez de meſme",
            "matiere, & ont vne raiſon, qui n’agit que par les meſmnes reſſors &",
            "& vne authorité, qui à beſoin & d’ayde & de conſeil, auſſi n’eſt",
            "ce pas l’authorité toute ſeule qui fait les monar ques;c’eſt la ſubie cti",
            "on des peuples. Ce ne ſont pas les grands qui font les Royaumes,",
            "puis qu’ils n’en font guere qu’vne petite partie; mais la multitude",
            "des habitans; & il faut pour faire ſubſiſter vne Couronne beaucoup",
            "de ſecours eſtrangers: elle depend de la vigilance des Offieiers, de",
            "la patience des ſoldats, de la ſubmiſſion des peuples: & ſi el!e en",
            "eſtoir deſtitué́e, la monarchie ne ſeroit plus qu’vne Idé́e. Ainſi,",
            "Sire, ce qu fait voſtre monarchie, & qui la fait ſubſiſter, c’eſt que",
            "voftre naſſance nous engage ſous voſtre obeiſſance, que nous ſom",
            "mes nés françois & que Die nous à mis dans la conſcienca, les ?",
            "principes de noſtre deioir & du reſpe ct qua nous ſommes obligez d",
            "vous rendre, & quu nous perſuades que les Roy; eſtant é́clairez d’v..",
            "ne lumiere ſuperieure & diune qui leur eſt communiqué́e d’ea",
            "hault; il faut obeir aà leurs ordres auec ſoumiſſion & veneration.",
            "C’eſt ce qui fait, Sire, que nous vous ſupplions de conſiderer, quae",
            "dans la nature toutes choſes ne ſubfiſtent que par vne eſpece de con",
            "tradiction & de contrarieté́; que les Elemens fe conſeruent en",
            "agiflant l’vn contre l’aure; que les qualitez contraires qui compo",
            "ſent les aſtres, ſe font vne guerre continuelle & ne ſubſiſtent",
            "que",
            "par elle ; & que ſi quelquvne deuenoit rop puiſſante, olle deſtrui"
        ],
        [
            "roit ſon ſuiet par ſa trop gran de ctiuité́; A inſi ſi vons auez ve quel",
            "que ſorte de reſitance, ca eſté pluſtoſt pour afſermir voſtre",
            "authori",
            "eé, que non pas ponr l’eſbran ler. Les atres attirent bien ſouuen",
            "des vapeurs de la terre, don il ſe forme des niées, & meſme des",
            "meteores qui les imient, comme le Parhelion, & ne ſe plaignent",
            "point que ces vapeurs obſcrciſlent leur lumiere; pais qu’elles ne",
            "ſ’oppoſent que pour empeſcher que leur a deur ne bruſſe la rerre,",
            "& ſe reſoudent en ſuire en pluyes & en roſées, qui fſertiliſent les",
            "campagnes. C’eſt a ſi que cette compagnie s’eſt comme inter poſeée",
            "entre voſtre Maieſté & les pcuples, elle eſt comme au nlieu, & n’a",
            "addreſſé́ ſa voix à voſtre Maieſte, qu’apres auoirt eſte ſolliciée par",
            "les cris de pluſieurs prouinces, qui peiſlent ſous ia miſere, & dont",
            "les plaintes ne peuuent paruenir iuſqu’au cabinet de voſtre Maieſté.",
            "Nous faiſons iuſtement comue ces o ſeux qu’on appelle ſeleuci",
            "des, qui ne ſe font voir aux habitans du mont caucaſe, qu’apres",
            "qu’ils ſont dans des vallé́es preſque mgées des ſauterelles. F.aites,s’il",
            "vous plaiſt, Sire, refl xion ſur cecy, & conſiderez que comme il eſt",
            "dit dans le prophete, que Dieu eſcouta la voix des cieux, & que",
            "les cieux n’eſtoient que les Interpretes des veix de la terre; de meſ",
            "me que le Parlement ne vous reprelente que la voix des peuples op",
            "primez: & croyez, madame, que les Roys ne ſoroient poirt en",
            "tutel",
            "le, pour eſcouter les plaintes du peuple, & les ſupplications",
            "de cette",
            "compagnie, & ſuiure les loix eſtablies dans l’eſtat & approuuer par",
            "voſtre authorité́ le procedé de cette compagnie, qui eſt conforme à",
            "l’intention de ceux qui ont eſtably les Parle mens, authoriſe par le coõ",
            "ſentemét de vos pre deceſſeurs & la poſſeſſion des ſiecles",
            "precedens.",
            "l eſt vray que voſtre Maieſté a deſia rendu de grands teſmoigna",
            "ges de ſa bonté enuers ſes peuples. C’eſt pourquoy nous vous de",
            "uons des accelamati6s, des triomphes, & meſme des dedicaces com",
            "me lonerigea autrefois aà̀ Rome vn temple en l’honneur de l’Em.",
            "pereut Adrian; parce qu’il auoit remis au peuple romain les vieux",
            "arrerages des tr.buts. C ne ne ſera plus à preſent des pauures peu",
            "ples que l’on tirera de quoy fournir aux deſpenſes de la uerre.",
            "Faut",
            "faire deſgorger ces ſang ſues du peuple, ces gens qui nous ont fait",
            "ſouffrir le; incommoditez de la paix parmy les maux de la guerre, qui",
            "ont i ntroduit la diſetre dns l’Eſtat, & le luxe dans les familles par",
            "ticulieres, qui ſe cachent toutesfois, & n’oſent monſtrer",
            "qu’ils ay",
            "ent quelque choſe; parce que leur grande fortune, c’eſt la conui",
            "ctiõ de leurscrimes. C’eſt de ces threſors cachez, de ces fortunes",
            "d’ot",
            "qu’il eſt parle parmy nous, qu’il eſt permis aux Princes de s’enrichir;",
            "& ce n’eſt plus des entrailles de la terre qu’il faut tirer des richeſſes,",
            "eſt du prix des terres nouuellement acquiſes. Pour nous, nous mar",
            "chons ſur l’Ecliptique parcourant tourtes les aones, & n’eſtant",
            "point",
            "ataché à aucune ſphere, nous n’auons dans noſtre mouuement ny",
            "obquitè, ny trepidation, ny errour.",
            "FIN."
        ]
    ]
}