{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-22",
            "@who": "AB"
        },
        "titre": "La ruse Mazarine découverte depuis sa sortie de Pontoise\n          jusques aux approches de la ville de Château-Thierry, avec la défaite de ses troupes\n          proche le bois de Moriset, distant d'une lieue de Charlis-sur-Marne, par les troupes de\n          messieurs les Princes, commandées par le sieur Lardouin sous le comte de Tavannes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3570_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA RVZE",
            "MAZARINE",
            "DESCOVVERTE,",
            "DEPVIS SA SORTIE DE PONTOISE",
            "iuſques aux approches de la Ville de",
            "Chaſteau-Thierry.",
            "Auec la deffaite de ſes Trouppes proche le",
            "Bois de Moriz et, diftant d’vne lieue",
            "de Charlis ſur Marne.",
            "Par les Trouppes de Meſſieurs les",
            "Princes, Commandées par le",
            "Sieur Lardoüin, ſous le",
            "Comte de Tauannes.",
            "A PARIS,",
            "Chez PIERRE VALEE, au bas de la",
            "Montagne ſaincte Geneuiéve, à la Croix d'Or.",
            "M. DC. LII."
        ],
        [
            "1",
            "agîoaén",
            "ren arPCe",
            "leſ e e ſeſi rſie eern ſle lue",
            "aele e reuern aun le ie eleſn u",
            "et lnus, dds oa lm",
            "al ſar Mre.:",
            "Es Touppe de efiuns le Pnc E",
            "llitr ardoui, ſous le Comte de Tauano",
            "aE n’eſt pas daujourd’huy q",
            "eei e ee ene neue",
            "e outens nos liſtoineg n ſquu",
            "pes que de ſus ehpſoaru le",
            "aenple nous en ſont ſi niperes",
            "e nmeſone les enſaa leus ſoup",
            "eque par cour: C’oſt paumut",
            "Eoe n reaieray paieyoounsfe",
            "prnnd̀ pare i aſin de vou a",
            "e ee qui eieiſt paſeeneile",
            "oppes d doia &amp; ollando",
            "hees̀",
            "al ouiT ſ..l o",
            "ud ;1",
            "--a-¬"
        ],
        [
            "e",
            "VLnepeut ignoret quele C. Matai pit2",
            "ucongé &amp; oy &amp; dehiesepe dlnslpt",
            "de Pontoiſe. pour s’en aller au lieu à luy ddegu,",
            "coiame on nous faiſoit croire, qui eſtoit la le¬.",
            "de Mats mais ce n’eſtoit point ſon deſſcin; caril",
            "ne ſo ſceut eaire; ains dit, en ſoiren ſouppanqu’l ,",
            "vouloit auparauant que de ſe retirer, comani",
            "quer quelque choſeau Comre de Paleau; e qui,",
            "fit iuger à pluſieurs de ſa trouppe, qu’il n’auiqipas",
            "enuic de ſe retirer au lieu de ſon exil. Vn Gentl¬.",
            "anmegpeu affeionné à ſon ſerſcéf ſſe",
            "epy papae Lettre de cachet, au ſieur Laduu,l..",
            "lequelcommandoit que lques Trouppés dajp,",
            "ces, ſous le Comte de Tauannes; luy hdant",
            "Vosn’auez q4ae fartedeneus atttnadre; pique",
            "is ne paſſeronsguers jusute que Caa",
            "Thiery, afin de rauerſer yne parie de Chahp.",
            "gne &amp; ourgongne, pour noiuis létter dns ls",
            "lerry ,afin de prenûre Moafon: quenoastroyofi?",
            "aee auixr abbjs; Et de là nons reraurneropô e.",
            "Caar: C’eſt pourqupy ie oy que noſtre gg4",
            "meilleur que le voſtre, quoy qe ie ne l’ayie,.",
            "re es paroir ſiet Slhlr ſ oldnda",
            "ſeuit Lardoüin, ledel eomtauiſqu etéal",
            "aàx Dfficdierdecs parg, qul pouaoir-aſtnre a",
            "poſe que de ſix à ſept ceas chieuaux. leſquelg!",
            "aanquerent de ſe mettre en embuſcade, enuf",
            "vaeluoue d Chateau Thiry das vn paue bais",
            "i"
        ],
        [
            "ep",
            "e l",
            "os",
            "q",
            "a uao huaniepleiul ues",
            "Eeru i nuoad eauu eoelee li oenr",
            "leeueue e ene eeel ee",
            "Ene e anu eoſoneie dlſrel eſe",
            "at",
            "4",
            "en unere e iudneur reniln leue",
            "Eenre e lune eme e eoan le eorent",
            "ſdieanuoa oe onide l rle e n rne,",
            "pet ee eqeueenun ſlnr l lne",
            "Eil euerlunr ſme aei e un oene",
            "eue ln reue en pueue lei e dnelnte",
            "nſe enuire ae unu l e neneen",
            "aleulſr puuo ndireoane uo ennonr",
            "emeenie rneroeſone ſens e e enpre",
            "Enu eie pr neroinndaniue e e ouer.",
            "luene oeie ruade pue ie oei e eiſie",
            "enn onr ereaſnuns oe eſlnenr pnes",
            "oenanie le e e nr iſreieeonei dne",
            "aee ere ſ eiu edſioi ta pne",
            "einen d eirpqueaie reue ſeie",
            "eeeſue enue eiraionrei eneier",
            "leouele eredi ne er piole ne",
            "lnere une ene nnuenn e len e ener",
            "ne eopen uuoiu euun nauuqun adan",
            "’tnna oann ou oeeonſelt",
            "gea.",
            "len le ue e ele e een aure",
            "e ee e l cei e nee",
            "euereuneie ele eieoieunedu en ua",
            "e",
            "g",
            "l"
        ],
        [
            "le udpn lois haats pandqdnan",
            "FEefenu n lue le nrererdilelie",
            "ſeounr f nſlanene ſſienme eiee",
            "lnaudl cenfber omnaqrpnr e l pe",
            "nanboaleſnnlodumurauſqpnuiepunſle",
            "ale ie dls emmhean e loanienr un",
            "pmen de ut de e’aun sut ls dnqe lue Sil",
            "le le pirpldnerun ront que edlur lidpnt",
            "elen oſouns ſrou iu ri liernil pn",
            "Senene nea ſeoaumureemnemiure ce un int",
            "le onmodaferpdun aerlnt e ontileie",
            "n e e oſe lſlnedus u lonn ſie l nt",
            "aene eionmenun ſis pmſonniens, u d’ ſ i pi",
            "uin aniseuieui rneorn du roupe le ne",
            "peſue aſas fiue pout le ponraior ce rl",
            "Ee Elorpe araopulele iopeneſd",
            "hſia d y ear en e eonlu e npn",
            "rs nme ei le ldluanien, nu ſnie",
            "erue poun le nne ot ads pr pue ſi",
            "ſaus a omnſodntles, ons u en",
            "e ſli e de dea pin o i ny au qe nedi",
            "Sdr homa unt more que l re’u ne",
            "s dle nu pueluioain ou duinrle pn deeie",
            "ne ete en lnel e ine pn rnoene re",
            "lgrn l iudtuu qui di al ieirel ue ine",
            "uae de llnns le diſdit ois ſenenre le e",
            "leeuineus e e lderrereue prnreie le",
            "daeſoauuuaudlſiu deedine ierer lii!"
        ],
        [
            "a",
            "de Cheſteau- Tierry d’vn quart de liëe, ayant gai",
            "gnéle Faux- bourg S. Martin, &amp; de S. Crepin de la",
            "dire Ville, le Gouuerneur l’ayant receu das le Cha",
            "ſteau cy-deuant appartenant à Monſieur de ſainét",
            "Paul, &amp; ſes trouppes ayant paſſeé le pont de Cha",
            "ſteau-Thierry, ſont reſtez proche de Nelle, vill",
            "proche le Faux-bourg de Marnme, dõt il attend",
            "dre dudit Cardinal, qui eſt encore dans ledt Cha",
            "ſteau. Attendant ſon depart nous vous en donne",
            "ront la ſuitte: de laquelle ie feray mon pouuoir de",
            "vous en enuoyer la Liſte au premier iour, lors que",
            "le l’auray receu par l’ordinaire de ladite Ville.",
            "FIN."
        ]
    ]
}