{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-20",
            "@who": "ZC"
        },
        "titre": "Les sanglots pitoyables de l'affligée reine d'Angleterre\n          du trépas de son mari.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3585_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3501-3600\\Moreau3585_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3501-3600\\Moreau3585_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9210526315789473,
            0.7725321888412017,
            0.7396226415094339,
            0.7218045112781954,
            0.576271186440678,
            0.6330275229357798,
            0.6770428015564203,
            0.6322869955156951
        ],
        "lexicalite": 0.6831683168316832,
        "ecarts": [
            -0.14852044273774567,
            -0.03290954733176776,
            -0.01781813023123846,
            -0.14553332483751746,
            0.05675633649510181,
            0.044015278620640474,
            -0.044755806040725155
        ],
        "ecart": 0.07004412375639098
    },
    "texte": [
        [
            "LES",
            "SANGLOTS",
            "PITOYABLES",
            "de l’affligée Reyne",
            "D'ANGLETERRE.",
            "DV TREPAS DE SON MARY.",
            "A PARIS,",
            "Chez la vefue A. MUSNIER, au mont Sainct Hilaire",
            "en la Court d'Albret.",
            "M. DC. XLIX."
        ],
        [
            "Les Regrets de la Reynae d’Angleterre ſur la",
            "oort de ſon ry; auec ſes dernieres",
            "paroles.",
            "ES Poetes parlans de la mort la ren",
            "dont tres fornidables, & que de toutes",
            "les choſes, ellé eſt la plus terfible, qui",
            "rauit la vie par exrinction de lacha",
            "leur vitale, elle eſt cruelle veu qu’elle",
            "oſte leſtre naturél, & net dans le non eſtre; Les",
            "Peintres ne la décrient pas moins par la laideur &",
            "difformité qu’ils peignent ſur ſon viſage, auec des",
            "traits ſi difformes qu’il ſemble que l’art n’a pû rien",
            "adiouſter pour la rende odieuſe, neantmoins elle",
            "fait acte de Iuſtice, donnant à la erra le corps quia",
            "eſté tiré́ de ſon ſein, à̀ condition toutes fois de le",
            "rendre au iout des aſſiſes dernieres & iugement vni",
            "uerſel, elle reſtituë au Ciel l’ame qui a eſté creé, pour",
            "y faire ſon ſejour; y contempler Dieu, & iouyr de",
            "ſes eternelles felicitez, ou bien pour eſtre deleguée",
            "dans l’Enfer pour punition de ſes fautes ayant pr0",
            "uoqué la luſtlce. Donc la mort eſt iuſte, & on n",
            "peutaller à la vie que par elle, il n’y a que le pech",
            "qui la rend redougable, & partant ny a que les mel",
            "chans qui l’eénuifage, & comme vn obiet de leu",
            "hayne, veu le precipice qu’elle leur promet, mais au",
            "contraire les bons la conſiderent comme vne veri"
        ],
        [
            "ableanale, qui le de liure de leuy manux, pour po",
            "ſeder Dieu & receuoir lesremaerations de leur",
            "bonn es œuures par des ioyes, extaſes & rauiſſt mé3",
            "qui ne finiront iamais.",
            "Neantmoins les hommes font ce qu’ilspeuuent",
            "pout éuiter ſon ſort, auſſi bien que ſon dard, témoin",
            "Thetis d’Achille qui ce couurant des habits de fem",
            "me, deguiſa ſa force & ſa vaillance, craignantque",
            "reueſtu en homme, il ne fut connu d’auantage, &",
            "que cét habit le contraigniſt de combattre aà la guer",
            "re de Troye poury témoignet ſon courage, voulant",
            "pa ce moyen é́uiter la Propheie de l’Oracle & le",
            "preſ ge aſſeuré qu’elle auoit de ſa fin.",
            "Mais cette maraſtre inexorable, on ne peut ce ca",
            "cher deuant ſa faux, elle entre d’vn pas égalo dans",
            "le Palais des grands auſſi bien que dans la grotre des",
            "petits, les riches & les miſerables courent à la mort",
            "& les parques tranchent le fil des Rois, aufſibies",
            "que celuy des petits",
            "Témoins cette hyſtoire pitoya bleque i’ex poſe au",
            "public quieſt faite d’vn Roy, dans léplus funeſte&",
            "depraué Royaume, que les Soleil ait iamais éclainé,",
            "qul a fait naiſtre vn effet de ſa cruauté en la perſon",
            "e de ſon rince, cette Batbarie a fait vne playe qui",
            "ſaignera long temps: le croy, mon chet Lecteur, que",
            "la plus infortunée Royne en reſſent dans ſon ame",
            "les ſiniſtres effets’, auſſic’eſt d’vn pince auec lequel",
            "Dieu auoit vy ſa volonté par le lieu coniugale.",
            "Ce tragique ſpectaele a eſté́ dreſſé́ aà Londres en",
            "Angleette ,ce mauuais Saturne a conuerryfatale"
        ],
        [
            "4",
            "ment leplomb en fer, qui a fait perdre la vie à vn",
            "Roy tres-innocent, qul n’eſtoit coupable que pour",
            "auoirt trop aimé les intereſts d’vn peuple entiere",
            "mene. Ces mu lits Inſulaires l’ont chrgé de mil",
            "fauſſetez, l’ont aceuſé de perturbati, luy qui cheriſ",
            "ſort la paix & qune dem ndois que l’amitieé de ſes",
            "ſuies, leſqels l’ayant detenu vn long-temps ſous",
            "a captiuité́ de leur humanité, & reſerú dans vne",
            "pciſon grdé tres-eſtroitement, ils ont conſpiré́ non",
            "ſeulement à la perte de ſon Eſtat, mis de ſa vie.",
            "O muditeengeance, ô peuple felon & eruel, tu",
            "me te pourrois iamais lauer d’vn tel crime, d’vn tel",
            "attentat, & d’vne oruauté, qui fait glacer ce ſang",
            "dans les veines.",
            "Il ne s’en faut eſtonner, car n’ayant point de Re",
            "ligion qu’vne fauſſe & apparente, ils n’ont point",
            "de Dieu, & n’oat en recommandation que latyran",
            "nie& le maſſacre, ils ſont meurtriers des perſon",
            "nes Royales que Dieu aà ordonnées our gouuerner",
            "l’ëſtat, ce ſont des parricides qui trempent leurs",
            "mains dans le ſang de leur pere, les Monarques ſont",
            "ainſi qualifiez & inſtituez de Dieu.",
            "Ace propos il me ſouuient d’auoir remar qué dans",
            "la Cour Sincte du Pere Cauſſin, l’effroyable hyſtei",
            "re de Marie Stuart Reine de ce malheureux Climat,",
            "qui aprez vingt ans de priſon, luy firent perdre la",
            "e ſans autre forme de juſtice que calle de la malice",
            "Angloiſe, pour monſtrer leur ferociteé & dpraua",
            "tion, qui ne trouue aucune forme de fuſtice dans",
            "ſon procedé, ſinon celuy de ſa perfidie, lahumanité",
            "& cruauteé,"
        ],
        [
            "4",
            "& cruaaré, ceſons des Penhides dut les membres",
            "vn iont rrorladie mi e pieçe",
            "Mais ie m’égare dans ce diſcours-auram lupgubre",
            "que funeſte, ſans cohfideer quece ote pauuie ri",
            "teſſe, ce voit dansl esdernlieres axtrermaicez de l’aſe",
            "ton ſon amo oſt sbaruë, ſon cœur. ueant çols l",
            "royal, eſt an langueur, ſoi eſprit enable sicuapo",
            "rer, à la veiie de ces triſtes nouuelles qui lty ſont",
            "ppouté́es, elle pleure. elle gemib,j& psrlexcez de",
            "ſes larmes, fait paroiſtne celuy de fa uouleur..",
            ". Enfim elle eſt inoonſollabl z, totes cqeniſées",
            "ſontlugubres ces plaintes ſifit remrpliede ptié,",
            "ſonameeſt affoiblie &s vomhe en de ffaillanoe, & en",
            "e tnille &leplorable eſt, elle eſinconſolable",
            "ſa vx plainiue eſt luiensdeſdup iis,ſes ſanglors",
            "fuint de tellbs impreſſions, qle los, urs meſme",
            "les plus aondurcis en ſeroient touche2.:.",
            "re oe piteux equipage. dignie de aampaſſio,",
            "ces cln meu tſubſes, ces parcls langnfßanres ſe",
            "oient caables de fae plorer les rochers, n’eſtoit",
            "qu’ilsſont ulſenſibles.",
            "Mais apreo doir.témoigné la foilleſſmonamue",
            "la naure & repris quelqu feccel, dit aecvaton",
            "foible &vn accent triſte& deplorable,; mbn Dieu",
            "qu’elbles eſtrange uagedie: iay perdu toutcs, mes",
            "ioyes, par la pete de monherlpnux, de mon R oy",
            "& de mon tout, deſormais mes iours ſeror plains",
            "d’aertumes &e ms enſées ſerens-̂ffroyables",
            "omme l Enfar, faut: il qu’aprez ſi longexilie per",
            "n.7",
            ".L",
            "1"
        ],
        [
            "de deluy eqiivois, hbenu angroyal, falloit",
            "que tu fuſt verſd pan vn peupleinhubaain & ſacaiié",
            "à ſà veagenoe-",
            "Dn luy repreſenteà ee faralinſtant lé deerat du",
            "Ciel lmijnéeontrotous leshommes, rappurré pa",
            "ſinct Paul,: Sama ſt omnbs boaii us fſeim l ani,",
            "e paſſage luy eſt anuex pliqueéprvn venerable Re",
            "ligieux, cela ne la touche point, tant s’en faut elfe",
            "se roidit dan la ouleur & ſemble vouloir expies",
            "par la langueur qui l’oppreſſoit.",
            "Ce bon pete luay perſuade la ne ceſſité de e reſou",
            "dre à lavolontéde Dieu, & que a perte de ſa ſanté",
            "ſoneſpioparur noyal & par vne ſaincte reſignationà",
            "lavolacé du Cresieur, elle prononce ces parodes,",
            "fadloi-il qu’vn ſi dobonnaire tine toabats(eom",
            "ne la plus infame d ſes ſuiets ) entre les mains des",
            "bourreaux & que les hiſtoires tragiques on fiſſenc",
            "aentiàla poſtarité, pour voir vn engeance pi",
            "reque celldes Demons! ha Dieu, pauure rince",
            "dat vofbeforfait pour auoir elté́ immolé́eomnme",
            "innocente victime aà̀ la fureur de es Lyons & pe",
            "des ſuiaos, helas que ’ay-ie affranchy ce triſte paſ",
            "ge qui ne me laiſleta deſornais aueuane ſanteé, ſi",
            "enet la langue, qui ſera ce faral iaſtrumene, qui",
            "eruira pout deplorer mes nalbaurs qui ne me don",
            "ueront qu’ne riſte & obſeure nuit digne de co",
            "qaſfion.",
            "ledenee elere e"
        ],
        [
            "1",
            "digue de ta empaſſion, chere Patrie ayé pitié́ de la",
            "douleur qui m’oppreſſe ne me denie-t’on aſſiſtar",
            "e, puiſque le ſang tyal t’y oblige; & mes detreſi",
            "esl’y coauient.",
            "On parlera a imais de ces plaiites lugubres de ce",
            "funeſte cercueil, & rtoutes les naios du fonde au",
            "ront cognoiſſance de cette Iſle rmaudite, quim’en",
            "ferme que des Leopards & des Lions rugiſſans &",
            "catrnaſſiers, qui artachene la vie à la plus oble crea",
            "ure de l’Etat Britanique.",
            "Rerirez vous peophanes eſprirs, Enfans de male",
            "diction, engeancee viperie, germe detout ct me,",
            "parqu plbroiique, Geans inſolens, Milors impi",
            "toyable, rygtes implacables, ta rage aexcedé celle",
            "du demon, tafereeité́ ceble des beutes, ta perfidie",
            "ecelle de Iudas, tu as violé les promeſſes de ſideliteé́",
            "en dé́hoſmt ton Roy tonprince & ton Seigneur,",
            "tu lay as fait reſſenrir les ttaits da ta barbarie, tu as",
            "deployeé ſur cé́t innocet Pince, tes plus noires",
            "Pacartes; tu luy as fait les loix toy quiles deuoit",
            "receuoir, & pour le corabe de ta furie infernale, tu",
            "l’as expoféà la riſée& ſuirvn tragique theatre tu as",
            "exetrcé tes dernieres cruautez’en ſuy faiſant perdre",
            "la vie. Laiſſons niinrenant ſolitaire cette pauure",
            "eynel’ exemple de la poſterité, & le triſte depoſt",
            "de lapitiré, e’eſt vnabregéouce voyent tous les mal",
            "heurs que les troubles & ſeditions meus par des ty",
            "rans, l’on plongée, que n’ay: ie le emps pour faire",
            "ample expreſſion que i’oy d’vne tempeſte qui a pro",
            "duis vn tel orage. Que ne ſuis-ie plus grand Orateur"
        ],
        [
            "s8",
            "pour laiſſer à la poſterjte vnpe hiſtoirſi tragique dis",
            "gne de ſa lecture, pour abhorretvne naio hcrl.",
            "minelle. Grande princeſſe le cœuir des Muſes, s’l",
            "eſtoit encor plus doux, trouueroit pluſtolt dos ex,",
            "cuſes que des teres ſuffiſaus poudeplotervon",
            "fortunes, ie vous gonſacte ceét écyp & coniure voftre",
            "bonteé́ Royale, autant quvn vaſſaltres-petit lepuis",
            "a l’endroit d’vne grapde prnceſſe, fille de France,;",
            "comme vous de vousſouuir que ppussoes tous",
            "tributaires aà la mort, &que eelle dev̂te cllerspou3",
            "n’eſt que deuancée & qui eſt d’autant plus glorieu",
            "ſe, qu’il eſt mort dans vne corſtaace & auec vne",
            "reſignation digne d’vn tel Monarque, ſans qu’ilait",
            "fit paroiſtre aucun chagrin que celuy de noaris",
            "ſans vous faire ſes adieux & vous dire ſes derniereés",
            "paroles, qui furent neantmoins prononcé́es en ſes",
            "termes, Mon Dieu puis que vous, voulez que ie",
            "meure de la ſorte, ie me reſigne a vos volontez, i",
            "n’ay regret que de quirter vne ſi bonne’& genereus",
            "ſe nrinceſſe, & des enfans deſquels ie ne ſçay l’eue",
            "nement Au reſte Fance, Eſpagne & autres Royau",
            "mes, ſç̧achez que ie meurs innoçent, Graad iou",
            "vous eu eſtes teſmoin, ie vous recommande d’vn",
            "cœur Royal &: ſiocere cette princeſſe delolée& rmes",
            "infortunez eufans, Adieu France & Eſpagne mes",
            "alliez, ayez ſouuenance de moy, & de quel façon",
            "ie ſus mort."
        ]
    ]
}