{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "relation"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le résultat du conseil tenu à Épernay en Champagne, le 25\n          du mois de décembre 1651, par le cardinal Mazarin et ceux de sa faction, sur le dessein de\n          rentrer à main armée dans l'Etat, suivant les ordres exprès de la cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3523_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3501-3600/Moreau3523_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3501-3600/Moreau3523_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.78125,
            0.7916666666666666,
            0.7531380753138075,
            0.7538461538461538,
            0.7520661157024794,
            0.7407407407407407,
            0.7682403433476395,
            0.7702702702702703,
            0.8,
            0.7510204081632653,
            0.8326848249027238,
            0.6875,
            0.780952380952381,
            0.6844106463878327,
            0.6651982378854625,
            0.7670682730923695,
            0.75,
            0.76953125,
            0.7307692307692307,
            0.8242677824267782,
            0.7521008403361344,
            0.782258064516129
        ],
        "lexicalite": 0.7550208789023662,
        "ecarts": [
            0.01041666666666663,
            -0.03852859135285913,
            0.0007080785323463346,
            -0.001780038143674445,
            -0.011325374961738688,
            0.027499602606898765,
            0.0020299269226308203,
            0.02972972972972976,
            -0.048979591836734726,
            0.08166441673945846,
            -0.14518482490272377,
            0.09345238095238095,
            -0.09654173456454829,
            -0.01921240850237016,
            0.10187003520690696,
            -0.017068273092369468,
            0.01953125,
            -0.038762019230769273,
            0.0934985516575475,
            -0.07216694209064378,
            0.030157224179994557
        ],
        "ecart": 0.04667179342252345
    },
    "texte": [
        [
            "L E",
            "D L A",
            "RESVLTA T",
            "DV CONSBILTENV A",
            "leiſeie reie",
            "de ſa faction.",
            "„",
            "Sur le deſſein de rentrer à main armée da",
            "l’Eftat, ſuiuanit les ordres exprez",
            "e"
        ],
        [
            "eeſ",
            "ééVpéPpe’: ’p p",
            "LE",
            "C 1",
            "À",
            "E V L 121",
            "DV CONSEIL TENV A ESPERNAY",
            "en Cnampagne par le Cardinal Mazarin",
            "& ceux de ſa faction.",
            "LE cADizARN",
            "propoſant dans ſon Conſeil.",
            "RESSEVS.",
            ". ..",
            "L ordres, qui m’ont fait auancer de Dinan",
            "iuſques à Eſpernay, me lont reiterez par des nou",
            "uelles depéches que ie yienms de receuoir, pout ha",
            "ſter au pluſtoſt mon retour & les approches de",
            "mes trouppes. Qn me donne pour les cauſes de",
            "cet empreſſement, le ſuccez du combar ou le",
            "Comte d’Hareourt, allant aà la rencontre du Prince",
            "de Condé, apres la priſe des Tours de ſaint Nico",
            "las & de la Lanterne, a eſté battu; & de la deéfaite",
            "entiere du Regiment d’Anjou, que le meſme",
            "Prinçe a taillé e repaſſant la riiere de Charante;",
            "ces malheurs ne peuuent auoir diminueé l’armé́e du",
            "Comte d’Harcourt, ſauns faire vn notable échec aà",
            "noſtre party, lequel ſe trouuant beaucoup enerué"
        ],
        [
            ". 1",
            "4",
            "par ces deux ſaigné́es, ne ſcauroit plus ſe paſſer de",
            "mon ſecours. Outrre que mes melleurs amys me",
            "teſmoinent, que la jonceon de mes trouppes ſe",
            "roit neceſſaire auant l’arrioée du Duc de Guiſe,",
            "lequel ayant eſté eſlargy à la requeſte ſimple du",
            "Prince de Condé, & pour appuyer ſon meſcon",
            "tentemens, ne nmaanquera pas de ſe rendre au plu",
            "ſtoſt aupres de ſa perſonne, auec les fix mille hom",
            "mes qui luy ſont donnez pour cet effet par la Cour",
            "d’Eſpagne. Pour vn dernier moifon n’allegue le",
            "traité́ que le Duc de Nemours eſt adleé faire auec le",
            "Duc de Lorraine, par lequel ecelhay-t y s’engagede",
            "luy enuoyer quatre mille cheuaux & quinae ces",
            "mil eſcus, ſur Iamets, Clermont & Stensy, que",
            "le Prince de Condé luy laifſe pour gage Et com",
            "me il ſeroit expedient d’antieiper les aproches de.",
            "tous cesranfors, on me preſſe de haſtet celles de",
            "mes trouppes. Mais parny toi’ les motif qu’on",
            "me done ie n’en vôy point de plusprefſent: que",
            "eoluy de faite caſſer l’Arret d Parlenent, pour",
            "lequel meſme le plemet Paéficenc , qi e ſe",
            "voyoit pas aſſes ſort pour l’empé́cher,eſt allé én",
            "Cour, à deſſein d’en faire auorter lexecutlo. Les",
            "aAffaires nerltéent bien qu’on i ehbere, & pou",
            "y reuſfir auee pluis de ’ieéez, ’ay voulu vous fes",
            "eommaniquer, uan que t’e reſoudre aucune",
            "executian.",
            "Le"
        ],
        [
            "LE MARESCHALDE H....",
            "qui opine,",
            "A JONSEIGNEVR.",
            "Learty de Voſtre Eminence n’a iamais ſouf",
            "fert aucun échec, que lors que les entrepriſes en",
            "ont eſteé concerté́es auec trop de moderation.",
            "Il eſt hbon de deliberer auec prudence; mais de la",
            "faire tirer en longueur, c’eſt imiter ceux, quis’at",
            "tachent fixement à conſiderer vn objet, s’eſ",
            "blouü̈yſlent enfin & ſe metrent en eſtat de n’en",
            "pouuoir regarder toutes les particularitez qu’auec",
            "meſpriſe.",
            "Si lors que V. E. ſotit de Paris, elle eut ſuiuy",
            "le iugemont des plus determinez, ne ſe fut-elle",
            "pas emparée de la perſonne du Roy, ſans conſi",
            "derer, ny la pompe, ny les ecirconſtances, qui",
            "doiuent accompagner la magnificence de ſa",
            "ſorte: Et lors que V. E. eut tenu la campagne",
            "auec la perſonne du Roy dont elle eut eſté ſaiſfie,",
            "ſon Alteſſe Royalle & le Parlement euſſent eu",
            "beau ecrier pour l’eſlargiſſement de Meſfieurs les",
            "Princes: les plus forts l’euſſent omporté́; & pen",
            "dant que V. E. auoit toutes les forces de l’Eſtae&",
            "toutes les meilleurespdaces à ſa deuotion, il n’eſt:",
            "psprohableqlle eat deu auoir du deſſous, mais"
        ],
        [
            "lors principallement que celuy qui eſtoit le plus",
            "redoutable, eſtoit enchainé.",
            "Il eſt à preſent queſtion de rentrer dans l’aſtat:",
            "& V. E. demande s’il eſt plus à̀ propos d’en retar",
            "der que d’en auancer le deſſen. Il y a long- emps",
            "que ie luy ay declaré mes ſentimonts ſur ce ſuje:",
            "& que ie ne me ſis plaint à V. E. que de ce qu’elle",
            "differot tant de ſe rendre aupres de ſa Majeſté,",
            "puis que les ordres luy en auoit eſté enuoyez, &",
            "cela ie l’appuye lur ſeprraiſons.",
            "Premierement, on ne ſçauroit s’oppoſer à vo",
            "ſtre retour, ſans s’oppoſer aux volontez de ſa Ma.",
            "jeſté leſquelles deuant eſtre ſouueraines ſur toutes",
            "celles de ſes ſuiets, ietteront toute l’iniuſtice dans",
            "le party de ceux quine les receuront pas auec ſou.",
            "miſſion, & par meſme raiſon iuſtiffieront voſtre",
            "conduite, puis qu’elle ſera ſubordonnée à l’autho",
            "rité de celuy qui peut traiter les ennemys de V. E.",
            "de criminels de leze Majeſté.",
            "Secondement, d’autant plus que vous retar.",
            "derez à rentrer dans l’eſtat, vous donacres dau",
            "tant plus de loiſir à la haine de vos ennemys de le",
            "ramaſſer, pour fondre auec plds d’impetuoſité",
            "ſurvoſtre peſonne m lieu qu’e haſtant prom",
            "pement voftre retou, V. E. ne ſç̧auroit à tous",
            "rompre, eſtre accueillie que d’vne ſalué de male",
            "dictions, qui le diſfiperont eafi en des urmures",
            "A"
        ],
        [
            "7",
            "impuiſſants, & qui ne dereront qu’autant de",
            "temps, que la memoire fraiſche de noſtre retour,",
            "les entretiendra dans l’imagination des peuples.",
            "Trofieſmement V. E. neſt plus en eſtat de",
            "pouuoir eſperer aucun auantage, du retardement",
            "de ſonretour, par ce que les peuples ne ſont plus",
            "en eſtat de pouuoir douter du deſſein de la Cour",
            "pour voſtre reſtabliſſement: & comme c’eſtoit",
            "tout ce qu’on prerendoit en le diſſimulant, que de",
            "faire paſſer peur pretexte le meſcontentement du",
            "Prince de Condé; l’euidence qu’on a ’du contrai",
            "re, ne permet plus à V.E. de ſe ſeruir de cette inu",
            "tille precaution. Ainſi le retardement, loingd’e",
            "ſtre aduanta geux à V. E. luy ſeroit infailliblement",
            "beaucoup prejudiciable, patce qu’outte l’idé́e",
            "qu’il donneroit de voſtie foibleſſe, en ſuitte de la",
            "connoiſſance qu’on auroit de voſtre paſſion pout",
            "voſtre reſtabliſſement, opiniaſtreroit encor da",
            "uantage la fierté́ de ceux qui ne le veulent point, à",
            "ſepreualoir de cette deſ-aduantageuſe ldé́e qu’ils",
            "auroient de voſtre foibleſſe pour luy reſiſter auec",
            "plus de fermeté.",
            "Quatrieſtaement, le Prinee de Condé pour at",
            "irer la foulle de tous les genereux de l’eſtat dans",
            "ſon party, n’a qu’à leur faire volt queV. E. eſt aux",
            "portes de la France; & que h’aunçant point qu’à"
        ],
        [
            "8",
            "deſſein d’y entrer auec plus de ſuccez, on n’aura",
            "qu’à luy preſter main forte pour vous caſſer la teſte",
            "au premier pas.",
            "Cinquieſmement, V. E. ne ſçauroit rentrer",
            "dans l’Eeſtat, que par deux voyes, c’eſt à dire par",
            "force ou par compoſition; car l’opiniaſtreté des",
            "peuples ne laiſſe plus d’eſperance aà̀ celle de la dou",
            "ceur. Si V. E. y veut rentrer par force, n’eſt-il pas",
            "temps qu’elle deuance les preparatif de ceux qui",
            "veulent s’y oppoſer; & qu’elle n’attande pas qu’vn",
            "plus redoutable arme ment les mette en eſtat de le",
            "pouuoir faire auec ſuccez? pour la compoſition",
            "V. E. n’attend pas qu’apres les inutilles ſupplica",
            "tions qu’elle en a fait reiterer ſi ſouuentà ſon Al",
            "teſſe Royalle & à Meſſieurs les Princes, elle puiſſe",
            "reü̈ſſir de ce coſté: il faut donc taſcher de meſler",
            "les affaires par vne guerre ciuille, auec aſſeurance,",
            "que les peuples qui manquent de fotce pour en",
            "lupporter les incommoditez, reſpireront bien",
            "toſt apres vn accommodement general, dans le",
            "quel ils ne feront plus de difficulré de vous laiſſer",
            "vne place, ſur l’idée fort raiſonnable qu’ils au",
            "ront qu’vn iour de guerres ciuilles plllera plus de",
            "bien dans l’Eſtat, que vingt- cinq années de voſtre",
            "Miniſtere, quelque affamé que vous l’ayez rendu",
            "par l’épuilement de toutes vos finances.",
            "Sixieſmement",
            "2a.",
            "..."
        ],
        [
            "9",
            "Sixieſmement, il ſeroit à craindre que ſi pen",
            "dant uoſtre! abſence, le Prince de Condeé venoit à",
            "remporter quelque notable auantage ſur le Com",
            "te d’Harcourt; la Reyne ſeroit obligé́e par raiſon",
            "d’Eſtat de raſſeurer voſtre banniſſement auec tou",
            "tes les precautions, que le party du vainqueur qui",
            "ne manqueroit point d’eſtre ſecondeé de tout le",
            "Royaume pourroit ſouhaiter: & cette couruée",
            "vous rauſſnt ſans doute la plus part de vos meil",
            "leurs amys, que la politique du temps feroit ranger",
            "du coſté le plus fort; eſloigneroit de beaucoup vo",
            "ſtre reſlabliſſement, ſi toutefois elle n’y formoit",
            "point des obſlacles qui ſeroient deſormais inuin",
            "cibles, au lieu que voſtre prelence ſuffiroit pour",
            "raſſeurer tout le party meſmes apres vn é́chec con",
            "ſiderable, par ce que comme les armes ſont iour",
            "naliers, vous pourrez fort facilement faire eſperer",
            "aux vaincus, qu’il ne faudroit qu’vne premiereoc.",
            "caſion pour les rendre vainqueurs à̀ leur tour.",
            "Septieſmement & en dernier lieu, c’eſt qu’eſtant",
            "en France vous ne ſerez plus en peine d’y reuenir;",
            "& quand bien voſtre retour feroient fulminer",
            "tous les Parlemens, ſi leurs foudres ne ſont pas plus",
            "que vos eſpé́es, il ſera fort facille de les faire retra",
            "cter. Cependant vous tiendrez, & ſi le prouerbe",
            "eſt bon, vn tiens vaut mieux, que deux tu l’auras,",
            "Voila monconſeil."
        ],
        [
            "16",
            "LE CARDINL A ZARIN.",
            "SPalez Monſieur de Mareſchal d’A....",
            "e areſchal d’A.... qui opine.",
            "E dernier arreſt du Parlement dans le quel les",
            "Lennemys de V. E. ont preualu, pour y faire",
            "mettre ſa teſte à prix, contre routes les couſtumes",
            "de l’Eſtat, ne me laſſe point aprouuer cet empreſ",
            "ſemenr, auec lequel le areſchal de H.. iuge qu’il",
            "eſt à propos de precipter voſtre rerour. Les cent",
            "cinquante mil liures qui ſont deſtinez à la recom",
            "penſe de ce coup, ne laiſſerent pas de charmer",
            "quelque deſeſperé; & ſi la nouuelle qu’vn de mes",
            "Gentilshommes vient de receuor eſt verirable;",
            "que deux cens ieunes determinez ont comploté",
            "voſtre perte dans la Tourine, pour faire leur car",
            "naual auec l’argent qui leur eſt propoſé apres ce",
            "ce coup, ie penſe que cét auec imprudence que",
            "vous precipiterez voſtre rerour, iuſqu’à ce que les",
            "affaires fuſſent en meilleure poſture pour vous re",
            "ceuoir, ſans aucune contradiction.",
            "C’eſt pourquoy, V. E. ne doit rien precipitet",
            "ſur ce ſujet, auant que l’arreſt de proſcription",
            "donné par le Parlement de Paris, n’ayt eſté caſſé",
            "par ſa ieſté. apres quoy il ſera temps de ſonger",
            "à ce qui lera le plus expedient dahs certe conjon",
            "cture; vMais pendant que les deſeſperez ſeront en"
        ],
        [
            "eſtatde’ pouuoireſperer vne bonne recompenſe pour",
            "vn ſi mauuais coup. ll n’eſt point de ſeureteé dont tout",
            "homme ſage ne conſelle a V. E de ſe deffier fut elle",
            "entourée d’vn mllion de Gardes que l’or & l’argeht",
            "peuuent facillement corrompre.",
            "Au reſte, ie penſe que ce grand armement du Prin",
            "ce de Condé doit plutoſt reuſſir à ſon deſ-aduantage",
            "qu’au voſtre. Par ce que tout l’ſtat qui ſe verra foulé",
            "de es trouppes, ſans vous auoir ſur les bras que par",
            "ſes ſeules apprehenſions, qui paſſent encor pour pa",
            "niques dans i’eſprit de la pluſpart du monde; s’en",
            "nuyera bien toſt de le ſupporter; & ne pourra ſouffsir",
            "qu’il reſiſte plus long temps aux entrepriſes de ſa",
            "Maieſté́, ſons le ſoubçonner de quelque autre deſ",
            "ſein, auquel on l’accuſera plus generllement de",
            "faire ſeruir de pretexte, celuy de s’oppoſer aà voſtre",
            "reſtbliſſement.",
            "Mais il eſt pas celuy quine ſe iette dans le panty",
            "du Prince de Condé; lors qu’il verraV.E. entrer à",
            "main armée dans l’Eſtat: & comme en vous reſiſtant,",
            "ce Prince fait hautementretentir le deſſen de main",
            "tenir la tranquillité publique, tout le monde fera",
            "gloire de la ſeconder, ſur cette ydée generalle qu’on",
            "aura de la bonté́ deſes intentions. Outre qu’il ſem",
            "ble, que V. E. ne peut maintenant rentrer dans l’E",
            "ſtat qu’en poſture de criminel, & de pertubateur du",
            "repos bublic à moins que ces titres nfames ne ſoient"
        ],
        [
            "12",
            "abolis par des declarations & des Arreſts contraires,",
            "aà ceux & celles que ſa Meſté & les Parlements ont",
            "fait courir contre noſtre innocence, partie’par force",
            "partie par inclination. Et pour éluder cette raiſon il",
            "ne ſuffit point de dire, que les declarations du Roy",
            "données contre V. E. ont eſté des complaiſances",
            "toutes pures qu’on a voulu auoir pour la violence des",
            "affaires. Les Parlemens & les Peuples neſe mettront",
            "pas beaucoup en peine des veritsbles imtentionsldu",
            "Roy, pourueu que celles qui paroiſſent dans ſes decla",
            "rations, ſoient complaiſantes à la paſſion qu’ils ont de",
            "nous pouſſer aà bout: Il appert donc par ce raiſonne.",
            "ment, que voſtre retour, auant vne declaration con",
            "traire aux precedentas, eſt vne imprudence qui fauo",
            "riſera toutes les rebellions publiques: & cette declara",
            "tion ie la iuge encor hors de ſaiſon parce que la verfi",
            "cation m’en paroit impoſſible.",
            "Il me ſembleroit donc beaucoup plus à propos, que",
            "V. E. rebrouſſat iuſques à Dinan, & que cependant",
            "elle fit encor donner vne declaration, pour raſſeurer",
            "du moins en aparence la ſincerité de voſtre banniſſe",
            "ment, & prendre occaſion de caſſer à̀ meſme temps",
            "l’arreſt de proſcription, comme d́rogeant entiere",
            "ment aà̀ la douceur françoiſe & aux anciennes couſtu",
            "mes de l’Eſtat: cependant vos troupes ne laiſſeroient",
            "pas de marcher le meſme effet queſi V.E. y eſtoit pre",
            "ſente, ſans que perſonne leur puiſſe reſiſter puis qu’ele",
            "ne marcheroit que par les ordres de ſa Maieſté.",
            "Pour"
        ],
        [
            "13,.",
            "Pour ce qui eſt des approches du-Duc de Guiſe",
            "auec les ſix millehommes que le Roy d’Eſpagne",
            "luy donne pour ſeconder le Prinçe de Condé, tant",
            "s’en faut qu’élles ſoient à̀ craindre, qu’au contrai",
            "re ie m’imagine q’bles ſeruiront pour renouue",
            "ler la funeſte memoire de la ligue; & que les peu",
            "ples voyant vn Guiſe à la teſte des troupes qui",
            "ſont du moins apparemment ç̧otre, le Roy, ſe",
            "ſeariront obliges par le ſcrupule de conſçience de",
            "cdnſpirer vnanimement contre l’niuſtice de ſes",
            "deſſeins, de peur de voir renaiſtte vn, Cqloſſe de,",
            "Puiſſace en cettemaiſon, capablede fairembré.",
            "comeustrefois à celle du Roy Par mſme rai",
            "ſon ls quarre mil cheuaux de Lorraine ne doi",
            "uet point faire erembler V, E. pourueu que les",
            "peuplesayenrquelque raiſon docroire pat l’appa",
            "rehoedvn eſloignement poliejque, que le reſta",
            "bliſſehenr de V. E. eſt deſeſperé. Mais de croire",
            "qu’en s’ananç̧antau trauers de la haln de cous les",
            "peürples, VE. puiſſe’atndre que les entrepriſes",
            "Qd.le Pride ſerontdondamnées pendant qu’il",
            "ne fe glorifiera que dud deſſein de vous repouſſer,",
            "ionepenfe pas qu’on le puiſſe ſans temeriré́, &",
            "queparonſquent V. E. puiſſe eatrer dans l’E",
            "ſtat ſams danger, voil mon entiment.",
            "ei"
        ],
        [
            "1",
            "Le Cardinal Mazain.",
            "Le Mareſchal de G...",
            "Monſieur erpoſez houss’il vous plaiſtle voſtre.:",
            "Le Maireſchal de G.. qui opine.",
            "En’nmiatlefe d’eſtat bien ſouuent les deſſeins les",
            "plus concertez ae font pas ceux qui ieüſſiſfent le",
            "le mieux. les plus grandes temeritez ſont quel",
            "quefois les plus beaux coups de prudence, des",
            "perſonnes de oftre conditibn Ainſi iepeaſe que!",
            "pour refſirdans le deſſein queV. E. a deſe reſta",
            "blir, il ſeroit à propos de ne conſulter pas tant:",
            "mais d’exeeuter promptement tout ce que ſon",
            "anbition luy ſuggere pour ſe releuer de ſa cheute.",
            "V. E. ſe ſouuient elle pas- de la bataille de Rhetel:",
            "quoy que ledefſein en eut eſté́ reſolu aueec beau",
            "oupd’imprudence, il fut neamoins executeé auec",
            "beaucoup de bon-heur;& ſi la prudence eut eſté",
            "eonſulté́e, ons eut donne loiſir au Mareſchal de",
            "Turenne, de ſecourit Rherel, & de vous renuoyer:",
            "parconſequent auec vn pied de nez, apres vous",
            "en auoir fait leuer le ſige. Comme les plus hau",
            "tes fortunes né ſe font que par desooupsdeme",
            "rités, elles ne ſe conſeruent auſſique par des en.",
            "trepriſes de cette nature.",
            "S’il falloit conſiderer ou auoir egardà toutes les"
        ],
        [
            "15",
            "reflections que Monſieur d’A; vient de faire ſunle",
            "deſſein du retour de V. E. Il faudroit par conſequẽt,",
            "le deſeſperer pouriamais. L’aſſeurance qu’on a que",
            "la Cour eſt entierement reſolueà voſtre reſlabliſſe",
            "ment, & que ſes plus grands fauoris y ſont intereſ",
            "ſes; donnera ſubietau Prince de Condé de metre à",
            "loiſir ſes armes aà l’eſpreuue, ſous pretexte deſi vou",
            "loir oppoſer, & lors qu’il aura arméauec ce grnd",
            "apareil dont il menaſſe voſtre parti, demandera-s’il",
            "mieux que d’auoir occaſion de donner des preuues,",
            "de ſa valeur contre celuy que les Arreſts des Par",
            "lements ont fait paſſerpour l’ennemi de l’Eſtat.",
            "La faute que la Cour fit, lors qu’elle e pqurſui",
            "ult point le Primce de Çondé le iour meſmeou peu,",
            "apres qu’il ſorpit de Paris, luy coûte maintenant",
            "bien chler: car ſi le Roy ſe fut auancé d’vn meſme",
            "pa quece Prince, il luy euſt oſteé le ſoiſir d’armer,",
            "à̀, ſon aiſe dans la Guyenne, raſſeurant par ſa pre",
            "ſençeles eſprits de ces peuples, qui ne l’ont ſecon",
            "deé́ dans ſes intentions, que parce qu’il a eû loiſir,",
            "de le y inuiter en ſe preualant de l’abſence de leur",
            "Souuerain. Et ſiſuiuant ’aduis de pluſieurs de ſon",
            "Conſeil, V. E. eût auancé auec ſes troupes; des",
            "que le deſſein du Berry fut pris, n’eut elle point",
            "mis en eſtat, l’aemée du Roy, d’mpeſcfe l’ar,",
            "memene duPeiyee de Cohde, & de le ponſſes a",
            "bout comme c’eſtõit ſa premiere intention, pën,",
            "dant que ce Prince eſtoit oceupéaà gagner les vns",
            "1",
            "C"
        ],
        [
            ". 1",
            "&les autfes pour etirenforeerſon party- Qu’auoit",
            "on à craihdreique leé Parlement tonâ̂t; & que ſo",
            "A. R. ſe mir en eſtat de vous reſiſter? les foudres",
            "de l’vn & la colere de l’utre ne vous euſſent bat",
            "tu, ſi ledrs troupes eſſent eſté meilleures quie les",
            "les voſtres, & d’od les euſſent ils titez danscette",
            "ſurpriſe?",
            "Voſtre Emnence voit auiourd’huy que le",
            "Prince de Condeé arme rous les iours; que voſtre",
            "fetardement ne ſert qu’à luy donner loiſir deé ſe",
            "fortifier;, & vous demandez s’il n’eſt pas à propos",
            "de reculer encore le deſſein devoſtreretour. N’eſt",
            "ce pas toute la mefme choſe que ſi vous demhan",
            "diëz, s’il eſt à propos e dõner toré ſoitte de oiſir",
            "aui Prince de Condeé de ſe forrifier, pour oppoſer",
            "de plus inuincibles obſtacles à voſtre reftabliſſe",
            "ment. Si le retardement eſtoit capable de faire",
            "oubliet voſtre nom aux peuples, & d’en appaiſet",
            "ou d’en aſſoupir en quelque façon la haine; le",
            "Conſeil en ſeroit receuable. Mais V. E. beau re",
            "etlet, on fait toûjours voir adux peuples que e’éſt",
            "pbour mieux ſauter & cettéhafeuteuſe creaneé",
            "dans laquelle on entretient leurs eſprits;, ’fauori",
            "ſera uſiours le pretexte ’que le Prince deêohé",
            "pten, dle ſe iloit oppoſet à vre retourſiuges",
            "ae ſiVE: plus de Hdiſon de feetlet ẽde",
            "l’auancer.",
            "LeCardia"
        ],
        [
            "17",
            "Le Cardinal Mazarin",
            "M. de. F:::: apres voſtreaduis, nous reſoudrons",
            "ce qui nous ſemblera le plus à propos, ſuiuant les",
            "comuns ſeatiments de cette deliberation.",
            "M. de F:: qui apine.",
            "Il ne faut point douter que le retourde V. E. fes",
            "grad éclat & que les troupes quil’accopagnerõtne",
            "paſſeront iamais qu’auec les imprecatiõs generalles",
            "de toute la Monarehie;Dieu veü̈ille que le ſouſleue",
            "ment des Communes ne s’en enſuiue. C’eſt pour",
            "quoy s’il faut le reſoudre, ie penſe qu’il faut le con",
            "certer premierement auec beaucoup dereflection,",
            "de peur d’en voir auorter le ſuceez à lahonte de vo",
            "ſtre Conſeil.",
            "V. E. ſçait que toutes les Villes au trauers deſqael",
            "les il faut paſſerſont alarmées de la pretention de ce",
            "retour; & que lestroupes deS. A.R. qui ne ſont pas",
            "moindres que de dix mil hoames, bſedent toutes",
            "les auenuës de voſtre paſſage, quel en eſt le deflſei,",
            "ie penſe qu’il n’eſt que trop euident? & ie ne crains",
            "que S. A. R. qui ſous vn beau lemblant d’indiferen",
            "ce at oû̂jours en effet ambraſſé les interefts de M. le",
            "Prince, ſe declarera touta fait pour soôpartilorsquëe",
            "le deſſein de voſtre reſtablifſement ne pourra plus",
            "paſſer pour prorexue; &e que les peuples vous voyat",
            "paſſer, ne douteront plus delahbonté́ des armes, de",
            "ceux qui ne parlet que de les proteger, commeila",
            "ſent, contre les oppreſions yranmiques devo",
            "E",
            ".2"
        ],
        [
            "13",
            "ſtre gouucrnement.",
            "Nous n’auons tout au plus que ſept à huit mil",
            "hommes;, le Com-e d’Harcourt n’en a point encor",
            "tane: Cepédantvoilà toutes ſes forces auec leſquel",
            "lesVE. peureſperer de faire triompher ſon party,",
            "contre les dix mlle hommes qui ſont deſia dans",
            "l’armée de M. le Prince; contre les diz mille dont",
            "les troupes deS. A. R. ſont compoſêes; contne les",
            "dix mille qui’s’ẽ vont hiuerner en Bougongne ſous",
            "la conduite du Conte de Taunes; contre les ſnx",
            "mille que le Roy d’Eſpagne a deſia donné au Duc",
            "de Guiſe; ontre les quatre mille Cheuaux, que le",
            "Duc de Lorrame enuoye au Prince de Condé, &",
            "ce qi eſt encor plus à craindre conatre les menaces",
            "detoute la Monarchie.",
            "Ceux qui rappellent V. E. en Cour, en veuë̈ d",
            "cous les dangers que la ptudence luy doit faire",
            "craindre. obeyſſent pluſtoſt aux mouuements de",
            "leut paſſion qu’aux reflections de leur Conſeil; &",
            "letropgrand deſir qu’ils ontde reuoir V. E. dans ſa",
            "premiere poſture, ne leur’ permet pas de voir, que",
            "les moyens qu’ils en prennent ſont trop precipiteés",
            "& tres dangereux pour ſa perfonne.",
            "V. E. veut elle que ie luy patle franchement,;",
            "& que ſans luy deſguifer l’Eſtat de ſes affaires ie luy",
            "confeſſe ſans flaterie, que ſon retour n’a iamais eté",
            "moins à propos; & qu’il y a plus de danger d’en",
            "parler à preſent quil ny en auait aurrefois de l’e",
            "recuter. Vos Partizans ont fait ſartir le Roy de Pa",
            "ris, il eſt vrayeIls l’ont fait ſorteir à deſſein de s’opoſe <pb",
            "n=\"19\"/>",
            "13",
            "aux entreprlſes da Prinde de Condé, le Conſel en",
            "eut eſteé́ bon s’il n’eut eſté ſi pareſſeux: Mais lors",
            "qu’l partit de Fontainebleau pour aller en Berry,",
            "on eut beaucoup mieux fait de le faire retourner à",
            "Paris, les raſons en ſont forteuidentes.",
            "Premierement, on ne reſolut ce depart que ſur la",
            "reance qu’onauoit que la preſence de ſa Maieſté",
            "feroit debander toute l’armée de Monſieur le Prin",
            "ce, ce fut ſimplicité: Secondement on le fit partir",
            "en vntemps, où le Roy n’auoit ny argent ny trou",
            "pes pour pouſſerà bout le Prince de Condé, qui ſe",
            "trouuoit abondamet poutueu de l’vn & de l’autre;",
            "Troifieſmemét, on deuoirt preſumer que le Roy ne",
            "pouuoir fſortir de Paris ſans danger pendant l’incer",
            "irude des intentions de S. A. R. lequel ſe declarant",
            "puis apres pour Meſſieurs les Princes, comme il a",
            "ait, quoy que tacitement, ne manqueroit pas d’y",
            "affoiblir tout noſtre party, & d’y renforcer celuy",
            "qu’on eſtoit en deſſein de combatre; Quatrieſme",
            "ment, on pouuoit iuger que la neceſſité́ de faire fai",
            "re vnlong ſeiour aà ſa Maieſté dans quelque petite",
            "ou pauure place, ſeroit pour faire ſoufrir quelque",
            "notable échec aàſes deſfeins, comme on a veu dans",
            "Poitiers, dont a fallu deſloger apres vne é́meute",
            "populaire & auec des coaſequences, que leur ſuc",
            "ez rendra peut-eſtreirreparables.",
            "Si le Roy n’eut point bougé́ de Paris, apres auoir",
            "diferé troplong-temps d’en ſortir;, Premierement,",
            "il n’eur point expoſe la gloire de ſes armes, qu’il",
            "eut peu confier aucautant d’eſperance à la condui",
            "LL."
        ],
        [
            "2e0",
            "te d’vne autre Prince; ſecondement ſa preſence eûu",
            "entierement afoibly le parti de M. le Prince dans",
            "Paris;, Troiſieſmement, la Declaration qu’on a fait",
            "donner contre luy, eſtat verifiée plus promptemét,",
            "& beaucoup de temps auant les aproches de V.E.",
            "eû̂t eſté reçeuë auec moins de ſoubſçons d’infideli",
            "té, & ſans doute pluſieurs perſonnes qui ſe ſont",
            "cependant ce temps engagées dans le parti du Prin",
            "ce de Condeé́, s’en fuſſent pluſtoſt eſloignées pour",
            "cette conſideration; Quatnieſmement la preſence",
            "de ſa Maieſté eut entierement maiſtrizéla Capitale",
            "de la Monarchie, & ſon A. R. ne pouuoit ſans",
            "doute point ſe teſmoigner ſi ouuertement pour M.",
            "les Princes, eût par conſequent peut eſtre ménagé",
            "plus auantageuſement, ou pour ſouſtenir ou pour",
            "ne choquer du moins pasſi manifeſtermét nos inte",
            "rets; Cinquieſmement & en dernier lieu il eſftoit ſi",
            "important de s’aſſeurer des inclinations de la Capi",
            "tale. qu’à moins de n’auoir point euidence dea fe",
            "meté ineſbranlable, il’ne falloit poinmt la faire aban",
            "donner par la preſence de ſa Maieſte; de peur qu’on",
            "ne s’engageat d’en voir la neceſſiteé́ du retour, auſſi",
            "contraireà̀ la Politique, qu’umapoſſible dans lescon.",
            "ionctures du temps.",
            "1",
            "Cependant on rapelle auiourl’uy V. E. C’età",
            "dire, apres vous auoir laiſſeé declarer Criminel de",
            "leze Maieſfté, pendant que l parti contraire n’auoit",
            "de force que dans ſes menaces; on veut vous iuſti",
            "fier & vous rapeller lors qu’apres vn long & heu",
            "reux armement il eſt en eſtat de vous repouſſer,",
            "cette"
        ],
        [
            "21",
            "cetre Politique eſt-elle de laiſon.",
            "Tout ce raiſonnement me fait conclure, pre",
            "mierement qu’il ſeroit à propos queV.E. bié loing",
            "de s’approcher, reculat encore pour quelque tẽps,",
            "& qu’elle donnat loiſir à̀ ceux qui ſont emparez de",
            "ſfa Maieſté de traiter de rebelle l’armement qui ſe",
            "fait dans lautre party; ſecondement qu’il eſt ne",
            "ceſſaire que ſa Maieſte s’eu retou ne aParis, pour",
            "r’aſſurer cette Metropolitaine dans ſon obeiſſanée;",
            "ouſi cela ne ſe peut, que Monſieur le Duc d’An-",
            "jou, accompagné de certains principaux l’artzans",
            "de voſtre mińce, aille eſſayer ſi ſa preſcnace pour",
            "roit empeſcher la pante que les affaires y prennene.",
            "contre voſtre perſonne; troiſieſmemient qu’il fau",
            "droit taſcher de gagnerS. AR. aà voſtre party, par,",
            "le traité de mariage qu’on pouroit ſerieuſement c6",
            "tracter entre ſa Maieſté & Madamoiſelle; & qua",
            "trieſmement qu’il ſeroit expedient qu’on amuſat les,",
            "peuples de quelque eſperance de Paix, contractée",
            "àdeurauantage par voſtre entremiſe, pour leur fai",
            "re receuoir auec plus de complaiſance les nouuel",
            "lés de voſtre reſtabhiſſement. luge autrement qui",
            "voudra, pour moyie ne ſuis point d’aduis qué VE.",
            "leue ſi hardiment la teſte en des lieux ou on ne voie",
            "pleuuoir que des foudres; & que l’imparience d’at,",
            "tendre vn plus beau temps, faſſe precipiterV. E.,",
            "tout au trauers des tempeſtes & desorages.,",
            "1",
            ".:",
            ".",
            "."
        ],
        [
            "22",
            "Le Cardina! Mazarin conclu",
            "I’eſprouue en effet maitenant, en ſuitte des",
            "beaux teſmoignages que vous m’en donnez,",
            "que voſtre paſſioneſt grande pour les proſperitez",
            "de mon party; & que c’eſt auec raiſon que ie vous",
            "choiſis l’an paſſeé pour vous placer dans les plus illu",
            "tres rangs de la Monarchie, puis que voſtre gene",
            "roſité ſe dlare ſi noblement pour ſouſtenir ma",
            "chute contre les ſecouſſes de ceux qui veullent me",
            "precipiter du faſte du Gouuernement Neanmoins",
            "comme vos aduis ſont preſque tous differends ſut",
            "ce point, vous agreré́s s’il vous plaiſt, que ie panche",
            "vers ceux que ie iuge les plus complaiſants à la paſ",
            "ſion de la Cour, & qui d’ailleurs ne ime ſemble pas",
            "trop deraiſonnables, en vn temps principallement",
            "ou les temeritez les plus hardies, reuſſiſſent pour",
            "l ordinaire, mieux que les plus beaux coups de pu:",
            "dences.",
            "le regarde le retardement de mon retour, com.",
            "me la ruine de ma fortune; quelques rebutes que",
            "les peuples ſemble deuoir eſtre par les approches",
            "de ma perſonne & de mes troupes. l’aurois beau",
            "m’éloigner; l’aprehention ne deſempareroieiamais",
            "l’eſprit de mes ennemis, iuſques à ce que pretextant",
            "vne iuſtice pretenduë à leur pourfuitte, ils auroient",
            "entierement fermé́ toutes les portes que mes amis",
            "me font onurirauiour-d’huy pour entrer dãs l’Eſtat.",
            "S. A. R. &le Ptince de Condé, ne doute point que",
            "L..,"
        ],
        [
            "23",
            "mon reſtabliſſement ne deut eſtreé l’abaiſſement de",
            "leur grandeur, que la Politique & la vengeance",
            "m’obligeroit d’eſtablir, ſi remontã̃t aupres du gou",
            "uernail de la Monarchie, ie voulois m’y mainteni",
            "auec la meſme authorité́, auee laquelle i’en diſpo",
            "ſois pendant qu’à la faueur de ſa Maieſté, ie leur fai",
            "ſois reſpecter les ordres de ma oonduite: les Parla",
            "mens ne ſontpas moins éclainés pourvoir que la ne",
            "ceſſité de me maintenir, m’impoſeroit celſe d’ener",
            "uer leur authorité́. pour me mettre à l’abry de tous.",
            "leurs foudres, ainſi ie penſe qu’il ne faut point",
            "douter qu’ils tacheront maintenant, ou qu’ils",
            "ne pouront rompre toutes les reſources Me mon",
            "reſtabliſſement; & que nmon retardement ne ſerui",
            "o",
            "ra en rien qu’à les fauoriſer dans ce deſſein, par ce",
            "qu’ils le feront fort facillement ſans aucune reſi",
            "ſtance.",
            "C’eſt pourquoy ae deliberons point dauantage",
            "ſur ce que nous auons aà faire ſur ce ſuiet: iettons",
            "nous entre les bras de nos bons ou de nos mauuais",
            "deſtins: puis qu’il n’ya pas moins de danger de pe",
            "rir en reculant qu’en auauçant, ie croy que le chois",
            "ne nous doit pas donner beaucouplde paine ſi nous",
            "voulons paſſer pour genereux. Quelque vaillant",
            "que ſoit ſe Prince de Condé, les armes ſont iourna",
            "liéres, & ſila fortune m’en diſoit autant qu’au feu",
            "Cardinal deRichelieu,ie luy ferois achetervne der",
            "niere victoire à haut prix, & ie renouuellerois par"
        ],
        [
            "24",
            "on exemple, la memoire du Comte de Soiſſons.",
            "Enfin quoy qu’ilenſoit, le Roy Maieut eſtant ob",
            "ſedé par les mmens, ie puis au moins eſperer que les",
            "malheurs ne viendront pas m’accabler tout en fou",
            "le; & qu’en portant le deſordre de la deſolation dais",
            "l’Eſtat, i’exerceray tellemét la paence des peuples",
            "par la continuation importune des guerres ciuiles,",
            "que ie les feray condeſcendre à me ſouffrir, ou par",
            "force ou par accomodement dans le Mniſtere. de",
            "l’Eſtat. Auançons donc iuſques à Rhetel, & c’eſt de",
            "la que tenant l’œil au bois, nous eſperons le vent le",
            "plus fauorablé pour ſuiure le hazard le moins dan",
            "gereux que la fortune nous preſenter",
            "A,",
            "l o",
            "a loe",
            "."
        ]
    ]
}