{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La ressemblance de madame la duchesse d'Orléans à la\n          colombe qui apporta le rameau d'olive à Noé, présenté à Son Altesse Royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3516_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESSEMLANCE",
            "DE MADAME",
            "DORLEANS",
            "A., cOloun",
            "vi ApnQee le l A",
            "Peſenté ̀ ſon ltſſe Royaele.",
            "M. DC. XLIX."
        ],
        [
            "t",
            "ſ ée?",
            "LA RESSEMBLANCE DE MADAME",
            "e la Ducheſſe ’Orleans à̀ la Colombe, qui",
            "apporta le Rameau d’Oliue à Noé.",
            "Preſenté ̀ ſon Alreſſe Royale.",
            "JADAuE.",
            "LV",
            "La Colombe qui apporta le Rameau d’Oliue au reſtaus",
            "rateur du genre humain, nous a laiſſé n veritable ſymbole",
            "des glorieuſes qualitez que voſtre Alteſſe Royale poſſede",
            "fi auantageuſement, Dieu l’enuoya à Noé, pour luy oon",
            "trer que ſa iuſte colere eſtoit appaiſee, & vous, Mame,",
            "vous auez toute voſtre vie employé vos ſoings, vos ſolliei",
            "tatiens & ves ptieres à appaiſer la colere du Createur, &",
            "moderer celle des creatures. La Colembe eſtoit vn mer",
            "ueilleux ſymbole de blancheur, & vous outre la blancheus",
            "iacomparable, & les beautez rauiſſantes de voſtre belle",
            "face, vous auez vne ametoute blanche, toute pure, & toute",
            "xempte de tache, elle eſtoir le ſymbole de la douceur, &",
            "vous vous eſtes la douceur meſme; elle eſtoit le ſymbole",
            "de l’amour, & vous vous ne viuez que de l’aour de Die",
            "&e vous ne reſpirez autre choſe; elle eſtoit leſymbole de",
            "l’nnocence, & toute votrevie en eſt vn fidellmireir; el le",
            "eſtoit le ſymbole de la Chaſteté, & vous vous en eſtes le",
            "prototype; elle eſtoit le ſymbole de la piete, & vous vous",
            "en eſtes vn entier exemple; elle apportoit le rameau d’Oli.",
            "ue pour obliger à ſe téjoüir de la paix puiſque l’Oliue en eſt",
            "le ſymbole, & vous vous n’auez d’autre penſeée quecelle de",
            "ptocurer la Paix à toute l’urpe ; elle apportoit la nou",
            "aelle de la retraicte des eaux;, & vous pa vos pleuſes &",
            "douces ſollicitations vous anez eauſé la retraie des gens.",
            "de gerre qui auoient iuuety noſtre Ville &e nos murailles;",
            "A ij"
        ],
        [
            "Eni’le ſainEſorit potte ordinairement la figure de la",
            "Colombe, & c’eſt dans voſtre ſacree poictrine qu’il lancs",
            "ſes amoureuſes fleches, & que le Fils de Dieu tepoſe cõme",
            "dans ſon thrôae. Enfin, M a, elle éſtoit le ſya.",
            "boie deroureés lds vertus, & voſtre Alteſſe Royale les poſ",
            "ſede auec emnence. lIe ſçay bien qu’il me faudroit vn vo",
            "lume entier, & que d’ailleurs c’eſt a vne plume plus diſerte",
            "& plus eloquene que la mienne àentteprepdte de publier",
            "la grandeur de toes vos vertus, ie me contenteray d’en",
            "effl. urer quel ues vnes, & ſur tout celles dnt la Colombe",
            "eſt plus poptement le ſymbole, comme voſtre blancheur,",
            "voſtre douceur, oſtre amour, voſte innocence, voſtre",
            "chaſteté, voſtre pieté, voaſtre contance, voſtre paience",
            "oſtre modeſtit..",
            "Mais d’eſt de cette derniere dont ie paleray de plain",
            "abord,puiſque i’aurois crainte de l’offenſer, ſi deuãt que par",
            "ler des autres vrtus ie ne luy e demandois la pernaiſſions,",
            "veu que ie ſçais bien quelle aura peine à ſoufftir des eritea",
            "g i luy ſont ttes-aduantageuſes. I’oſe donc, M a as",
            "lupplier en tout reſpeét vroſtre Alteſſe Royale de ne point",
            "eroire que ie veuille irriter ſa modeſte, quand le tachetay",
            "de confirmer tous eeux qui lisont ceoy dans les piex & iu",
            "ſtes ſenimens quils ont pous elle, puiſque ie ne vuœ que",
            "les oblige à imiter vos Royales verus, à marcher ſus",
            "les ſentiers que voſtre pieté leur race. lIe dcay donc de",
            "voſtre modeſtie, A aA M e,. que vous eſtes tute mo",
            "deſte ſoit en habits, ſoie en paroles, ſoi en actions, ſoit e",
            "penſées, mais pourtant que vous excdez dans voltre azele",
            "& dans veſtrepieté, & que ſi ous eſtes. tetaperée dans les",
            "premiers, vous eſtes exceſſiue dans les ſeconds, & tus",
            "les deux vous donnen de la gloire & de l’embllifſemems,",
            "& vous cauſent de l’admiraticin. Vous eſtes ,dodeſût a",
            "babits, puiſque meſpriſant outes les fuperfluitat du ſietl,",
            "vous vus plaiſez d’aller veſtai comme vne fitplé houe",
            "gcoiſe,vous etes dodeſte en paroles, puiſque vhus oopd",
            "ferez que des Senteces & desracles; vous eſtemodel",
            "ct8"
        ],
        [
            "5",
            "en actions piſque vous ne faites que des ations de Princeſſe &",
            "vrayement Princeſſe, vous eſtes modeſtes en penſées puiſque vous",
            "n’aués point ces vains ſentimens d’honneur & de gloire, & que",
            "vous n’en aués que pour le bien de tout le monde. Mais vous ex",
            "redés en zele & en pieté puiſque vous n’aués d’autre but que",
            "mour de Dieu dont ie parleray ailleurs, & le bien &",
            "l’accroiſſement",
            "de voſlre Patrie. Mais ſii’en dis dauanage ſur ce point voſtre meſ",
            "me modeſtie ſera offencée ie paſſe à voſtre blancheut.",
            "ll n’y a perſonne qui ne ſçache que vous eſtes vn chef-d’œuure",
            "parfait, & que voſtre beautec incomparable fait honte aux rayons",
            "du Soleil a la blancheur des lys, a la couleur vermeille des roſes,",
            "vos yeux a lazur du Ciel, & voſtre bouche au corail, & pour preu",
            "ue de cette verité ie ne veus que les ſentimens du plus grand",
            "Prinee",
            "de la terre dont vous eſtes la chere eſpouſe. Mais ſi voſtre beau vi",
            "ſage à tant de cbarmes, il n’y à perſonne qui neſçache que voſtre",
            "ame eſt toute blanche & que vous l’auez ſi bien purifiee qu’elles’eſt",
            "detachee de tous les ſentiraens du monde pour ſuiure aueuglemet",
            "les volontez de Dieu, en admirer les ſecrets ingemens, & recipr.",
            "quer aux amoureux ſentimens de voſtre cher eſpoux, & i’oſe ſans",
            "prophaner vous dire que vous eſtes toute belle & ſans taſche co",
            "me l’eſpoux diuin dt à ſon eſpouſe.",
            "Mis ce qu fait mieox éclater. votre blancheur c’eft cette do",
            "Ceur meſme qui vous accompagne dans toutes vos ations, & ie",
            "neſçay ſi vous auez le plus de glaire à eſtre belle qn’à etre ouce,",
            "comme ces deux qualitez ſe quittent rarement puiſque l’vne char.",
            "me les yeux & l’autre le cœur. Ceux qui ont le bien de vous ap",
            "procher diſent qu’il n’y à pas grande difference entre voſtre no",
            "deſte & vaſtre douceur, puiſque ſi vous eſtes modeſte en tout,",
            "vous",
            "eſtes douce en tout, ſoit en paroles, ſoit en actions, ſeit en penſee.",
            "Vouseſtes douce en paroles paiſque vous n’aez iamais proſeré",
            "aucun mot plain d’aigreur, & qui ait pû faſcher la moindre perſon",
            "ne du monde, vous eſtes douce en eétions piſque vous n’auez ia",
            "mais fait aucune action en colere. Enfin vous eſtes douce en pen",
            "ſées, puiſque vous n’auez eu iamais aucun ſetiment dée vengeance",
            "& de haine, & que vous n’auez iamais teſpiré que la ehaié, la",
            "douceur & Ia clemensee."
        ],
        [
            "C’et auſſi cette haute charité qui vous fait admirer comme le",
            "Buiſſon ardent de Moyſe, & qui nous fait dire comme ſaint Paul:",
            "que vous ne viuiez point en vous: mas toute en Dieu. C’eſt cette",
            "charité qui vous rat ſouuent en extaſe, comme le meſme S. Paul",
            "qui vous fait dire comme S. Bernard. Que vous eſtes toute pleine",
            "d’amour:mais de cét amour diuin qui embraſe les Seraphins, qui reſ.",
            "jot &e enflamneles Bien heureux, & qui viuifie les Saiates Amos",
            "ſur terre. Enfin c’eſt cette charité qui eſt eipanchée dans voſtre a",
            "me, & qui porte voſtre cœur à aymet vniquement Dieu, comae la",
            "ſource de toutes les douceurs & de toutes les delices. Mais cette",
            "grande charité eſt touſiours accompagnée des tendreſſes pour le",
            "prochain, & fi vous aymez reſpectueuſement le Createur, vous ay",
            "nez Chreſtiennement ſes Creatures, & principalement ſes Pau",
            "ures, dans leſquels vous recognoiſſez ſa viuante Image, &",
            "voſtre",
            "reſſemblance; Ouy Madame, il n’y a perſonne qui ne ſçache que",
            "vous aymez tellement les Pauures, que vous taſchez deſubuenir à",
            "leur neceſſitez, & à les rerirer de leur miſere. Il n’y a perſonne qui",
            "ne ſçache que voſtre profonde humilité́ vous faict regarder toutes",
            "perſonnes, comme creées de Dieu, auſſi ben que vous, & coname",
            "ſes vrayes Images.",
            "C’eſt enquoy il n’y a perſonne qui ne iuge de voſtre innocence",
            "& de voſtre candeur.Quand on vous void embrazée d’vne ſigran",
            "de charité, on ſçat que vous n’eſtes capable d’aucun peché, puis",
            "que",
            "Voſtre Alteſſe Royal ne ſe plaiſt que dans l’exercice des Vertus,",
            "on ſcait que toute voſtre vie eſt vn tableau de l’lnnocence où tou",
            "cs les Vertus ſont naifuement repreſenté́es par laTheorie & par",
            "praticque. onſç̧ait que vous auez vne ſi grande horreur du vice que",
            "vous ne pouuez ſouffrr aucun vicieux, & que vous haſſez toutes",
            "les infames, onſç̧ait que comme cette glorieuſe Vierge dont voué",
            "portez le nom vous foulez au pied le Dragon lnfernal,pour ne luoy",
            "donner aucune priſe ſur voſtreinnocéce, on ſçait que plus il eſprou",
            "ue voſtre Vertu, plus vous paroiſſez inuincible, & plus vous",
            "reſiſtez",
            "à ſes attaques;Enfin on ſçat que c’eſt Votre Alteſſe Royal quieſt",
            "le vray miroir de l’Innocence, & l’elixir de la candeur.",
            "Iene diray rien dauantage de voſte chaſteté, puis que toute la",
            "terre laſç̧ai, & que voſtre innocence en eſt vn fidelle teſnoignage"
        ],
        [
            "7",
            "ear à quoy bon d’aller dirẽ que vous eſtes la plus chaſtePrinceſſe de",
            "la terre Ne leſçais on pas’à quoy bon d’aller dire que vous auez",
            "voüé toutes vos aſections à Monſeigneur le Duc, ne le ſçait-on",
            "pas & ne l’eſprouue-t’il pas tous les jours, & ne pouuez vous pas",
            "dire auecl’Epouſe au Cantique, mon cher Eſpoux eſt à moy & moy",
            "ie ſuis à luy, puis que vous l’aimez ſi cherement & que luy vous",
            "cherit auecrant de tandreſſe. I’ay donc à me taire ſur ce ſujet, ſç̧a",
            "chant bien qu’on peut dre de vous ce qu’on dt de la bien-heureu",
            "ſe Vierge. Que vous paroiſſez entre les filles d’Adam ce que le lys",
            "parmi les eſpines y conſeruant touſiours ſon inte grté.",
            "Mais quoy patleray-ie de voſtre pieé c’eſt vn abyſme ſans fond,",
            "& elle eſt ſi grande qu’on n’en peut eſflairet que les moindres par",
            "ticularitez ſoit l’amout de Dieu, ſoit l’amour de voſtre Patrie,",
            "pour",
            "I’amour de Dieu i’en ay déja touché quelque choſe, & pour l’a",
            "mour de voſtre Patrie, la France en a reſſenti ces iours paſſez des",
            "preuues, & ſi Paris goufte les douceurs de la paix il ſait que Voſtre",
            "Alteſſe Royale y a contribué de la meilleure partie, puis que Mon",
            "ſeigneur le Duc voſtte mary par vos endres & pieuſes ſollicita",
            "tions s’eſt tant donné de peine pour vous la procurer, & nous",
            "ſom",
            "mes tous confus de tantde vertueuſes & iuſtes remonſtrances dét",
            "Voſtre Alteſſe Royale a flechi la Reine, luy remonſtrant noſtre",
            "obeyſſance & noſtre miſere, & ſi enfin elle vous a eſcouté ous",
            "ſçauons tres- bien queſa Majeſté n’a iamais eſté que res-bonne, &",
            "nous voulons croire pieuſcment que coammetres ſage elle n’a rien",
            "faict que bien conſeillée, & vous, Madame, tres-affectionnée.",
            "lIe n’oſerois ren dire de voſtre coſtance, puis que ce ſeroit en",
            "quelque façon renouueller vos peines; mais pourtant permetrez",
            "moy de dire, Madame, que vous auez toufiouts pris toutes les afli.",
            "ctions qui vous ſont arriuees comme venantes de la main de Dieu ſi",
            "ous auez veu Monſeigneut voſtre mary eſloigné de la Cour de",
            "ſon propre frere noſtre Roy deffunct d’heureuſe memoire; Si vous",
            "auez vou Monſeigneur voſtre frere deſpouillé preſqee de tout ſon",
            "Domaine: Qu’auez vous iamais fait autre choſe que d’admirer les",
            "ſacrez iugemens de Dieu, & d’attendre l’iſſuë de ſes volonés.",
            "Enfin ſi Dieu a voulu eſprouuet voſtre conſtance ne couronnant",
            "pas voſtreheureux naariage de la naiſſance de quelques Princes:",
            "A"
        ],
        [
            "mais s’il ne vous a donné iuſques à cette beure que de belles Prin",
            "ceſſes, ne vous eſtes vous pas armée de conſtance & de",
            "patience,",
            "eſperant que Dieu y mertroit bon ordre: oais que vous eſtes heu.",
            "reuſe, Madame, d’auoir vne ſi grande confiance en Dieu, que de",
            "temettre tout entre ſes mans: Que vous eſtes heureuſe, Madame,",
            "d’auoir vn fort détachement des choſes de la terre pour vous vnir à",
            "celles du Ciel,eſperés auſſi, eſpereés- que eu benira vos vertucuſes",
            "intentions, & que lors que vous y ſongerez le moins, que ce.ſera",
            "pout lors qu’il recognoiſtra voſtre azcle: lI’oſe vous pronoſtiquer en",
            "oute ſeureté, qe’il vous donnera lelon vos ſouhaits, ceux de Mon",
            "ſeigneur voſtre mary,& de toute la France, vn glorieux enfant",
            "di",
            "gne reietton du ſang de Bourbon & de la Maiſcn de Lorraine, va",
            "enfant qui ſera la tetreur des ennemis du Roy, l’amour de tous les",
            "Erançois, l’eſtonnement de tous les Eſtrangers, & le Protecteurt de",
            "lEgliſe. Vn enfant qui ſea le vray miroir d’amour, de fageſſe, de",
            "ptudence, de picte, & de courags.",
            "Toute la France, Madame prie tous les iours Dieu qu’il veüille",
            "bnir vos trauaux & voſtre zele par vne ſi heureuſe naiſlance; mais",
            "psincipalemen les Pariſiens qui ſouhaitteroient impatiemment",
            "Soſtre retour dans leur ville, n’attendent que le moment peur auois",
            "le bien de vous oſfrir leurs biens, leurs fortues & leurs perſonnes,",
            "pour tendre graces à Voſtre Alteſſe Royalie, de ans de oins, de?",
            "peines, & de bons ſentimens qoe vous auez eu pour leu: bien, pou",
            "leur repos, pour vous aſſeurer qu’ils veulent tous viure & mourit",
            "jnniolablement ves tres- humbles, tres-obeïſſans, ttes-obligez2",
            "ſeruiteurs: Prians Dicu prepetuellement pour la proſpe:ite de Vo",
            ":e Alteſſe oyallc.luy deſira.s rne longue & heureuſe vie, co",
            "bee de toes ſortes de faueurs."
        ]
    ]
}