{
    "entête": {
        "form": "vers",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-15",
            "@who": "ZC"
        },
        "titre": "La satyre du temps, ou la Guerre declarée aux\n          partisans.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3591_GALL.xml",
        "path": "Corpus\\Mazarinades\\3501-3600\\Moreau3591_GALL.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3501-3600\\Moreau3591_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8787878787878788,
            0.8356164383561644,
            0.7614035087719299,
            0.696969696969697,
            0.7251655629139073,
            0.6564885496183206
        ],
        "lexicalite": 0.7259528130671506,
        "ecarts": [
            -0.04317144043171439,
            -0.07421292958423453,
            -0.06443381180223284,
            0.028195865944210308,
            -0.06867701329558673
        ],
        "ecart": 0.055738212211595764
    },
    "texte": [
        [
            "LA",
            "SATYRE",
            "DV TEMPS",
            "OV LA GVERRE DECLAREE",
            "AVX",
            "PARTISANS",
            "EN VERS BVLESQVES.",
            "A PARIS,",
            "Chez NICOLAS DE LA VIGNE,",
            "prés Sainct Hilaire.",
            "M DC. XLIX.",
            "AVEC PERMISSION"
        ],
        [
            "LA",
            "SATYRE",
            "DV TEMPS",
            "OV LA GVERRE DECLAREE",
            "AVX",
            "PARTISANS",
            "EN VERS BVRLESQVES.",
            "E ne viens pcint chanter comme",
            "Ouide a chanté",
            "Des horribles Gcans le ombat fi",
            "vanté,",
            "Ny comme Iupiter laiſſa choir ſon",
            "tonnerre,",
            "Quand on vid culbuter ces enfans de",
            "la terre,",
            "He me ſers animé d’vn groteſque deſein,",
            "Ie ſens vn nauueau feu qui s’allume en mon ſein."
        ],
        [
            "4",
            "D’Orateur que ie fus, enfin ie ſuis Poëte,",
            "Ie ſuis preſt d’emboucher la bruiante trompete",
            "Par qui nous auons veu tout Paris en rumeur,",
            "Et tous les Pattiſans eſtre en mauuaiſe humeur,",
            "N’eſtans plus en eſtat de bien faire leur orge,",
            "Puis que le Parlement leur fera rendre gorge:",
            "Mais pour venirà bout de l’ouurage entrepris,",
            "Pour peindre auec de l’ancre vn combat & des cris.",
            "Toutefois ce combat s’acheua ſans carnage,",
            "On dit qu’vn Financier y perdit ſon bagage,",
            "Quand il auroit perdu tout ee qu’il a de bien,",
            "On cria haut & clair, il ne perd rien du ſien,",
            "Cepillage à pluſieurs cauſa beaucoup de ioye,",
            "On dit qu’vn bon Bourgeois s’en refit bien le foye,",
            "Qui chargé de deux ſacs remplis d’or & d’argent,",
            "it voir que ce fardeau le rendoit diligent",
            "Il couroit regaler ſa petite famille,",
            "Luy monſtrant qu’il auoit pour marier ſa fille,",
            "Qui voyoit tous les iours mille petits muguets,",
            "Mille petits amans, mille petits coquets",
            "Luy faire les doux yeux, voler pres de ſa porte:.",
            "Mais de tant d’amoureux que cupidon tranſporte,",
            "Elle n’envoit pas vn qui morde à l’ame çon,",
            "Elle a beaucoup d’appas, elle a bonne façon,",
            "Elle parle Phebus, elle erit bienen proſe,",
            "Elle recite Vers comme fait Belle-Roſe,",
            "Sur ſuiets de Romans on ne peutl’epuiſer,",
            "Au Diable le premier qui veueille l’epouſer:",
            "Mais ie m’en plains en vain, puis que ce n’eſt la mode",
            "Vne grande be auté ans bien eſt incommode",
            "Que l’on aille à la Halle aue beaucoupd’appas,",
            "Qu’on demande du pain, on ne le baille pas,",
            "Si l’argent ne paroiſt à̀ oeluy qui debite,l",
            "Qui prefere vn teſton au plus rare merite,",
            "Mais"
        ],
        [
            "5",
            "Mais beautétoutefois faitmonſtre à là maiſo ns",
            "Si le mary le veut de cent biens à faiſon:",
            "Mais i’entens de beauté quiveut, paſſant les bornes;",
            "Donner à ſpn Eſpoux vn bouquet de deux cornes,",
            "C’eſt par là qu’on ſe fait vn grand nombre d’amis,",
            "e menage va bienau deſpens d’vn Commis,",
            "Qui donne abondaament ce qu’à cent ildérobe,",
            "C’eſt ainſi que Ma dameàa rouſiours belle robbe,",
            "C’eſt ainſi queMonſieur eſt touſiours fort bien mis::",
            "Mais l’onſçait au quartier que le ieune Commis",
            "Ne ſouffre pas que rie defaille en ce menage:",
            "Car chacun en ce temps eſt faitau badinage",
            "Ben ſouuent la ſeruante en lache quelque mot,",
            "Oh iuge à lafa çon que le Maiſtre eſt vnſot",
            "Mais à̀ ce que ie voy, ie ne ſuis guere ſage,",
            "C’eſt hors de mon ſain que ma verne m’engage,",
            "C’eſt ainſi que Monſieur eſt touſiours fortbien mis:",
            "Mais l’onſçait au quartierque le ieune Commis",
            "Ne ſouffre pas que rien defaille en ce menage:",
            "Car chaeun’en ce temps eſt fait au badinage",
            "Bienſouuent la Seruante en laſche quelque mo,",
            "On iuge à la façon que le Maiſtre eſt vn Sot:",
            "Mais aà̀ ce que ie voy, ie e ſuis guere ſage,",
            "C’eſt hors de monſuiet que: ma verue m’engage,",
            "C’eſt quelque eſgarement qui broüille mes eſprits,",
            "Qui me veut deſtourner du ſuiet entrepris:",
            "Car c’eſt des Financiers que i’eſcris la deſroute,",
            "Le titre me l’apprend, & perſonne n’en doute:",
            "Venons donc au ſuiet, traitons des Partiſans",
            "Qui ſont ſelon mon gouſt de fort mauuaiſes gens.",
            "Dont à peine on connoitla perfide origine,",
            "Et rien n’eſt bon chez eux;ſi ce n’eſt la cuiſine,",
            "Car touſiours in y voit à ripaille aà̀ grand feu,",
            "Grand nembre de alets, rgentdeſſus le jeu,",
            "Argent de tous coſtez rauypar violence,"
        ],
        [
            "6",
            "t qu’ou pourroit nommer le purſang dela rance,",
            "France que nous voyons par lours maudits employs",
            "Preſ que nü en chemiſe, & re duite aux abois:",
            "Mais grce au bon deftin, qui ſenfible aà̀ nos larmes,",
            "Fir que contre Maltaute on empoigneles armes.",
            "O verra le printemps faire fleurit nos Lys,",
            "I mpotrs pris ſans raiſon ſeront tous, abolis,",
            "Mzari n’auta plus de voix dans le Chapitre,",
            "Ce doit eſtre vn zero ſans ecredit & ſans titre,",
            "Ce monſieur l’E minent qui fit poiafe iadis:",
            "Mais pleuſt a Dieu qu’il fut dedans le Paradis,",
            "Ou tout au moins qu’il fut dans lIe Palais rFarneze",
            "Tl en ſeroit content, & la France fort aiſe,",
            "De former ce ſouhait pourrois ie eſtre blaſmé,",
            "Moy qui l’ayme Dieu ſçait, & qui lay bien ayme,",
            "S ans doute ie voudrois que l’on viſt toute Rome",
            "Dans ſon Martirologe eſerire ee Sainct homme,",
            "Si quelqu’vn toutefois pretendoit que ie mens,",
            "I’en feray ſi l’on veut autentiques ſermens.",
            "Toutefois ſans iurer tout le monde m’en croye,",
            "Et ie ſçay qu’à Paris on feroit feus de iôye,",
            "Si ce braue Monſfieur pa vn heureux deſtin,",
            "Vouloit retrograder dans le pays Latin,",
            "Qu dans qualque autre lieu, il ne m inmportee ſomme.",
            "Car chacun voudroit voir les talons du bon homme:",
            "Mais bon homme, l’on ſçait comme quoy ie l’entens,",
            "C’eſt pourm’accommoder à la façon du temps,",
            "C’eſt par là̀ qu’on verra la Maltaute finie,",
            "Qu’on ne ſe plaindra plus de ſouffrirtyrannie:",
            "Car afin de parler en bons termes François.",
            "Depuis quinze ans & plus, ſi direie l’oſois,",
            "Sous ſa protection les voleurs nous font niche,",
            "Vne race de gens de nos biens ſefait riehe,",
            "Le marbre eſt employé pour baſtir des Palais,",
            "Et tels que l’on a veus au nombre des Valets."
        ],
        [
            "7",
            "Et ſi ie ne eraignois que quelqu’vn mevint battrt",
            "Entre gros Financiers, i’en connoy plus de quatre,",
            "Ie veux dlre entre grands & ſuperbes voleurs.",
            "’en ay veu quipartoient caſaques de couleurs",
            "Mais deſſus ce ſuiet ie ne veux plus eſcrire,",
            "TL’Euangile auſi bien me deffend de meſdire,",
            "Et meſme dans ce temps oùla France eſt en dueil,",
            "Où̀ l’on fait chez les Grands vn ſi mauuais accueil,",
            "Et aeux de qui l’eſprit ſe monſtre par la plume,",
            "Mais s’eſt comme l’on ſçait vne vieilſe couſtume,",
            "Pötes, Orateurs reneontrent peu d’appuy,",
            "Et ce malheur n’eſtpas vn malheur d’auiourd’huy:",
            "Mals es maux finiront, tout le monde l’eſpere,",
            "Pourueu queMaz arin quitte ſon Miniſtere,",
            "AOn verra financierstomber en meſme temps,",
            "Ettous les bons ranç̧ois ſerontalors contens.",
            "AINSI SOIT-IZ."
        ]
    ]
}