{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-05",
            "@who": "ZC"
        },
        "titre": "La requête présentée au conseil privé par les bourgeois\n          de la ville de Paris, avec leur lettre au cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3503_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "REQVESTE",
            "PRESENTEE AV",
            "CONSEIL PRIVE",
            "PAR LES BOVRGEOIS",
            "DE LA VILLE DE PARIS,",
            "AVEC LEVR LETTRE AV",
            "Cardinal Mazarin.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "LA",
            "REQVESTE",
            "PRESENTE’E AV",
            "CONSEIL PRIVE",
            "PAR LES BOVRGEOIS",
            "DE LA VILLE DE PARIS,",
            "Auec leur Lettre au Cardinal Mazari.",
            "rSSEVS.",
            "Encore que le déplorable eſtat des aſfaires",
            "Emdſe auoir anire quanmite de perſonnesa s Ge",
            "main, qui pour ſe garantir des inſupportables vio",
            "lences des Mazarinſtes, ont taſché d’y treuuer du",
            "refuge pour leur denré́es, auſſi bien que pour leur",
            "peſonmne. Neantmoins cette pauure ville de Paris",
            "s’eſt treuuée iuſques à preſent ſi deénueée de touteſor",
            "te de marchandiſes, quoy qu’elle ſoit ſi proche de",
            "Saint Germain où toutes choſes affluent, que ſes",
            "abitans & Bourgeois euſſent eſté abbatus par la fa",
            "A i",
            "a r"
        ],
        [
            "!",
            "mine & les trauaux de la guerre, ſi leurs Corps de",
            "Garde n’euſſent eſté́ abondamment fournis de Per",
            "drix, Beccaes, Chappons, Lappins, Leuraux, &",
            "de toutes ſortes de mets exquis, que l’abſence de le",
            "Cour y a fait eſtre à meilleur mar ché qu’à l’ordnaire:",
            "Meſme la triſteſſe eut pù en quelque facon s’emparer",
            "de leurs eſorits pour ſe voir manquer de pain, ſi noſte",
            "genereux Achles & le bien-aymé́ du Peuple Mon",
            "ſieur de Beaufort, n’amenoit iournellement encette",
            "Ville des Conuois de bleds, farines, beſtial, & au",
            "tres viures ſuffiſantes pour ſon entretien & celuy de",
            "tant d’ames, qui s’y ſont venus refugier depuis noſtre;",
            "depart.",
            "Enfin, le deſir & l’ardeur qu’ils ont de conſeruer",
            "& porter iuſques à l’extremité l’intereſt de leur bon",
            "Roy, leur eut pû faire conuertir en monuoye leur ſ",
            "vaiſſelle d’or & d’argent, ſi celle de ces ſang fues dul",
            "Peuple, ne ſuffiſoient à l’entretien de leur Arinée",
            "loriſſante.",
            "S",
            "Tant d’incommoditez, Meſſieurs, obligenmt c",
            "grand nombre d’ames à venir implorer voſtre aſi",
            "ftance, ou plutroſt forcer voſtre clemence, de leur",
            "aecorder e remede neceſſaire à tant de maux.",
            "Ce conſideré, Meſſieurs, il vous plaiſe fairerei ,",
            "rer des enuirons de cette Ville ees chiens de me ,",
            "chans qui la tiennent entourée, & qui nous ont e",
            "leueévn muid de vin, vn ſeptier de farine, vne pairé",
            "de cochons & vne poulle; ce qui a penſé nous fait:,",
            "ande"
        ],
        [
            "ſ l",
            "grande diſette: Et enfin, de ramener au pluſtoſt la",
            "perſonne du Roy à Paris; mais ſur tout, de nous ren",
            "dre celle du Cardinal Mazarin, qui nous eſt ſi chere,",
            "afn que nous ayons le bon-heur de le traitter & re",
            "galer, ou ſelon ſes merites, ce qui ſeroit pourtant",
            "bien difficile, ou au moins, ſelon le defir & l’ardeur",
            "que nous auons de le recompenſer, & vous ferez",
            "bien.",
            "a ,aa",
            "LETTRE ESCPTE AV CADINL",
            "7 ee",
            "ne",
            "lie",
            "t",
            "l",
            "Mazrin par les ourgeois & Habitans de",
            "l Vlle de Paris.",
            "NSVR.",
            ". .",
            "Voſtre euaſion precipitée de cette Ville a eſté́ ſi",
            "ſeſble à ſes Habitans, que leur douleur n’a puû",
            "eſtre exprimée que par des plaintes publiques: Mais",
            "alors qu’ils ont ſceu la Reſolution que vous auez fai",
            "te de vous eſchapper du Royaume, ils ſe ſout reſo",
            "lus d’employer leurs biens & leur vie, pour s’oppo",
            "fer àvne perte ſi prejudiciable à l’intereſt publique.",
            "Il eſt vray qu’ils vous ont perdu par leur faute, &",
            "qu’ilsont manque à vous recompenſer des notables",
            "ſerices que vous leur auez rendus: Mais ils prote",
            "tent à preſent qu’ils ont autant de bonne volſonteé"
        ],
        [
            "pour vous, que vous auez de bonteé pour eux. Et font",
            "vœu, que s’ils vous peuuent encore poſſeder vous",
            "receurez d’eux vn ſibontraittement, que vous neſor.",
            "tirez iamais de Paris. Quittez donc, Monſieur, vn",
            "deſein ſi peu charitable, & n’abandonnez pas ces",
            "mal-heureux à la miſere & à la pauureteé, où les re",
            "duiroit voſtre abſence; puis qu’ils perdent en vous",
            "perdant, ce qu’ils ont de plus cher? Que ſi ces Prieres",
            "ne vous peuuent fleſchir, le beſoin que nous auonsde",
            "vos Conſeils en cette preſſante neceſſité́, nous obli",
            "gera d’aller en perſonne implorer l’aſſiſtance de leur",
            "Majeſtez, pour obtenir d’eux vne teſte ſi chere que la",
            "voſtre; & laiſſer à la poſterité vne marque etermelle",
            "du reſſentiment de",
            "Vr plas mortels Ennemis",
            "perſecuteurs,",
            "Les ourgeois & Habitaas de",
            "la Ville de Pars."
        ]
    ]
}