{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-17",
            "@who": "AB"
        },
        "titre": "La robe sanglante de Jules Mazarin, ou les Véritables\n          récits des fourbes, des impostures et autres vices, par le sieur de Mirand, gentilhomme\n          cécilien .",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3554_MAZ.xml",
        "path": "Corpus\\Mazarinades\\3501-3600\\Moreau3554_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3501-3600\\Moreau3554_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9069767441860465,
            0.7657992565055762,
            0.6580645161290323,
            0.7682539682539683,
            0.7037037037037037,
            0.762214983713355,
            0.7119741100323624,
            0.7603833865814696,
            0.7744107744107744,
            0.7628205128205128,
            0.7712177121771218,
            0.8285714285714286
        ],
        "lexicalite": 0.7453135100193924,
        "ecarts": [
            -0.14117748768047023,
            -0.10773474037654396,
            0.11018945212493603,
            -0.06455026455026458,
            0.058511280009651334,
            -0.050240873680992615,
            0.048409276549107205,
            0.014027387829304794,
            -0.011590261590261663,
            0.008397199356608986,
            0.057353716394306864
        ],
        "ecart": 0.06110744910385893
    },
    "texte": [
        [
            "LA ROBBE",
            "SANGLANTE",
            "DE",
            "IVLES MAZARIN",
            "Ou les veritables recits des fourbes, des",
            "impoſtures & autres vices.",
            "Par le ſieur de MIRAND, Gentilhomme Cicilien.",
            "A PARIS,",
            "Chez FRANCOIS MUSNIER, au mont",
            "ſainct Hilaire.",
            "M. DC. XLIX."
        ],
        [
            "LA ROBBE SANGLANTE DE",
            "Iules Mazarin, Auec la everité reconnue ou le veritable recit",
            "de toutes les fourbes & impoſtures.",
            "IL me ſemble d’auoir leu autrefois qu’vn certain vil",
            "lageois ayant eſté́ vollé fut trouuer le Dieu de la veri",
            "té pour s’enquerir qui pouuoit eſtre celuy qui auoit",
            "commis le larcin, mais ayant trouué qu’on luy auoit",
            "coupé la teſte il s’adreſſa au Dieu Apollon, lequel inter",
            "rogé ſur le meſme ſuiet, reſpondit qu’il allât hardiment",
            "s’enquerir de quelque autre, car ll craignoit qu’il n’y arri",
            "uat le meſme qu’au Dieu de la verité́. Cetre parabole ne",
            "deſcrit-elle pas naïfuement le malheur du temps paſſé au",
            "quel on ne pouuoitdire la verité́ ſans ſe mettre au hazard",
            "de perdre la vie: mais depuis que ce maauais temps eſt paſ",
            "ſé, que graces à Dieu & au plus illuſtre & plus celebre",
            "Se",
            "nat de la terre, cette belle verité qu’on tenoit dans les fers",
            "a eſté miſe en liberté: Il me ſemble qu’il doit eſtre permis",
            "à chacun de la reconnoiſtre, afin de luy dreſſer des Autels",
            "comme à la plus pure de toutes les Deitez.",
            "Prenons donc la verité́ dans ſa ſource, & ſans remuer",
            "des os & des cendres, ny toucher aà̀ des crimes que Dieu",
            "meſme a ubliez s’ils ont eſté́ confeſſez de bon cœur.",
            "Commençons par le miniſtere du Cardinal Mazarin, ſans",
            "teſmoigner ny paſſion ny intereſt, ny tant ſoit peu d’ai",
            "greur. Doncques à prondre les affaires ſelon la raiſon d’E",
            "itat, laquelle quelquefois eſt preferable aux Loix & aux",
            "Couſtumes, nous ſommes obligez de confeſſer que nous"
        ],
        [
            "auions beſoin d’vne peſonne neutre pour tenir les deux",
            "l de la balanee ſuſpendus ſans pneher plus d’un co",
            "eque d’autre artendu le danges qulil y auoit que dane es",
            "chanremeut on de nmaheureun innoren, ant de con",
            "oie ſan enme, & ean de eapasd’ aſla eſnt rernde",
            "S peane, sils ponuoient auoi le deſus neſe reſeniſen",
            "douourages quils peſamoient le auor eſe far, oe",
            "que le pri eonraire continuant dans lameſnme aubion",
            "ne omulut point relaſeher de ſe iniuſes manimen & de",
            "les inquiſinions da ſat ee qui pouuoit porer les aares",
            "dans quelque erremite e ſore que le Cardinul la",
            "Earin ayant eſtanche la ſouree de ſes brouilleies s noue",
            "pouuons dire que nousne luy ſerions pas medoere pnen",
            "uige, ſi la ſuiee de ant de mur que nous auon ſouſ",
            "es,ne nous faiſoit veritablement reconnoiſtre que le.",
            "hien que nous aurons receu: c’eſtoit vn eſfet de le bonté",
            "& de la pieté de noſtre incomparble Reine, quau",
            "oneraire, nos pertes & aos deſordres & nos ſoufrances,",
            "ſont les veritables eets de l’auarice, de l’ambition, de",
            "l’enuie, de l’ingratitude, & de la fourberie de Maanin:",
            "Oun i ſon aariee dle eu ſi ſodude & ſi fnieuſe",
            "’en fut iamais point de ſemblable: n efſet, que ſcauroit",
            "on imaginer de plus laſehe, que de n’approche pres de ſa",
            "perſonne que de petites gens, pour pouuoir partager aue",
            "eux les recompenſes qu’ils receuoient de ſa propremain:",
            "Ae ſorte, que comme il n’oſoit pas conferer les nueſchez,",
            "les Abbayes, & les grandes dignitez à ces ſotes de gens,",
            "on l’entendoit ſouuent pleindre, dequoy tat de Mitres",
            "& tant de Croces ne le rembouſoient des frais qu’il auoit",
            "fait pour auoit vnChapeau, cõſidere que pour auoir le po",
            "pms motn, pour le Cardinal de ſaincte Cieile, il auoit don;",
            "é douze cents mille eſeus à la Segnora Olympia: bien eſt il"
        ],
        [
            "vray que comme ie conſidere la banqueroutte de Leony:",
            "cat on ſç̧ait que ce miſerable n’a fait que preſter le nom,",
            "&ſeruir d’inſtrument à la furieuſe auarice du Cardinal. Il",
            "meſemble voir Piſarre dans le Peru, quand il fit mourir 1",
            "eieie e",
            "le Roy Attabalipa ſon priſonnier, pour ne luy donn er pas",
            "aſſe toſt la rançon qu’il luy auoit promiſe, veu que non",
            "content d’attendre les impoſitions, les tailles & autres ſub",
            "me capable de ſouler les Craſſes & les Nerons, il ſe ſert des",
            "moyens qui auparauant auoient eſté́ inconnus à l’auarice,",
            "meſme ſes rapines ne s’arreſtent pas dans les villes ny dans",
            "les maiſons des Banquiers, elles vont aux champs pour",
            "voller iuſques au pain des munitions des gens de guerre,",
            "ayant plus fait mourir des ſoldats en deux ampagnes,",
            "que la peſte ny le fer n’en ſç̧auroient auoir rauageé depuis le",
            "commencement des guerres: & c’eſt vne choſe tres aſſuree,",
            "que de vingt quatre ou tant de mille hommes qu’il y auoit",
            "au ſiege de Cremone, il n’en eſt pas reuenu ſix mille, enco",
            "aen e e e eneinenee n ene ne nue",
            "sonnois des Capitaines des mieux faits auoir eſté trait",
            "tez de gueux, par des gens de leur connoiſſance, tant",
            "ils eſtoient changez; ne croyez pas que Mazarin ſoit le",
            "ſul qui croit auoir droit de venir querir les richeſſes des",
            "Gaules, i’ay veu venir des trouppes d’Italiens, qui comme",
            "de griphons de Schvtie, & formis de Iroglodites diſoient",
            "franchement parmy eux, qu’ils venoient pour ſe charger",
            "d’or, & repeter l’argent qu’autrefois leurs ayeuls donne",
            "rent aux Gaulois, pour oſter le ſrege de deuant le Capito",
            "le: l’oub’iois à̀ dire vne verité́ qui eſt aſſez commune, &",
            "1",
            "dont tous les Maiſtres des poſtes peuuent eſtre veritables",
            "teſmoins, qu’il n’y apas ſix mois qu’il paſſa vne douzaine J",
            "d: Courriers conſecutiuement auec des mlles remplies",
            "d’or"
        ],
        [
            "T",
            "d’or & de pierreries, qui diſoient aec aſſez d’ingenuité,",
            "que le temps ne leur eſtoit pas conté, & qu’ils auoient aſ",
            "ſez de loyſir, pourueu qu’ils portaſſent en ſeureté leurs",
            "malles à Rome, il eſt vray qu’en cecy il obeiſſoit aueuglé",
            "ment anu commandement de ſon pere, de qui vne lett re",
            "fut ſurpriſe où il y auoit, Figlolo piglate dinaree mandale gſi",
            "n’ella vœſtra caſa.",
            "Mais comme l’auarice marche rarement ſans l’ambition,",
            "& que le plus ſouuent ce lont deux corps qui n’ont qu’vne",
            "ame, il a trouué les moyens de ſatisfaire en meſme temps",
            "aà ces deux paſlions: car lors qu’il s’entretient dans ſon Ca",
            "binet auec les lanſuës du peuple, & auec les donneus d’a",
            "uis, ſur les moyens de tirer la moüelle des os, apres auoir",
            "eſpuiſeé́ les veines de tout noſtre ſang, Les Cordons bleus,",
            "les Mareſchaux de France, voire des Princes, ſont dans la",
            "garderobe à picquer le baü, ou à faire la Cour à quelque",
            "petit mouſquetaire, ou à quelque meſchant commis, voi",
            "la iuſqu’à quel point s’en va ſon ambition: & quoy que ſa",
            "naiſſance ſoit auſſi obſeure que celle de Zagachriſtos,",
            "neantmoins il s’eſt touſiours picqué de Nobleſſe, iuſques",
            "a vn point qu’ila par fois ſulpendu ſon auarice & ſes au",
            "tres vices, pour ſacrifier à l’ambition, eſtant reſolu de",
            "pouſſer feu Magaloty iuſques aux premieres charges de la",
            "Couronne, afin que le monde creut qu’il eſtoit ſon pa",
            "rent, en effet le traittant vn iour de couſin, I’entendis di",
            "re au meſme Magaloty, mMonſieur Mazarin me traitte de",
            "parent mais ie n’en ſçais rien; & comme il n’y a rien qui",
            "excit etant la curiſité des hmmes à egfioiſtre qui nous",
            "ſommes, que lors que nous nbus meſconnoſſons ou que",
            "nous taſchons à nous faite meſconnoiſtre, apres vne exa",
            "cte recherche de ſa Genealogie. Is ne trouue autre choſé",
            "ſinon, qu’il eſt fils d’un Cicilien natif d’vne petite bour",
            "B",
            "J"
        ],
        [
            "gade nommée Mazara, de laquelle n’eſtant que ſimple",
            "bourgeois, il eſt à preſumer attendu le rapport deſon nom,",
            "que c’eſt plutoſt vn nom de guerre que de la famille,",
            "quoy qu’apres tout de quelque naiſſance qu’il puiſſe eſtre,",
            "il ne ſçauroit eſtre iſſu que de ces bourreaux qui ouurirent",
            "les flancs des femmes, qu’on loupçonnoit eſtre groſſes de",
            "la ſemence des ranç̧ois: mais apres tout, ſe peut-il ouïr",
            "vne parole plus bautaine & plus ambirieuſe que celle du",
            "Cardinal de ſaincte Cecile, qui n’eſtoir que l’organe du",
            "Cardinal Mazarin, mi lo voiglio, apres quoy i’eſtime que",
            "tout ce qu’on en pourroit dire, ce neſeroit qu’vn diſcour",
            "ſuperflu.",
            "Son enuie n’eſt pas moindre que ſon auarice & ſon am",
            "bition, que ſi vous en deſirez voir des exemples, il ne faut",
            "que ſç̧auoir la capture du Comte Philippe; car s’imagi",
            "nant qu’il luy ſeruoit d’obſtacle à la fortune qu’il preten",
            "doit de faire à la Cour de Sauoye, & regardant d’vn œil",
            "louche les proſperitez de ce ſage Courtiſan, ilſe reſolut de",
            "le perdre par vn auertiſſement qu’enuoya feu Monſieur",
            "le Cardinal de Richelieu, que ce Gentilhommeſeul trou",
            "bloit tout l’Eſtat de Sauoye, qu’il auoit intelligence auec",
            "le Prince Thomas, & que tant qu’il ſeroit dans la Cour,",
            "les affaires de ſa maieſté ne pourroient iamais auoir vn",
            "heureux ſuccez, ny vne iſſuë fauorable dans l’Italie, le",
            "tout ſans auertir Monſieur le Come d’Arcour, qui fai",
            "ſoit triompher alors les armes du Roy dans l’Italie, qui",
            "ſans doute luy eut doucement diſſuadeé ſon deſſein, & luy",
            "en eut repreſenté des conſequences dangereuſes, qui ne",
            "iuge par cetce action qu’il couuroit yne intention laſche,",
            "& vn deſſein criminel du pretexte du bien de l’Eſtat, l",
            "Comte Philippe ayant eſteé depuis remis dans les meſmes",
            "honpeurs & dans la meſme authorité, voulez vous voir",
            "II 9",
            "1",
            "1"
        ],
        [
            "l 9",
            "encore vn exempleprodigieux de cette fauſse proſpe",
            "tiue que nous appellons enuie, il n’eſt qu’à conſideré",
            "le temps auquel il eſt obligé de faire quelque gratifica",
            "tion des charges ou des benefices qui viennent à vac",
            "quer: car eſtant meſme enuieux du bien qu’il fait, il le",
            "donne le plus tard qu’il peut, & apres l’auoir donné, il",
            "n’eſt moins triſte ny moins penſif que s’il auoit perdu",
            "ou qu’on luy eut vollé ſon propre bien, il ne paroit pas",
            "moins enuieux en la façon de donner, car de s’imagi",
            "ner qu’il contere des Eueſchez & autres Prelaturcs en",
            "nfament, ie ne dis pas ſeulement celuy à qui les donne,",
            "mais toute la famille, en les remettant à l’Inquiſition",
            "& à cenſure d’vn bigot, & i’eſtime que de faire toutes",
            "ces grimaces, ce n’eſt pas tant vne couſtume Italienne",
            "& vne Inquiſition eſpagnole, comme vn effet de ſon",
            "enuie, qui ne luy permet pas de faire du bien, ſi ce n’eſt",
            "à regret, ou de balancer le bien auec l’iniure, pour ſatis",
            "faire aux appetits de ce monſtre.",
            "Mais comme l’enuie ne s’eſcarte qu’à regret de la com",
            "pagnie de l’ingratiude, il n’eſt moins ingrat qu’ẽ̃uieux,",
            "rteſmoins Meſſieurs de Franchipany: car quoy qu’il",
            "eut d’extremes obligations à ces Seigneurs, i’oſeray",
            "dire plus grandes qu’à ſon propre pere, pour auoir eſté",
            "entretenu dans le College à leurs deſpens, neantmoins",
            "au lieu de reconnoiſtre vn ſi genereux bienfait, il ne la",
            "pas ſeulement oublié, mais il a deſdaigné les meſmes",
            "Seigneurs, ſur quelque demande qu’ils auoient faite à̀",
            "l’auantage de la Hrance, d’ou depuis ils ne l’auoient ia",
            "mais appellé́ que du nom de Mariollel: de moy ie con",
            "nois vn Gentilhomme aſſez qualifié, qui l’ayant extre",
            "mement obligé, ſoit de ſon conſeil, ſoit de ſon eſpeée,",
            "& hazardé dans vne occaſion aſſez perilleuſe, ſon hon",
            "1"
        ],
        [
            "neur & ſa vie. Le Cardinat le pria de ſeruir vne Cam.",
            "pagne, pourſeruir de pretexte à la recompenſe qu’il eſ.",
            "peroit luy faire donner par ſa Maieſté, le meſme Gen",
            "tilhomme apres en auoi paſſé. ou . luy ayant de.",
            "mande vne choſe iuſte & de peu de valeur, i n y a",
            "pas quinze iours qu’il en fut refuſé honteuſement, voi",
            "la de quelle facon il ſçait reconnoiſtre les biens faict,s;",
            "mais ſans paſſer plus auant, l’exemple de Monſieur de",
            "Chauuigny eſt vn fambeau qui nous eſelaire ſans nous",
            "bruſler, tout le monde ſçait qu’il doit vne partie de ſon",
            "auancement aux ſoins de ce ſage Seigneur, la façon",
            "dont il lesa reconnus, c’eſt que de Gouuerneur, il ’a",
            "du priſonnier.",
            "Du meſlange de ces vices s’eſt formée cette inſigne",
            "fourberie, qui n’a pas ſeulement trahy les partieuliers:",
            "mais qui a allumé le flambeau, dont toute la terre ſem",
            "ble eſtre embraſée, conſideré qu’il y a peu de peſon",
            "nes ſouueraines qui puiſſent dire en auoir eſté exem",
            "ptes, mais ſans en aller chercher plus loin que de chez",
            "nous quelque teſmoignage, il ſuifſit de rapporter celle",
            "qu il pratiqua à lendroit de Madame de Guiſe: car",
            "ayant empeſché directement & indire ctement le ſe",
            "cours quelle taſchoit d’enuoyer à onſieur ſon fils,",
            "comme il ſceut que ce genereux Prince auoit eſté arre",
            "ſté priſonnier: ( car il en fut aduerry quatre ou cinq",
            "iours auant Madame de Guiſe jil fut rrouuer cette Prin",
            "ceſſe à laquelle il proteſta toute ſorte de ſoubmiſſion &",
            "de redeuenſe, & que de ce pas il s’en alloit faire haſter",
            "le ſecours qu’on preparoit pour monſieur ſon fils, cette",
            "fourberie n’eſt pas ſeulement laſche mais criminelle,",
            "etant vne choſe tres-aſſeurée que Naples n’a eſté perdu",
            "qu’à faute de ſecours, que s’il ſe faſchoit de voir Naples",
            "entre"
        ],
        [
            "entre les mains d’vn Prince Lorrain, il falloit propoſer",
            "à ce peuple onſieur d’Anjou qu’ils ont touſiours lou",
            "haitte auec vne extreme paſſion, ce nom eſtant fatal",
            "aux Neapolitains.",
            "Tous ces vices ne luy obſeurciſſent pas ſeulement la",
            "lumiere de l’entendement, mais le priuent entierem nt",
            "de toute ſorte de connoiſſance, n’ayant iamais veu vn",
            "eſprit plus plat en toutes ſortes d’affaires: car en effet,",
            "en quelle Polytique ou en quelle Morale peut il auoir",
            "appris, que pour regner il ſoit neceſſaire de deſtruire",
            "tous les hommes ſur qui il pretend de regner, ſinon",
            "qu’il fut troublé́ de la maladie de ce melancholique A",
            "thenien, quiſe diſoit ennemy de toutes les perſonnes,",
            "ou qu’il pretendit de regner tout ſeul comme Neron,",
            "& certes il n’eſt perſonne dans ce Royaume qui ne ſe",
            "reſſente de ſes attaques, l’oſeray dire meſme ſes creatu",
            "res, conſideré que le bien qu’il a fait aà̀ quelques- vns,",
            "il l’a fait de ſi mauuaiſe grace, qu’ils ſe reſſouuiennent",
            "pluſtoſt de l’iniure que du bien-fait, pour le reſte,",
            "qu’eſt-ce qu’il n’a pas fait au menu peuple, que nous",
            "appellons enfans de la ſueur & du rrauail, n’eſt- il pas",
            "vray que ceux qui ont ſurueſcu à ſes cruelles rapines,",
            "portent enuie à ceux quiſont morts dans les priions de",
            "neceſſité & de mal-aile, pour reſſentir de plus en plus",
            "de nouuelles peſecutions, que n’a-t il pas fait aux gens",
            "de guerre, il ne les a pas ſeulementtraittez d’ennemis &",
            "de barbares mais de crminels, les ayant caſſez alors",
            "qu’ils eſperoient quelque rafraichiſſement apres tant",
            "de farigues. Pour la Nobleſſe, n’eſt ii pas vray que s’il",
            "ne les a tous declarez roturiers par Edict du Roy, il les",
            "a traittez pis que de cela d’effet & de parole Pour le",
            "D"
        ],
        [
            "1e0",
            "Clergé, que peut-on faire de pis, que le’traitter de va",
            "gabons & des prophanes. Pour Meſſieurs de la Iuſtice,",
            "il ſuffit de dire, qu’ayant voulu mettre ſous les pieds ce",
            "Pantcon Pariſien, i’entens cette aſſemblée de tant des",
            "Dieux, il eſt aà preſumer qu’il a voulu renuerſer la Mo",
            "naichie, ayant voulu ſapper les fondemens & les ba",
            "ſles, ce qu’à mon auis ayant luy meſme conſideré́, apres",
            "que ce celebre Senat a eu laſché vn des carreaux de ſa",
            "Iuſtice, il a iugé à propos d’auoir recours à la grace,",
            "puis qu’il n’y a que ce Haure qui le puiſſe mettre a cou",
            "uert des iuſtes pourſuittes, de tout ce qu’il y a d’habi",
            "tans dans ce Royaume.",
            "C’eſt donc a vous l’rinces genereux, qui eſtes autant",
            "d’Aſtres, à qui noſtre Soleil Franç̧ois ne fait point de",
            "diffieulté, de departir quelque rayon de ſa Lumiere,",
            "pour vous faire briller dans les iouis meſmes les plus ſe",
            "reins, & à vous encore Nobleſſe, qui ſuffit d’appeller",
            "Françoiſe, pour dire que vous eſtes la plus illuſtre & la",
            "plus genereuſe de la terre, à̀ ne remedier pas ſeulement",
            "au paſſé & au preſent: mais à preuoir encore à ce qui",
            "peut arnuer à l’auenir, & ſur tout, de defendre que ia",
            "mais Italien puiſſe eſtre introduit, ie ne dis pas dans le",
            "miniſtere de l Eſtat, mais dans les moindres charges du",
            "Royaume; car en effet, eſt- il raiſonnable que nous de",
            "uions plus aux Italiens en France, que les Italiens ne",
            "nous doiuent aà̀ ome, or eſt-il que depuis que le plus",
            "honneſte homme de rFrance ne ſç̧auroit iamais poſſeder",
            "en Italie vn office de Sergent, pourquoy deuons nous",
            "rraitter d’vne autre faç̧on les ltaliens en France, &",
            "pourquoy le Comte de Chaſteau Vilain parent du feu",
            "Pape Vrbain, apres l’auoir ſeruy 22. ans dans le mini:;"
        ],
        [
            "1ii",
            "ſtere, reuiendra en France de la meſme façon qu’il en",
            "eſtoit party, & le Cardinal Mazarin retournera à ro",
            "me, chargé des deſpoïilles de toute la France, com",
            "me s’il venoit de la conquerir, & de la rendre vne Pro",
            "uince Romaine:",
            "Que s’il eſt verirable que Char les le Grand, apres",
            "auoir remis les Papes dans leurs Throſne & aneanty la",
            "Monarchie de Lombars, voulant faire obſeruer en",
            "Guy enne le loix Romaines, comme celles qui luy ſem",
            "bloient les plus juſtes, en fut empeſché́ par vn Gaſcon",
            "qui luy reſpondit hautement, qu’il n’eſtoit pas hon",
            "neſte ny raiſnonable que les vainqueurs receuſſent la",
            "Loy du vaincu, ſouffrirez vous qu’on vienne alterer",
            "l’ingenuité & la franchiſe des Gaulois, la candeur &",
            "la pureté des Francç̧ois par des fourberies Italiennes &",
            "par des ſubtilitez Romaines, le rRoy Loüis 1;. de tres",
            "glorieuſe memoire ne vous a-t’il pas tracé le chemin,",
            "car comme le feu Cardinal de Richelieu luy eut nom",
            "mé Particely pour Sur-intendant des Finances: le",
            "vous prie mon Couſin, luy reſpondit ce ſage Monar",
            "que, ne me parlez pas des ltaliens, & neantmoins com",
            "me s’il n’y auoit pas en France des teſtes capables de",
            "remplir vn bonet rouge, nous allons querir des ſtran",
            "gers pour leur donner ce que nous deurions taſcher",
            "d’obtenir pour nous meſmes, ce qui me fait craindre",
            "raiſonablement, que lors que ſa Majeſté demandera",
            "quelque Chapeau pour vn François, qu’on n’allegue",
            "la preſcription qu’on a alleguée pour raiſon de la tyare,",
            "c’eſt que le Sainct Eſprit ne puiſſe non plus parler",
            "Francçois en la perſonne d’vn Cardinal qu’en celle",
            "2."
        ],
        [
            "12",
            "d’vn Pape & c’eſt cette ſeule crainte qui me fait crier",
            "à haute voix.",
            "VuaiſſeZ- ous genereux Prince",
            "D’n inmdiſſolauble lien,",
            "Pour chaſſer cet Italien",
            "Qui pille toutes nos Prouinces."
        ]
    ]
}