{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-05",
            "@who": "ZC"
        },
        "titre": "Requête présentée au roi Pluton par Conchino Conchini\n          contre Mazarin et ses partisans.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3505_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REQVESTE",
            "PRESENTEE",
            "AV ROY PLVTON",
            "PAR CONCHINO CONCHINI,",
            "CONTRE MAZARIN",
            "&amp; les Partiſants.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "REQVESTE",
            "preſentée au Roy Pluton par",
            "Conchino Conchini, contre",
            "Iule Mazarin &amp; les Partiſans.",
            "yEu par la Cour Infernale, toutes les Chanm",
            "bres aſſemblées, la Requeſte preſentée au",
            "Roy Pluton parConchinoConchin, dete",
            "J nu és priſons ſouſterraines de ce oyaume",
            "depuis le. Aurili67. par laquelle il remonſ!re que",
            "dés ces ieunes ans il a eſté curieux de frequenter la No",
            "bleſſe du monde, qui eſt là-haut variable, bien que ſa",
            "naiſſance ny moins ſa capacité, ny les ſeruices qu’il ayt",
            "rendus tant en Italie qu’en France, pendant le co",
            "cours de ſa vie mortelle, l’en rendiſſent du tout ex",
            "clus.",
            "Neantmoins la fortune l’ayant guidé au plus haut",
            "des dignitez de la France, abuſant de la bonté du Roy",
            "des François, il a eſté terraſſe dans ces lieux: appelle ſa",
            "mort eſtre faitte par vn attentat, ſon ſang ayant eſté"
        ],
        [
            "A",
            "eſpandu dans le Palais du Roy, qui doit eſtre l’azile &amp;",
            "le port de ſalut, &amp; des iuſtes &amp; des criminels, &amp; qui doit",
            "pluſtoſt obſeruer ſa clemence que ſa iuſtice, ſa miſeri",
            "corde que ſa rigueur, ſous pretexte que l’on diſoit con",
            "tre luy qu’il eſtoit troppuiſſant, qu’il fortifioit des pla",
            "ces, qu’il auoit pillé les magazins de Henry IV. &amp;",
            "qu’enfin peu à peu il s’empareroit de la Couronne",
            "Françoiſe; &amp; ſe plaint ſur tout, quoy qu’il meritoit la",
            "mort, qu’il n’eſtoit coupable de la mort, veu que par ſa",
            "mort meſme ceux qui eſtoient morts ſe ſont donnez",
            "la vie. Qu’il a eſté accuſé de charmes par des enchan",
            "teurs. Que les merites de Mazarin ne ſont à parangon",
            "ner enuers ceux dont le ſuppliant eſtoit doüé, ſoit pour",
            "la gentilleſſe, la viuacité de ſon eſprit, &amp; le beau lan",
            "gage duquel il eſtoit decoré.",
            "qQu’encore qu’l ne fut qu’vn faquin, qu’il eſtoit plus",
            "courageux que n’eſt lulle Mazarin.",
            "Propoſe que le Roy de France laiſſe tous les iours",
            "ruiner ſon peuple par le moyen des langues Mazarini",
            "ſtes, pire que celle des Crocodils.",
            "’ences obeiſenta Maarin, au lieu de luy",
            "Que tout luy eſt octroyé ſans aucun refus.",
            "Que trois perſonnes taſchent de diuiſer le Royaume",
            "de France en trois, ainſi que l’on a fait celuy de l’Empe",
            "reur en ſon Royaume de Bohome. L’vn aura la Cou",
            "ronne, l’autre le Sceptre, &amp; l’autre l’Fſpée Royalle.,",
            "Que ledit Mazarin mene le Roy oùil veut.",
            "Que",
            "L",
            "F¬"
        ],
        [
            "Que Paris, vlle fidelle à ſon oy, eſt deſpourueuë",
            "de ſa preſer par le a oyen de cét abominable.",
            "que le ſu eſt prepare aux quatre coins &amp; au milieu",
            "de la France, &amp; que l’artifice de ce feu ne prouient que",
            "de la part de ce perfide.",
            "Qul eſt impoſſble aux bons François d’approcher",
            "l’oreille du Roy, pour luy remonſtrer humblement la",
            "perte totale de ſon Royaume, sil ne chaſſe le mauuais",
            "Miniſtre Mazarin.",
            "Bref, que ledit Mazarin &amp; ſes compatriotes ſont cent",
            "fois plus coupables que luy, &amp; meritent non d’auoir",
            "ag",
            "l’honneur de mourir dans vn Palais noble &amp; Royal",
            "comme le ſuppliant, non de mourir comme vn Rauail",
            "lae, &amp; autres parricides abominables, mais d’vne mort",
            "mille fois plus aigre que celle qu’ils ont ſoufferte.",
            "Et concluant par ſa Requeſte, bien qu’il aye iuſte",
            "douleur de ſe plaindre en ſa mort, n’ayant pû ſe recon",
            "noiſtre; Il a pitié neantmoins de voir vn ieune Monar",
            "que entre les mains de ces harpies deteſtables, qui s’ef",
            "forcent iournellement pour faire perir ſon Royaume,",
            "&amp; ſon peuple.",
            "lmplore le ſecours de ce grand Roy inſernal pour vi",
            "ſiter la France, &amp; pour confondre, non vne ny deux",
            "ny trois Proſerpines, mais cent mille, qui courrent, er",
            "rent, &amp; rampent parmy la France. Non vn Rauaillac,",
            "ny deux, ny trois, mais cent mille, qui ruinent, pillent,",
            "corrompent, &amp; briſent la Monarchie Françoiſe, ſon",
            "Eſtat, &amp; ſon peuple, trahy par ces nourriſſons, meſmes",
            "A",
            "?",
            "¬ B",
            ".",
            "3"
        ],
        [
            "6",
            "gourmands, qui deuorent tout pour ne rien laiſſer aux",
            "atres. E qu’à cette fin il plaiſe à ſa Maieſté Plroni",
            "e encas ſes ſoulphrs ſes faux re puiſſe auoir",
            "aſſez le pilance pour pere ces ſang ſuës, de man",
            "à ſonfrere luoiterpur darder ſon fou",
            "le n l e l e eoe en e onr lele ſeſle",
            "veulent perde le loy e lrance, &amp; lon peuple.",
            "ne auſſi, de mander à ſon frere Neptune de",
            "tenir la main à cét execotin, &amp; de rendre ſon dos ef",
            "freyble, afin que ceux qui ſe voudront ſauuer par mer",
            "peiſſent miſerlement, &amp; que la France eſtant depe",
            "ſtrée &amp; nettoyée de tous ces monſtres, puiſſe viure en",
            "repos.",
            "Concluſion de Minos, Aduocat General, en la pre",
            "ſence de Radamante Procureur General; &amp; tout con",
            "ſi’eré.",
            "LA COVR ayant aucunement égard à ladite",
            "Requeſte; &amp; neantmoins reconnoiſſant les ſupplices",
            "&amp; tortures que le ſuppliant recoit en ces lieux, pour cri",
            "mes qui ne ſont pas tat puniſſables que ceux qu’a com",
            "mis lulle Mazarin, contenus en ſa requeſte. Sa Maie",
            "ſté infernalle ſera tres- humblement ſuppliée de viſiter",
            "la France, de crainte que le Ciel irrité ne ſe courrouce",
            "contre elle, &amp; qu’elle ne vienne fondre ſur ces Palais",
            "ombreux, qui eſcraſeroient les habitans des tenebres.",
            "Et de mander au Roy du foudre, &amp; à celuy des va",
            "gues, que chacun en droit ſoy tiennent la main aà̀ l’exe",
            "cution du preſent Arreſt, pour confondre tous les Ty",
            "’9"
        ],
        [
            "aap",
            "rans, perfides, &amp; traiſtres de la France, Monopoleurs,",
            "donneurts d’aduis, &amp; autres telles ſortes de gens; dau",
            "tant q d’iceux les places ſouſterraines en ſont ſi rem",
            "ples. qu’il n’y a plus moyen d’y en mettre, s’il ne pla ſt",
            "au oy de ces lieux en eriger d’autres; &amp; en conſiera",
            "tion de cét aduis nous auons relal hé les peines du ſup",
            "pliant de trois iours ſeclement. Emioignons aux Huiſ",
            "ſiers &amp; Setgents de ces bas lieux, de ne luy faire aucun",
            "trouble ny meſcontentement pendant ce temps &amp; eſ",
            "75",
            "pace de trois iours, à peine d’eſtre examinez plus bas",
            "en leurs noms. Mandons à tous ceux qui ſe preparent!",
            "&amp; tiennent lvoye de ces bas lieux, de tenit la main à",
            "l’execution du preſent Arreſt, leur promettant la Cout",
            "qu’eſtant ça bas ils ſeront ſoulagez en leurs ſupplices.",
            "FIN."
        ]
    ]
}