{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-07-22",
            "@who": "ZC"
        },
        "titre": "La rhétorique du grand frondeur désintéressé contre la\n          philosophie du Corinthien.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3548_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "RETHORIQVE",
            "DV GRAND",
            "FRONDEVR",
            "DESINTERRESSE,",
            "CONTRE",
            "LA PHILOSOPHIE",
            "DV",
            "CORINTHIEN",
            "M DC LII."
        ],
        [
            "L RET ORIQVE DV G RAN",
            ". Fvaador dſinrerreſe, enrre l Philoſophie",
            "du Caiohien.",
            "Velletynannis? quelle impiete? quel forfair?",
            "l quelle manmie &e ne froncar le ſoureil a",
            "adrad’aurruy, & en eſtre lautheur. C eſtait vne",
            "pade peine aà ee rauiſeur de vouloir parteſte autre",
            "queſa’eſoit : evn meruileux ourment de pren",
            "e gaede à luay pou la cdraiate qu’il auoit d’etre d",
            "couere. Puis qu’autant de fois qu’on le regardoit il",
            "peaſoit eſtre elpié, & enfin il ce deeclare en deſpit",
            "quilenaye: acheelong-empsà laFrance ſon natu",
            "el luy eſtoit vne geſne, & eſtre dans mon cœur",
            "vne confuſion. Helas! ’ay attendu tard a me plain",
            "dre d’vn ſi oxecrable bourireau, qui a pris & prend",
            "ancore conplaiſance aui milieu de mes deſirs és ſu",
            "plieos des plus innocens, quoy que colomnes iué",
            "branlables de ma Couronne, leur inauentant nouel..",
            "les peines pour contente ſa paſſion; fille de ſa laſche",
            "é & coüardiſe, la quelle luy en oſte le regret: les la",
            "mesles ſouſpirs, la compaſſion, & tous autres indi",
            "oes; perſuadant meſme pat ſes ſtrarageſmes tant de",
            "nobleſſe, que c’eſt eſtre vaillans que d’eſtre ſangui",
            "naires, qu’ils ſeront genereux voyant d’vn œil ou",
            "ere & riant, les aeurtres &aſſactes qu ſe paſſenr"
        ],
        [
            "e iouren iour: Tu es done vu auiré phalari, qu1",
            "4",
            "d’vne tyrannlque aſeuranceveut regarderlea ou",
            "mens qu’ils ſouffre, Perille enfermeé dans le taureau",
            "d’qiin eſchauffé. Paris vous verrez ineontient",
            "q ſl veut perir de ma perte, & que ſon maintien ne",
            "veut preſter l’oreille aux cris eſpouuentables de tant",
            "de peuples qu’il fait mourir: Ie t’aperçoy ſouſrire",
            "aux gemiſſemeos Tu m’as donc, cruet Neron; ray",
            "mon Roy, mon laurier& ma tourenne, apres ma",
            "uoi embrazée comme Troye. Royaumes recon",
            "noiſſez-le à ſarobe empourpreée à̀ ſon faiſfenqu’",
            "a pris pour emblefme, à’ la lach peſant au milieus",
            "elle eſt toute tiede du ſang des’ panurs, aoſquels",
            "a oſté & oſte la vie: Enfin c’eſt vn sãguinaire broüiila",
            "lé́ & broüillant qui veut fouler ſuperbement nosca.",
            "daures aux pieds. Appellez le ſi- vous voulez Voleſ.",
            "ſus, qui mit en proye la Ville de Rome. Non c’eſt tn",
            "natif de Sicille nommé Iules Mazarin, voyla nmaa Re.",
            "thorique, lequel a troubleé́ mon Royaume mis mon",
            "petit Gedeon en proye;, excité́ les peuples, aà mis rant",
            "dedans que dehors Paris tant de mille nobles &",
            "honneſtes hommes pours’expoſer au hazard de ſon",
            "jeu, qu’il appelloit ſouuent vn repic ſous main, en",
            "jouant l’Aduocat auſſi bien que de ſon reſte.O1 que",
            "tu croyois bien parricide, auoir fait vu acte de trionm",
            "phe, ſecoü̈ant le ioug à la crainte, portant en ton",
            "front paâle les marques de la ioye qui te chatoü̈illoit",
            "le cœur au plaiſir que tu receuois à la dereſtable",
            "veuë des effets du pouuoir & de d’aurhoriteé́ de la",
            "quelle"
        ],
        [
            "quele psas-meſchammentabuſétenaura le deé",
            "nnſaerilege eneor que ayesduit is peu",
            "lesalieatremité & que t ayelaiſſé gliſſenenlu",
            "eſritpoſſede d Prince destenebres la’rage pg",
            "orgſnater tane d’lnncens qute conduiront ſouf",
            "ridſupliee quet leur as prepareé e y des-ja",
            "l",
            "-darquele lieu",
            "1",
            "l",
            "! bes pitsenfans crient par pott, ecet8",
            "ge ſbpducens.",
            ", Toutes les Prouinces à̀ cette iuſte Monarchiel,",
            "iatgieeorar paricidi, inicie, flamomaas i",
            "dator.",
            "Mats d̂s-moy nlferable, eu as bien ep les ſens",
            "mousſſed &eſtourdis & perdre l’imaginatinto",
            "ere te lepredit par la ſiennedu mis: de Iuin 65e,",
            "ou il teiſouairta plutoſt mourir deſcendans des ins",
            "fames degrez de on extraction qu’eſleué́ au deſſus",
            "des dignirez les plus releuées, eſtant mon leau &",
            "mon’ tyran taccuſaat d’eſtre plus graad ſimo ai?",
            "que que ne fut ianais eeluy lequel n’en pauuat iouy",
            "eſtant reprouué del’Egliſe deuint v ee lerat Apg",
            "ſtat, lequel portoit le nom de lules Maarin. le ſçay",
            "que tu veux faine reuiure les ſetes onragez. al",
            "heur à toy impie veillant & dormant, la dindereſſe",
            "eſuiura par tout, s’atachant. a ton cœr, d’autant",
            "plus que tu l’auras bourrellé & te naillé. Etapres que",
            "la main de Dieu vengereſſe iuſte de es crimes ilaura",
            "nis entre les mains d’vn boutreau, l’eternine teſe",
            "reſfentir les peies dumal que t̀ m’as pourchaſſeé &",
            "o"
        ],
        [
            "8",
            "és uresfais Queſ aaſ-heurhs meia",
            "pasta rage aprochanee de la manie par ta prompte",
            "violence auſi biea quetou aueuglé deſir de ce veq",
            "get detes lateins decoauler il y ſept a hule au",
            "né́es que i’auois emarque à- ta mihe ſongearde que",
            "eu eſtoiseeierefnt detaclae de la plerre fonda",
            "mentalle de l’Egliſe Apoſtolique & Romaine ſue la",
            "uolle ſelaslabaſtile, puſſque t agiſſols pat les le",
            "uées & emprunts que tu ne reſtituras jamais, qu’e",
            "ſouffrant oes cuſſantesroprochs de ceux leſquels",
            "otndansadernier ſouſpir pous t’enguffro oa",
            "leurs meſmes malheurs.",
            "Voicy; voicy de vray Hieroglifique deſes forairs:",
            "vn’Elephant de. marbre repoſane ſur vn baze d’ai",
            "raih au milieu d’vn laic, ayae les pieds enlafſez .",
            "toitement daus les replis ondoyant d’un ferpene",
            "dvne longuear defmeſurée, deux rubis écdatansiſer",
            "ue d’yeux à ce luy qui paſſantſateſte creſtée par de",
            "fus le. ventre de cêt Elephant l’arrouſe de trois ſur",
            "geons d’eaa olaire, qui ſort par des canaux de ſa",
            "trompe, & par la gueule beante e celuy qu’elle ſer..",
            "te, efleue tout autour des fleaut eſcumeux, pareils",
            "en blancheuà ceux leſquels engenidra vne Deeſfs",
            "qui ſe nommmit Laida Ne uous ſemiblet’il pas que",
            "cét h lbphans ſeremuë, & que du. plus hur de cét",
            "Enfartombant la teſte deuant au lieu d’eau verſe",
            "desilaemes par ſes yeui l apaſſoraplus auar que",
            "uoûSle oyez, il eſtrailléa meſme mabre que les",
            "auoies , oſtan arachaé pap le bd du pie gaucheſur"
        ],
        [
            "1",
            "vrr -a",
            "7",
            "leſpine heriſée de eét animal & par les doigts de la",
            "main droite aà vn des replis du dragon: tout le reſte",
            "du corps eſtant ſuſpendu en l’at.",
            "Il me ſffit de vous dire que volcy vn Fſlephane",
            "vn enfant vn ſerpent. Oinfame faftueux, le premier",
            "remarque: ta colere & tes paſfſions deſreglée tou",
            "jours dſpoſée pour n’eſpargner l’ianocence ſigni",
            "fié́e par l’enfant que ru ſecouë, que tu renuerſes",
            "dans l’eau de mes larmes. De meſme que le ſerpent",
            "qui ne s’eſchauffe iamais qu’il ne ſoit attaqué, repre",
            "ente tes outrages enuers les peuples, leſquels ne",
            "patrbiſſent en lurie qu’apres tes ermotions. Tes yeux",
            "gnifiés patles rubis, plutoſt que dautres pierreries,",
            "repreſentent le feu quetu as allumé preſque par",
            "route la terre: ie laiſfe le reſte auec ſes dimenſions:",
            "’ re te ſouuiéndras de l’eſpeé́e que tu fais depuis vn ſi",
            "long-temps ſorrir du foureau me procurant la mort.",
            "tu t’magines que ton manteau eſt de pourpre ma",
            "rin eſtincelant comme vne flamme entre’incarnat",
            "& le violet, couurant vne bonne partie d’vn bou",
            "elier: il te ſemble que c’eſt la dépoü̈ille qu’Aias em",
            "porta d’vn malheuteux Guerrier: mais tu l’as bien",
            "toſt rachée de mon ſang qui reiallit a grands ran",
            "dons pao la playe que tu màas faite en colere de ce",
            "qu’Vyſſe emporte ſur toy les armes qui ſont dus a",
            "ſon courage.",
            "le t’aperçoy chancelantpres mon Roy auquel",
            "tu donne mille & mille tremeurs dans ſon aage. Tu",
            "as le bras gauche en haut en donnant iour où ton"
        ],
        [
            "s8",
            "eops ſe coubeentre le ſang & la main droite q",
            "e pend comme deſia morte, laquelle t’ouure le ſein",
            "en t’engouffrant auec tes armes & tes habits, fera",
            "naiſte en ton lieu vne belle fleur pour conſeruer",
            "mon Roy, le quel auec ſa poſterite gardera les mar",
            "ques de ta perte, & les lettres de ton oom, Ha? trai.",
            "ſtre Trazille tu as fait la chaſſe auz deſpens de mes",
            "ſueurs. Ne voy donc deſormais les rayons du So",
            "leil qu’en imagiarion, La hache enlaſſeée dans ce",
            "fagot eſa tes pieds preparée pour m’oſter la vie:",
            "mais elle ſe tiendroit trop offenſee de le faire, c’eſt",
            "pour moy-meſme qu’elle eſt diſpoſee: & moy ’ay",
            "pris en mes drapeaux & Labares Nons cherchons na",
            "ftre Roy, que tu nous as rauy; mais i’ay la reſolution",
            "de le ſuiure & luy teſmoigner que ie n’en peu plus",
            "ſupporter l’abſence, ny la perte qu’en y adiouſtane",
            "la mienne."
        ]
    ]
}