{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-20",
            "@who": "ZC"
        },
        "titre": "Le sanglant théâtre de la guerre d'Allemagne heureusement\n          changé en un glorieux trône de paix, où règne en souveraine cette déesse qui ne soulage\n          pas seulement les peuples affligés, mais qui réunit encore les princes et les potentats de\n          l'empire avec l'empereur.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3580_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE SANGLANT",
            "THEATRE",
            "DE LA GVERRE",
            "D’ALLEMAGNE.",
            "HEVREVSEMENT CHANGE EN VN",
            "glorieux Thrône de Paix.",
            "OV REGNE EN SOVVERAINE CETTE",
            "Deeſſe, qui ne ſoulage pas ſeulement les peuples",
            "affligez: mais qui reunit encore les Princes",
            "&amp; les Potentats de l'Empire auec",
            "l Empereur.",
            "M. DC. XLIX."
        ],
        [
            "LE SANGLANT THEATRE",
            "DE LA GVERRE",
            "D’ALLEMAGNE,",
            "HEVREVSEMENT CHANGE EN vN",
            "glorieux Trône de Paix.",
            ". OV REGNE EN SOVVERAINE CETTE",
            "Deeſſe, qui ne ſoulage pas ſeulemenr les peupler",
            "afftigez: mais quireunit encore les Prices &amp;",
            "les Potentats de l’Empire, auec",
            "I’Empereur.",
            "t Pres tant de l’armes de ſang répandu",
            "e inle uee rnes le leie",
            "seruautez qui s’y ſont commiſes de",
            "épuis vingt-cinqans qu’ellea ſeruy de",
            "rerrroo e ſeue au e es piun liu pluluer",
            "Tragedies, qui ſe ſoient iamais repreſentées",
            "dans l’Vniuers, n’eſt-il pas iuſte maintenant d’en",
            "verſer de i’oye; puis que l’horreur de la guerre.",
            "n’y fain plus oir ſes tragiques mouuemens, &amp;",
            "que la Paix, la ſainte Paix, ardemment deſireée,il",
            "aſi long-teps par ces peuples Belliqueux,a"
        ],
        [
            "nouuellement chaſſé de ce S. Empire la confu",
            "ſion &amp; le deſordre, &amp; inſeparablement reü̈ny,",
            "les teſtes couronnées &amp; les autres Princes &amp; Po",
            "tentats d’Allemagne auec le S. Empire; dont",
            "toutes ſortes de Nations à la reſerue de celle",
            "dEſpagne ne ſouhaitent plus que ſon hon",
            "neur, ſon agrandiſſement, &amp; ſa gloire?",
            "Combien de fois a t’on veu durantcette vni",
            "uerſelle diuiſion, le Danube, le Rhin, &amp; la Mo",
            "ſelle, rougir duſang des Chreſtiens, animez les",
            "vns contre les autres à vaincre ou à mourir? Le",
            "nobre deceux quiont ſuby ſous la rigueur des",
            "armes, ſous l’horreur de la faim, ou ſous l’effort",
            "mortel de la peſte, qui accopagnét touſiours la",
            "guerre, eſt ſi grãd, que s’il viuoit encore, il ſeroit",
            "ſuffiſant; non pas ſeulement de ſurmonteér le",
            "T urc: mais de ſe rendre encore victorieux de",
            "tous les autres Monarques infidel les.",
            "Ce qui donna naiſſance à tant de maux, &amp; à",
            "tant de rauages, fut la violente perſecution que",
            "la maiſon d’Autriche fit aux plus grands Prin",
            "ces, &amp; Potentats d’Allemagne, ſous le pretex",
            "te de religion. Ainſi agiſſant, &amp; contre leurs per",
            "ſonnes &amp; contre leurs biens, &amp; contre la liberteé",
            "de leurs propres conſciences, la plus grande par",
            "ties de ces Souuerains, vit bien-tot apres ſes",
            "Eſtats occupez, &amp; vſurpez parvne domination",
            "autantiniuſte, que les Autricheans la publioient",
            "équitablement: y auoir-il riende plus raiſonna",
            "ble"
        ],
        [
            "nable, alleguoit l’Empereur, que de releuer les",
            "Autels, retablir les Egliſes, &amp; que faire faire la",
            "guerre ouuerte à l’Hereſie, &amp; aux Princes qui",
            "s’en rendoit les Protrecteurs? Deuoit-on ſouffrir",
            "dans leS. Empire Cheſtien, tant de ſchiſmes, &amp;",
            "tant de nouuelles religions, qui portoient bien",
            "ſouuent les peuples iuſques à l’Atheiſme’Le bon",
            "Roy Catolique, qui ſoubs ombre de pieté́ &amp; de",
            "deuotion, teémoignoit eſtre beaucoup amateur",
            "du eulte de Dieu, quoy qu’il le fuſt encore plus",
            "du bien d’autry, comme le grand nombre de ſes",
            "vſurpations nous en donnent le témoignage, pui",
            "blioit haurement que dans l’Empire, il nes’y de",
            "uoit trouuer qu’vn Monarque, qu’vne Loy, &amp;",
            "qu’vne Foy, &amp; cela ne faiſoit pas peu d’effet dans",
            "lEſprit de l’Empereur, quiſortit de meſme mai",
            "ſon que ce Roy des Eſpagnes, ne demeura guere",
            "à montrer que ſon ambition n’eſtoit pas moins",
            "puiſſante que la ſienne.",
            "Ces Conſeils, &amp; ſes avis ſeruirent d’amores à",
            "l’Empereur, pour embraſſer d’auantage ſes del",
            "ſeins; &amp; en peu de temps apres, il ſe rendit ſi puiſ",
            "ſant &amp; ſi redoutable, qu’il depoſſeda de ſeurs",
            "biens &amp; de leurs Souuerainetez, vn grand nom",
            "bre de Princes des plus grands de l’Empire, &amp;",
            "les contraignirent de ſe tefugier en d’autres",
            "Royaumes pour mandier de la faueur, &amp; de l’aſſi",
            "ſtance contre l’iniuſte oppreſſion qui leur eſtoie",
            "faites, Leurs peines faiſoient bien pitié, aux Sou¬"
        ],
        [
            "6.",
            "uerains, ſoubs l’Ayle de qui ils ſe metoient:",
            "mais leplus dificile eſtoitd’arriuer en leus faueur",
            "&amp; de s’attaquer à̀ vne maiſon, qui decetemps-là",
            "eſtoit plus puiſſante qu’elle n’eſt pas à preſene.",
            "L’Autruche pour lorsn’auoit point encore per",
            "du pas vne deſes Avſles, &amp; vnchacun apprehen",
            "doait de l’entreprendre, veu ſon eſſor, &amp; ſon vel",
            "ſi haut.",
            "C’eſt ce qui fit que ces Princes deſpoſſedez,",
            "demeurerent long-cemps exilez, bannis, &amp; pro",
            "crits du lieu de leu naiſſance, &amp; de leurs Souue",
            "rainetez. Le Royaume de France, qui plus que",
            "toutautre de la Chreſtienteé, a aceouſtume d’e",
            "tre le refuge des Princes, de qui l’on a vſurpé",
            "l’Eſtat, ſeruit de Prt, &amp; d’Aſile à beaucoup de",
            "ſes perſonnes oppriées, quifurene conſiderées",
            "en cette ſuperbe Cour, la plus floriſſante du mon",
            "de, non pas comme des gens priués, &amp; d’é́cheus",
            "de leurs moyens, &amp; de leurs grandeurs: mais",
            "dont l’on fit autant d’eſtat &amp; d’eſtime, que s’ils",
            "euſſent eu la Couronneſur la teſte, &amp; le Sceptre",
            "à la main.",
            "Il faut auoer, qu’il n’appartient qu’à cette",
            "Monarchie, la premiere des Chreſtiens, de faire",
            "les choſes de bonne grace, &amp; d’obliger &amp; ſecou",
            "rir courtoiſement ceux qui ſe rendent digne de",
            "ſon ſecours, &amp; de ſon afſiſtence? Les autres Roy",
            "aumes, quelques grands qu’ils foyent, n’ontpas",
            "eette humanicé Chreſtienne parmy eux, comme"
        ],
        [
            "7",
            "hous la pratiquons parmy nous, la ciuilité &amp; la",
            "courtoiſie, ſont tellement né́es auec les Fran",
            "ois, qu’on n’en voit point qui ne ſoit accompa",
            "8ué en routes ſes aetions de l’vne &amp; de l’autrede",
            "ces deux vertus.",
            "Cependant qu’aucuns de ees Princes, ſont à",
            "eſperer queDieureſtablira leurs afſaires, &amp;qu’ils",
            "agiſſent autant qu’ils le peuuent pour donner",
            "compaſſion de leur deplorable Eſtae, aux puiſ",
            "ſances qu’ils imploren, leurs iuſtes plaintes font",
            "tant de bruit, qu’elles vont iuſques en Suede.",
            "Guftaue Adolphe, s’intereffant fort pour le fait",
            "de la religion qu’l profeſſoit, qui eſtoit celle là",
            "meſme que l’Empereur vouloit deſtruire en Al",
            "lemagne, conſultce toute ſa Politique, &amp;apres",
            "auoir meurement deliberé auec fſon Conſeil, ſur",
            "lamariere dont il s’agiſſoit, cét imcomparable",
            "Monarque des Suedois &amp; des Vuandales, fit tra",
            "nail ler en diligence ̀ vnarmement, qui correſ",
            "ponditau genereux deſſein qu’il auoit formeé de",
            "ſortir de fon Royaume, &amp; d’entrer dans l’Alle",
            "magne par la Pomeranie, poury fecourir tant de",
            "Princes opprimez.",
            "Le Duc Bernard de Veimar de Saxe, &amp; le Lan",
            "degraue de Heſſe, leuent dans l’Empire tout ce",
            "qu’ils peuuent de monde, pour ioindre aux for",
            "ces du Grand Guſtaue, auquel ils s’allient ¬i",
            "rroitement que leuralliance a duré, dure enco",
            "e, &amp; ne s’ep̂ rompre que par lafeulepoiſſan¬"
        ],
        [
            "ce de la Paix, quia fait conſentir le deégagement",
            "de l’vne &amp; de l’autre.",
            "L’entreée victorieuſe, &amp; triomphante du Roy",
            "de Suede, dans l’Allemagne, auec vne armée de",
            "dix mil hommes ſeulement, qui en peu de iours",
            "s’acreut de moitié par la iointion des Princes",
            "confederez, ſurprend d’abord l’Empereur, qui",
            "pour arreſter promptemenet le cours à ce deluge.",
            "qui inondoit deſia vne grande partie de ſon pais,",
            "y oppoſa tous les obſtacles qu’il pû, ſans que",
            "pour cela il vit amoindrir la violence de ce Tor",
            "rent. Il recherche de nouueau d’autres moyens",
            "pour reſiſter à ce conquerant: mais quelques",
            "grands, &amp; quelques fameux Capiraines de l’Em",
            "pire qu’il pùt mettre en teſteà Guſtaue, il les bat,",
            "&amp; les renuerſe.",
            "A ce oup-là, toute la maiſon d’Autriche ne",
            "demeura pas oyſiue, elle remue le Ciel &amp; la Ter",
            "re pour empeſcher que d’attaquante, elle ne",
            "vienne aſſaillie, elle accourt à toutes ſes allian",
            "ces, elle arme de toutes parts, &amp; s’é́force autant",
            "qu’elle peû̂t de remedier au deſordre que ſa va",
            "nitéluy auoit empeſché́ de preuoir.",
            "Tandis le Roy de France,qui plus que toutau",
            "tre Monarque de la Cheſtienteé, dont il eſt le",
            "plus grand, s’intereſſe le plus, quand il S’agit de",
            "ſecourir ſes aliez, eſtant tres-humblement ſup",
            "plieé, &amp; par le grand Roy de Suede, &amp; par le Duc",
            "de Veimar, le Landgraue de Heſſe, &amp; les autres",
            "Princes,"
        ],
        [
            "Princes, de ioindre au glorieux deſſein, qu’ils",
            "auoient conſerteé, de borner la trop haute ambi",
            "tion de la maiſon d Autriche, &amp; de remettre",
            "dans leutrs Eſtats les Souuerains qu’elle en auoit",
            "tyraniquement chaſſez, enuoye à ce Roy des",
            "Vuandales, vn Ambaſſadeur qui par les ordres",
            "qu’onluy auoit preſcrites, ioignit ſa Maieſtétres:",
            "Cheſtienne à la Ligue de ces Illuſtres Confede",
            "rez, où elle tint le premier rang.",
            "Comme ie n’ay pas enuie de faire d’vn petit",
            "diſcours vn grand ouurage n’y d’eſcrire toute",
            "cette guerre, mon deſſein eſtoit de diſcourir plu",
            "ſtotde la Paix qui apres tant de longues anné́es,",
            "a mis fin à rous ces deſordres. Ie ne veut point",
            "m’arreſter à parler des fameuſes batailles quiſe",
            "ſont donné́es entre ces deux parties, où̀ dans l’v",
            "ne le Grand Guſtaues trouua ſa mort parmy ſes",
            "Lauriers &amp; ies Palmes, ny des glorieux auanta",
            "ges qu’ont remportez les François, les Suedois,",
            "&amp; les Allemans proreſtans, apres le decez de ce",
            "grand ’rince;, ie renuoye les curieuxaà l Hiſtoi",
            "re, quien verront plus que ie ne leur en ſçauroit",
            "dire.",
            "Il n’y eut point de Monarque qui profitaſt",
            "plus de nos diſſentions que le Grandeigneur;",
            "car comme il vit que toure la Chreſtienté eſtoit",
            "engagée dans cette guerre d’Allemagne, il ne",
            "manqua pas à faire tous ſes efforts pour entamer",
            "la Hongrie, pour faire eſleuer le Prince de la"
        ],
        [
            "Tranſiluanie contre l’Empereur, afin qu’atta",
            "qué par tant d’endroits, il pût moins empeſcher",
            "Ies deſſeins de ce Prince Barbare. De là cet Otto",
            "man portant ſes deſſeins autrepart, teſmoigna",
            "en vouloir à lalthe; mais la valeur, &amp; la condui",
            "rte du Grand Maiſtre.de cet Ordre, y preueut ¬i",
            "bien que le Tyran n’oſa rien entreprendre d’ex",
            "traordinaire ſur cet Eſtat. A la ſuitte des grands",
            "armemens de cer ennemy de Dieu, &amp; des Chre",
            "ſtiens, ne pouuant plus diſſimuler ſes deſſeins,",
            "tout d’vn coup ſe ietta ſur la Candie, &amp; declara",
            "ouuertement la guerre aux Venitiens, qui l’ont",
            "encore ſur leurs bras, les Monarques &amp; les Prin",
            "ces de la Chreſtienté, qu’y s’eitoient engagez",
            "dans la guerre de l’Empire, &amp; les autres, qui n’e",
            "ſtolent ſeulement que ſpectateurs de ces confu",
            "ſions, ne pouuant plus douter de la haute entre",
            "priſe, du ſucceſſeur du Mahommet, commence",
            "rent à ſonger à eux, &amp; preuoyant que tandis",
            "qu’ils ſeroient ainſi deſ-vnis, ce ſeroit donner",
            "auantage aà leur ennemy, conſentirent tous à tra",
            "uailleraux moyens d’établirvne bonne &amp; ſeure",
            "paix entre eux, afin de s’vnir enſemblement, &amp;",
            "de tourner leurs armes conioinctement contre",
            "le puiſſant aduerſaire de leur religion.",
            "Le Roy de France fut le premier qui coopera",
            "à cette belle œuure, il fit ſes Pleniporentiaires le",
            "Duc de Longueuille, les Comtes d’Auaux, &amp; de",
            "Seruien, qui s’en allerene tous trois reſider à"
        ],
        [
            "Munſter, ouù̀ bien toſt apres, leur arriuée attira",
            "tous lesautres Plenipotentiaires des teſtes Cou",
            "ronnees, &amp; des autres Princes &amp; ’otentats, in",
            "tereſſez en cette guerre.",
            "Comme les affaires dont il s’agiſſoit eſtoient",
            "de grande conſequence, on fut long-temps aà",
            "s’aiuſter, il y eur des differens pour les honneurs,",
            "&amp; pour les preſſeances, l’Eſpagne a touſiours",
            "cette couſtume de broïiller autant qu’elle peut",
            "pour plaire à ſon ambition, qui ne reçoit pas au",
            "iourd’huy les auantages, qu’elle ſe preualoit de",
            "meriter autrefois, &amp; ce fut elle auſſi dans cette",
            "fameuſe aſſemblée, qui fut cauſe des premiers",
            "difſerents. L’à il ſe fit vne fort belle diſtinction",
            "d’entre le Roy tres-Chreſtien, &amp; le Roy Catho",
            "lique de l’acienneté des Monarchies, de l’vn &amp;",
            "&amp;e de l’autre, &amp; de la differance qu’il y a dupre",
            "mier Roy Chreſtien, &amp; du premier fils de l’E",
            "gliſe, aux autres Princes, qui n’ont receu la lu",
            "miere de la foy que long-temps apres luy.",
            "Ce conſtrate vuidé, il en n’aquit beaucoup",
            "d’autres: mais les Plenipotentiaires François",
            "qui n’auoient point d autre deſſein que d’auan",
            "cer l’ouurage, firent tant par leurs eſprits forts,",
            "qu’ils remirenttoutes choſes en leur aſſiette.",
            "Cela n’empeſcha pas pourtant qu’on ne fut",
            "long-temps ſans rien aire pour l’auancement",
            "de la paix. Ce que voyans les onfederez, ile.",
            "mirent leurs armes en vn ſi bel ordre, &amp; en vn ſi."
        ],
        [
            "bon eſtat, que faiſant iointion des vnes aus",
            "leautres ils allerent teſte baiſſée contre leun",
            "ennemis pour les ſurmonter, ou pout les con",
            "uindte , a vouloit, ee qu’on voyoirhienapon",
            "emnment, à quoyils ne vouloient pas conſenir.",
            "leceeneralSue dois entra dans la PBoheme d’n",
            "eoſte, ſes Franç̧ois s’eſtans ſeparez d’eux, entre",
            "peni dans la Bauiere d’vn autre, &amp; les Heſſiens",
            "ren vnme autre diuerſion, de ſorte que tout",
            "et ſi heureuſement bien, que l’Empereur,",
            "i Due de pauiere, &amp;leurs alie, ſevoyantpreſ",
            "fe deroues pares, furentcontrainsaicere foi",
            "de faire augit leurt Plenipoentiaires pour le",
            "Pas orsque ſa Maieſile lmperiale, &amp;onm l",
            "e EleCoralle eurenteonnu, que ledeſſein de",
            "larnaiſon drrſipagne n’eſtoi que de rrer leaſ",
            "fre enlongueur, que la penite ville &amp; lafore",
            "eſte de praue eſtoit tombées entre les mains",
            "ades sue dois e qu’il ne reſdoit plus que lagrande",
            "Vviule quils ſe mertoienten deuoir deoreer, &amp;",
            "aquonre pouoit que foediſnieilement ſerou",
            "ie al ſeredlolurentoutde bon a faire la Paius dt",
            "J’irenterauailer, aneeans de ſoin ant dns",
            "eſcinenent e oue daſidluiren que leiſin!",
            "pan ſles unereils deleſpngne , ils nenr oue elee",
            "pue le loues en eomondaion Cela ſuten",
            "l que le Ciei uerſant a os voures ſes bened",
            "one ſur lr’Aſſemblee de Muuſter, &amp; d’ona",
            "prue, leurfie veoir Aſtrée ſi belle, &amp;ſicharman",
            "te,"
        ],
        [
            "13",
            "te, que tous ces grands perſonnages les plus ex",
            "eellens eſprits de la Chreſtienté́, n’eurent point",
            "de repos, qu’ils n’euſſent attireé cette Deéſſe",
            "aueceux.",
            "Cét illuſtre perſonnage le Comte de Seruien",
            "quine rencontre point d’obſtacles aux affaires",
            "qu’il ne ſurmonte, ny de difficultez, pour gran",
            "des qu’ellesſoient, qu’il ne rende facilles, prend",
            "ſi bien ſon temps, que ſur la remiſe que le Ple",
            "niporentiaire de l’Empereur vouloit faire pour",
            "ſigner cette paix au l’endemain, celuycy de",
            "France repreſenta de ſi belles choſes, &amp; auec",
            "tant d’éloquence pour montrer à cette fameu",
            "ſe aſſemblee, qu’il n’y auoit point de lieu de",
            "temporiſer, qu’il rendit toutes les oppinions",
            "conformes à la ſienne, &amp; qu’à ce moment mé",
            "me, elle fut ſignée, cette paix tant deſirable, &amp;",
            "deſireée.",
            "Pour les premieres apparences ſignés decet.",
            "te ioye qui ſe rendit incontinent publique à",
            "Munſter, l’on ſonna les cloches, l’on chanta le",
            "Te Deums, l’on fit des feux de reſ-ioüiſſances, &amp;",
            "l’on tira pluſieurs coups de Canon. A l’inſtant",
            "l’on deputa des Courriers dans toutes les ar",
            "mées de party, &amp; d’autre, pourfaire publier vne",
            "ſuſpenſion d’armes, pour faire arreſter tous",
            "actes d’hoſtilité, &amp; pourfaire viure amis, ceux",
            "qui auoient ſi long-temps vécus aduerſaires. En",
            "core que cette ſignalée ſignature de paix, fut"
        ],
        [
            "14",
            "faite en vn temps qui nous faiſoit reſſentir les",
            "inclemences de l’hyuer, iamais iour ne parut",
            "plus beau, plus gay, ny plus temperé que celuy",
            "là, le Ciel deuint ſerain comme au plus grand",
            "iour de l’Eſteé, les vents ſe retirerent en leurs",
            "abiſmes, le Soleil n’attira point de la terre, ny",
            "de l’eau, des vapeurs pouren former des meteo",
            "res dans la moyenne region de l’air, les Ele",
            "mens &amp; la nature meſme,; teé́moignerent par",
            "leurs reglez mouuemens, qu’ils participoient",
            "rous au bon-heur &amp; à la feliciteé, dont toute la",
            "Chreſtiente ſeroit ioüiſſante en peu de temps.",
            "L’ mpereur, toute ſa maiſon Imperiale, tous",
            "les Roys, les Princes &amp; les Porentats interreſ",
            "ſez dans certe guerre, ſe rauirét aà vn point d’eé",
            "ftre aſſeurez de la paix, qu’ils aſpirent deuoir",
            "eſtre irreuocable, qu’on ne ſç̧auroit iamais van",
            "ter vne ioye, ny plus extreme, ny plus parfaite.",
            "Toutes ces Puiſſances Souueraines, firent fai",
            "re dans leurs Eſtats, ce que l’on auoit deſia fait à",
            "Munſter, &amp; l’on reſerua, auſſi bien là comme ail",
            "leurs, à faire le reſte de la Pompe des ceremo",
            "nies qu’on deuoit celebrer pleinement pour vn",
            "ſi digne ſujet, au temps, que tous les articles de",
            "cette paix inuiolablement contractée, ſeroient",
            "executez de part &amp; d’autre, au terme preſcric",
            "par leurfameu accord",
            "C’eſt le retardement de cette exrraordinaire",
            "reioiiiſſance, qui a donné ſujet aux Eſpagnols"
        ],
        [
            "15",
            "depuis de publier par tous les endroits de leui",
            "domination, que c’eſtoit vn faux bruit que les",
            "François, &amp; les Suedois duoient ſemé de ſa Paix",
            "de l’Empereur auec eux; que ſa Maieſté Impe",
            "riale, eſtoit plus reſolu que iamais de la conti",
            "nuer, en leur faueur, &amp; qu’on verroit pluſtoſt",
            "le feu s’accorderauec l’eau, que de voir iamais",
            "ſes ennemis mor tels reconſiliez.",
            "Du meſme temps que cette race de More",
            "publioit ce menſonge en Italie, aà Naples, en Si",
            "cile, &amp; aux autres lieux de ſonobeyſſance, pour",
            "par ce moyen releuer les eſperances de ces peu",
            "ples, qu’elle voyoit bien eſtre fort abatus par",
            "tant de mauuais ſuccez qui leur arriuoient tous",
            "les iours, le mal heur pour la France voulue",
            "qu’elle fut deſ-vnie pourquelque temps, &amp; que:",
            "la connoiſſance en vint a nos ennemis. Quels",
            "auantages n’eſpererent point tous les Eſpagnols",
            "de cetre diuiſion, dont le deſordre n’eſtoit nay",
            "qu’à deſſein de riendre auec le temps, les affaires",
            "du Royaume de France, plus tranquiles &amp;’plus",
            "aſſeureé́es que iamais?",
            "Ce petit grabuge, qui ne dura qu’enuiron,",
            "deu ou trois mois, &amp; que le Cieln̂permit ar",
            "riuer, que pour purger la Monarchie, &amp; la ren",
            "dre en ſuitre plus ſaine &amp; plus robuſte qu’elle",
            "n’auoit point encore eſté, fut vanteé pour la ſub",
            "merſiou vniuerſelle de l’Empire François, par",
            "les Eſpagnols, &amp; à leur dire la reuolte de Na",
            "1"
        ],
        [
            "16",
            "ples, n’auoit rien eſté au prix de celle de Paris,",
            "&amp; de toutesles Prouinces, qui auoient ſecoüé",
            "leiouc de l’obeiſſance à leur Prince.",
            "L’artifice auec quoy les Ambaſſadeurs d’Eſ",
            "pagne publioient cette nouuelle, ne fit pas les",
            "impreſſions qu’ils euſſent bien voulu dans la",
            "pluſpart des eſprits, qu’ils vouloient preuenir;",
            "ils auoient éprouué de long-temps, que le Ciel",
            "prenoit vn ſoin particulier dela France, ſi tant",
            "etoit qu’il permiſt qu’elle fuſt en diuiſion, ce",
            "n’étoit que pourvn terme limité, &amp; pour agran",
            "dir &amp; affermir ſon regne, dauantage l’experien",
            "ce apprit bien-toſt à ces hommes iudicieux,",
            "qu’ils ne s’eſtoient pas trompez en l’opinion",
            "qu’ils auoient conceuë, car la Renommée leur",
            "en fit voir la veritéſiapparente, qu’il n’y eutpas",
            "moyen de douter d’vne choſe ſi claire.",
            "Lareunion de la plus celebre ville du Royau",
            "me de Franceauec ſon Prince, donne la mort au",
            "cœur à l’Eſpagne, ſon Ambaſſadeur de Rome,",
            "aſſeuré́ de cette paix, en creue de rage, &amp; s’en",
            "rend de ſi mauuaiſe humeur, qu’il n’en fut de",
            "long temps acceſſible. Les reſ-joü̈iſſances qu’il",
            "auoit euës de nos malheurs, furent changées en",
            "triſteſſes &amp; en larmes, quand il fut certain de",
            "nos proſperitez. Ainſice qu’il auoit penſe, qui",
            "feroit reuenir au deuoir &amp; à l’obeiſſance de l’Eſ",
            "pagne, les Princes Napolitains qui s’en ſont ſe",
            "parez, nefſeruit qu’à̀ les emouuoir &amp; à les irriter",
            "dauantage"
        ],
        [
            "2",
            "17",
            "dauantage, tellement que noſtre paix n’a eſt",
            "que la continuation de leur guerre",
            "Cependant que les prerentions Eſpagnolles,",
            "ne produiſent que du vent, &amp; de la fumée, les",
            "affaires de l’Empire ſuccedent auec tant debon",
            "heur &amp; d’actiuité, que les conditions du traité́",
            "de paix, ſontſolemnellement &amp;religieuſement",
            "executeé́es. Tout ayant eſteé́ fait comme il auoit",
            "eſté conuenu, les armées étrangeres en délo",
            "gent, celle de France cherchevnautre Theatre",
            "que l’Allemagne pours’exercer; &amp; ne pouuant",
            "mieux s’employer qu’à ſe ſeruir d’elle meſme",
            "contre l’Eſpagne, les Mareſchaux de France, &amp;",
            "de Champ, de Thurenne, &amp; d’Herlach, vont",
            "joindre leurs forces à celles qui ſont deſtinées",
            "pour la Flandre, contre les entrepriſes de l’Ar",
            "chiduc Leopold. Cellé de Suede quitt le mé",
            "me pays pour agir de ſon coſté, aà l’auanrage de",
            "ſa Couronne; la genéreuſe Princeſſe, la land",
            "graue de Heſſe, licentie ſes trouppes de méme",
            "apres auoir eſte deſ-interreſſée, &amp; tous les Prin",
            "ces Electeurs, &amp; les autres Potentats d’Allema",
            "gne, rentrent dans leurs biens, &amp; das leus",
            "Souuerainetez, pour y’viure à̀ l’auenir, auſſi",
            "heureux &amp; auſſi contens, comme ils ont vécu",
            "affigez &amp; malheureux, penantle femps quils",
            "ont té pnuez de feur ioüiſſance",
            "Quelle parfalteioye ne recoiy point mainte",
            "nant l’Allemagne, &amp; en generaſ &amp; en particu;",
            "E"
        ],
        [
            "18",
            "lier, ſoit du coſté de l’’mpereur, ou de celuy",
            "desautres Princes, &amp; de tous leurs peuples, d’e",
            "ſtre en plaine paix, &amp; en liberté, &amp; de voir ſes",
            "Prouinces regies &amp; gouuernées par ſes legiti",
            "mes Seigneurs, au lieu qu’autrefois elles les",
            "voyoient dominées par des trouppes eétrange",
            "res, qui ne faiſoient conſentir leur bon-heur,",
            "leur gloire &amp; leur agrandiſſement, que par l’in",
            "fortune, par l’infamie &amp; par l’entiere deſolation",
            "&amp; deſtruction de tant de miſerables Souuerai",
            "netezvſurpées.",
            "Rien n’eſt comparable au bon-heur dont",
            "l Empire ioü̈it, maintenant qu’il n’entend plus",
            "parler chez ſoy, queſon langage naturel, qu’il",
            "eie eier ſ e leoene eree",
            "&amp; qu’il n’oit plus le tintamarre des armes, le",
            "bruit des tambours, le ſon des trompetes, &amp; le",
            "foudre des canons, qu’e pourſignaler la parfai",
            "te reſ jouiſſance, dont la paix le fait à cette heu",
            "re iouer.",
            "Vienne la Capitalé ville de ce ſainct Empire,",
            "va ioindre l’art à la nature pour faire vne triom",
            "phantéentré à ſon Monarque, &amp; en rendre les",
            "pompes de ſon mariage plus celebres. L’on n’é",
            "pargnera rien de tout ce que l’iuuention humai",
            "ne pourrainuenter, pour fair parler desraretez,",
            "qui ſe verront das tant d’ares de triomphes,",
            "tantde friſes; tant dé feſtons, &amp; d’architraues,",
            "ue ’on eleuerda’là gloire de la Paix enuoyée"
        ]
    ]
}