{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "satirique",
            "dédicace"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le rieur de la cour aux bouffons satyriques, flatteurs à\n          gages et compteurs de nouvelles.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3549_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3501-3600\\Moreau3549_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3501-3600\\Moreau3549_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7931034482758621,
            0.7387387387387387,
            0.6356589147286822,
            0.7560975609756098,
            0.7054263565891473,
            0.7512437810945274,
            0.7649122807017544,
            0.7836065573770492,
            0.7981366459627329,
            0.8220064724919094,
            0.7954545454545454,
            0.7898305084745763,
            0.7744107744107744,
            0.8301886792452831,
            0.8695652173913043,
            0.5076923076923077,
            0.8135048231511254,
            0.7941176470588235,
            0.6547231270358306,
            0.6836734693877551,
            0.7870967741935484,
            0.7563176895306859,
            0.8014981273408239,
            0.7945205479452054,
            0.7940199335548173,
            0.6812080536912751,
            0.7980132450331126,
            0.7842465753424658,
            0.7489711934156379
        ],
        "lexicalite": 0.7636569132236595,
        "ecarts": [
            -0.05436470953712336,
            -0.10307982401005655,
            0.12043864624692757,
            -0.05067120438646244,
            0.04581742450538007,
            0.013668499607227047,
            0.018694276675294774,
            0.01453008858568372,
            0.023869826529176463,
            -0.026551927037363976,
            -0.00562403697996916,
            -0.015419734063801815,
            0.05577790483450862,
            0.03937653814602127,
            -0.36187290969899666,
            0.3058125154588177,
            -0.019387176092301894,
            -0.1393945200229929,
            0.028950342351924507,
            0.10342330480579331,
            -0.0307790846628625,
            0.04518043781013803,
            -0.006977579395618494,
            -0.0005006143903881766,
            -0.11281187986354213,
            0.11680519134183742,
            -0.013766669690646771,
            -0.03527538192682789
        ],
        "ecart": 0.0681722231663459
    },
    "texte": [
        [
            "LE",
            "T I T",
            "RIE",
            "H",
            "LA COVR",
            "AVX BOVFONS.",
            "Satirques, Flateurs à gages,",
            "& Compteurs de nouuelles.",
            "le",
            "1",
            "e u’le te lee",
            "ee lieneirire er"
        ],
        [
            "t",
            "d",
            "M A",
            "M",
            "1 7",
            "L",
            "See",
            "A",
            "DAME",
            "T",
            "ADAME",
            "DE",
            "ONNE",
            "ſ D AE.",
            "La triſteſte & le chagrin inſeparables de la mauuaiſe",
            "foraune, ſemblent ſi fart vnis à ma perſonne qu’il ſufit de",
            "e ſe ſouemir de mon nom ponr prendre ne memsoire laca",
            "le de taus lſes maau maginmables, mais came toute m ie eſt",
            "eme comtimuelle guerre, & que par les conſeils de la prau",
            "demce hmomaime ſans leſion de la foy, ie chercbe ſouuene le",
            "remsede de mes douleurs en cachant deur euilence, ie me ſus.",
            "aaiſee de donner au pablic ſous la faaeur de evoſtre auth"
        ],
        [
            "4",
            "rité ev Rieur, qui ſera le truchemene-de maoas ba ſol",
            "taire, & ’il plaiſt à evoſtre Bonté́ le ſolliciseur de eues d",
            "legemens, ſon ris eſt ſi raiſonnable qu’il n’offencera non plns",
            "l bien-ſceance que le reſpect, ſes ſentimens ſont legitimes",
            "& ſa eoduitte tres reglée & autant qu’il condamne l bi",
            "goterie, il ſtoe la vraye deio, enfinMD,",
            "il eva faire evoir au naonde les daffauts de beaucoup d’ep̂n",
            "ſaus l’eſclat & la perfeion du voſtre, & teſmoigmer ̀ns",
            "iours & ̀ la poſfterité́ ce que ie rvoue d’hanaeur, de ſubmiſ",
            "ſion & de zele rvoftre Illuſtre Maiſon auec l’aſſeurance",
            "des tres-hambles ſeruices que ie ſouhaite de ous rendre e",
            "qualiteé de",
            "MADAME,",
            "...",
            "Voſtrë tres-humble & tres",
            "obeiſſante ſeruante,",
            "SVZANNE DE NERVESE."
        ],
        [
            "béhfhtbtt tut",
            "eeepu eeot’?",
            "0",
            "THer",
            "1",
            ".",
            "’ & L2 L V I",
            "eiei",
            "ne veuy plus retenir dans la ſollitude",
            "d’vue Chambre deſerte, vn Rieur publie,",
            "&spus qnun e ſernmnenu le ſona ſonre",
            ",porenp ſur le cheatre du monde, pour y",
            "Jou foir la conſure, apres l’auopir genereuſement faite",
            "des plus rafinee Courtiſanms du ſiecle, il s’offre en buie",
            "la Satyre & n’en redoute pas les attaintes, par ce que",
            "ſon indifference eſt preparée aà tous les euenemens, &",
            "n’affectant que ſa ſatisfaction il la rend independente",
            "du murmure & de la bijarrerie de routes ſortes des per",
            "ſonnes, & comme il trouue en luy ſeul ſon ambition &",
            "ſa gloire, il deffie le reſte du monde d’empeſcher ſa fe",
            "licité ny d’interrompre ſon ris & alterer ſa complaiſan",
            "ce, prenez tel ſentiment qu’il vous plaita de ſon Genie",
            "il n’en ſera ny plus ny moins iudicieux, & vous pour",
            "eſtre ſeuere n’en deuiendrez pas plus raiſonnable, ſi",
            "vous errez dansvos delicateſſes, j’auoüe que ie n’en",
            "reprens pas de guerir les incurables, ie me contente",
            "de me mocquer des ridicules, s’il y a de l’audace, il s’y",
            "rouuera auſſi de la ſeureté́ pour mon contentement",
            "ie ne rends pas les jntereſts de mon eſprit tributaires",
            "de l’incertitude, ie fais trop de cas de la rea ité pour la",
            "vouloir hazarder apres vne illuſion, auſſi peu conſide",
            "rable à ma penſé́e, que vos ſentimens ſur le ſujet de",
            "B"
        ],
        [
            "mes trauaux, parlez-en à voſtre fantaifie, la mienne",
            "ne s’e inquietera nullement, le pardonne l’ignoren",
            "ce, & ne demande pour mes œuuresay grace nyiu",
            "ſtice, leur reputation ne’me touche pas, i’eſcris ſans",
            "deſſein, & neme porte à cét employ que comnme à la",
            "romenadelpour mediuertir, ie meſatisfaisà ma mode,",
            "ma plume conſole mes maux, fortifie les reſolotions",
            "de mesſouffrances & ſoulage mon cœur dans ſes pei",
            "nes n’a iamais eſfté́ coupable de laſcheté́ ny de lary",
            "re, apres cela ſi vous eftes faſcheux il ny aura de trou..",
            "ble que pour vous, vous ferez le reformateur à voſtre",
            "aiſe, & moy la ſatisfaicte de tous les euenemens, ſi",
            "yous n’appellez pas devoſtre partage, mon laumeur",
            "vous en ſignera le titre.",
            "lt.",
            "15",
            "."
        ],
        [
            "A",
            "ddde di",
            ":.A!",
            "le",
            "Pa.",
            "ee",
            "vut epu",
            "LE RIEVe E L covR, vx",
            "Boaſens, Sairiques, Flareurs ̀ gages,",
            "& Compters de mouaelles.",
            "Oiey vn Democrite nouueau quifai",
            "ſant le tour du monde pour ſe rendre",
            "ſçauant des mœurs & couſtumes des",
            "peuples, a voulu obliger la Cour de",
            "France en luy laiſſant ſes penſeées ſur",
            "les obſeruations qu’il ya faites, il ſe",
            "pare la Cour en quatre claſſes ſans comprendre dans ſe",
            "nombre les belſes ames qui meritent d’eſtre le pre",
            "cieux ornemens d’vne hiſtoire fidele & veritable, la",
            "premiere eſt compoſée de Compteurs des nouuelles",
            "complaiſans à gage & à taſche Saririques, Boufons &",
            "Adulateurs desvices, la ſeconde des Suffiſans, Igno",
            "rans & Preſomptueux, la troiſieſme les Ambitieux, &",
            "la derniere des bBigots, & comme la plus grandepai tie",
            "du monde eſt intereſſée dans ſes meſſanges, le public",
            "pourra receuoir plaiſir & aduantage au recit de ſes me.",
            "moires, & ſans choquer la penſée de ces auſleres qui",
            "condamnent le ris, i’oſe dire qu’en certaines conjon",
            "ctures il eient lieu de correction & d’enſeignement, &",
            "c’eft ee que nous aduouërons par l’expoſition de ce",
            "aige quiauec vn ris ſans eſclat, cenſurel le dangereux"
        ],
        [
            "8",
            "& ridicule commerce de ces eſprits folets & mali",
            "cieux qui s’inſinuent chez les grands auec des ad.",
            "dreſſes malignes & honteuſes, & leur dit d’vn ton",
            "mocqueur& agreable c’eſt icy où ie veux riredes rieurs",
            "Meſieurs les Boufons, Satiriques, Flateurs & Comp",
            "reurs des nouuelles, ie vous aùoü̈eque voſtre vieeft",
            "digne de riſé́e, vous eſtes ſemblabſes aux violons,",
            "vous ſuiuez touſiours les feſtes, & dé́s qu’on ſe met ſur",
            "le ſerieux on vous fauſſecompagnie, de tous les métiers",
            "le voſtre eſt le plus abiject & meſpriſable, & conme",
            "vous necherchez que le ſeeret detout le monde pour",
            "le porter d’vn lieu à autre, vous auez te bon-heur que",
            "perſonne ne vous croi, cela n’empeſche pas que vo",
            "ſtre belle humeur ne ſoit occupee à fournir des ma",
            "eieres. Pour diuer:ir l’eſprit de ceu qul ſe ſeruent de",
            "vous comme des gaettes pour apdrendre les nouuela",
            "les quelques fauſſes qu’elles ſoit, vous en inuentez vne",
            "partie, & debitez les autres ſi falſifiées, qu’il eſt aiſé",
            "iuger que ſe ſont les aduances de quelque extraua",
            "gant, c’eſt vous qui faites le plus ſouuent les diuorces",
            "entre les parens & les amis, vous n’exceptez non plus",
            "le Prince de vos caquets que le uiuant, tout paſſe par",
            "voſtre cenſure, quoy que vous ſoyez vuides de toute",
            "bonne doctrine, & il me ſemble qu’aux Monarchies",
            "bien poliſſeées, il y deuroit auoir des peines pour ces",
            "ſortes des peſonnes ou bien qu’ils euſſent vne mar",
            "que comme les Iuifs en Auignon, pourfaire voir que.",
            "ce ſont des gens ennemis des autres & de touus pone,",
            "ſocieté, &ſi on m’oppoſe que ie dpe ſu mpyeſ",
            "me qui ſuis vn Rieur & vn mocquear, iereſpondray,",
            "que"
        ],
        [
            "que ie ne ſuis pas de ceux, qui courent les maiſons, les",
            "tables & les rués qui s’en prennent à la vie & à l’hon",
            "neur de plus ſupremes grandeurs qui veulent apprendre",
            "le deuoir aux maiſtres, l’imporraice des loix aur Magi",
            "ſtrats, & la milice aux Generaux d’armée, & qu’a la",
            "meſme perſonne qu’ils ont traitée d’excellence & d’ad.",
            "mirable, à ſon abſence il la deſchirent & noirciſſent auec",
            "vne effronterie furieuſe & brutale, n’eſt-ce pas la vne",
            "deprauation pitoyable, & l’employ d’vn eſprit mal tim",
            "bré́, auſi ſe faut-il contenter de rire de leur commerce,",
            "ils foullent dans les cimetieres pour faire parler à̀ leur",
            "mode ceux qui en ont perdu la faculté́ dés long-temps,",
            "conteſtent la certitude des familles, &aſchent de met.",
            "tre la honte & le reproche ſur les plus beaux & plus cha",
            "ſtes viſages des Dames, ie me moque vrayement de cet",
            "te categorie d’eſprirs, & leur ſoutiens que la faineantiſe",
            "& l’inclihation au vice les fait choper dans ce precipice",
            "d’iniquité, vous flatez ceux de quivous ſouhairez la bour",
            "ce, & ſi leurs liberalitez ne reſpondent pas à vos deſirs",
            "vous les conuertiſſez en rage & teſmoignez que comme",
            "les freſlons, vous n’approcbez pas les objets ſans laiſſer",
            "quelque coup de bec importun & faſcheux, c’eſt vne",
            "ehoſe indubitable que qui applaudit tout, eſt ſot ou",
            "meſchant, & qui contrarie ſans raiſon temeraire & in",
            "ſupportable, lamodeſtie & le iugement auec vne vertu",
            "ſans laſcheté y ergorerie, improuuent genereuſement",
            "ce quine leur ſemble ny iuſte ny bien ſeant; ſi bien que",
            "Meſſieurs les Flateurs auec leurs complaiſances merce",
            "naires doiuent auſſi eſtre rejettez comme inutiles ne",
            "ſçachant vſer de l’honneſte liberté qu’vn honneſte hom",
            "me peut prendre d’eſtaler ſa penſée au prejudice de ceux",
            "à qui elle eſt de-agreable, excuſer vn mal, c’eſt s’en",
            "c"
        ],
        [
            "renure compiice, vous ecires eu ueu ou a erse e",
            "raiſonner ſoit permiſe: Thierry Roy des Gots diſputant",
            "contre vn Cheualier de quelque choſe arriuée, le Che",
            "ualier ſoutenant la verité, & le Roy au contraire, & auec",
            "vne telle chaleur, que l’interieur dans ſon droit ne vou",
            "lant pas ceder à vn puiſſant mal fondé dans ſon caprice,",
            "ce Roy s’en mit en extreme colere, le Cheualier perſiſte",
            "& auec vne conſtance admirable ne voulur iamais deſ",
            "mordre de ſon ſentiment équitable; quand le Roy vit ſa",
            "grande fermete, reuenant à luy-meſme par reflection iu",
            "dicieuſe, tu n’as point dit, il redoute ſa fureur de la Ma",
            "jeſté Royale, i’eſtime ton cœur franc & hardy & en ta",
            "perſonne la generoſité & la uſtice, triomphent de la",
            "puiſſance; complaiſans à gage & à taſche, ie me moque",
            "de vos baſſeſſes, & quelques mercenaires que vous",
            "ſoyez, l’vtile non plus que l’honneſte, ſe trouueront ra",
            "tement auec vous? quel plaiſir trouuez-vous d’eſtre les",
            "excremens des compagnies, la balieure du ſiecle& les al",
            "lumetes pour porter le feu aux quatre coins de l’Europe,",
            "qui vous leuez & vous couchezauec vn eſprit de ſedition",
            "& de’ malheur ſans ſçauoir ny pourquoy vous le faites.",
            "non pluas que ce qui en peut arriuer, & c’eſt par vous que",
            "i’apprends que comme il y a des animaux & des herbes",
            "qui ne ſeruent qu’a nuire, il y a des hommes qui n’ont de",
            "l’homme que la forme, la malice du Demon & la bruata",
            "lité des beftes, les grands ont des fous & des nains pour",
            "leur plaiſir, les boufons ont la meſme qualite, ſion leur",
            "donnoit des bornes il en ſeroit plus ſupportables, mais",
            "lexez de leur inſolence n’en reçoit poiat, & comme les",
            "plus belles fleurs ſont plus artaquées de l’injure du temps",
            "ſes perſonnes donnent auſſi contre les plus illuſtres, il eſt",
            "vray que c’eſt par autheurs & allegations, c’eſt aà celuy"
        ],
        [
            "ey & à l’autre qu’ils ont oüy aſſeurer ce que nul n’a penſeé",
            "que des gens de leur calibre, infames banquiers de ma",
            "lefice, vous trouuerez peut eſtre le mot pour rire à la fin",
            "de voſtre commerce, engeance d’iniquite, pommes de",
            "diſcorde, faiſons partie enſemble de nous moquer du",
            "paſſé́& voüer à l’aduenir des mouuemens plus reguliers",
            "pour noſtre conduitte, il eſt temps de changer d’habitu",
            "de, voſtre vie eſt laſſante & la mienne inutile, ie cours le",
            "monde pourapprendre, & vous pour le troubler, ſi ie",
            "vielles ſans rien ſçauoir ou que ma ſcience me ſerue peu,",
            "voſtre ſotre manie ne vous ſçauroit produire que des pei",
            "nes honteuſes, en toutes choſes l’intention honore l’œu",
            "ure, vous eſtes blaſmable en tout poinct. Et ie vous an.",
            "nonce ou quelque mort ſiniſtre ou vne vie tres. miſera",
            "ble, ceux qui font ſemblant de vous eſcouter auec plai",
            "ſir, redoubteront vos ſatyres, le nom d’amy vous doit.",
            "eſtre odieux, puis que toute la terre croit que vous en ſa",
            "crifieriez dix mille aà̀ la complaiſance de quelque mot",
            "bien receu; enfin camarade ſans amitié, ie ſuis d’auis de",
            "deuenir plus ſages, de nous attacher aà l’aduenir à l’exa",
            "men de ce qui nous peut eſtre aduantageux, honorer les",
            "grands ſans intereſt, ne nous engager dans la flaterie ny",
            "la ſatyre, parler pluſtoſt du Chaſteau enchanté́ & du ra.",
            "uiſſement d’Helene que des Palais de nos Princes, & des",
            "geſtes des anciens Heros que des deffauts de nos voiſins,",
            "& ſi uous voulons rire du general, que ce ſoit touſiours",
            "auec ceſte modeſtie de uy comprendre iamais le parti",
            "culier, obſeruer toutés les reſpeueuſes deferences d",
            "la ſageſſe, & nous irons des broüillons mal appris qui",
            "s’expoſent ſans ceſſe à la crainte de la punition & à la",
            "honte d’vn infame & deteſtable reproche."
        ],
        [
            "eeee&ee&eeleSeSece8",
            "LE RIE VR D’E LA COVR A vX",
            "lIgnorns, Preſompeeurs & Suffi ans.",
            "A preſomption & l’ignorence ne ſe ſeparent",
            "que tres rarement & tous les deux rendent",
            "E vn ſujet ſi ridicule que quand ie ne terois pas",
            "l profeſſion de rire aux occaſions qui peuuent",
            "y obliger le general, il faudroit eſclarter auec",
            "bruit à la veuë prerenduë de leur perſonne, le merite",
            "de leurs parens, & les traits eſmouſſez des pointes d’vne",
            "eſprit preſomptueux & imbecile, vne de leurs imperti",
            "nences, c’eſt le mefpris d’autruy, car ce qu’ils eroyent",
            "ſe releuer en faiſant chimeriquement deſcendre les au",
            "tres, mais ie me moque de leur erreur, & leur apprends",
            "que c’eſt commettre injuſtice de refuſer l’eſtime à ceux",
            "qui la meritent, la Morale regle nos déportemens, la",
            "Politeſfes s’inſinuë par pratique, ſi bien que pour oſterà",
            "nos habitudes ce qu’elſes ont de rude, il faut ſe former",
            "ſur ceux qui font les plus parfaits & prendre pour des",
            "preceptes venerables la iuſtice d’vne perſonne accom",
            "plie ainſi l’ignorent, ceſſant d’eſtre preſompueux, il",
            "aprendra ſes deuoirs de ceux que l’enuie luy a fait conſ",
            "derer comme les obſtacles de ſon luſtre & los ennemis",
            "deſa gloire, les qualitez d’vn bon eſprit n’empeſchent",
            "pas qu’vn autre n’agiſſe auec honneur, & c’eſt eſtre veri",
            "ablement ignorant de s’imaginer, que les aduantages",
            "de nos voiſins ſont la diminution des noſtres; c’eſt vne",
            "foibleſſe & vne erreur de croire de renſſir par le meſ",
            "pris des bonnes choſes & de faire comme les Operateurs",
            "d’eſtaller auee impudence les fumées d’vne ceruelle",
            "creuſe"
        ],
        [
            "13",
            "creuſe au preiudice des ſolides effets d’vne eſtude pe",
            "nible, raillerie des railleries, vn ignorant pour cacher",
            "ſon defaut l’expoſe dauantage, il ſe meſle de tout ce",
            "qu’il n’entend pas, fait le capable ſur toute matiere, &",
            "ſouuent auec des mots dont il ne ſçait pas l’intelligen",
            "ce, il certifie ſon’incapaeté auec ſon inſolence, ſouffre",
            "donc ames abuſées, que mon ris s’eſmeuue voſtre re",
            "gret, & repentez vous de vous eſtre trop aime fans",
            "vous cognoiſtre, on dit que l’amour eſt vn effes de la",
            "cognoiſſance, celle que vous auez pour vous meſme",
            "au contraire eſt la marque de voſtre beſtiſe ſi vous",
            "auiez plus de lumiere vous feriez de meilleure grace les",
            "actions qui vous donnent tant de cenſeurs, & comme",
            "vous neſpargnez non plus la vertu que le vice, &",
            "qu’indifferemment vous donnez ſur le releueé & le ra.",
            "uale ſans pouuoir ſouſtenir voſtre penſée que par obſti.",
            "nation enragée, vous ſerez tres iuſtement le but & la",
            "riſee des ſages, qui par vn cerrain droit de preeminence",
            "vous rangeront dans le pitoyable rang de la grenouiïlle",
            "Deſope, petite beſte qui meſcognoiſt ſon eſtat pour",
            "diſputer auee ce qui la peut eſcraſér d’vn coup de pied,",
            "le ſuffifant eſtonnie les ignorans de ſon caquet; Mais",
            "comme il eſt peu appuyeé, il faut encore moins pour le",
            "deſtruire & il ne doit ſon exiſtance qu’au meſpis que",
            "les perſonnes raiſonnables font de ſon babil, mais ſi ie",
            "blaſme le preſompueux ignoraat, c’eſtautant dans ſon",
            "opinſaſtreté qu’au reſte de ſes defauts, le conſeil d’vn",
            "amy leur eſt ſuſpect, par ce qu’ils preſusment de poſſe",
            "der plus de ſcience que tous ceux de qui l’ex perience&",
            "l’afteâtion pourroit les garentirde naufrage & de perte",
            "Salomon veut quetoutes nos ations, ſoit concertées,",
            "D"
        ],
        [
            "que l’ami nous conſeille, & c’eſt ce que le preſom",
            "ptueux ne veut pas, il et ſot& meffiant, & comme les,",
            "grands perſonnages n’ont iamais de la crainte, les pe",
            "tits eſprits ſont touſiours ſoupçonneux &ſujets an pre",
            "mier rapport, nous trouuons dans la vie d’Alexandre",
            "que ’Philipe ſon Medecin luy portant vne medecine à",
            "meſme temps que Parmenioſon Coneſtable luy eſcri",
            "uoit que ſon Medecin eſtoit gaigné́ par ſes ennemis",
            "pour l’empoiſonner, Alexandre pour monſtrer ſa con",
            "fiance auale la medecine & donne la lertre à lire au Me",
            "decin apprenez de là ames timides & ſoubçonneuſes",
            "qu’il n’y a que les foibles qui ſoit touſiours en garde, la",
            "conſcience cauteriſeée n’eſt iamais en ſeureté, les plus",
            "grandes amitieés leur ſont quelquefois ſuſpectes, parce",
            "que celuy qui n’aime rien, il ne penſe pas non plus eſtre",
            "aimé́ de perſonne, luges, ſi ie n’ay pas ſujet de rire de ſes",
            "miſerables qui auec des fauſſes maximes font vn enfer",
            "de leurteſte où il ne roule que des penſees d’horreur de",
            "diſgraces & de peril, demandons à̀ Platon ſi la mefian",
            "ce eſtvne veritable prudence, & il nous apprendra que",
            "quand on luy dit que Zenocrates ſon diſciple & ſon",
            "ami auoit tres iniurieuſement parlé de luy, il ne le creut",
            "pas ne pouuant pasſe deffier d’vn homme qui luy auoit",
            "ſi longtemps témoigaé amitié, le rapporteur preſſe",
            "ſa creance autoriſe ſes paroles par ſerment affection &",
            "vehemence, à quoy le Philoſophe reſpond & bien ſi",
            "Cenorates à̀ parleé en ſes termes, il a penſé qu’il en eftoit",
            "neceſſaire ie ne luy enſçay pas mauuais gré, & ſans s’é",
            "mouuoir il témoigna ſa vert u, & a laiſſeé aux grands",
            "hommes l’exemple de leur vie, ie ne m’eſtonne pas",
            "d’entendre des vanteries ſotiſes & inutiles diſcours, ie"
        ],
        [
            "A5",
            "ſerois auſſi ridieule que ceux que ie cenſure, ſi ie pre",
            "tendois à les reformer, ie me contente de rire de tout &",
            "de m’imaginer que s’il n’y auoit des ſots & des mechans",
            "les plus rafinés & les plus iuſtes ne ſeroit pas billans",
            "comme des aſtres parmila foule de ſes mal entendus, le",
            "plus grand nombre n’eſt pas le meilleur, il y a beaucoup",
            "des gens à la Cour: Mais peu qui ne ſoit de ces Nar",
            "ciſſes amoureux de leur ombre, artachez à leurs defauts",
            "& auec c’eſt aueuglement que tout leur paroiſt exce",
            "lent chez eux, ie plains & me ris de leur impertinence,",
            "les courages fermes & magnanimes tirent aduantage",
            "de ſe qui effraye les autres, ie leu dans les anciens Au",
            "theurs qu’vn certain genereux que l’Hiſtoire ne",
            "nomme pas du temps que la guerre ſe faiſoit à coups",
            "des fleſches, ſon compagnon luy dit vn iour allant à la",
            "bataille auec quelque ſorte d’apprehenſion, vrayement",
            "nous allons combattre contre des gens qui abondent",
            "taut en fleches, que ie penſe qu’il nous en perçeront",
            "detous coſtez, t’ay toy luy dit l’autre en riant les fleches",
            "nous feront ombre & empeſcheront le Soleil de nous",
            "eſblouir & de nous eſchauffer, voyez la diference de",
            "ceux quiont eſprit & cœur, tous les deux s’oppoſent à",
            "ceſte baſſe timidite qui n’eſt propre qu’aux imbeciles",
            "& ie ne ſçaurois me tenir de rire encor de ſes ſuffiſans &",
            "preſompeueux qui me ſemblent eſtre les boëtes d’vn",
            "d’vn pauure droguiſte qui n’a gardé que les noms de ce",
            "qui ſouloit eſtre en ſa poſſeſſion, ſes ſuffiſans nomment",
            "beaucoup des choſes: Mais il ne ſçauroit trouuer ny",
            "leur valeur ni l’vſage de leur application, ’eſt aſſez qu’il",
            "ſe croyent habiles pour eſtourdir tout le monde ie ris de",
            "leur methode, & me plais de ſuiure leurs pas pour re",
            "cognoiſtre ſouuent en eux l’aueuglement de la ſortune"
        ],
        [
            "qui met entrelleurs mains ce qui deuroit eſtre le ſalaire",
            "d’vne haute vertu & d’vn merite venerable, mais com",
            "me ie ne fais que rite de ce qui me ſemble riſible ie laiſ",
            "ſe agir les deſordres de ceſte iniurieuſe puiſſance ſans",
            "quereler ſa manie, ſçachant que des le commencement",
            "des Siecles, elle a eu ſes mouuemens iniuſtes & irre",
            "guliers touſiours inexorable aux perſonnes bien né́es;",
            "Mais ie conſeille ceſte illuſtre trouppe de rire auec moy",
            "de leur mauuais ſort & de faire des charges & des fa",
            "ueurs des grande comme le Renard des Meures & dire",
            "qu’ils n’en veulent point, en effer c’eſt flatar dauan",
            "tage les orguilleux de mettre vn honneſte homme dans",
            "le meſpris pendant que ſes ſuffiſans regnent vainement",
            "au preiudice de toute equité:Mais’puis que c’eſt vne ne",
            "ceſſiteé des deſtinees, il en faut ſouffrir la rigueur & ſe",
            "contenter d’vn partage reel de vertu & de conſtance",
            "lors que le hazard donnera ſans noſtre conſentement",
            "tout ce qu’il y a deſplendide & de magnifique parmi",
            "les mortels à ceux qui le meritent moins.",
            "LE RIEVR"
        ],
        [
            "17",
            "dAdſfdodl",
            ": en",
            "A",
            "ldiei",
            "eeoee qripi",
            "LE RIE VR DE LA cOVR, AVX",
            "Aoabitienue.",
            "or qu’il femble que les Ambitieux & les",
            "Vé pefomprenx ne ſoit pas gradement di",
            "ade ſene ſle foer ae ue l n ſnone eude",
            "beauooap, & l’autre ne conaſidere que les",
            "moyens de parueni aux eſlouaions ou il aſpire,",
            "qu’en efſet ilfaut eſprit &iugenent à̀ l’Ambiieux & le",
            "preſompueuxen aanque tres fort, e’eſt pourtant vn",
            "trble tintamarre daas la ceruelle que les Ondes",
            "les orages d’un Ambitieux., & ie nem’eſtonne pas i",
            "oeux qui aimnent e epnrenoncent̀ ſes vagues impe",
            "ueuſes de l’Ambitian c deshonnurs ie vaus auouë",
            "que ietis moaieoyamslos porſonnaages que d’éta",
            "birieuxioüeſur le Theauede laCour, tantoſt faiſnt le",
            "geand homoe ohez ay auec qualques ſarniliers, &",
            "hors deda dans lponſuie, leſedelfeins, lepluaſqu",
            "uene Chimoiques, ieſeradouiuosc vn valot acoſté",
            "ouxqui fotemt lors quilveur entror, & s’aſſoſie des",
            "perſoaes dequill necngnoiſthumeurni les, deſſeins,",
            "1ileborayqpeesAndbitieux doiuenbmonter: parſou",
            "pleſſeduſemantenmrparila foroeà ealapeu -de gons",
            "efons oa pablssdrreſir , l’enuie oonrecarre les ohoſes",
            "douneues, mai los phus ſagehonorent les eſtablies,",
            "lAmbauax doir adulſter :ſes ommanemes ouec",
            "doucour& mumilisé,maisdams leptognés de ſaes gran",
            "E"
        ],
        [
            "deurs il ne prend loy que de la fantaiſe, il faut que",
            "l’Amitieux ſoit fort & magnanime comme nuous li",
            "ſons de Marcus Flaurus qui eſtant à vne bataille voyant",
            "que celuy qui portoit l’Aigle enſeigne des Romains ſe",
            "metroit en fuitte, prit par le col ce poltron le tourne",
            "du coſte des enfemis en luy diſant ouù̀ va-tu c’eſt",
            "de ſe coſté́ qu’il faut tourner en luy monſtrant les enne",
            "mis, les trouppes ſe r’aljerent au tour de leur enſeigne",
            "& emporterent vne tres ſignalée victoire, mais ſes",
            "moyens ſanglans ſont de ſi dificile prarique, que ie me",
            "ris d’vne fortune ſi dangereuſe & n’enuiere iamais les",
            "gouuernemens de ſes grands guerriers, puis qu’il le",
            "faut pourſuiure parmy les Canons les mouſquets &",
            "les pieques, i’eſlirois pluſſoſt de courtiſer vn domeſti",
            "faire compliment à vn Suiſſe, & re duite aux termes de",
            "la baſſeſſe toutes les belles penſées d’vne Rethorique",
            "Ambitienſe quoy que veritablement ie ne ſois ny pour",
            "l vn ny pour l’autre, & que ie me mocque de tout i’aime",
            "bien l’humeur & l’indifference de Diogene qui prefere",
            "vne vie tranquille & manger d es raues que ſe rendre eſ",
            "claue pour des profuſions & des honneurs mal acquis,",
            "il eſt vray que ie pourrois auſſi metromper, ſi ie blaſ.",
            "mois abſolument toutes les grandeurs, il y en a qui ſont",
            "les effets de la Iuſtice ſupreme, & ſouſftenuës par ſa",
            "bonté́ & ſe ſont celles qui n’ont rien à craindre des de",
            "cadences & viciſſitudes perilleuſes, & c’eſt tres inutile",
            "ment que l’enuleattaque leur eſclat puais que c’eſt par",
            "luy que le Souuerain des Princes & des peuples veut",
            "ſaire admirer ſa prouidence & ſon pouuoir, L’hiſtoire",
            "Saincle falt mention’d’vn homme de b ſſe naiſſance",
            "nommé́ loab eſtant du temps de Dauid, & alors qu’on",
            "luy fſerma les portcs en Ieruſalem parce troubie ce S."
        ],
        [
            "19",
            "Roy promit à celuy qui pourroit ſubiuguer les Sebu",
            "ſiens, la qualiteé de Duc & de Prince, ſes eſle ations",
            "eſtant les diſpoſitlons des Roys qu en honorent ceux",
            "qu’il leur plaiſt, Ioab animé d’vne noble ambition ſe",
            "reſoult de ſeruir Dauid, & y reü̈ſſit auec toute la gloire",
            "& l’adnantage poſſible, l’ambition ſurmonte toutes les",
            "diffieultés, & iauouë que ſi ie pouuois approuuer les",
            "deſſeins penibles, ie ferois le Fanegirique de l’Ambi",
            "tieux, mis dans le genre de vie independant, ou ie me",
            "ſuis vouë)l’Ambition me paroiſſant eſcabreuſe & mal",
            "aiſée ie me veux mocquer de ſes Sectateurs & leur op",
            "poſer l’Hiſtoire Daman de qui l’ambition l’entraina du",
            "ſommet de ſa vanité ſur lignominie d’vn ſuppl ce qu’il",
            "auoit preparé au Prophete Mardoché́e, ie me mocque",
            "de ſes Gean quiveulent eſcalader les cieux, les Ambi",
            "tieux ſans apparence de ſuccez ſont de ſes follies qui ne",
            "laiſſent pas les petites Maiſons deſertes, il faut de l’eſ",
            "perance pour ſeruir de tiltre à vn deſir violent, mais il",
            "ne faut rien ſouhaitter pour viure ſans trauerſe, les che",
            "ueux ne blanchiſſent guere aux eſprits doux & tranquil.",
            "les, & n’eſt-ce pas vne mocquetie de ce tuer à force de",
            "vouloir viure ſans peine, ie me mocque vrayement de",
            "ces homicides de leur vie qui ſec tourmentent ſans ceſſe",
            "& ne ſe relacheront iamais de leurs funeſtes ſoins qu’en",
            "expirant ſur le meſme ſujet qui les a tant fait ſoû̂pirer,",
            "les ſonges & les reueries de l’Ambitieux ſont plains",
            "d’embarras de combats & d’obſtacles, parce que ſon",
            "eſprit eſtaãt ſurchargé d’vn fardeau peſant des imagina",
            "tions déreglées le repos meſme en eſt troubleé, viue qui",
            "voudra dans ceſte geſne conpinuelle ie me riray de leurs",
            "empreſſemés qui pourroit aouir la Cour auec cét eſprit",
            "que ie la coſidere, auroit les meſmes diuertiſſemés qu’a"
        ],
        [
            "1",
            "la lecture des Romans & de l’Hiſtoite, il verroit les",
            "ſouppleſſes des vns & l’audace des autres abboutir out",
            "en meſme centre, & pat vhe preuoyatce exemplaire il",
            "iugeroit la diſgrace la faueutdes pruds, & pren",
            "droiét leurs coups fueſtes pour le t’affetmiſſement de",
            "ſa chere traquillce hetreux qui pett fairedeſſein dele",
            "deuenir: Mais ie voy bien que les trauaux de la Cour",
            "ont tant d’apas, que ceux qul eh ſoat ptiués ſe ctoyee",
            "miſerables, & que hors de leurs eſlcauage il ’et pas",
            "de ioye u monde pour eox & commae ie ris de leurs",
            "remouſemens ilſe mocquent de mes ſteilte, &e a",
            "geant de moy’par ce quis’envoit, ils me ouhaltrent ce",
            "que ie ne voudrois pas auoir, de ſois comme le P’hiloſo",
            "phe Anaxagoras, à quivn de ces amis uy reprochoc",
            "qu’il ne’faiſoi poinrde cas deſon pais puits qu’il l’auoit",
            "qulitté pour vacquerſansobſtacle à l’eſtude dela Philo.",
            "ſophie, & a cela ilrefpondit mentrant le Ciel,vola dit-!",
            "mon ’pals d’où toutre terre ’eſt eſgalement ôiſtante &e",
            "quoy des hommes ſas la vraye Religion auoit -es di",
            "ins ſentimens, & nous qui auons vn plus noble obiet",
            "& qui ſommes plus aſſeurez de noftre principe& de ſa",
            "Iuſtice ſerons nousſi ſots de nous armdſer aprés ees ieux",
            "de blanque, ou les Benefices ſont ſi peu conſiderbles",
            "le reitere mon ris & trouue tant de ſubiet de l’entretenir",
            "que ſiceux qui cherehent vn feu qui bruſle ſans ’naie",
            "re, en trouuolt le ſectet anec la péifection doht ie lſeay",
            "ce luy de ſbſiſter lans mon humeur, iheſſeoit d’ſtte",
            "la mocquerie des fages & la ruine des’Curleux, la vertu",
            "et rneie e tant d’inuentions, &noſtre vie eſt trop",
            "couirte, pouren doner tant à’la vanité́ &’a l’erreur:",
            "Madison ne dita que ſi tout le nmode fuyoe la Cour les",
            "oys & les Prlnces ſembleroit etre l’horreur &-leſ",
            "cueil"
        ],
        [
            "21",
            "Ebel des aurrcs honmes à̀ quoy ie reſpons que danis",
            "ioui hes ris i’excepte lsperſonne bien faites, il y a &",
            "doit àuoit dans la Cour des ames deſlite deſprits puſſ",
            "ſans iudicieux & fidelles que la ptouidence de Dieu à",
            "bellis & onez de todté ſote de vertu: Mais parmy",
            "eé bb grsin il ſe mseſle tant d’luroye qu’il ſeroit tres-ne",
            "ceſſaire d’en faire la ſeparatiod, & oſter tout ce qui ſe",
            "ttouue d’impur & impropre à vn ſieminent ſéjour, mas",
            "ie euiens à moy, ie m’eſcarté de ma piſté, & d’vn Rieut",
            "indifferent ie paſſeray pour vn cenſeut temeraire, &t &",
            "n’eſt pas là mohn Genie, ie laiſſe cét mploy d̀ vii tas des",
            "perſonnes inutiles, il s’aquiteront mieux de ceſfe taſche",
            "que moy, qui ne fais que paſſer ſur la ſuperficie de ee",
            "beau monde, & apres auoir diuerty mon eſprit dans",
            "l’expteſſion de leur diuerſiteé, ie ne ſerois pas raiſonni",
            "ble de me paſſionner cohtre leuts habitudes penibles,",
            "celuy qui en a ordofné pour ſa gloire donnera à̀ léuſ",
            "perſeuerance le ſalaire & les courondes que fe leut ſou:.",
            "haite & à moy la durée de mes teſoutlbos danis le e.",
            "pris des choſes cauels, puis que c’eſt pair ll que le",
            "pretends arriuer au comble dé certe gloire o l’on ie",
            "peut aAtteindre qu’én foulatfe aux pieds le penſſble,",
            "auéc l ſaſhcte ambitiohi d’eſtfe eidlté pair les fuhili.",
            "tlons deé cette vie trafiſitbire, dangereliſe &raualée.",
            "eeeeQe-: e&e--eege",
            "L RIÉVR D E COVR AV Bs",
            "Eux qui ont l’amour & la erainte de Dieu ne trou",
            "ueront pas mauuais que ie cenſure le dangereux",
            "impie eonmerce de ſes Ypoeretes cafars & que ie",
            "leur diſe aec vu eſprit ennemy de leurs grimaces, ileſt"
        ],
        [
            "vray Seigneurs Phariſiens que ie me moque de ceux qui",
            "s’attachent ſi fort à l’eſcoree que ſans vouloir penetrer",
            "vos malices on voushonore comme à des demy Dieux,",
            "& ce n’eſt pas peu d’eſuiter vos pieges, pais que vous les",
            "tendez indifferemment aà toute ſorte de perſonnes, vous",
            "eſtes les ennemis de Dieu & de ſes œuures, & abuſant",
            "de ſon nom ſacreé, vous luy derobez ſa gloire en eſtalant",
            "la voſtre n’eſt-il pas vray que vous mécognoiſſez ſa tou",
            "te puiſlance & ſon immenſité, & que ſi vous penſiez",
            "que voſtre cœur luy paroiſt auec tous ſes déguiſemens",
            "& ſes fourbes, vous auriez horreur de ces deteſtables &",
            "pernicieux mouuemens quelque belle robbe que vous",
            "donniez à ſes deſſeins, voſtre foy ne va pas iuſques à la",
            "parole de Dieu qui ne veut pas que vous faſſiez parade",
            "des bonnes actions, afin qu’eſtant faites pour luy ſeul",
            "vous trouuiez en luy meſme leur recompenſe, & qui",
            "vousa maudits en la perſonne de ce peuple qui ne l’ho",
            "noroit que des heures imirateurs de Cain das vos offran",
            "des hypocrites, ie me ris de voſtre manie, vous eſtabliſ.",
            "ſez des nouueanrx genres de peine, pour gagner cette",
            "incertaine approbation des hommes qui vous precipi",
            "rora dans les abyſmes, viſages deéguiſez, eſprits d’iniqui",
            "té, vous eſtes martyrs de voſtre caprice, vous n’oſez",
            "prendre les plaiſirs licites en apparence, & vousveau",
            "trez dans les deffendus en cacnete, mais ie vous deman.",
            "de troupe inſenſé́e, lors que vous entendez que Dieu",
            "vous deffend de publier le bien que vous pouuez faire,",
            "eſtes vous pas tranſgreſſeurs de faire parade de celuy",
            "que vous ne faites pas, & ne preferez vous pas vn peu de",
            "fumeée & de ſotte complailance à ſes biens infinis que",
            "vous ne voulez pas conſiderer, vous eſtes comme ſes na",
            "tions barbares qui tirent le ſang des veines pour ſacrifier <pb",
            "n=\"23\"/>",
            "23",
            "àdes diuiniez imaginaires &refuſent d’adorer en eſprit",
            "& veriteé le veritable Createur du Ciel & de la Terre, de",
            "voy vous ſerte de ieſner priers & onner, puis que ce",
            "n’eſt pas pour Dieu, & que c’eſtauec cette fauſe mon.",
            "Oye que vous acheptez les charges & les dignitez en",
            "tre les hommes, malheur ſur vous & moquerie funenle",
            "ontre vos eſtudices grlmaces, il n’eſt pas iuſques aux",
            "homnes ſauuages quſne prennent auerſion poe ln",
            "pocriſie & la dilſimulation, il s’en eſt trouucvn qui vou.",
            "lant s’apriuoſer auec vn vilageois apres l’auoir rencon",
            "é vn iour qui faiſoit grand froid, le payſan ſouſlant",
            "dans ſes mains, l’autre luy demande pourquoy il ſoufoit",
            "come cela, le payſan luy reſpond quec’eſtoit poureſ",
            "chaufferſes maius, mais à l’heure du diſner le paylan",
            "qui trouuoit ſa ſoupe trop chaude ſe met à la ſoufle",
            "pour la manger plus viſte, ce qui eſcandaliſa ce nou.",
            "eau venu qui luy demande encore pourquoy il ſoufloit",
            "le payſan repart que c’eſtoit pour refroidir la ſouppe.",
            "vrayement dit cét habitant des bois ie n’ay plus afaire de",
            "ta compagnie, puis que d’vne meſme bouche & tout à",
            "meſme temps u en fais ſorirt le chaud & le fioid,",
            "quelle confiance peut on prendre d’vne perſonne quia",
            "les deux contraires ſi à commandement, mais c’eſt bie",
            "à plusiuſte tiltre qu’il faudroit eſſoigner les Bigots, car",
            "toute leur vie eſt compoſće de contrarietez, ce ſont des",
            "Demonstransſorḿlen Anges de lumiere, & dautant",
            "plus à craindre qu’ils prennent eſpacieuſement l’appa",
            "rence de toute bonteé, ce ſont des loups rauiſſans ſousla",
            "peau des brebis, & tour cela auec ſoin & empreſſement,",
            "c’eſt dequoy ie ris dauantage, par ce que ie ne trouue",
            "pas qu’il y ait là ny raiſon ny iugement, quand meſme",
            "nous ne ſerions pas Chreſtiens à quiil eſt ordonné d’e"
        ],
        [
            "14.",
            "ſtre ſimples comme des Colombes, & par conſéquënt",
            "loyaux & ſans artifice eni toutes nos aitions; les Payens",
            "ont affeté vne vertu morale qui fait honte à nbs mau",
            "uaiſes habitudes; nous n’aymons pas noſtre prochain",
            "quelque proteſtation d’amitie que nous luy puſſfions",
            "faire, & ils n’auoit nulle repugnancé à ſe donfiér pour",
            "plegé pout la vie d’vn amy, leur parole valoit mieux que",
            "nos obligations, come nous liſons de Damon & Phl.",
            "cias dont l’amitie fut ſi parfaicte que l’vn eſtanit priſon.",
            "nie de Denys yran de Syraecuſe & deſirant d’aller chés",
            "Iuy donner ordre à quelques affaires domeſtiques, de",
            "mande & obint delay en baillant ſon amy en oſtage &",
            "pour mourir en ſa place en cas qu’il ne ſe remit en priſon",
            "au temps ordonné, mais auant la ſentence de ce Tyran,",
            "mais comme la loyauté́ & la ferme amitié ſont des biens",
            "ineſtimables & rares, Denys eſtonné de l’admirable fi",
            "delité́ de ſes deux amys les renuoye tous deux quittes",
            "d’obligation, loüe leur amitié́ & demande d’en eſtre le",
            "tiers, ce qui nous fait voir que les hommes plus vicieu",
            "ont du reſpeét & de la deference pour la vettu, c’eſt auſi",
            "la plus precieuſecompagne de nos iours que ceſte hau",
            "te & ſupreme vertu, mais nous ſommes ſi miſerables",
            "qu’au lieu de cette belle Reyne nous ſupoſons vne infa",
            "me & mauuaiſe apparence, on ne voit que des ſepulcres",
            "blanchis qui nenferment que corruption & ordure,",
            "Meſſieurs les Bigots reſſemblent à certaines pommes",
            "nommé́es Adefa qui ſont d’vne beauté excellente & au",
            "dedans ce n’eſt que poiſon, il eſtvray que la plus enor",
            "me de toutes lesoffences, c’eſt ecelle qui attaque Dieu",
            "dans ſon troſne, & comme il eſt le Dieu jaloux de ſon",
            "honneur & de ſa gloire, ſa iuſtice ofſencée aura des ſup",
            "plices tres horribles pour ſes impies criminels, indignes <pb",
            "n=\"25\"/>",
            "I bus be sasss asss a s i C",
            "vne auidné́ execrable n’on point de medirtatien qui",
            "n’aille au vol, à laſimonie, vſurpation & ſacrilege, aua",
            "leur de ſang humain n’és-tu pas digne d’execration &",
            "ds rmoquerie de prendre tant de peine pour te perdre,",
            "tu n’utretiensle monde que del’Empiree, &tes penſées",
            "plus arreft́es ne vont qu’à la terre & aus abyſmes ô̂",
            "moquerie des Demons, fource de toute malice, quand",
            "ceſſeras tu d’ourdir la toille de ta perte comme la ſotte",
            "araignée, ie vous aduoü̈e que ie ne ſçaurois plus tire de",
            "ſes vaiſſeaux d abomination, c’eſt vn peché trop enor",
            "me que celuy qui eſt l’enchaiſnement de rous les autres,",
            "Dieu en vain ne iureras mais toutes vos paroles & vos",
            "astifices ayant le nom du Seigneur pour leur embelliſfe",
            "ment, toutes vos addreſſes ſont autant de blaſphemes,",
            "il eſt certain dangereouſes viperes que vos pas de Geo.",
            "metrie plus meſurez que vos actions auec leut lentitude",
            "affectée, ne manqueront point d’arriuer dans le centre",
            "de la iuſtice effroyable de Dieu qui eſt le ſejour des",
            "malheureux, ou oſtre deteſtable conduitte vous liure",
            "ra ſi vous ne changez d’habiude, rentrez e n vous meſ",
            "me, ceſſez de tromper le monde, reſiouyr les Demons",
            "& de perdrevoſtre ame, en offençant ceſt Eſlre ſouue",
            "raiu qui vous a tiré du neant pour vous loger dans ſon",
            "eternelle beatitude ſivous voulez taſcher de vous ren",
            "dre dignode cetregrac",
            "G"
        ],
        [
            "e eeeee SSeee e3",
            "Aux Diſcourcurs mal inſtruits.",
            "L n’y a pas moins des maladies d’eſprit que de celles",
            "r 5",
            "du corps, & comme l’vn eſt plus noble que l’autre, il",
            "eſt auſſi plus neceſſaire de guerir celuy qui peut eſtre",
            "plus dangereux, vn corps mal temperé n’eſt importun",
            "qu’a luy meſme, mais vn eſprit viſionaire & meſchant",
            "eſt capable d’en troubler beaucoup d’autres, par cette",
            "facilité que le vulgaire à pour toute ſorte d’impreſſions,",
            "il eſt tres conſtant que l’inuenteur & l’exn auaguant ſont",
            "reçeus d’abord & gagnent vne approbation ou il y a du",
            "danger de contrarier, par ce que les raiſonnables & les",
            "iudicieux ſont moindres en nombre par cous les liemx",
            "habitables, & que le brutal & l’incenſé ſont abuſiue.",
            "ment les Iuges des matieres plus releuées, cette manie",
            "ou l’horreur que i’ay de ſon cours à tres ſouuent obli.",
            "geé mon loiſir & mon affection au bien commun de",
            "prendre la plume pour faire cognoiſtre aux preoccupez",
            "que c’eſt là le plus deteſtable de tous les ſentimens &",
            "deſreglemens des hommes, & que la perte des eſtats eſt",
            "indubitable lors qu’vn chacun ſe meſle de cenſurer&.",
            "que le reſpect eſt diſpnté aux Superieurs, il faut aduoü̈er",
            "que ſi vn ſujet veut faire le capable auec ſon Seigneur",
            "& mettre certaines conditions a ſes hommages, que",
            "c’eſt changer l’ordre d’inferiorité & traiter d’eſgal celuy",
            "ei eiere e oereie releieie",
            "duirtte, leſus Chriſt en a donné les precepres, & nous",
            "ne pouuons aller à luy ſans pratiquer certe excellente",
            "veru de lubmiſſion & de cdeference, le Docteur Ange"
        ],
        [
            "lique nous apprend que de meſme que les actions des",
            "choſes naturelles procedent du pouuoir narurel, que les",
            "operarions humaines dependent de nos volontez, mais",
            "comme Dien a voulu que le corps celeſtes fuſſent en",
            "qnelque façon mouuants de ceux d’icy bas, & qu’il ne",
            "nous ait donneé de lumiere que par la communicaion",
            "du Soleil, ſa prouidence veut que ous ſoyons regis &",
            "eſclairez par ceux qui ont la faculté de nous dominer, &",
            "par des degrez & ſubordination tels qu’il plaiſt à ſa ſa",
            "geſſe adorable d’en mettre, nul ne doit ignorer que les",
            "Souuerains n’agiſſent par vn certain nombre des per",
            "ſonnes & que les plus aduancées dans leur eſtime &",
            "dans les charges honnorables ne ſoit les interpreres de",
            "leurs mouuemens, depuis le commencement des ſie.",
            "cles, nous auons veu cet ordre par tradition, les deſti",
            "nées ne changeront pas pour s’accommoder aux bijar",
            "reries de certains eſprits qui voudroit vn autre partage",
            "dans la dſtriburion des honneurs du monde? ames abu",
            "2es, ceſſez vos pretentions gueriſſez vos chimeri",
            "ques tourmens, & ſubmertez vous aux decrets du tout",
            "puiſſant, vous ne ſç̧auez non plus que la mere det en",
            "fans de Zebedée ce qe vous demandez, c’eſt Dieu qui",
            "ne veut pas que vous ſoyez dans vn eſtat plus opulent,",
            "conſentezreſpectueuſemẽt à̀ ſesdſpoſitions, &vouspre",
            "parerés les triomphes d’vne vertu qui ne doit point auoir",
            "de condition affectée pout ſignaler la force, l’indigent",
            "à ſa vertu dans la ſouffance, brauons les magnificences",
            "du ſiecle, & ſans nous muriner contre nos Superieurs,",
            "nous eſtudierons nos deuoirs & iouyrons d’vne feliité",
            "independante de toute domination rerreſtre, ne cher",
            "chez pas des mauuais pretextes à vos deſreglemens. le",
            "vice ne laiſſe pas de paroilre quoy qu’on luy baille le"
        ],
        [
            "manteau de la vertu, les faus vieillars ccufaeus de la",
            "chaſte Suzanne, lcondamnoit cone criminel le, de",
            "rage de n’auoir peu la ren dre complice de leurcrime,",
            "mais cette noire mûice rouua ſes bornes dans la fin de",
            "leur authorité & de leurvie, Daniel ſerueur de Dieu,",
            "deſcouurant le venin de ces deteſtables Iuges & l’inno",
            "cence de l’aceuſée, ſi bien quec’eſt du Ciet & de ſa iu",
            "ſce que nous deuons pcetendre toutes nos joyes, le",
            "Medecin gueit d’ordinaise nos maux par purgation,",
            "nos ames peuuent prendre meſmeremede, purgeon",
            "nous de toute mauuaiſe volonté pour noſtre prochain,",
            "voyons ſes intereſts & ſa conduitte tans paſſion ny ani",
            "moſité, & nous aurons moins de repugnance à̀ ſes ad",
            "uantages, Dieu ne veut pas que nous penetrions ſes ſe.",
            "crets, l nous ſuffit d’adorer ſes iugemens, il nous leteſ",
            "moigne en la perſonne de ſainct Pierre qu’il luy deman",
            "de que deuiendroit iainct lean lors qu’il luy reſpondir,",
            "que te chaut il qu’il faſle ſi ie veux qu’il demeure iuſ",
            "ques à ce que ie vienne, ainſi que nous importe de ſç̧a",
            "uoir les aftaires d’eſtat ſi nous ne ſommes pas nais à̀ leur",
            "direction, nous en parlons comme les aueugles des cou",
            "leurs, mais ſi noüs apprenons à nous raire, nous par",
            "uiendrons à ce haut degré de prudence & de ſageſſe que",
            "nous deuons ſouhaiter & poſſeder preferablement à",
            "toutes les dignitez imaginables, eſuitons le blaſme du",
            "curieux impertinent, renatrons dans nous meſme par re",
            "flexion de iuſtice ſans imiter cette Ladmie des ’oëtes",
            "qui laiſſoit ſes yeux à la porte de ſa maiſon & y demeu",
            "rent touſiours aueugleé, reformons nos imperfections,",
            "& nous trouuerons aduantageuſement la couronne de",
            "nos trauaux auec la plaine recompenſe de la violence",
            "que nous aurons ſaites à nos mauuaiſes inclinations,",
            "aurons"
        ],
        [
            "23",
            "aurons nous moins de force ayant Dieu pourappuy que",
            "ees Philoſophes payens qui par vertu morale ſe rendoit",
            "abſolument maiſtres de lousrs foibleſſes, comme nous",
            "liſons de Ariſipus qui eſtant vn iour accueilly d’vn hom",
            "mt qui luy chanta des injures ttes piquantes, à quoy",
            "lans s’eſmouuoir, il reſpodit en le eſpriſant homme,",
            "ûi u eé́s naaiftre de ta langue en lay faiſant direce quetu",
            "veux, ie ae fuis pas moins nmaiſtre de mes oreilles pour",
            "-ouyr ce qe tu ſçauras dire, par ces deux hommes, nous",
            "voyons ſans contredit, que les outrages ſont les luſtre",
            "des vertueu Antiſtene, eftant vn iour auec vn ſien voi",
            "ſin, & un fou commence aà dire beaucoup de chofes",
            "contre luy, ce voiſin apres auoir eſcoure, ſe tourne du",
            "eoſté d’Entiſtene, entends. tu pas dit il les injures qu’il",
            "tedirt, non, car n’eſtant pas atreint de ce qu’il impofelà",
            "il ne metouche pas, il s’en prend à ceux qui ſont decet:",
            "te reape, & il a phus de peine de parler que moy d’ſ",
            "eouter, il n’a qu’vne langue, & i’ay deux oreilles, & ſi ie",
            "panſ à ces paroles ie les prends à ma gloire; car par ſa",
            "meſdiſance il teſmoigne que ie ſuisau defſus de luy, la",
            "detcactionnes’en prend pas ſouuent au vitieux, mais à",
            "esgraudhommes quirone de l’aurhorité ſur lesaatres,",
            "s’ib me met en ce rang, ie lé dois remrcier, voilà la con",
            "duits des ſages que nous deuonsſuiure, pleſtoſt que",
            "de veanldi oombattoetontre des feuilles, puis que l",
            "viûoii eſt plus odeuſe que le oſpris que ous e",
            "uonas oppofes à leur baiſſeſfe, c’eſt àrquoy nos reſolutions",
            "doiueht eſtre ineſtanlables &nos cœurs fermezà re",
            "pouſfer tous les effopde la calamnie & d’vn deſtin ci",
            "pricieux & inexdrable..",
            "H"
        ],
        [
            "30",
            "eeeeee-é",
            "A5: .",
            "Pnſée Chreſtienne & Morale ſur l’amour propre:",
            "I L faut auouer que l’amour propre fait tant de deſor",
            "dre dans nos penſées & noſtre conduitte, qu’il eſt com",
            "me impoſſible deuiter ſes eſcœils, & quoy que nous trou",
            "uions en autruy de ſubjets de zele & d’admiration qui",
            "nous perſuadent que nos ames ſont plus au ſujet aimeé",
            "que chez nous, il ne faut pas laiſſer de croire que le ſont",
            "touſiours nos ſatisfactions qui nous ſont cheres, & que",
            "par ſes agréemens charmans qui nous enchantent nous",
            "sSomes plus puiſſamment aſſeureés que nous aimons, cequi",
            "flate nos ſens, &attache noſtre raiſon,ſi bien que c’eſt ſans",
            "intermiſſion que ceſte amour propre agit dans tous nos",
            "mouuemens, c’eſt ce qui eſt moins capable de remede",
            "chez nous & qui eſt le plus dangereu, & il ne faut pas s’é",
            "tonner, ſon aueuglement ſe rend le Tiran de nos actis",
            "& s’il done imperceptiblement le panchant à noſtre ruine",
            "la deuotion & la Morale ont beau la blâmer, perſonne ne",
            "s’en affranchit que par vne grace eſpeciale & tres particu",
            "liere, ſit nous n’auions vne beatitude à pretendre, & rmille",
            "perils à euiter oule pouuoir & la bonté d’vn Dieu nous",
            "ſont viſiblement neceſlaires, tout ce que ſon amour à vou",
            "lu faire dans la creation du Ciel & de la terre& la iedem",
            "ption du genre humain ne nous obliǵroit pas à l’aimer,",
            "Mais pour captiuer nos volontez il a voulu nous doner &",
            "nous promettre, des biens que nous ne pouuons aſſez efti",
            "mer ni comprendre, apres c’eſt appas nos peines perſua",
            "dé́es par noſtre foy ſe changent ’en douceurs, & ceſte",
            "amour propre trouue dans ceſte attente le charme de ſes",
            "ſoins, ie ſçay bien que ceux qui font les rafinés dans la pie"
        ],
        [
            "té́ diſent que c’eſt offencer cét obiet infini de l’aimer, pour",
            "autre raiſon que celle de ſles attributs adorable, mais l’in",
            "frmité d’vne chair corrompuë exige ceſte baſſeſſe, de nos",
            "imperfections, que le Seigneur & le maiſtre de la nature",
            "pardonnera s’il luy plaiſt, puis que pour eſmouuoir nos",
            "cœurs, & les animer dans la ſaincte carriere de nos de",
            "uoirsil leur promet des recompenſes, c’eſt donneé en vain",
            "qu’on nous defend de les conſiderer, nous eſtant propo",
            "ſées par celuy de qui tout depend, & qui ſeul fera la gloire",
            "de nos trauaux, comme par ſa grace le merite de os",
            "œuureS.",
            "eeeeeeee e",
            "Penſee & Reefſions ſur les hoomeurs du monde.",
            "E toutes les peines celle de pretendre aà̀ l’eſtime des",
            "Vereatures eſt la plus ridicule, & c’eſt aà quoy nous de",
            "uons le moins aſpirer puis qu’il eſt conſtant -que l’auœu",
            "glement des hommes ne rendra iamais iuſtice à la vertu,",
            "le bien aſfigne les honneurs & celuy qui merite eſtime",
            "n’ le plus ſouuent que le meſpris & l’indigence pour ſon",
            "partage: Mais la aye gloire eſtant eſſentiel le il ne faut",
            "pas la chercher dans l’erreur des aduantures caſuelles la",
            "vertu d’elle meſme eſt vn aſſez digne partage ſans y jon",
            "dre l’é́c’at de s choſes inferieures, Dogene dans ſon ton.",
            "neaubraue les Palais & les magmfieences de Rome, &",
            "Homere ſe contente de trauailler pout ſon pain par l’or",
            "dre de ceux qui deuroit le receuoir de luy, les richeſſes &",
            "les honneurs ſont les preſens d’vn deſtin aueugle, & lont",
            "ſi ſubiets à decadence, que tous les momens menalſent",
            "de ruine le faux brillan de leur exiſtance: Mais lors que",
            "ch acun recherchera chez luy le merite de ſa memoire ſa"
        ],
        [
            "vertu laiſſera à la poſterirté, les re liques d’vne vie eminen",
            "te & illuſtre, & fera oor qu’l a ſeu dicerner le vray bien",
            "uec les erreurs groſſieres & populaires, i auoué̈ que natu",
            "rellement nous ſouhaitons d’eftre eſtnmés, mais c’eſt",
            "vn effet de nos foibleſſes de ſouhaitrer vne choſe ſiiautile",
            "& ſi mal aiſée, les hommes ont prefereé vn voleur à Ieſus",
            "Chriſt, le monde a touſiours quelque choſe de brutal &",
            "de desregleé ſi bien que le ſage ne doit rien ſouhaitter de",
            "ſes diſtributions & amuſemens, aſpire qui voudra à̀ vn ca",
            "cul ſi rempli d’ac cidens, i’auré pour mon obiet la prati",
            "que des plus heroiques vertus & vne tres parfaite indiffe",
            "rence pour l’opinion incertaine des hommes, laiſſons",
            "Phaëton ſe bruſſer dans l’ambirion d’vne fortune peri’",
            "leuſe, & donnons à nos penfées le temps de ce deffende",
            "dé tout ce qui deſtruit le repos & bleſſe noſtre foy",
            "& noſtre iugement, nous ſerons beaucoup lors",
            "que nous ne ſouhaiterons rien & craindros encore moins",
            "doucemen & amoureuſement ſubmis à celuy quteſt ſor.",
            "ti par amour du plus haur des Cieux pour nous porter das",
            "la iouü̈yſſance d’vne gloire infinie ſi nos actons peruerſes",
            "ne nous priuent de ceſte etenelle felicité.",
            "Permis à l an BRvnET, Imprimeur d’impri",
            "mer le Liure intitulé le Rieur de la Cour, eſtant ſeize",
            "feüillets Paraphez, fait ce dix-huictieſme Octobre mil",
            "ſix cems quarante-neuf.",
            "Signé, D’AVBRAY.",
            "1"
        ]
    ]
}