{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "résolutions",
            "rhétorique délibérative"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La résolution des bons François adressée au roi et à la\n          reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3511_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3501-3600/Moreau3511_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3501-3600/Moreau3511_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.6818181818181818,
            0.5957446808510638,
            0.7171428571428572,
            0.49097472924187724,
            0.535031847133758,
            0.782258064516129
        ],
        "lexicalite": 0.6204481792717087,
        "ecarts": [
            -0.08607350096711797,
            0.12139817629179339,
            -0.22616812790097995,
            0.044057117891880715,
            0.24722621738237105
        ],
        "ecart": 0.1449846280868286
    },
    "texte": [
        [
            "LA",
            "RESOLVTION",
            "DES BONS",
            "FRANCOIS",
            "DDES Y noY",
            "ou nne rnale te",
            "MaAvCRoOyY,",
            "ev Et",
            "lireele",
            "lAue de",
            "nererr"
        ],
        [
            "1:",
            ":.",
            "31",
            "LA",
            "D L CI TT",
            "E.",
            "LOV 1 I IN",
            "ip?-J *e",
            "pbES oS",
            "FRANCOIS.",
            "C.",
            "R n Roy, ſi autresfois l’inmage d’Apollons",
            "5 portée de Groce à Cunes, pleura viſible meni&",
            "Iauec abondance de larmes les ruies do ſon pays.",
            "ad ne trouuerous aous oint de aruaepour pleuret",
            "lafunate ruine qu’on dreſſe à noffre auris, voſtuhiſtat, e",
            "à voftre Couronne. Se pourroit-il bien faire qu’vne tatuë",
            "de nmarbre ait- compasi au mal de ſes toncityens, & nous",
            "à la veille d’vh ſi graaaufrage nous aeſduſplrionpoint?",
            "Les barmesméſont poimt matques d’vaeiiufte douleurod",
            "aans les duons rendre au mal; auquiebld ûaute, & la peté3",
            "& lesoix forit plus oftenſés; & patant geand Roy, pis",
            "qu’on traitte de la ſubaerfion& de ruinede noſftre repos,",
            "pnoe-nu ea e te &e lugubre offee a libere des",
            "lainsccelle de parleti",
            "eaa i quel cr camo ſoie peu François peu votrans",
            "fouſpirer la France, le plus floriſſant Rqyaume de la terre,",
            "e l’azële de tate l’Europe; ſur le poinct de prir à noſftre.",
            "veuc; & par nos propres nains? Quellepiité qu’il falle que",
            "nuus nous aerlions oocte noſtre. proprei bient nais enco",
            "Ee que le laſolaté que tos cogaoiſſionms noſtre mal, que",
            "du: en deſirons ereode & lepaiſſions auoir",
            "ous-voalion n’ayonotoutesfis le tourage d’oüir ceux",
            "qi elent nonfter le cleuain de nſtre ſalu. Ainſi"
        ],
        [
            "grande Reyne, tirez le rideau qui voile les yeux de voſtre",
            "ame, pour ne voir le deſordre de voſtre Eſtat, & débouchez",
            "voe oreilles pour oüir ſa clameur, & vous entendrez comme",
            "tout erie.",
            "Lo peuple, gand Roy , crie d’auoiteſtéſurehargé detaae",
            "de ſbſides& itmpôſitions, & qu’il n’y a moyen de remplir",
            "ces cruches des Danaides, qui ſont ces gueſpes qui ont ſuccé",
            "tout le miel de’ ſes peines, & de ſés labeurs.",
            "La luſtice crie, d’auoir eſté violentée de paſſer toutesſor",
            "tes d’Edics à Ja fpulede vos pauytes ſbojes, & que l’on n’a",
            "gueres ud’ega aûx reronftrancet & aux dameurs qui",
            "en ont eſté faites par la bouche de tant de courageux & de",
            ",",
            "genereux Oſficiers.",
            "La Nobleſſere, cette bcaue Nobleſſe dont les eſtomachs",
            "breſchez deeoups, ont eſté touſiours les remparts de la gran",
            "deur de cette inuincble Monarchie, de voir que vos fauenrs,",
            "vos honnuirs, & osCharges, ſont données, non:au merite",
            "des ſeruices. & à la econmandation de l’extration, mais:",
            "au defir & à la paſfion de ceux qui ſemhlent eſtre les plus ze",
            "lez au-bien de l’Eta, & qui le ſont le moins. Faut-il, grand.",
            "Roy, que es inſolens ayent rendu dieux, & tomme cri",
            "minels à Voſtre Majeſté ceuxqui touches du reſſentimensr",
            "des afflictions publiques, & pouſſez d’vn ſainétzele d’en de-",
            "ſtourner les coups, en ayent roſſenti les efets. leſquels, dis",
            "je, n’auoient autë bus que voſtre intereſt, & celuy de voftre",
            "Royaume, & qui ont eſté ſi bons Princes, & ſi fideles ſerui",
            "teurs de voſtre Eſtat, qa’ils n peuuentreeuoird echee qu’a",
            "uec leurs ruines, ny plus ny moins que l’image que l’ouurier",
            "auoit imprimée au boucliet d’Enée ne ſe pouuoit oſter que",
            "tout le bouclier ne ſeniſt en pieces. Grande Reyne, que!",
            "iugement feroit Europe de Voſtre Majeſté ſi ea cette. occa",
            "ſion ſi preſſante vous eſtimiez dano a minorité duR oy les",
            "mains des eſtrangers plus ſeurs pour la conſeruation dus",
            "Royaunae, que non pas le cœur de ſes braues & genereux",
            "Princes, qui ſont ls ſouſtiens comme lesarcs-outans d",
            "cette"
        ],
        [
            "4",
            "eeeteMrearchie, qui n’ont iamais eurant de reſſentime",
            "de leurs intereſts paiculiers, quede déplaiſir du-deſordr",
            "genoral de l’Eſtat C’eſtie le proreſte auec vnextreme re",
            "gret qu’ils viendrons apres le mefſpris de leurs humbles ſup",
            "plications aux temedesviolens, & ſi cesbroü̈illoûs auoiene",
            "autant- de diſetio., qap ces Princes ot d’elination à la",
            "Eaiſon, toutiri pa eadence, à L’hnntup decetis Mol",
            "archie, que ſi on paſboutre, il ſe pmutra faire que comm",
            "le hazard eſt common; qu’en hazardant, la raiſon pourt",
            "auoir le deſſus, il yaot mieas en eutes es occaſionstenter",
            "touts exremhsez , qud deperhestre oes l’inſolence culle",
            "buuce, les Loit, u qe- l’ambiioa effuaée lemporte par",
            "doſſus la lutce.:; ldaais pour maoqueque le balt de ces Prin",
            "ces ſt tres-iſte, & qui’l ne tend qu’à radonner le calrse",
            "voſtre peuples vous oyez commeils ſe rangenodus party de.",
            "cét uguſte &seſage Padlecn pqur le bien de Voſtre",
            "Maſeſté &de cslayde ſon Eſta ceux qui ont le ſoupçon?",
            "onttnirt il ſaus bie qu’s ſoiontde ceux quiontle ſens te",
            "pouub& la ceruclle alteréee.",
            "oupuod oeon’eſ paa e oeeue ces ale Prm",
            "qs de bleffes es rie lai gloiiedrbûtegrandobe; aurcdn",
            "tie, nmatresfoia oénhe, iapmrecbandé,",
            "gaoon tnfant emhraſſé d’vn er ph déabch ſi daxtre’",
            "mp son its qu’ilaieſeren ſan affanſeriliefane,1",
            "aſſius es Priaces epaſſioûm de vainenîe oyae!",
            "eglaé aaeles maaius, ianeniss de oftebah& dutepos!",
            "deſtre Maeé, defireenan violagsdtſtdt;mais",
            "l, Jêosde cette tyraiais, defdits reonherle edaup fur les!",
            "teséstous ce al-heuuxs qui dounre-pointapt voſtre",
            "grAneur.",
            "L abqe",
            "-Nſtibhoas raiannable. gaad oyœpaiqaeras;foa",
            "nt oriſquesoneâupalurat eousaeasBfos, nedai",
            "uetdl pas epcpartage au foi ds roſtre conſerua",
            "tio- Peupaeûugnndoa’en votregéandeur Ve.!",
            "nerables qu’en Voſtre Majeſté? & sbdoualdeqaolo ſo!"
        ],
        [
            "ueraineté de voſtceauthorité ? ou afearez qu’en voſtreſe2",
            "reté? Et où ſeront les eſtoiles, ſi leieambe? Et où lalu",
            "miere, ſi le Soleil ecpſe. Non, gani Roy, ie nae puis ero",
            "re, & ne croiray iaais que Voſtre Majeſté cheriſſe ſi pes",
            "ſon bien, & celuy de ſes peuples, que reooagnoiſſant le perit",
            "oû voſtre itaa ſeaa precipiter, qu’ello aume mieux co",
            "ſeruela paie quedagnerre: mais qu’au cuacraire elle s’ac",
            "çommodera ai vax & conſeils d ous ceux qui ont le",
            "œur Flenrdelizé: Ainigrand Roy 4ne cona mencez pas",
            "’attizer le feu chbevoua ae vous armes pascotre vousa",
            "meſmes & u’imoadea pales gies d tanuodohons ſubjots 5",
            "la rage de cee ihfolaed qoais e aſchen qed’arſſouuir eur",
            "ambition de la l ahgupur; pnaine, & pauurté de calt de gens",
            "de bie: L’intereſtdaa public doit touſious eſtre contropeſé",
            "à la paſud’vn parxiculies auſſi, gramd Roy, en ce grand",
            "arage, &dou levagues iéacommeroene à blachir,:",
            "pour ſauucircettesef puitôque, idttons horol bois quieſt fa",
            "tal au nauſrage de notre ropoie vudie,cangedions ces",
            "ingr ats & ces inſolens, ſi comblez de naoyenms, d’honnurô",
            "de grandentstappellos franchiiſe de oaſtre authorité.",
            "Ievoua ſetonds, û Colſeillers d’Eſta de potre ſur l",
            "front & ſurda langue le uouragequs voudeueza bien!",
            "ſalut de ceue Monarchi :Vous eſtes éleuez en tes po-",
            "nences d’honacur pout fſeuitdlephare à noſtre Roy, & reſfi",
            "ſter geoerlduſraentà l’oas age à la nopeſte. Ainſi pance",
            "vms droit far laipas devoſtrai deuoi, toarne ſioua le",
            "viſage duérs l bieapuahli uusuuns vous ſeez eauſe dei",
            "beaucaoup de iad, oudomoeoeafujet de diredaoſtps’",
            "Eſtar, eeqo’vn. qiemdiſoipdu. ſen La choſe publlque, di",
            "ſoit-il, s’eſt plus perduë par les rtemedes dont elle a eſté́ pan",
            "ſéequ parſonpiapenl Aiaf, cbnſaillecebdRoyde",
            "racaaoir las pllaaalasoonſaeilo, otn nados -oe tous",
            "les bons ſenuiteurs d l’fiftapeueme quoair pot lepſtablſ-",
            "ſament de aoſrereyo ſ plaoquedeſepacipen das le",
            "haard ld’a gaosaiaile.."
        ],
        [
            "Et vous Compagnie auguſte, capit ale du plus beau Royau",
            "me de la terre, le lict de nos Rois, le throſne glorieux de la",
            "Iuſtice, l’azile & le temple commun de la France, ne vous",
            "aiſez point en ces occaſions, remonſtrez auec la meſme ge",
            "neroſité, qui a paru par le paſſé en toutes vos actions, ce que",
            "yous penſez eſtre du bien public. Oppoſez-vous à toutes ces",
            "indiſcretions qui menacent cét Eſtat: Souuenez-vous, que",
            "yous eſtes tenu eë pour la tutrice & pour la prorectrice des",
            "droicts des Roys, des Reynes, des Princes, & des Officiers",
            "de l’Eſtat. Et par ainſi, oyez, voyez, liſez, conſiderez, &",
            "balancez les raiſons & les plantes de ce pauure peuple, &",
            "auec vne main gratieuſe, ſondez & ſoudez les playes de ces",
            "tumultes & de ces diſſentions; il n’eſt pas croyable combien",
            "d’admirables effets ont produit les ſeuls viſages de ceux qui",
            "auoient reputation, come vous auez, d’eſtre iuſtes & en",
            "tiers à la conſeruation du bien publie.",
            "Ie vous fais la meſme ſemonce, Compagnies auſſi Souue.",
            "raines, & compoſées d’aut ant de braues elprits, que d’ames",
            "genereuſes, & vous coniure par les larmes de ce peuple Fran",
            "çois, de tenir le party des Loix & du ſalut public, de ne",
            "vous rendre ſpettateurs de la ruine de voſtre pays. Et ea",
            "fin, ſi la vague nous doit emporter, à tout le maoins que ce",
            "ſoit le timon à la main.",
            "FIN."
        ]
    ]
}