{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-07-19",
            "@who": "ZC"
        },
        "titre": "Le roi des Frondeurs, et comme cette dignité est la plus\n          glorieuse de toutes les dignités de la terre, contre le sentiment des esprits du\n          siècle.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3556_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE ROY",
            "DES",
            "FRONDEVRS,",
            "ET COMME CETTE DIGNITE,",
            "eſt la plus glorieuſe de toutes les",
            "dignitez de la Terre.",
            "Contre le ſentiment des Eſprits du Siecle."
        ],
        [
            "LE ROY DES FRONDEVRS.",
            "Et comme cette dignitê eſt la plus glonieuſe de",
            "toutes les dignitez de la Terre.",
            "ontre le ſentiment des Efprit du Seele",
            "A qualité eſt vn des accidens les plus remarquable",
            "e cous par ſon iltre; puiſque c’eſt lay qui diſtri",
            "lA buë les Offices & les fouctions, d’out proeede l’vſ",
            "Se nmoduirpamay les homme. Oupor le ue plun ſe",
            "cinctement, la qualité eſt-ce parquoy les ſabſtances ſon",
            "qualifiêes & renduës ſemblables u diſſembolables entre",
            "elles. Car comme les choſes ſont dires eſtre meſme choſes,",
            "quand elles ont vne raeſme ſubſtance, & égales quand elles",
            "conuiennent en quaneité; auſſi ſont elles appellées ſembla",
            "bles quand elles conuiennene en qualitezDe ſorte que pour",
            "s’inſtruire du pouuoir, de l’excellence, ou de la grandeur de",
            "quetque perſonne,afin de le mieux counoiſtre, l’on demande",
            "quelle eſt ſa qualité. Les Logiciens auſſi bien que les Philo",
            "ſophes, tiennent qu’il y a quare ſortes de qualſitez Les pre",
            "mieres ſont les qualitez actiues és objets de nos ſens exte",
            "ieurs ou interieurs, qui nous apportent quelque alteration",
            "ou quelque changement e nos corps, ouen nos eſprits:",
            "comme eſt la froidure en la neige, labeauté en vn viſage, &",
            "la douceur au fucre. Les ſuiuãtes ſont des qualitez naturelles,",
            "comme les vertus des herbes, les facultez de l’ame, la chaleur",
            "du feu, la peſanteur de l’os, & la fraideur de l’eau. Les troi",
            "ſiémes ſont des qualites acquiſes, comme ſont les Arts &",
            "les Sciences.Les dermieres ſont les farnmes ou les figures ex",
            "A 2 terieu"
        ],
        [
            "erleures, comme d’eſtre rond, boſſu, caré,polntu, & ainſi d",
            "reſte: Mais les plus nobles de toutes les qualitez, ſont celles",
            "qui eleuent l’homme par deſſus le reſte des creatures. Or",
            "celles de Prince, de Roy, de Monarque, & de Souuerain, ſont",
            "les plus excellentes de toutes celles que les mortels ſca",
            "chent iamais auoir icy bas ſur la terre.Et comme la Nobleſſe",
            "la plus anciene, eſt la plus illuſtre & la plus glorieuſe, il en",
            "eſt de meſme de la digniteé Souueraine, plus elle approche",
            "du commencement des ſiecles, plus elle doit eſtre venerable",
            "à ceux qui conſiderent les choſes comme elles doiuent",
            "eſtres conſiderées. Nous liſons dans la Geneſe queCain,",
            "apres le parricide de ſon frere Abel, fiſt conſttuire vne Ville",
            "appellée Enoch, du nom de ſon fils; en laquelle il eſt vray",
            "ſemblable, qu’il inſtitua vn Prince qui auoit l’adminiſtration",
            "de ce Royaume. Or ce Roy-là ne pouuoit eſtre appellé",
            "que le Roy des Frondeurs parce que c’eſtoit les armes dont",
            "on ſe ſeruoit en ce temps-là, & celles qui furent bien long",
            "temps en vſage. Apres le Deluge, Belus premier Roy des",
            "Aſſyriens, commandoit à toute laterre, qu’il n’auoit con",
            "quiſe qu’à coups de Fronde, tant ces armes laà eſtoient excel",
            "lentes. Auſſi c’eſtoient celle qui arteignoient de plus loin,",
            "veu que les fleéches n’eſtoient pas encore en regne, quoy",
            "que la Fable en puiſſe dire, ſi ce n’eſt celles dont Amour ſe",
            "ſeruoit pour percer le cœur de ces premiers habitans du",
            "monde. Voyez, de grace, ſi c’eſtoit vn illuſtre Roy des",
            "Frondeurs, puis qu’il eſtoit luy ſeul le Maiſtre de tout l’V",
            "niuers. Et voyez pareillement auſſi par là, ſi cette qualité",
            "doit eſtre de grande importance. Les Hiſtoires ſainctes &",
            "ſacrées nous font mention que Dauid, fils d’Iſaï Bethlemi.",
            "te, fut éleu de Dieu, entre les Bergers, pour gouuerner le",
            "peuple d’Iſraël:Car apres que ce Createur eut reiotté Saül, il",
            "fit"
        ],
        [
            "it oindre ce diuin Pſalmiſte, par Samuel ſon Prophete: De",
            "ſorte qu’apres cela, allant au combat pour la deffence du",
            "peuple Iſraëlite, il tua Goliath, Geant d’vne prodigieuſe",
            "grandeur, d’vn grand coup de pierre qu’il luy lanç̧a ſur la",
            "ceſte auec ſa fronde, parce qu’il auoir blaſphemé contre",
            "Dieu, & defié en combat ſingulier tous les Iſraëlites. Cela",
            "fait bien voir que ces armes ont duré long-temps, & quel",
            "les eſtoient fort dangereuſes, quoy que les eſpées fuſſent en",
            "vſage depuis longues années. N’eſt ce pas là vn digne Cheſ",
            "des Frondeurs, & vn Prince, que nos nouueaux diſcoureurs",
            "n’oſeroient enuiſager en façon qu’elconque. Ie leurs deman",
            "derois volontiers s’ils ſont plus vaillans & de meilleure",
            "maiſon que ceux que ie viens de dire. Ceux qui meſpriſent",
            "cette qualicé font bien voir leur ignorance, & leur malice",
            "tout enſemble. La qualité de Roy des Frondeurs eſt mille",
            "fois plus agreable à Dieu & aux hommes, que la qualité de",
            "Roy des ennemis du Ciel & de la Patrie: cela marque la",
            "vertu des Peuples qui les ſç̧auent mettre en vſage.Du temps",
            "que les hommes n’auoient point d’autres ames, leur Crea",
            "teur cõuerſoit familierement auec eux, &luy meſme enpre",
            "noit la conduite. Qu’auons-nous veu du depuis que tyran",
            "nies,ſacrileges, voleries, extorſions, & toutes ſortes de mi",
            "ſeres ? Qu’auons-nous veu du depuis, que des Diagoras &",
            "des Theodorus abominable?Qu’auons-nous veu du depuis",
            "que des Denys & des Buſires ? Ie m’eſtonne que la terre ne",
            "Sentrouure pour nous engloutir, & que le Sauueur de nos",
            "ames nous vueille ſouffrir d’auantage dans vne vie ſi dete",
            "ſtable. Noſtre Illaſtse Frondeur ſçait bien ce qu’il faut ren",
            "dre au Prince;mais il n’ignore’pasauſſi de qu’elle forte ilfaut",
            "traiter ceux qui abiſent de ſon authorré, pour pordre IE",
            "ſtat & le peuple. Les Tyramsveent le Pole de Subſides",
            "B &"
        ],
        [
            "& d’exactions immoderé́es, & ce digne Frondeur les ſou",
            "lage dans leurs neceſſitez plus preſſantes. Le Tyran admini",
            "ſtre les affaires de la Monarchie par fraude & par auarice,",
            "&",
            "ce digne Frondeur les conduit auec vne parfaite integrité",
            "de coſcience.Le Tyran ne ſe gouuerne que par des flateurs,",
            "des ſatrapes, & telles autres eſpeces de vemines, & ce Fron",
            "deur ſans exeple,nu’execute iamais rien, que par vne admi",
            "rable prudence. Le Tyran eſt touſiours en apprehenſion,",
            "que le Peuple ne conſpire contre luy, & noſtre uſtre Fron",
            "deur ne ſçauroit eſtre iamais en plus grande ſeureté, qu’au",
            "milieu de la capitale Ville de cet Empire.Le Tyran, à ce que",
            "nous apprend le Prophete Ezechiel, eſt vn loup rauiſfant,",
            "preſt aà reſpandre le ſang de tout le monde; mais noſtre ado",
            "rable Frondeur traitte les ſujets du Roy, comme vn bon",
            "Pere de famille traitte ſes enfans, ou comme le bon Paſteur",
            "traitte le troupeau de ſa Bergerie. Et fans conſiderer qu’il eſt",
            "iſſu du plus noble fang de la terre, & d’vn Prince qui faiſoie",
            "trembler tout le monde, ſa bonté enuers le Peuple eſt vne",
            "marque infaillible de ſon merite. Dauid eſt loüé de Saül, &",
            "noſtre grand Frondeur eſt benit de tous les Habitans de",
            "France. Dauid eſtoit le plus petit de tous ſes freres, & noſtre",
            "Frondeur eſt le plus ieune de tous les ſiens. Dauid faifoit",
            "toutes choſes, afin que le Dieu d’Iſraël fuſt glorifé, & noſtre",
            "Frondeur fait toue ce qu’ll peut pour la France, afin que le",
            "Dieu de l’niuers en ſoit benit iuſques à la findes ſiecles.",
            "Dauid par le moyen de ſa Fronde deliure tout Iſraël, no",
            "ſtre genereux Frondeur deliure tout cet Empire par le moyé",
            "de la ſienne. Dauidfrappa les Philiſtins d’vn grand coup, &",
            "noſtre Frondeur a frapeé tousnos Tyrans d’vne grande playe.",
            "En in Dauid deliura la ville de Ceila par le conſeil de Dieu,",
            "& noſtre Erondeur a deliaé Paria pa vue inſpiration toue",
            "duiae."
        ],
        [
            "Alexandre ſe porta bien dans de penls tres-grmds ſans au",
            "cune neceſſité; mais noſtre Royal frondeur ne conſidera",
            "que la neceſſité publique. Alexandre vainquis des peuples",
            "qui auoient eſté vaincus; mais noſtre redoutable Frondeur a",
            "contraint ceux qui faiſoient trembler toute l’Europe aà̀ nous",
            "donner vne Paix, que nous n’eſſions iamais euë, ſans ſon",
            "aſſiſtance. Alexandre combatit contre de plus grandes ar",
            "mées; mais noſtre Roy des Frondeurs a combatu contre des",
            "Peuples plus vaillans & plus adroits que les autres.Alexandre",
            "a fait la guerre auec ſix vingts mile ſoldats; & noſtre Fron",
            "deur n’a iamais eu qu’vne petite poignée de monde. Ale",
            "andre a manqué quelque fois; mais noſtre Frondeur n’a",
            "iamais manqué en façon quelconque. De ſorte qu’on peut",
            "dire de luy, ce que Probe diſoit d’Iphicrates. Nuſquam culpa",
            "male rem geſſt, ſemper confilio vict. Nos affaires ne ſe ſont ia",
            "mais portez ſi bien, que depois qu’il en a pris la conduite.",
            "Ce grand homme pouruoit à tous les accidens qui nous",
            "pouroient arriuer, auec vne aerueilleuſe prudence; & aini",
            "par vne vigilence qui n’en eut iamais de pareille, il nous mee",
            "à couuert de latyrannie de nos ennemis, & de la race eſtran",
            "gere. Si bien que ie ſuis en doute aà qui donner le premier",
            "rang, ou à ſa prudence, ou à ſon courage. Il eſt pourtant i",
            "aduiſé en toutes ſes actions, qu’on ne ſçauroit iamais dire",
            "de luy, qu’l ait abandonné quelque choſe au hazard, ou aà̀",
            "la diſcretion de ſon aduerſaire. Ie croy que Plutarque en",
            "rendoit parler de luy quand il diſoit, Foraa id vmum homni",
            "baas nmon aufert quod ber? fueritcoſulunm. La fortune n’a aucun",
            "pouuoir ſur les choſes qui ſe font auec vne prudence bien",
            "auiſée. Car la reſolution quieſt bonno, doit eſtre meſurée",
            "de la raiſon, qui nous incite à deliberer ſur les choſes, &",
            "o pas par l’eſtenduë des ſucce qui en peunent arriuer,",
            "B 2 hbien"
        ],
        [
            "bien ſouuent contre tous les ſentiments des hommes. Or",
            "la prudence d’vn Chef bien aduiſé doit conſiderer deux cho",
            "ſes. La premiere, c’eſt la conſeruation de ſes forces, & la der",
            "niere, c’eſt de trauailler à la ruine de l’ennemy. C’eſt à quoy",
            "noſtre digne Frondeur a bien reuſſi en ces derniers troubles.",
            "Peut-on ſouhaiter plus de conduite, plus de iu tement,",
            "plus d’amitie, & plus de courage d’vn ’rince, que du no",
            "ſtre? Les exploits qu’il a faits à l’entour de Paris, & par",
            "tout",
            "ailleurs, ſont ſi conſiderables, qu’il n’eſt que luy ſeul, qui en",
            "puiſſe faire de ſemblables. On ne ſç̧auroit inuenter choſe",
            "quelconque qui nous puiſſe mieux inſtruire des grandes",
            "qulirez de noſtre uſtre Roy des Frondeurs, que la com",
            "paraiſon que ie fais de cétadorable Seigneur, auec des Prin",
            "ces que le Ciel & la Terre reuerent; & ie ne croy pas qu’il",
            "ſe trouuevn Monarque plus conſiderable en toutes choſes.",
            "Quelques-vnss’eſtonneront de ce que ie viens de dire:mais",
            "ceux qui ont leu les Hiſtoires auece vne grande attention,",
            "trouuerot que l’honneur d’vngrand Capitaine ne conſiſte",
            "pas tant à cõquerir quelque grade eſte nduë de paysqu’à fai",
            "re valoir ſon courage & ſaprudence, dans vne neceſſité bien",
            "prefiante. Enfin, ſi les Grecs eſtimerent Alexandre fort glo",
            "rieux, le voyant aſſis criomphant dans la chaire Royale de",
            "Darius Roy de Perſe; quel honneur ne deuons nous pas at",
            "tribuer aà noſtre Roy des Frondeurs, de voir que toute la",
            "France ne cherche que l’occaſiõ de ſe ſacrifier pour ſon ſer",
            "uice? Se peut-il voir vn Thrône plus glorieux ny plus mag",
            "naifique, que de ſe voir placé par vn peuple ſi bellhiqueux,",
            "dans le cœur de l’vn & de l’autre ſexe. Cent mille hommes",
            "furent volontairement expoſer leurs vies pour conſeruer la",
            "ſienne, en vn aduis qui leur fut donné, que ce grand Homoe",
            "eſtoit inneſty des ennemis, au retour d’vn conuoy qu’il ve",
            "noit"
        ],
        [
            "noit de faire pour les aſſiſter de viures. Ie ne vis lamais tant",
            "de monde que ce iour laà̀ batre la campagne, ſans ordre &",
            "ſans conduite. Cela fait bien remarquer l’extreme paſſion",
            "qu’ils ont pour vn Prince ſi conſiderable aà l’Eſtat, & ſi ne",
            "ceſſaire à la patrie.Et nous pouuons dire auec verité, que ſi",
            "Alexandre receut de grands teémoignages d’amitié des Ca",
            "pitaines & des grands Seigneurs de Perſe & de Macedoine,",
            "lors qu’il les euſt feſtinez pour les renuoyer chez eux;, que",
            "noſtre Roy des Frondeurs n’en receut pas moins des Habi.",
            "tans de Paris, en la prodigieuſe ſortie qu’ils firent pour ſon",
            "ſeruice. Que ſi tous les puiſſans de France s’employoient",
            "de la meſme ſorte que ce digne Roy des Frondeurs s’em",
            "ploye pour le bien de la Patrie, ce Royaume & le Paradis",
            "terreſtre ne ſeroient qu’vne meſme choſe.ll ne faut pas qu’vn",
            "Prince qui ſouhaite d’eſtre des premiers du monde, ſe con",
            "tente de commander ſeulement par le droict de ſa poiſſance",
            "aux peuples & aux armées; mais il faut, pour eſtre glorieux",
            "par deſſus tous les autres, que ſa douceur, & que ſa libera",
            "lité enuers tout le monde, le rende vnique poſſeſſeur du",
            "cœur de tous les Peuples; parce qu’en cette digne poſſeſ",
            "ſion, tous ſes commandemens ſeront ſuiuis d’vne extreme",
            "affection, & d’vne parfaite obeiſſance, & ſon honneur ſera",
            "plus cher vniuerſellement à tous le monde, que leur propre",
            "vie. C’eſt ce que noſtre Roy des Frondeurs faie dans vne",
            "perfectioninimitable. Et ſi Montaigne dit que les Cõ̃men",
            "taires de Ceſar ſone le Breuiaire des gens de guerre, nous",
            "pouuons bien dire ſans faillir pareillement auſſi que les",
            "effects de noſtre Illuſtre Frondeur ſont le vray miroir de",
            "tous les Princes de France. C’eſt pourquoy ie tiens qu’vn",
            "homme ſe pourra digaement venter d’auoir attaint au plus",
            "graud honneur quil puiſſe acquerir, s’ilimite les actions de",
            "C noſtre"
        ],
        [
            "10",
            "noſtre admirable Frondeur le plus quil luy ſera poſſiblCar",
            "d’eſperer faire mieux, ce ſeroit tenter & vouloir faire l’im",
            "poſſible, ou du moins pour y arriuer, il ne faudroit pas",
            "moins auoir qu’vne vie immortelle. Et bien que ſes victoi",
            "res ne ſoient pas en auſſi grand nombre que celles d’Ale",
            "xandre, de Pompée, de Conſtantin, & de pluſieurs autres,",
            "pour luy donner tous les attributs que ie luy donne, ce",
            "qu’il a fait pour nous en toutes ſortes d’occaſions, luy ont",
            "dignement acquis des tiltres plus ſpecieux & plus honora",
            "bles, que tous ceux qu’on a donnez aà tous ces grands Prin",
            "ces. Et veritablement quand il n’auroit autre gloire que",
            "celle d’auoir ſauué l’Eſtat & la Patrie; ie tiens quelle ſurpaſſe",
            "toutes les autres, de quelque natnre quelles puiſſent eſtre.",
            "Que ſi Q. Fabius s’acquiſt le ſurnom de Tres-Grand, pour",
            "auoir empeſché le cours des victoires d’Annibal;à plusforte",
            "raiſon deuons nous donner ce nom-la à noſtre digne Fron",
            "deur, pour auoir empeſché le deſſein des Tyrans, les en",
            "trepriſes des ſeditieux & des factionnaires. Ariſtoce nous",
            "aſeur, que ſe maintenir & ſe deffendre cone ſes ennemis.",
            "eſt vne action bien plus noble, que celle de les aſſaillir, &",
            "c’eſt ce que noſtre Roy des Frondeurs a fait par ecellence,",
            "ſe reſeruant à faite l’autre lors que la neceſſiré des affaires le",
            "requerra, auſſi bien que qui que ce ſoit au monde. Sa pru",
            "dence eſt vne habitude qui ne s’occupe qu’à la prauique des!",
            "expediens quelle iuge eftre les plus conuenables, pour ani!",
            "uer à̀ la fin qu’elle s’eſt propoſée. Et cette fin n’eſt autre",
            "choſe que l’intereſt du Souuerain, & le bien de la Patrie.",
            "C’elt ce qui donne le branſle & le mouuement à toutes ſes",
            "actions. C’eſt ce qui lui fiſt renuitailler pluſieurs fois Paris,",
            "malgré la reſiſtance des ennemis qui le tenoient inueſty. Et",
            "ce ieune Mars, reſolu demourir ou de vaincre, ayant ſçeu"
        ],
        [
            "que l’arnée occupoit touss les paſſages, s’en va teſte baiſſeée",
            "droict oû elle eſtoit, les perce, les bat, & leur fait faire retrai",
            "ce. Ce fuſt là auſi bien qu’il auoit fait au ſiege d’Arras, où l",
            "fit des exploits ou toute la nature humaine ne ſçauroit at",
            "taindre. Mais ce ne fut pas tout, les ennemis ſe r’allient,",
            "centent encore vn nouuel effort, & vn ſecours qui leur",
            "ſuruint, l’obligea de faire encore vne ſeconde tentatiue.",
            "Neantmoins, comnme ils virent à̀ la contenance des noſtres,",
            "qu’ils couroient encore vne ſeconde riſque, ils s’aduiſerent",
            "de faire par la fineſſe, ce qu’ils n’auoient pû tenter par la",
            "force ouuerte. Ces troupes firent ſemblant de ſe ſeparer, &",
            "noſtre illuſtre Roy des Frondeurs croyant n’auoir plus des",
            "ennemis aà combatre, fait continuer la marche auec le plus",
            "bel ordre du monde. Enfin eſtantl vn peu auancé, on luy",
            "vint dire, que les ennemis s’eſtoient ſaiſis du paſſage, &",
            "qu’ils teémoignoient à ce coup là ſe vouloir ſeruir de leur",
            "auantage; mais cét Illuſtre Roy des Frondeurs ne voulant",
            "pas perir au port, ny faire naufrage à l’endroit ouù̀ il venoit",
            "d’ancrer toutesſes eſperances, trauaille d’abord aux moyens",
            "de ſeguarentir de l’entrepriſe de ſes ennemis, & de rendre ſa",
            "victoire auſſi fameuſe par vn effect de ſa prudence, que par",
            "vne action de courage. Ainſi voyant que ſes forces eſtoient",
            "rop petites, au reſpect de celles de ſes ennemis, & ne vou",
            "lant rien hazarder qu’il ne fuſt égal aux autres, pour les com",
            "batre, il depeſche vn Courier à Paris, afin d’auoir du ſecours",
            "de la Ville. A meſme inſtant tout le monde ſort, pour aller",
            "où leur deuoir & leur courage les obligeoit à ſe rendre. A",
            "nom de ce Prince chacũ faiſit gloire d’expoſer ſa vie pour",
            "cõſeruer la ſienne& les ennemis voyans qu’il eſtoit en eſtat",
            "de les cõbatre & de les deffaire;furent tous heureux de laſ",
            "cher le pied, & d’éuiter leur entiere-ruine: Cette anmée",
            "s’eſtãt",
            "C. 2. eell"
        ],
        [
            "eclipsée,il arriue à Paris glorieux & triõphant, où̀ l’on ne vi",
            "iamais tant de ioye; tout le monde crioit, Viue le Roy, Vue",
            "le Roy, ie ne ſç̧ay pas ſi l’on vouloit dire celuy des Frondeurs,",
            "ou celuy qui n’eſt pas encore en age de vanger la tyrannie",
            "que l’on fait à̀ ſon Peuple. Les Bourgeois témoignerent auoir",
            "vne ſi grande ſatisfaction de ſes trauaux & de ſes peines, que",
            "toutes les bouches ne furent ouuertes que pourluy donner",
            "des loüanges, & pour luy rendre graces de l’extreme ſoin.",
            "qu’il prenoit de ſoulager nos miſeres Mais ce n’eſt pas tout,",
            "il ſemble que noſtre digne Roy des Frondeurs veü̈ille ternir",
            "toute la gloire des Siecles paſſez, par ſes actions preſentes.",
            "Les Hiſtoires de l’Antiquité ne nous ſçauroient vanter des",
            "grands hommes, qu’ils ne le doiuent ceder à noſtre Pere de",
            "la Patrie. Il a plus fait en ſa derniere action, que tous les au",
            "tres enſemble n’ont iamais ſç̧eu faire de ler vie.",
            "Cet inuincible Mars ayant ſceu qu’vn Marquis tres-vail",
            "lant, accompagné́ de pluſieurs autres Seigneurs fort ſignalez",
            "en courage; auoit dit quelques paroles contre ſon honneur",
            "& ſa gloire, le fut trouuer aux Tuilleries, ouù ils eſtoient aà",
            "faire collation, & apres l’auoir mal traité de paroles, ce ge",
            "nereux Prince renuerſe la table ſur ledit Marquis; & luy",
            "donne quelques coups de cane: Vn Gentilhomme de leur",
            "party voulant mettre l’éſpée à la main contre ceét Imuincible,",
            "ce magnanime ſaute ſur luy, la luy oſte, & luy en donne cene",
            "coups pour ſon partage. Iugez apres cela de grace, ſi les",
            "Roys des Frondeurs ſont genereux, & s’ils ſont aà craindre.",
            "Oùſont ces grands hommes des Siecles paſſez, qui ontſceu",
            "fi bien faire le Soldat que luy, apres auoir mieux fait le Capi",
            "taine, que pas vn de tous tantqu’ds ſont enſemble? Les Hiſ",
            "oires nous en produiſent vn nombreinfinymais il s’en faut",
            "beaucoup que le plua illuſtre de taus, ait fait des actions ſi",
            "e"
        ],
        [
            "glorieuſes:& ſi ils n’ont iamais rien entrepris que pour ſariſ",
            "faire à leur vaniré, au contraire de noſtre Heros, qui n’a ia",
            "mais rien fait que pour ſa Patrie. Auſſi a- til mis ſa reputation",
            "en vn eſtat ſans exemple. C’eſt pourquoy il a banny de tou",
            "tes ſes actions,toutes celles qui eſtoient indignes d’vn affaire",
            "de ſihaute importance. Enfin, c’eſt vn homme dont la ver",
            "tu ne ſçauroit eſtre facillement compriſe, mais bien conſi",
            "derée. Et nous deuons dire de luy, mieux de qui que ce",
            "puiſſe eſtre, ’rum magne exftmaionms. Parce que ſa valeur a",
            "paſſé au dela de toutes les valeurs humaines: elle a qu lque",
            "ie ne ſç̧ay quoy de celeſte & de diuin, que nous ne ſç̧au",
            "rions comprendre. C’eſt le fruict d’vne excellente vertu, &",
            "d’vne perfection inimitable. Vne petite vertu peut eſtre fa",
            "cilement entenduë; mais la ſienne eſt tellement ſublime,",
            "qu’elle le tire du rang des hommes, pour le mettre au nom",
            "bre des Diuinitez mortelles. Que peut-on faire de plus grand",
            "& de plus illuſtre, que de ſauuer vn ſi floriſſant Empire que",
            "le noſtre,de la tyrannie de nos ennemis, & de le remettre",
            "dans la paix, & de l’abondance? Par la Paix les Peuples ſont",
            "dans leurs biens & dans le repos, & par la fin de la guerre, le",
            "Roy void ſont Eſtat bien aſſeuré, & ſes Sujets hors de la vo",
            "lorie de ceux qui gouuerment les affaires. Auguſte Ceſar n’a",
            "uoit point de plushaute vanité, que celle de conſeruer l’E",
            "ſtat, & de tenir ſes Peuples dans la Paix & dans la",
            "Iluſtice.",
            "Salomon s’eſt acquis la plus digne reputation de toutes cel",
            "les où̀ les hommes puiſſent pretendre, pour auoir touſiours",
            "donneé la Paix à ſon Peuple. Fabius Rullus s’acquit le ſurnom",
            "de Tres-grand par ſa ciuilité & par ſa prudence. Et certes,",
            "il eſt bien plus difficile & plus imprant de rauailler à la",
            "conſeruation d’vn Empire, comme nous auons deſia dit,",
            "que aon pas de l’amplifier, & deffendre ſes limites par des",
            "D fameuſes"
        ],
        [
            "fameuſes conqueſtes. Ouy, Monſeigneur, vous n’eſtes pas",
            "moins admirable de trauailler à noſtre conſeruarion, qu’A",
            "lexandre le fuſt à̀ conquerir toute la terre habitable. C’eſt",
            "de quoy Ceſar l’a touſiours blaſḿ, de voir qu’il ne faiſoit",
            "pas plus de cas de conſeruer ce qu’il s’eſtoit acquis, que de",
            "l’acquiſition qu’il en auoit faite. Le hazard & la mauuaiſe cõ",
            "duite nous font quelque fois des acquiſions merueilleuſes;",
            "1mais il n’eſt que la ſeule prudence qui nous ſçache bien fai",
            "re conſeruer les choſes que nous auons acquiſes. Plus les",
            "vertus ſont éleuées, & plus elles ſont en plus grande venera",
            "tion aux Peuples. L’amour des Sujets eſt d’vne ſi grande im",
            "portance, qu’elle ſeule fait bien ſouuent toute la gloire, &",
            "toute la fortune des Princes. C’eſt vne paſſion quin’a que",
            "trop de raiſons, pour ſe faire eſtimer la Princeſſe de toutes",
            "les autres. Elle vnit de telle ſorte l’amant aà la perſonne ai",
            "mée, qu’elle n’en fait qu’vne meſme choſeſi bien que la vo",
            "lonté de l’vn ne ſe trouue eſtre le deſir de l’autre; & l’autho",
            "rité ainſi eſtablie n’eſt pas ſujete aux inconſtances de la for",
            "tune: mais il faut auſſi que le Prince ſçache, que l’effect ne",
            "peut pas eſtre de plus longue durée que ſa cauſe. L’amour",
            "du Prince ceſſant, l’amour du peuple ceſſe en ſuite. Cela ne",
            "ſe void que trop en la perſonne d’vne Auguſte Princeſſe.",
            "Dieu vueille que cela ne ſoit pas long-temps, & qu’elle re",
            "uienne en ſon premier luſtre.",
            "FIN."
        ]
    ]
}