{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-18",
            "@who": "ZC"
        },
        "titre": "La ruine de l'impiété parisienne du temps, dédiée à\n          messieurs les prétendus commétropolitains de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3565_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "RVINE",
            "DE L’IMPIETE",
            "PHARISIENNE",
            "DV TEMPS.",
            "Dediée à Meſſieurs les pretendus Com",
            "metropolitains de Paris.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "LA RVINE DE L'IMPIETE",
            "Phariſienne du temps : Dediée à",
            "Meßieurs les pretendus Com",
            "metropolitains de Paris.",
            "MESSIEVRS.",
            "longetemps queië coa",
            "ſidere vos ſaillies,’ vos entrées,",
            "& iſſues. Certes ceux qui: vouas",
            "ont diſloquez au cotpyerar",
            "chique de l’Egliſe, (ſauf tout reſpeet jvous one,",
            "uet eux meſimes, au regard de ler troope echidr",
            "iique, inuentée & dereglé́é, par identiu derai",
            "ſon, le prenant à la rigueur, mis en tre grand de",
            "ſordre: quelque conſiderarion qu’ils puſſn auoir:",
            "fort bonne en apparence, le deſſein en etirt ſou",
            "erain pour refrener la tyrannie ais tdurefbis",
            "nuiſible en ſes effects; ne correſpondans auxpre!",
            "mieres intentions: à cauſe de l’anbition & deſ.",
            "obeiſſance naturell des honames, ſources de tous:",
            "maux, que ce:te gauchle inuientio empeſ he d’hiu,",
            "mllier & reduire. Car nous voyons tous les iouts:",
            "que ſor bs pretexte de heurt à vospretendas droits,",
            "ots qu’vn vi gi lant Paſteur de fire etre ordre à ce",
            "qui eſt de ſa charge, vous cognoiſſant poſſiblere",
            "hluſtes, & priue de la ſinicanicdiequiſe aucx occa?",
            "ons de ſeruir Dieu, euite vos conſultes, pour:",
            "cler ſes remedes; vous prenez plaiſir:̀ les ca",
            "’ node e1"
        ],
        [
            "r",
            "edue e oebppoſee gé ee. Ce pu",
            "quoy bioupetaanqe decoorage, il demeu",
            "re chargé des debris de la gloire de Dieu: dont les",
            "eſelats vous caſſesont poureant la teſta; quelque",
            "eſquif que puiſſiez prendre.",
            "Pour vous conuaincre, ie ne veus que le iour",
            "d’hier, iour Dominical, d’enhaut & d’embas, taut",
            "Sainct & Sacré au culte Diuin: Auquel les en",
            "faas d’Iſ̧aël eſtans encore ans leur ſaincte ſim",
            "pliçié, p’oſoycnt meſmeſe defendrelors qu’on les",
            "taqupit poaur le reſpect d’iceluy. Et vous com.",
            "me Souuierais, en ce cas, du moins le prerendez",
            "vous, ne craignez de le profaner par vn ſolem",
            "nel arché́ d’immoades d’anrées, & eſtalages de",
            "toue marchandiſe, aux portes de voſtre Metro",
            "politaine: voire meſme, ce qui eſt hortible & exe",
            "cable, dans l’entreé́e d’icelle: & à boutiques auuer",
            "tes dans l’enceinte de vôtre malheureuſe exéption.",
            "Que l’antiquité de couſtume ne vous rempliſſe",
            "es yeux de ſa vermoulure. Car quand elle pro",
            "cederoit pour le iour natal de la Royne du Ciel &",
            "de la Terre; Touſiours ſi euſſez eutant ſoit peude",
            "Religion. le reſpect du ſaiact Dimanche vous de",
            "uoit faire transferer voſtre maudite foire à ce l’an",
            "demain : ainſi qu’en telles rencontres il ſe prariqué",
            "par toute la EFrance& ailleurs. Mais que tel vſage",
            "e puiſſe peeſcrire pour le regard dudit iour Naſal",
            "daenoſtce bonne Dame & Maiſtreſſe; eſtant abu",
            "ſif, il ne e peue, par la regle de droit, quod nun",
            "quoas valait: anquas ſubſiſtere poteſt. Et encore",
            "moins en bonne politique ciuile & Chreſtienne,",
            "par"
        ],
        [
            "3",
            "pir la ſeule raffon de cet Eminetlſſime T’ie e",
            "defſas de ceux des puiſſaaces tenporelles: que les",
            "hiſtoires nous enſeignent auoir eſté par les n",
            "ciens ſi ſoigneuſement obſerués; que toutẽ cpti",
            "uiteé s’y trouuoit en liberté: & tout negoce en eſ",
            "clauage. Sans parler du lieu trendigne d’vn tél",
            "meſpris: & treenerable aux Anges & aux hom",
            "me. Aquoy ne faites reflexion, ainſi ſeulemën",
            "à faire valoir le talent:’Combien louëreous",
            "vos Places, Boutiques & Etaux, en quoy n’eſtespa;",
            "eſtes. Car ie ſçy fort bien que tirez du moinscin",
            "qmnte liures d’vne pauure femme, pour auoir la",
            "erté de vendre ſes cierges & chandelles dans",
            "enclos de voſtrite Egliſe. (OCiel! Terret",
            "ou ſontvos foudres & vos abyſmes, pou vanger",
            "voſtre Createur. D’où peun iuger du ſur",
            "plus: ſans eſtre certain, ſi encore ne partagz",
            "point auec ces pauures aueugles, ppuir le droit de",
            "queſte dans la maiſon de l’Eternel; ’ant yoüs",
            "eſtes exacts & ſoigneux de profit, pour la gloire",
            "de voſtre Dieu Mammon, & la reparation e",
            "vos Palais, materiels & charneles, au detrimien",
            "de celle de voſtre Redempteur, & dé vos cõnſejei",
            "ces, & de celles de vos prochains qui ſont ſes",
            "remples viuans.",
            "Ce ſont là vos ſeules reflexions. Car pour lereſte",
            "comme vous penſez eſtre les ſublimes, en ſuffi",
            "ſance Sorbonique; vous croyez que ſans heſiter,",
            "on s’en doiue raporter à voſtre infame direction.",
            "Et par cé moyen ſcandallſez, auec vos ſemblables.",
            "de ielle ſorte leChriſtianiſne qu’il eſt impoſſble",
            "d’y reduire les arbares, Athéeis & Heretiqués;j ne",
            "B"
        ],
        [
            "e ſenians d’autre pouſiere por 6us ietter x",
            "yeux, que de celle là, quoy que vaine deuant",
            "Dieu. Les vns nous appellans chiens, & auec rai",
            "ſon; ne faiſans plus de cas de nos Egliſes qu’eux,",
            "oitau dedans, ſoit a dehors en circuit: iuſques à",
            "eur imitation, y faire nos immondices & ordures!",
            "quoy que le tout en ſoit ſainct & venerable: non",
            "eulemens de ces ſacrés Cabiuets; mais encore de",
            "tous les endroits qui ſont honorez de quelque ve",
            "tige, & marque de noſtre foy: comme de Croix.,",
            "mages publiques & particulieres: leſquelles tou",
            "tefois à voſtre exemple, ſont auſſi traictées de la",
            "orte: teſmoin la Croix de la place de Greue: qui",
            "par ſa belle ſtructure & l’eſtenduë̈ de ſon aſſiete,",
            "ne ſert, parlant par reſpect, que de voirie & de re",
            "trait, (Magiſtrats vous le payerez auſſi)Et les autres",
            "uec pareille raiſon nous qualifient de ces beau",
            "oms, de libertins & hypocrites, ſans reſſentiment",
            "nterieur de la Majeſté Diuine, que nouis croyons",
            "reſider perſornollement dans ces Arches d’Allan",
            "ce. Comme fitle defunct Roy d’Angleterre à cer",
            "talns courtiſans qu’il trouua ſans reſpect dans vne",
            "Egliſe oui il entra, & enſuitte leur dit: que sils",
            "uoient la foy telle qu’ils profeſſoient; ils ne de",
            "uroient ceſſer de biiſer la terre de ce lieu ſacré,à",
            "quoy vos l’enitentiers deuroyent plaſtoſt tenir la",
            "main, qu’a refuſer l’abſolution à ceux & celles,",
            "qui ſans raiſon ſe confeſſent d’auoir deſiré la mort",
            "ux autheurs de tous nos maux; particulierement",
            "àl’infame, proſcnit & ſuppoſt de, Satan Maarin,",
            "ne l’ayant fait que dans le zele de la gloire de Dieu,,",
            "& du repos publie."
        ],
        [
            "75",
            "Enſemble aux inſolences & irreuerences quiſes",
            "font tous les iours dans voſtre Egliſe, meſme par",
            "vos ſuffiſaces (les gens de bien exçlus,) qui ſe pro",
            "menent, & diſeourent pendant & hors le ſeruice",
            "Diuin, comme daus vn cours proſane: non pour",
            "edifier le Royaume de Dieu, mais le deſtruire. Il",
            "t vray, que ſi ces promenades eſtoient afin de",
            "prendre garde auſdits deſordres: & en cas de rebel",
            "on & meſpris, les faire metre en meſure par vos",
            "Suiſſes aue leurs hallebardes; ie me tairois: mais",
            "c’eſt tout le contraire. Qui a fait dire à S, Pierre",
            "dans ſa premiere c. 4. v. 7. que, teaps eſt vtiudi",
            "cium incifiat à domo Dei. Et me contraint de remon",
            "trer au Pere Eternel, en toute humiliteé, reſpect, &",
            "urance: que s’il ne met promptement ordre à la",
            "gloire de ſon Fils Ieſus noſtre Sauueur, par de tres",
            "eueres & notoires chaſtimens, ſur tous les Au",
            "theurs, Agens, & participans de telles abomina",
            "tions, à ſalut toutecfois ſi c’eſt ſon plaiſir; le plus",
            "eau des fleuros de ſa Couronne eſt perdu: & que.",
            "e ne m’en entremettray d’auantage.",
            "S’il ny auoit que vous à en receuoir l’affront,",
            "& la peine, ce ne ſeroit que jeu: mais, ſuiuant",
            "ordre de la Iuſtice iuine, les inuocens ſonttouſ",
            "iours les premiers ſoubs le marteau. Ce qui le iour",
            "pre cedent, lors que i’entrois dans voſtre Egliſe fut,",
            "fort bien reconnu, & confirmé par de bonnes per",
            "ſonnes foraines: leſquelles apres auoir conideré",
            "tcl deſõrdrc à vos portes; leuant les yeux & mains",
            "vets le Ciel, diſoient: Helas grand Deu!qu’efe",
            "que cela ? nous n’auions iamais veu tel malheur",
            "helas! nous en porterons l’endoſſe.",
            ".4 „",
            "."
        ],
        [
            "4eant Autfieur de la Lettre d’uis à Mon",
            "ſieur voſtre Prelat, ou Comprelat, ainſi que le",
            "prece: comme ſile Caractere & la puiſſance Epi",
            "copale ſe pouuoit diuiſer: & ne fuſt le col & les eſ",
            "paules du corps Myſtique de l’Eglſe: par où dire",
            "&ement & neceſſairement, ſuiuant l’lnſtitution",
            "Diuine, le chef veſe ſes influences aureſte d’ice",
            "luy: dont les Curez ſont les bras auec les paulmes:",
            "& le reſte des Preſtres le doits. L’Autheur, diſie,",
            "ceſſus a eu raiſon de parler des ldoles muettes",
            "& hurlantes aux portes de voſtredite Fgliſe: &",
            "croy qu’il preuoyot cette impieré Phariſi nne: qui",
            "tire l’echelle: eſtant beaucoup plus deſagrcable à la",
            "Diuine Majeſté; que ne fut onques l’ancienne Io",
            "latrie de nos Ayeuls: ces pauures idiots eſtans pri",
            "uezdes lamieres, que vos paſſions & auaice ca",
            "chent ſous le muy.",
            "Enſuitte dequoy, Meſſieurs, ſi eſtes ſages &",
            "uiſez, ne perdeés le peu de temps qui vous reſte",
            "pour appaiſer la colere du Touuiſſant; en",
            "uy faiſant l’amende honorable requiſe en ce cas:",
            "Autrement dans ſept fois ſept iours, à conter",
            "d’hier, vous en reſſentirez des ehantillons. Fſſe",
            "e Ciel que les eaux viues & claires de ma foible &",
            "eguayante eéloquence ne ſeuent de dermiere",
            "rempe, pour l’entier & parfait endurciſſeert de",
            "vos cœurs: ains les diſpoſe à receuoir l’impreſſion",
            "de la forme quelles porte. Ceſont les vœux,",
            "MESSIEVRS,",
            "De Paris e3 iourde De oſtre v’us luuble",
            "Septembre i65.",
            "ffetionné le l’e line",
            "tige."
        ]
    ]
}