{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": "Du Bosc de Montandré",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-12-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "Résolution politique des deux principaux doutes qui\n          occupent les esprits du temps, savoir est: Pourquoi est-ce que Mazarin a fait emprisonner\n          messieurs les princes dans le temps de la minorité, et pourquoi est-ce qu'il s'opiniâtre à\n          leur détention, en vue des désordres qui troublent l'État, pour procurer leur\n          élargissement, dédiée à tous ceux qui voudront voir une apologie sans passion, une\n          invective sans aigreur et un raisonnement sans obscurité.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3515_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RESOLVTION",
            "POLITIQVE",
            "Des deux principaux doutes qui oc",
            "cupent les Eſprits du temps.",
            "Sçauoir eſt,",
            "Pourquoy eſt-ce que Mazarin a fait empriſonmer Meßieurs",
            "les Princes dans le temps de la Minorité.",
            "Et pourquoy eſt-ce qu’il s’opiniaſtre à leur detention, en veuë",
            "des deſordres qui troublent l’Eſtat, pour procurer leurr",
            "eſlargiſſement.",
            "Dediée",
            "A ceux qui voudront voir vne Apologle ſans paßion,",
            "vne inuectiue ſans aigreur, & vn raiſonnemens",
            "ſans obſcurité.",
            "M. DC. L."
        ],
        [
            "3.",
            "RESOLVTION POLITIQVE",
            "du premier doute.",
            "9",
            "Pourquoy eſt-ce que le Cardinal Mazarin a fait empriſon",
            "ner les Princes,, dans le emps de la Minorité.",
            "E douten’a point de fondement dans l’idée de",
            "ertains petits ſçauantéaux, qui tranchant des.",
            "Doteurs en Politique, ſans faire aucune re flexin,",
            "que c’eſtla ſcience desſolidess & que les raiſous d’",
            "ſtat ne peuuent eſtre maniées que fort groſſieremen,",
            "par des perſonnes qui n’ont point vieilly dans l’exer.",
            "cice de leurs intrigues. Cér empriſonnement des trois",
            "Princes ne paſſe dansleur eſpris que pour vn ioude;",
            "fant qu’ils coſiderent auec mé́pris, parce qu’ils iugen",
            "que ſon execution n’a iamais eu l’impoſſibilité, qu",
            "les plus iudicieux y ſoubçonnoient plus raiſonnable,",
            "ment; & pourueu qu’ils ayent allegué. les raiſos.",
            "ont le vulgaire repaiſt la foibleſſe e ſon ſprit,jls",
            "ſe perluadent fort facilenment qu’iliy teſte rien plu",
            "à reſoudre, quoy qu’en effet ils n’en ayent deuelopé;",
            "que les diffioulte que leur euidencenautelle rend",
            "viſtble, meſme auxmoins éclairez dans les, coonpi",
            "ances du gouuernement.,",
            "l e1",
            "Les plus ſages neantmoins ont dela peine à cou",
            "ceuoit les raiſons, qui peuuentauoir fourny le çonp",
            "ſeil de cet empriſennement: mais ſur tout lors qu",
            "faiſant reflection ſur himpuiſſanced’vne minorité4",
            "ils conſiderent qu’elle n’eſt point eapable de braſſej",
            "A ij",
            "vn ſi"
        ],
        [
            "vn ſi grand party; & qu’il ſemble tres-euident par",
            "l’inuincible experience de tous les ſiecles, que ſes",
            "Miniſtres ſont ou mal intentionnez, ou fort impru",
            "demment conſeillez, lors que ſuiuant les lumieres,",
            "ou bien plutoſt les caprices de leur ambition, ils por",
            "ent les Regents à ſe metcre ſur les bras ces grandes",
            "affaires, qui ne ſeruent puis apres, que de pretexte",
            "aparemnent ſpecieux, poui appuyer les reuoltess",
            "pendant qu’ils ne deuroient auoir de conduitte que",
            "pour faire coulertout doucement le temps de la foi",
            "leſſe de cet enfance, que les deſordres ont troublé",
            "de-tout temps quelque modesation queſes miniſtres",
            "ayent porté pour en eſtouffer les naiſſances,",
            "’ ceſt ſur cette penſée, que les ſenſez eſtabliſent",
            "tous-leurs ſoubçons, & c’eſt de-la meſme, qu’ils con",
            "edent pnr vne conſe quence neeeſſaire, qu’il faut ab",
            "ſolument aller foüiller au de -là des idées du commu",
            "pour y eontemplerles principes de cette dangtreuſe",
            "emanaion, & les grands motifs de oet emprilonne",
            "ment qu’vn Roy uuaieut eat entrepis aueemoin",
            "’perance d’y reüſlir, que dans le recouurement de",
            "da terre Saincte.",
            "eſt pourqary ous voyons que de touus ceux qui",
            "ſe debatenit pouu la reſolution de -&e doute, quatre",
            "puiſdans prtis ſe ſont former, dont lons coneluant",
            "intereſe ’les autres en verieables gemereuxi plu",
            "eurs en Theologiens, quelquesvns ea Philoſophe",
            "e eons auee ineatude probmble de la ſolidité de",
            "Ieurraiſonnemert: las interoſſez ſe paſſionnent ſeloe",
            "ieaotits de leurns dboligations, & li ſoule reconno",
            "ſance"
        ],
        [
            "5",
            "fance les fait entrer en party pour y opineren’ faueur",
            "de celuy qui captiue leurs iugeme nts, ſouz le iran",
            "i nique eſclauage des eſperances qu’il leur donne: les",
            "genereux ne le declarent, du moins en intention,",
            "que pour la verités & leurs concluſions ne ſont ps",
            "moins indepenlantes de toureſorte de motifs inte",
            "reſſez; que leurs eſperances ne ſont nullement alle",
            "chées par les amorces d’aucun reſpect humaim les",
            "-Theologiens ne teſolunt rien qua par les lumiere",
            "q’ils empruntent de la prouidence, & lors qu’eiht",
            "condamnent. ou qu’ils iuſtifient, ils pretendent que",
            "leurs iugements ſoient dautant pluséquitables, qu’ils",
            "ſont pezez par ls balances de la Iuſtice de Dieu: les",
            "Philoſophes nediſcourent que pa Pnbleme, & la",
            "fubtilité qu’ils employent pour la reſolution de ce",
            "doute, cauſe mille confuſions, qui font vn dedale, de",
            "la plus importante queſtion du temps.",
            "Pour moy, ie ne ſuisny Philoſophe, ny Politique,j",
            "ny auecunement inteteſſé comme i’ay deſia proreſté́",
            "dans l’entré́e du diſcours d’Eſtat; mais ie penle neant.",
            "moins qu’apres auoir attentiuement foü̈illé́ dans les",
            "ſecrets de Mazarin, ie peus y auoir rencontré́ les ve",
            "ritables motifs, qui l’ont pû porter à ſe reſoudré",
            "pour ce dangereux empriſonnements & pour en ren",
            "dre la connoiſſance dautant plus ſenſible que plus elle",
            "eſt eſloigné du ſens commun à raiſon de ſa profon.",
            "deurs ie preſupoſe en premier lieu, que les obligations",
            "importantes que le Cardinal auoit à Monſeigneur le",
            "Prince, depuis le ſuccez du ſiege de Paris, auoiét tel",
            "lement engagé cet ingrat à ſeconder toutes les inten",
            "B tions"
        ],
        [
            "tions de ce giand heros, qu’il en pouuoit choquer",
            "ne ſeulle, ſans vne meé́connoiſſance d’autant plus",
            "noire, que plus il eſtoit contraint de confeſſer, qu’il",
            "ne s’eſftoit maintenu dans le gouuernement de l’",
            "ſtat, quepar ſa ſeule faueur; Secondement ie preſup",
            "poſe que da qualité de premier ’rince du ſang, & la",
            "gloire d’auoir fait paroiſtre ſur le theatre de Mars, le",
            "plus redoutable vainqueur de l’Europe, & le plus il",
            "duſtre: conuman Erançois ſe prelentoient à Maza",
            "in, come eux titnes ſpecieux, qui le conuainqu oient",
            "aſez, que Monſeigneur le Prince n’eſtoit plus en",
            "eſtat de faire des demandes qui ne fuſſent de beau",
            "coup inferieures à la grandeur de ſon merite; & que",
            "par confequent il falloit ſe reſoudre à interpoſer le",
            "credit que la furtune luy auoitacquis uprés de la Re",
            "gente, pour ne luy laiſſer rien refuſer de ce qui ſeroit",
            "au deſſous de la Souueraineté. Ie preſuppoſe en der",
            "nier dieu, quecette grande reconnoiſſance de Ma",
            "Earin eſtoit incomparible, auec la neceſſité qu’il auoit",
            "de ſe maintenir dans ſa premiere authotité, & que ce",
            "iniſtre ne pouuoit manquer de ſe voir reduit au",
            "dangereux choix, ou de refuſer à Monſieur le Prince",
            "l’enterinement des demandes’, qu’il ne luy pouuoit",
            "faire que tres ambitieuſes; ou de luy donner panre",
            "connoiſſance ce qui le rendoit puis apres ſuperieux",
            "& abſolu ſur tous les ordres de ſa conduite.",
            "La verité́ de ma pcemiere ſurppoſition ne paroiſtra",
            "que trop euidente à ceux qui voudront ſe reſſouue",
            "nir, que ça eſté la ſeulle, quoy que genereuſe impru",
            "dence de Monſeigneur le Prince, que d’auoir entre",
            "pris"
        ],
        [
            "3",
            "is de ſouſtenir le Cardinal Maxarin mal-gé les",
            "efforts, que tout le Royaume faiſoit pour le precipi",
            "ter au plutoſt du gouuernail de l’Eſtat; & que la",
            "France qui l’auoit touſiours adoré comme le Dieu",
            "de la valeur du temps, & le veritable Ceſar de ce ſie",
            "cle, ne changea ſon amour en haine, qu’apres le foi",
            "ble pretexte, qu’elle crut pouuoir emprunter de l’a",
            "ueuglement de cette protection: ſi bien que ſi cét",
            "Heros reſtablit cét infame dans ſon premier é́clat,",
            "en dé́pit de la coniuration generalle de toute la mo",
            "narchie, il en déchiut luy-meſme dans l’idée des foi",
            "bles, qui l’ayant du depuis regardé auec quelque ra",
            "froidiſſement de leur premiere affection, ont donné",
            "occaſion à cét ingrat de ſe preualoir de leur haine,",
            "pour oſter de deuant ſes yeux, celuy, qu’il ne pouuoit",
            "regarder que comme le Ioſeph de ſon reſtabliſſe",
            "ment: ainſi ie conclus par vne conſequence auſſi rai",
            "ſonnable que neceſſaire dans la politique des honne",
            "ſtes gens, que mouſieur le Prince ne s’eſtant deſcrié",
            "que pour auoirſouſtenu la chutte de Mazarin, celuy",
            "cy deuoit ſe ſentir obligé de ſeconder deſormais tou",
            "tes intentions de cet llluſtre protecteur, quelques re",
            "leuées que ſon ambition les luy peut ſuggerer pout",
            "les heureux ſuccez de fes entrepriſes. Il n’eſt que les",
            "fols’& les enragez qui puiſſent s’inſcrire en faux con",
            "tre cette conſequence.",
            "Ie paſſe cependant à ma ſeconde ſupoſition, ou",
            "i’ay d’abord à combattre les beaux pretextes de cét",
            "empriſonnement, artificieuſement eſtallez dans la",
            "Declaration du Roy par les intrigues de Maarin; &"
        ],
        [
            "ie ſouſtiens que ce malicieux politique n’ayant pû",
            "rrouuer que des raiſons ſu ppoſées pour aut horiſer du",
            "moins en apparence, l’entrepriſe de ce coup hardy,",
            "n’a puû faire voir que des phantoſmes, afin d’en amu",
            "ſer l’imagination des foibles en ce qu’apres auoir ri",
            "gourenſement cenſuré les actions irreprochables de",
            "Monſieur le Prince, il eſt enfin contraint d’alſeglt",
            "pour les principaux chefs de ſon aceuſation, qu’il ſe",
            "rendoit trop importun à la Royauté par les deman",
            "des eixtrauagantes qu’il faiſoiten toure ſorte d’occa",
            "ſion, & ſuir tout par celles de l’Admiranté, & de l’́",
            "pée deConneſtable; & que cette neceſſité où il aloit",
            "reduire l’authorité de ſon ſouuerain de ne pouuoir",
            "preſque rien plus ordonner que par ſa diſpoſition,",
            "eſtoit d’vne ſi dangereuſe conſequence, qu ion me",
            "pouuoit plus en tolerer les progrez ſans trahir viſi",
            "blement les intereſts de ſa majeſté: Ie ſçay bien que",
            "la Declaration allegue d’autres pretextes, mais le iu",
            "gement general de tous les ſenſez fait paſſer ceux que",
            "ie viens de nommer pour les principaux: ainſi puis",
            "que ma ſuppoſition eſt contradictoire à̀ ces raiſons",
            "ſuppoſees, ie n’ay qu’à les deſtruire, afin de l’eſta",
            "blir.",
            "Pour cét effet ie prie les Iuges de mon raiſonne",
            "ment de préocuper leur eſprit d’vne verité́ qui ne peut",
            "eſtre condamneée que par les ignorans dans les ma",
            "tieres d’eſtat, & de faire reflection, que les actions",
            "d’vn premier Prince du ſang, quoy qu’eſgales pour",
            "leur matiere, comme parlent les Philoſophes, à celles",
            "d’vn ſimple Seigneur, éclatent neantmoins tellement",
            "pour"
        ],
        [
            "9",
            "pour leur forme, ou pour la reſlexion qu’on doit fai",
            "re ſur la plus eminente Nobleſſe de leur Autrheur,",
            "qulon leur doit vne recompenſe dautant plus gran",
            "de, que plus elles releuent par deſſus les autres, à rai",
            "ſon de leur Principe: Cette verité ne peut-eſtre cho",
            "qué́e que par ceux qui ne ſçauent pas qu’vne belle",
            "parole, qu’vn Prince aura lachée dans vn conſeil de",
            "guerre, merite beaucoup plus que ne feroit vn beau",
            "coup d’épée dextrement aſſené par vn ſimple Sei",
            "gneur dans le plus fort du combat; & que l’honneur",
            "que ce premier a, d’aprocher de plus prés la perſonne",
            "du Roy, met toutes ſes actions dans vn ſi haut degré",
            "d’éleuation, que celles de l’autre n’y ſçauroient ia",
            "mais alpirer, quelque extraordinaire neantmoins que",
            "fut l’eſclat auec lequel il les auroit produites. De ce",
            "raiſonnement ie paſſe à vn ſecond, & ie dis qu’il n’eſt",
            "point de Seigneur en France quelque illuſtre qu’il",
            "ſoit, dont les actions puiſſent marcher de pair auec",
            "celles de Monſieur le Prince, meſme pour leur nom",
            "bre & pour leur matiere & que les plus iniuſtes en",
            "nemis de ce grand Heros, ne luy conteſtent pas la",
            "gloire de l’auoir emporté ſur tous les Capitaines du",
            "temps, ſoit qu’ils conſiderent les batailles rangées,",
            "ſoit qu’ils regardent les priſes des plus importantes",
            "places, ſoit qu’ils iettent leurs yeux ſur les con queſtes",
            "entieres des Prouinces: D’où ie couelus enſuitre, que",
            "puiſque les geſtes de onſeigneur le Prince ne peu",
            "uent point ſouffrir de comparaiſon, meſme auec ceux",
            "des plus ſignalez Capitaines de l’Eſtat, ny pour leur",
            "forme, ny pour leur matiere les recompenſes qui doi",
            "C",
            "uent"
        ],
        [
            "0",
            "uent s’en enſuiure, auſſi releuer a proporti pardeſſus",
            "celles que ces autres genereux pourroient pretendre.",
            "Or eſt-il qu’il n’eſt point de ſimple Seigneur e",
            "France, voire meſme ny de ſimple Gentil-homme,",
            "qui ne crut auoir merité l’épée de Conaneſtable ( car",
            "pour le baſton de Mareſchal, le bois en nait auiour",
            "d’huy dans toutes les campagness’il auoit emporté",
            "quatre victoires en bataille rangée, dont la premiere",
            "euſt ſauué l’nſtat, comme le Rocroy de onſeigneur",
            "le Prince; s’il auoit pris les plus fortes places de l’Eu",
            "rope, comme Thionville, Philiſbourg, Dunleerque,",
            "&c. s’il auoit fait perdre les titres d’inuincibles, ou de",
            "redoutables aux plus illuſtres Generaux d’armées de",
            "l’ Europe, comme au Comte de Fontaines, aux Gene",
            "rau Bec, Iean de Vert, Mercy, Mello, Picolomini,",
            "à l’Archiduc: & s’il auoit ſurmonté les veux des",
            "plus hardis en executant comme Monſieur le Prince",
            "pr deſſus les idées de ceux qui n’auroient pas peu por",
            "ter ſi haut, les ſouhaits meſmes de leur ambition.",
            "Si cette verité reçoit quelque doute qu’on en de",
            "mande la reſolution à Philippe Auguſte, qui ne crut",
            "iamais pouuoir recompenſer aſſez dignement le cou",
            "rage que Matthieu II. de ontmorency auoit té",
            "moigné dans la bataille dé Bouines, s’il ne luy mét",
            "roit en main l’eſpée de la France, dont il auoit ſi ge",
            "nereuſement coupé les aiſles de ſeize Aigles Impe",
            "riales; ne ſe contentant pas meſme du pouuoir fort",
            "Jimité́, que les Conneſtables auoient auanle ſuccez",
            "de cette glorieuſe iournée, & le releuant iuſqu’à ce",
            "prodigieux rehauſſement qui le fait auiourd’huy re",
            "garder"
        ],
        [
            "gtder comme l’éeueil de la Royauté, par ceux qui",
            "neconſiderent pas que le deſſein de ce Dieu- donpé,",
            "fut deeueiller le courage des plus genereux, en leur",
            "popoſant vne épée, dont la luſtice du premier Va",
            "lois recompenſa puis apres la valeur de Charles II I.",
            "de l’illuſtre maiſon de Gié, apres le ſueeez de la ſan",
            "glante iournée de Caſſel; & donr en ſuirte Iean pre",
            "mier, Charles V. VII. VIII. Louis-XII. & Hen",
            "ry ſecond, ont honoré le merite de ſimples Gentils",
            "hommes, tels qu’eſtoient le Conneſtable de Cliſſon,",
            "le Conneſtable du Gueſclin, & pluſieurs autres, qui",
            "ne ſont pas inconnus aux ſç̧auans.",
            "S’il eſt donc vray que l’intention de ces illuſtres",
            "fondateuts, lors qu’ils ont eſftably ce haut degré de",
            "gloire, n’a eſté que de le propoſer en recompenſe à",
            "ceux qui voudroient y paruenir par la voye des He",
            "ross’& qu’en effet il eſt conſtant par la ſuitte de tous",
            "les ſiecles, que ç’a eſté la plus haure fateur dont nos",
            "Roys ot voulu reconnoiſtre les feruices de ceux qui",
            "ne s’eſtoient point épargnez dans les occaſions, pour",
            "la meriter; N’eſt-il pas encore plus vray que azarin",
            "eſt le plus extrauagant de rtous les hommes, en ce qu’il",
            "veut faire voir dans la Satye qu’il a faice paroiſtre",
            "ſoubs le tiltre de Declaration duRoy, que la deman",
            "de que Monſeigneur le Prince faiſoit de cette charge",
            "eſtoit trop ambitieuſ & qu’il eſtoit trop inſolent.",
            "de pretehdre vne recompenſe, dont les Roys de tout",
            "renps, & les plus iuſtes meſmes ont honoré depuis.",
            "peu, les ſimples Gentils-hommes.",
            "Falloit-il dono, Voleur traueſti en Cardinal, que",
            "2 i,’",
            "Ce"
        ],
        [
            "12",
            "ce Prince ne demandâ̂t pour recopenſe de toutes ſes",
            "actions qu'vn ſimple baſtou de areſchal de Fran",
            "će Pfalloitil qu’il bornaſt ſon ambition à ſe conten",
            "rer des honneurs, dont tes caprices ſont à la veille de",
            "combler des infames? falloit que cet illuſtre Sang,",
            "dont cet Heros a cimenté le repos de l’eſtat ne fuſt",
            "Vverſé, que pour teindre cet eſcar latte, dont la France",
            "ne t’a reueſtu que dans ſa pamoiſon? falloit -il ne re",
            "compenſer ce Ceſar que d’vn vain tiltre de General",
            "d’armée, que des temcritez heureuſes font porter",
            "rous les iours, à des poaitons de trre, hieureuſement",
            "éclos apres les chaleurs de quelque legere eſcarmou",
            "che falloit-il que ſon bras conquerant ne moiſſon",
            "naſt des latiers que poun en couronner tes ſauoiis?",
            "falloit-il que cette illuſtre eſpée qui. nous a touſiours",
            "acquis le glorieux tiltre de redoutables ne fuſt poine",
            "celle de Conneſtable; & que ces heroï ques actions",
            "qui l’ont fait ſouhaitter par les nations eſtrangeres,",
            "pour releuer ’efeclar de leurs couronnes, ne fuſſene",
            "point honorées des plus illuſtres recompenſes de la",
            "ronarchie?",
            "Si la luſtice de la France n’a pû refuaſer vn baſlon",
            "de Mareſchal à vn Gentil-homme pretendu, pour",
            "auoir fait des actiops de Cheuau-leger, ou enleueé",
            "quelques quartiers à Ia faueur de la nuit: qu’eſt-ce",
            "qu’elle pouuoit refuſet a celuy, qui eſtant nay pre",
            "mier Prince du Sang auoit genereuſement prodi",
            "gué ſa vie pour l’expoſer en plein midy dans les iſlu",
            "ſtreshaſards de quatre batailles, dont il eſt ſorty vain",
            "queur, & triomphane mal-gré l’opiniaſtre re ſiſlance",
            "de ſes"
        ],
        [
            "13",
            "deſes ennemis Si nous voyons que des ſirmples Gen!",
            "tils-hommes emportent tous les iours les titres de Ge",
            "neraux, pour auoir ſurpris quelque bicoque, ou pour",
            "s’eſtre porté́ genereuſemeut à la breche, à la teſte des",
            "enfans perdus: La France peut-elle auoir de lecom",
            "penſes quine ſoir inferieures aux merites de Monſei",
            "gneur le Prince, puis qu’il ſe peut vanter d’auoir for",
            "cé́ des villes imprenables, & de n’auoir iamais atta",
            "qué que des rampars où nos ennemis croyoient eſtre",
            "aàl’abry de toures ſortes d’aſſauts?",
            "Mais ie veux faire tréve de tous ces Eloges, de peun",
            "de m’emporter inſenſiblement au panegyrique, pour",
            "conclure en faueur de ma ſeconde ſuppoſition, qu’il",
            "n’eſtoic point de demandes, qui ne fuſſent inferieures",
            "à celles que Monſeigneur le Prince pouuoit faire",
            "tres-équitablement, pourueu qu’elles fuſſent au deſ",
            "ſouz de la Royaut́; puis la matiere & la forme de",
            "ſes actions, pour parler en termes d’eſcole, l’empor",
            "toient infiniment pardeſſus celle de nos plus illuſtres",
            "Generaux; puiſque meſme pluſieurs de nos Gentils",
            "hommes auoient meité́ les plus hantes charges de",
            "l’e ſtat, pour auoir. heuireufement executé les Ordres",
            "de Monſeigneur le Prince; puiſque la moindre de ſes",
            "actions eſtoient cupable de faire vn’Mareſchal de",
            "France; puis qu’il en auoit fait beaucoup plus qu’il",
            "n’en falloit pour nerire l’eſpée de Conneſtable, &",
            "puis que nos Roys meſme n’oat iamais eu d’autredeſ",
            "Sein, lors qu’ilsontbaſty cet emirent dogré́ de gloi",
            "re, qua d’y aſſeoir les llluſtres qui l’auroient merité́",
            "dans certe grande lice; où monſeigneurle Princea",
            "D viſible"
        ],
        [
            "14",
            "blement deuancé, tous ceux que nos Souuerains one",
            "iamais honoré de cetre hauterecompenſe.",
            "Si quelqu’vn veut s’inſcrire en faux contre ces pro",
            "poſitions, il faut neceſſairement, ou qu’il ſoit Maza",
            "rin endiablé, ou qu’il ſouſtienne qu’vn premier Prin",
            "ce du Sang ne peut pas iuſtement porter ſon ambi",
            "tion plus haut qu’vn ſimple Seigneur, ce qui ſeroit",
            "hnpertinent; ou bien qu’il ſoit contraint d’aduoûer",
            "malgré ſon opiniaſtreté́, que toutes les plus hautes",
            "charges de l’eſtat eſtoient beaucoup inferieures à la",
            "iuſtice des demandes de onſeigneur le Prince; &",
            "qu’en luy donnaant l’eſpée de Conneſtable, on n’aſ",
            "ſouuiſſoit qu’vne petire partie des pretentions qu’il",
            "pouoit iuſtement auoir ſur tour ce qu’il y auoit de",
            "plus éclatant ſouz la Royauté,",
            "Apres cet inuincible raiſonnement ma troiſieſme",
            "ſuppoſition, me reſte à prouuer: ou ie ſouſtiens que",
            "la conſeruation de Mazarin dans l’eminente dignité",
            "de premier Miniſtre d’Eſtat, & lareconnoiſſance qu’il",
            "doit aux biens qu’il a receu de onſeigneur le Prince",
            "ſont incompatibles & qu’il faut neceſſairement qu’il",
            "ſe témoigne ingrat pour ſe maintenir, ou qu’il ſe de",
            "ſtruiſe volontairement pour ſe reuancher des faueurs",
            "dont il luy eſt redeuable. Voila deux neceſſitez",
            "eſtonnantes mais elles ne paroiſtront pas moins eui",
            "dentes, à ceux qui voudront conſiderer que la veri",
            "ficarion de cette ſuppoſition eſt vne conſequence in",
            "faillible des deux precedentes; & qu’on ne m’aura",
            "pas plutoſt accordé́ que Mazarin doit la conſeruation",
            "enriere de ſa fortune à Monſeigneur le Prince; &",
            "que"
        ],
        [
            "que celuy-cy ne peut faire des demandes que le Ma",
            "2airn ne ſoit obligé de fauoriſer, & que la France ne",
            "doiue enteriner; que ie ne concluë d’abord, qu’il faut",
            "neceſſairement, ou que le Cardinal ſoit ingrat, ou",
            "qu’il ſe deſtruiſe pour reconnoiſtre ſon bien- fai",
            "teur.",
            "Pour cette fin, il faut conſiderer que onſeigneur",
            "le Prince ne ſçauroit demander à la rance, que ce",
            "que la faueur à mis à la diſpoſition de Mazarin; &",
            "que la tyrannie de la fortune a fait de cet eſtranget",
            "le diſpenſateur Souuerain des honneurs, des charges,",
            "des dignitez, & de tous les commandements de la",
            "de la donarchie; ſi cela n’eſt vray qu’on me deman",
            "Se, ou qu’on me faſſe voir le contraire: cela ſuppoſeé,",
            "i’adiouſte que ce pouuoir ſouuerain de la fortune de",
            "Mazarin eſt vn effet de la protection de onſeigneur",
            "le Prince, comme ſes ennemis meſmes le confeſent:",
            "je conclus doncques que monſeigneur le Prince ne",
            "ſçauroit eſtre refuſé dans pas vne des demandes, dont",
            "l’enrherinement general eſt aà la diſpoſition de Maza",
            "rin, à moins que cet infame obligé ſe reſolue de cho",
            "quer ſon illuſtre bien-faicteur, auec la meſme autho",
            "rité́ que ſa protection luy a maintenu.",
            "Ce diſcours ne laiſſe point douter de la premiere",
            "partie de ma ſuppoſition: ie paſſe à la ſeconde, pou",
            "faire voir que Mazarin ne ſç̧auroit fauoriſer toutes",
            "los demandes de Monſeigneut le Prince, ſans ſe de",
            "ſtruire; & qu’il faut neceſſairement qu’il le choque",
            "en quelque occaſion, pour ſe maintenir dans le meſ",
            "me pouuoir que ce Prince luy a conſerué. Si ul.",
            "’vn"
        ],
        [
            "J",
            "q’vn ſe rebutte de Ia hardieſſe de cette propoſitionm",
            "qu’il ſuſpende ſon iugement, iuſques à ce qu’il ait",
            "appris en premler lieu, que le pouuoir de mzanineft",
            "ablolu, quoy qu’apparemment il ſoit dans la depen",
            "dance des ordres de leurs Majeſtez & que par con",
            "ſequent cette obligation neceſſaire que la reconnoiſ",
            "fſance luy impoſeroit de ſeconder rous les mouue",
            "ments de onſeigneur le Piince, le detrôneroit de",
            "eette Souueraineté qu’il a dans l’Eſtat, pour en fair",
            "entierement le penſionnaire de ſes volontez: pou",
            "doutet que cete grande ſobieeion à laquele a",
            "arin ſeroit oblige par le deuoir de ſa reconnoiſan",
            "e, ne deuſt eſtre l’eſeueil infaillible de ſa haute for",
            "une, ie ecroy qu’il ne faut point ſçanoir faire de re",
            "lection, que tout le pouuoir des promiers miniſtres",
            "e la minorité conſiſte dans cette grande liberté",
            "qu’ils ont de donner, ou de refuſer ſelon les diuers",
            "eaprices de leurs inclinationss & qu’ils commencent",
            "dechoir de leur authoriré, pourn’eſtre plus conte",
            "que parmy les domeſtiques de la Cour lors que pou",
            "ujer a leur decadence par l’entremiſe de quelque",
            "Grand, la reconnoiſſance les oblige puis apres à ne",
            "hanler que pat ſes mouuemenss & a ne porer l’ap",
            "parene de louuerain lur ls volonte du esens qu",
            "pour y faire regnet en efet rouus les paſions de",
            "ly, qur capuue leur’liberte pat la conſideation de",
            "leur eeonnoiſance De ce aiſonnement des deu",
            "parues de ma ſuppoſirion, ie tontelus que aain",
            "oit eſtreingrat sil veut ſe mainteniri ou qu’il doit",
            "Ie perdre, s’il veut eſtre reconnoiſant. Enrage qui",
            "voudr"
        ],
        [
            "17",
            "voudra, voila mon opinion, & celle des ſenſez.",
            "Cependant ie reprends mon train, apres auoir eſta",
            "bly la varité des trois ſuppoſitions quei’ayfait paſſer",
            "los premleres, comme les baſes &les fon dmenns de",
            "mon diſcours; & certainement i me ſemble que l",
            "reſolation du doute qui en fait leſubies, ne ſouffre",
            "plus de difficulté, ſil’on veut adiouſtet àces trois ſup",
            "poiionsprecedentes, celle querieoy plus infil",
            "ible dorbutes; c’eſt àdire, que lo Mhaatin n’a poinit",
            "de plus forte paſſionque celle dſe npaintdnir dans le",
            "guuernement abſolu, & qu’outre cela, c’eſt le per",
            "ſonnage leplus méconnoiſſant, que la fortune ait ia",
            "uuse leué dans le miniſtere d’a ſta: Ie proteſte:de",
            "nt Dieu, qú ie parle ſans paſſion, ou que ie le pre",
            "tends pourlemoins; & que le motif de l’intereſt ne",
            "m’a rien encore fait auancer, qui puiſſe ſeruir de.",
            "preiugé, pour appuyer le raiſonnement de ceux",
            "qur voudtoïent condamner le mien ſur la fauſſe",
            "creance de ce foubçon :bien eſt vray, que ie defie les",
            "plus intereſſez à la defenſe de Mazarin de. me pou",
            "uoir nier, que leur maiſtre ne ſoit extremé́ ment am",
            "bitieux de ſe cohſeruets dans le gouuerneent,at",
            "tendu l’enterepriſeeffroyable dece goaud oup, qui",
            "marque euidemment’ vne ali dité dautant plus inſa",
            "tiable, que plus il eſtoit probable qu’il ne l’entrepren",
            "droit que dans l’exrremité du deſeſpoir: mais ie croy",
            "quei entreprends adepouuer qu’il eſt iour en plein",
            "midy, lois que e veu aire voir la paſion que le",
            "Cardinal a de faireſubſiſter fa fortupe mal-gré les at.",
            "taques de ſes enuemis, puis qu’il n’appert que trop par"
        ],
        [
            "18",
            "la hardieſſe de ſes entrepriſes, que c’eſt l’vnique, ou la",
            "principale de les ambitions, & qu’il aimeroit cent fois",
            "mieux mourir, que d’eſtre iamais reduit à la neceſſité",
            "de ſuruiure à la honte de ſe voir decheu du haut fai",
            "ſte de ſon authorité Pour prouuer qu’il eſt vn ingrat.",
            "& pour fermer la bouche à tous ceux qui voudroiẽt y",
            "faire quelque replique, ie n’ay qu’à leur mettre de",
            "uant les y e toutela haine de cet Eſtat, qui ne ſede.",
            "clareroitiamaisſ geheralementcontre cet eſtranger:",
            "Si tous les François n’yreconnoiſſoient vne meécon",
            "noiſſance viſible; & ſi l’eperience qu’on a de ſa la",
            "cheté́, depuais qu’il eſt dans le iniſtere, ne vous con",
            "uainquoit en toutes façons, que mMazarin n’a poin",
            "de vice plus remar qable que celuy de ſon ingrari",
            "tude; & qu’il ne donne iamais, que lors qu’vne der",
            "niere neceſſité luy vient arracher quelque choſe des",
            "mains.",
            "I’eſtablis ſur ces vetitez preſuppoſées, & genera",
            "lement receiies de rouc le monde, l’infaillibilité de la",
            "conſequence qui doit faire la reſolution de ce doutei",
            "ie dis auec tous les prudens, que Mazarinn’a point eu",
            "d’autre motif en empriſonnant les Princes, que ce",
            "luy qui luy a eſté inſpiré par la neceſſité de ſe main",
            "cenir dans ſon premier eſclat;& par la repugnance",
            "que ſon lache naturel auoit de ſe ſçauoir redeuable",
            "de toute ſa fortune, à celuy dont la grandeur ne pour.",
            "roit iamais eſtre egalement reconne, que par vae",
            "conſtance non iamais interrompüe de ſubiécton,",
            "qui luy feroit eſpouſer tous ſes intereſts, ſans qu’il",
            "luy fut iamais permis de le choquer dans la moindre",
            "de ſes"
        ],
        [
            "i9",
            "de ſes intentions, aà̀ moins qu’il ne vou luſt ſe reſou",
            "dre de preſter touſiours les oreilles aux reproches de",
            "ſon rétabliſſement. C’eſt cette reflection qui luy a fait",
            "fermer les yeux à tous ces nobles motifs, qui ſeroient",
            "neantmoins les continuels aiguillons de la generoſité",
            "des plus laches; c’eſt elle qui luy a fourny toures ces",
            "fauſſes coleurs, dont il a reueſtu puis apres les inuectl",
            "ues d’vne dangereuſe aceuſation, pour rendre ſon vi",
            "ſage hideux aux yeux de ceux qui ne le conſidereront",
            "que dans ſes trompeuſes apparences; & pour acheuer.",
            "de le noircir dans l’idée de ceux auſquels le ſiege de",
            "Paris ſeruoit deſia de pretexte, pour le deguiſemeét de",
            "l’iniuſtice de leur haine: C’eſt cette conſideration,",
            "diſ-je, qui a fait reſoudre cet ingrat, & cet ambitieux",
            "à l’empriſonnement de celuy dont la liberté deuoit",
            "captiuer la ſienne: dont la puiſſance deuoit eſtre le",
            "frein de ſa tyrannie, & dont le pouuoir ne pourroit",
            "plus ſouffrir ſon authorité que dans la dependance",
            "generale de toutesſes intentions.",
            "Il me ſemble que mon raiſonnement commence",
            "a porter coups & que ces ſenſez pretendus, qui ne iu",
            "gent iamais que ſur les apparences, pourront enfon",
            "cer plus auant, pour penetrer dans la cônoiſſance, qui",
            "peut facilirer la reſolution de ce doute, lors qu’ils",
            "conſidereront tous que monſeig. le Prince ne pou",
            "uant rien demander qui ne fuſt à la diſpoſition du",
            "Cardinale & le Cardinal ne pouuant rien refuſer à̀",
            "M onſeigneur le Prince, qui ne mar quaſt vne mécon",
            "noiſſance inſupportable; & le meſme monſeigneur",
            "le Prince ne pouuant ſe rendre importun, quelques",
            "fre quen"
        ],
        [
            "2 o",
            "quentes que fuſfſent les demandes, qu’il euſt pû faire",
            "ceuy qui ne s’eſtoit reſtably que par ſa faueur; il ne",
            "ſe uuoit faire quecet nſtranger n’abuſaſt de ſon au",
            "thorité, pour racherde pendre celuy qui la deuois ca",
            "priuer par lanecoſité deſa reconuoiſance,,",
            ". Ce raiſonnement eſt d’autant plus infaillible, que",
            "plus il eſt vray que l’ambition debordée, & l’ingra",
            "titude ſont nſeparales, & qu’il ne ſe peuten aucu",
            "ne façon quelors que celle- la prédoaine dans yn",
            "eſprit, ceble-cy n’en ſoit la principale campagne:",
            "puis que l’ambirtion, comme parlent les Sages,",
            "n’eſt rien autre choſe qu’vn certain debordement",
            "demſtre imaginarion, qui nous fait panoiſtre à",
            "ous- meſme plus grands que’nous ne ſommes; ce",
            "qui ne ſe pourroit iamais, ſi l’ingraritude n’y venoit fecours, pour effacer de leſprit",
            "le ſouuenir de cette",
            "noble ſeruitude de reuanche, à laquelle nous ſommes",
            "oblige pat la reconnoiſfance; & pour nous faire ou",
            "lier les faueurs d’autruy, donrt la memoire nous fe",
            "roit ſms doute paroiſtre en effet, moindres que nous",
            "ne ſommes pat imagination: pour cette raiſon il eſt",
            "fort aizé à conelurre que le Mazarin eſtant vn des",
            "plus ambitieux perſonnages du monde, il falloit par",
            "meſme conſequence que ſon ingratitude fut en meſ",
            "me degré; & que pour luy conleruer cette idée extra",
            "uagante de ſa grandeur, elle luy effaçaſt de l’eſprit la",
            "penſée de celuy, lequel il ne pouuoit regarder ſans ſe",
            "ſentir obligé de dire, qul n’eſtoirt grand que par ſa",
            "ſeulle faueur: ainſi la neceſſité de ſeconder toutes les",
            "intentions de mMonſeigneur le Prince par reconnoiſ",
            "ſance,"
        ],
        [
            "21",
            "ſance, ou de les choquer auec ingratitude, reduiſoi",
            "Mazarin à cette extremiré, qu’il ne pouuoir luyre",
            "fuſer choſe quedconqueans le ſeruiir de ſonprope",
            "bien fit pour le deſnbliger; nyproclrenſeruletment",
            "d’eecution de tontes les demahles, ſans ſerendr plu",
            "toſt le Miniſtre dependant de ſes volontez, que de",
            "celles de ſon ſouuerain.11",
            "-Certeçonſequence paroiſt fiviſrble dans toute la",
            "ieolratiod du Roy; c’eſt àdire, danstoutel’inuelti",
            "ue que Mazarin a fait paſſer à la faueur de cet illuſtrt",
            "titre, qu’l ſemblo que cet ambirieux ingrat n’en peüt",
            "dementir ledeffein: Tellement qu’à biemcouſidere",
            "eoute la ſuitte de: ſon diſcours, les plus ſeueres cou",
            "uent me couslscrimes de Monſeigneurle ine",
            "ns reuiennent qu’à l’importuniré de ſes demandes",
            "S’il demande le gouuernement de quelque place,",
            "pour quelque Capicaine, que la valeur lry airfait rei",
            "harqur dans lescombats, il. eſt ſoubçoné́ dt axous",
            "loirbraſſer quelque mauuais party contre l Royau",
            "t́s’il propoſe quelque hõme d’elite puir eſtré non",
            "mél ad quelque Eueſché. aquant y c’eſt vn inſaitiable",
            "qui ǹeferontente iamsx sil pnrledo l’A dbiautél,",
            "oudé beſpéedonn eftablia, pou tiſouir: de tecom",
            "penſe àla gradeur des ſentices qu’il arendus àl’E.",
            "ſtat, c’eſt vn criminel viſiblede l’aze Majeſté, s’il ſe",
            "paſſionurvigoureuſemet pon deprogrez dis affai",
            "Tes detaMonarchis, pendant lain onireé deton Sou",
            "rah’eſt vn. vilenv, c’eſtvu ſditieux,ſt vn",
            "boute feu, c’eſf vn..",
            "Arreſtez, arreſtez,",
            "onſieuis le Cardinal, ll u’an faut pas d’auantage",
            "E",
            "pour"
        ],
        [
            "4",
            "a2",
            "pour faire voir que les demandes de onſeigneur le",
            "Prince ſont importunes, ou criminelles, parce qu’el",
            "les vous oſtẽt la liberté de diſpoſer de roures les char",
            "ges de l’Eſtat. ſelon vos caprices.",
            "Si Monſeigneur le Prince n’eſt conuaincu de lere",
            "Majeſté. que pour auoir pretendu à l’eſpée de Con",
            "neſtable, ou à̀ la dignité d’Admiral, il n’eſt criminel",
            "que pour auoir voulu en recompenſe de quatre ba",
            "railles, ce que nos Roys ont donné pat faueur à̀ des",
            "ſimples Gentils-hommes; s’il n’eſt ſoubçonné du",
            "deſſein d’auoir braſsé quelque mauuais party, que",
            "pour auoir demandeé des gouuernements pour ceux",
            "qu’il auoit veu voler dans les occaſions, il n’eſt ſoub",
            "çonné de trahiſon, que pour auoit fait ſon deuoir, eu",
            "procurant quelque recompenſe à ceux dont il recon",
            "noiſſoit peut-eſtre tourt ſeul le merite: enfin s’il n’eſt",
            "inſolent que pour s’eſtre vigoureuſement intereſsé",
            "dans les progrez de l’aſtat, vous eſtes vn ecetuelé de",
            "ne ſçauoir mieux couurir voſtre jeu pour le decre",
            "diter dans l’idée des fidelles Subiets de ce Royaume,",
            "qui n’atendent rien moins de la generoſité de Mon",
            "ſeign le Prince, que cette vigoureuſe fermeté d’e",
            "ſprit, à laquelle il faiſoit fort heureuſement échouër",
            "toutes vos peruerſes intentions, pour le maintien de",
            "l’authorité de ſon Prince.",
            "Mais leuez le maſque, & mettez du moins vne",
            "fois le cœur ſur voſtre front, afin de nous y laiſſer lire",
            "ſans fourbe, ces importantes veritez que nous venons",
            "de deſcouurir enfin, par la ſuitte infaillible d’vn for",
            "raiſonnement, c’eſt aà dire, I. qu’il vous fachoit trop",
            "de"
        ],
        [
            "ſçauoir que vous deuiez toute voſtre fortune aà̀ on",
            "ſeigneur le Prince, Il que vous ne pouuie ſouffrir",
            "cette grande obligation que vous auiez à̀ ſecondet",
            "routes ſes intentions III. que la neceſſité d’inthe",
            "riner toutes ſes demandes vous reduiroit enfin à ne",
            "gouuerner l’Eſtat, que pour en prendre les ordres de",
            "ſa conduitte, IV. que cette’grande ſeruitude, vous",
            "empeſchoit de diſfpoſer des charges de la Monarchie,",
            "en faueur de vos va-de-pieds V. que vous eſtiez",
            "honteux de ne porter qu’vn vain titre de premier Mi",
            "naiſtre d’eſtat, & VI. que vous n’eſtiez plus en li",
            "berté de gouuerner au gré de vos caprices, & que cet",
            "Illuſtre Genie eſpioit trop ſeuerement tous vos pas",
            "pour ne vous obliger pas a luy braſſer quelque mau",
            "uais party. Voy la ce me ſemble la reſolution entie",
            "re du premier doute, ie paſſe au ſecond.",
            "II. RESOLVTION POLITIQVE",
            "du deuxieſme doute.",
            "Pourquoy eſt-ce que ſaxarin s’opiniaſtre ſi fort à la",
            "decention de eßieurs les Princes, &c.",
            "JE confeſſe d’abord que les motifs de l’empriſon",
            "e",
            "nement des Princes, ſont ceux de leur detention?",
            "& que le Cardinal Mazarin doits’opiniaſtrer à̀ l’em",
            "peſchement de leur deliurance, par les meſmes rai",
            "ſons qu’il a eu pour s’aſſeurer de leurs perſonnes. Mais",
            "les bons Politiques connoiſſent bien que le temps a",
            "fait"
        ],
        [
            "24",
            "fait nuiſtre de nouueaux obſtacles qui font regardër",
            "cer eſlargiſſerent, come l’infallible eſcue de l",
            "fotune de Maaarin & que les auſés premieresdece",
            "eiuphiar dy, ne dohneroient pointi taunt de traehéos",
            "à tout le conleil de leur Autheur, s’il n’eſtoit obligé",
            "d’en deteſter l’infecondité, par la fatale neceſſité que",
            "-leurs effers luydonnent, de ne pouubir:conlemir, à",
            "cette delímlce, fans ſouſcr̂re tacitemenà ſoporte:",
            "Deelopons vn’peu-plus clairement cette verite",
            "par vne longue deductron de toutes les circonftances",
            "qui font ſuruenues à cet empriſonnement, & qui ne",
            "daiſſent point erouurd’aurre ſuurce a la deliurance,",
            "que calle d la parede lqeariui pour cet effet ie re",
            "prends mes airthies &ie dis que cet ingrat, atout",
            "rompre, ne pouuoit du moins manquer de ſe main",
            "tenir mal-gré toute la haihe de l’Efſtat, s’il uſt voulu",
            "ménager prudemment les affe ctions de onſeigneur",
            "le Pince, qui ſans dour e Te pouuoit ſouſenir, quel",
            "que effort qu’on euſt fit, pour luy firé quittet le",
            "imon; & qui n’euſt iamais manqué de le proreger,",
            "en intention de ſe ſeruir de l’authorité qu’il auoitau",
            "ptés de la Regento, pour n’eſtre iahoas refaſé dans",
            "aucune de’ſes domandes:es plus oculoo auoient",
            "bien preveu ce ſeul moyen; mais Mazarin, quel",
            "que runnoifſance qu’id en euſt luay-neſme; nieſt",
            "pas letc courde’ſe v oirr-duit à laaedeſſité ſeruile le",
            "ſeconder ihuiolablent’ touts lls intrtios de",
            "onſeigneur le Prirrce: C’eſt’poucloy ham bition",
            "qu’il auoirt de poſſedet le cœur de l Reyne, ſans eſtre",
            "obligé d’e fomottre les ſaueusla diſcretion d’vn",
            "2!",
            "bien"
        ],
        [
            "25",
            "bienefaicteur, luyſuggetale deſſein de ſuppoſer des",
            "crimesà l’irreprohable nteſme, & de taſcher ſuiuant",
            "eette maxime du monde.",
            "Qui nihil poreſt ſperare, deſperet nihbil.",
            "De trouuer quelque reſſoutce à la faueur d’vn deſeſ",
            "poir, en oſtant de deuantſesyeut celuy qu’il ne pou",
            "uoit regarder que onne le Dieu de ſon bon -heur.",
            "Il eſt vray qu’il eſtoit à la-veille de le porter plus",
            "haut que iamais ſi ce grand coup luy euſt reuſſi,",
            "mais les bons deſtinisde la France ont vouhu que les",
            "Partizans de ces trois illuſtres, ne ſe ſont point endor",
            "mis à la nouuelle de cette inſolence; & qu’e lIe party",
            "qui s’eſt formé pour en vanger l’affront, a fait con",
            "ceuoir à tous les iniuſtes enfemis de la vertu de",
            "onſeigneur le Prince, que le Cardinal Mazarirn,",
            "bien loing de veiller aux auantages de la Royauté,",
            "n’auoit point de plus ambitieuſe paſſion que d’en",
            "fapper -les plus ſolides fondements, puis qu’il arta",
            "quoit l’innocence de celuy, dont la ſeule preſence",
            "deuoit eſtre la bride de tois les mal-heiteux deſſeins",
            "qu’il pouuoit braſſer contre cet Eſtat: C’eſt auſſi de",
            "cette funeſte ſource qu’on a veu naiſtre cesgrands de.",
            "ſordres, qui fonatencoie auiourd’huy irembler tout",
            "ce Royaune, & qui font eſtoniner meſme les plus",
            "prudents, de ce qu’ort n’y pouruoit pas au plutoſt par",
            "cette deliurance tant deſirée, de Meſſeigneurs les",
            "Pinees.?",
            "2",
            "Mais pour e laiſſer oir de lieu à et eſtonne",
            "ment, ieeroy qu’il fauit ſç̧auoir qüe l’afront que",
            "Monſeigneur le Princea receu d’auoir eſté empri",
            "ſoné́",
            "G"
        ],
        [
            "4",
            "8",
            "26",
            "ſonné par le conſeil de celuy que ſa faueur auoit",
            "maintenu, ne peut eſperer de moindre reparasion",
            "apres leur deliurance, que celle de la perte du Cardi",
            "nal azarin, & que cet Illuſtre Conquerant ſeroit le",
            "plus inſenſible des mortels, s’il pouuoit endurer qu’il",
            "euſt rerenty par toute l’Europe, ſans qu’il ſe miſt en",
            "peine d’en faire eéclatter encore plus hautement la re",
            "paration: Voyla l’entrée de ma premiere raiſon, que",
            "ie puis encore rendre plus ſenſible à tous les curieux",
            "deſintereſſez, s’ils veulent prendre la peine de faire",
            "quelques reflections ſur la baſſeſſe du méconnoiſ",
            "ſant, & ſur la grandeur du méconnu; ſur la reputa",
            "ration de Monſeigneur le Prince, & ſur le decry du",
            "Cardinal Mazarin; ſur l’importance du bien-faict",
            "du coſté de celuy qui l’a receu, & ſur l’indifference",
            "de celuy qui l’a donné.",
            "Quand ie parle de mMonſeigneur le Prince, ie par",
            "le de celuy dont le nom eſt plus grand que toute",
            "l’Europe; dont la valeur eſt plus connüe que celle",
            "des Ceſars; dont la naiſſance peut du moins aller",
            "du pair auec toutes les plus illuſtres du monde;",
            "quand ie parle de Mazarin, ie parle de celuy ( ſans",
            "paſſionj dont le nom n’a éclatté que comme celuy",
            "d’Heroſtrate à Epheſe; c’eſt à dire, à la faueur des",
            "embrazements qu’il a fomentez dans toute l’Euro",
            "pe, dont les trahiſons ſont generalement deteſtees,",
            "tant des eſtrangers qu’e des domeſtiques, &, depeur",
            "de redite, dont la naiſſance n’eſt pas plus releuée que",
            "celle des boulangers de Gouneſſe, ou des charbon",
            "niers de Paris, & neantmoins toure l’Europe ſç̧aura",
            "que"
        ],
        [
            "27",
            "que ce deſcrie, ce raiſtre, ce vilain a fait empriſon",
            "ner ce Redoutable, ce Conquerant, cet Illuſtre, ſans",
            "que ce dernier s’efforce en aucune façon, apres ſon",
            "eſlargiſſement, d’en faire auſſi hautement éclatter la",
            "vengeance, que l’afront en a retenty: ſi quelqu’vn",
            "croit que cela ſe puiſſe, ie luy promets qu’il ne ſera",
            "iamais damné.",
            "Cependant ie continueë pour faire voir que l’im",
            "portance d’eſtre appuyé de onſeigneur le Prince,",
            "eſtoit neceſſaire pour la conſeruation de Mazarin; &",
            "que l’indifference que Monſeigneut le Prince auoit à",
            "le ſouſtenir, eſtoit ſi parfaite, qu’iln’y eſtoit obligé",
            "par acune conſiderarion, que par celle de ſa propre",
            "generoſité: qu’euſt fait le pauure Mazarin, ſi Mon",
            "ſeignueur le Prince ſe fuſt voulu ietter dans le party",
            "des Pariſiens, & s’il euſt acepté́ la Regence qu’on luy",
            "offroit: par les Meſſieurs ſes Partiſans, ie vous aſſeu",
            "re que ie ne vous contrediray pas, parce que ie croy",
            "que vous ne ſerez pas aſſez effrontez pour nier que",
            "la perte de voſtre maiſtre n’ait eſté à la liberté de on",
            "ſeigneur le Prince: mais quels eſtoient les morifs que",
            "Monſeigneur le Prince auoit pour ſouſtenir mMazarin,",
            "eſt-ce qu’il conſideroit ſes alliances; il n’en a iamais",
            "pû trouuer, meſme auec des ſimples Gentils-hom",
            "mes :eſt-ce qu’il redoutoit ſa puiſſance? il ne ſubſi",
            "ſtoit que par ſa faueur: eſt-ce qu’il pretendoit ſe faire",
            "aymer en le protegeant? il ne voyoit que trop qu’il",
            "S’alloit decrediter dans l’idée des Francois: et-ce",
            "qu’il reſpectoit quelque grand qui fult intereſé à",
            "lon party? tout le monde l’auoit preſque generale",
            "ment"
        ],
        [
            "4",
            "28",
            "ment delaiſsé :il faut donc neceſſairement qu’il n’a",
            "eu que ſa propre generoſité pour le motit de cette",
            "protetion, & qu’ilne l’ait fait ſubſiſter mal gré rou",
            "tes les ſécouſſes de l’ſtat, qu’auec vne auſli pure in",
            "diſference, que ſon ſecours eſtoit abſoumet neeeſ",
            "ſaire pour le Cardinal Mazarin, afin de n’eſtre poin",
            "pre cipite du faiſte du gouuernement: apres ces efle",
            ";ns ie m’imagine qu’il faut auoir renoncé au ſens",
            "commun, pour ne voir pas que la neceſſité, que",
            "lhonneur impoſera à xonſeigneur le Prince, de per",
            "dre Manarin lera indiſpenſable, & qu’il n’eſt obligé",
            "ny pat les loi humaines, ny par les Diuines, de luy",
            "par donner, à moins qu’il ſoit en deſein de iuſtifien",
            "l’iniuſtice de ſon procedé, par celle de ſa tolerances",
            "& qu’il vueille laiſſer l’idée de ſon aceuſation dans l’i",
            "magination des foibles, pour faire paiſiblement ſur",
            "niure a la repararion de la gloire, celuy qui l’a ſi ou",
            "rrareuſemenefdeſtrie mais cela neſe peut, ny ne ſe",
            "Ait: la reputation de ce Prince n’eſt pas moins ne",
            "ceſſaire à l’uſtat, que la coſeruation de ſa perſonnei &",
            "puis que toure l’Europe en a conceu des idées quie",
            "pouuoient eſre que re-deſauantagenſe à ſon bon",
            "aur en ſuite de cet empriſonnement; il faut neceſ",
            "ſairement qu’elles ſoient effacées de l’eſprit des peu",
            "les, en faiſant voir par les eſfets d’vne iuſtevengea",
            "e, que l’enuie d’vn mauais fauory, quoy qu’inno",
            "emment appuyée de l’authorité ſouueraine, a fait",
            "heureuſement riompher ſes trahiſons pour oppi",
            "mer l’innocence la plus connüe de ce ſiele.",
            "La Politique, la Morale & le Chriſtianiſme ſonr",
            "de ce"
        ],
        [
            "326",
            "de ce ſentiment. La premiere conclud d’abord à la",
            "engeance par toutes les raiſons d’ſtat; & proreſtet",
            "haurement qu’on ne ſçauroit laiſſer cette trahiſon",
            "impunie, à moins que de voûloir la faire paſer pour",
            "vn dangereux preiugé des inſolences, ou les fauoris",
            "’emporteroieut deſormais, pour aſeurer leur ypan",
            "nie ar l’eſloignement de ceux que la proximité du",
            "ſang intereſſeroit pourt la coſeruationihuiolable de",
            "ia Royauté: La ſeeonde ſe laiſſe emportet inſenſible",
            "ment au de la des bornes de la ſageſſe pour fulmi",
            "ner les teſtes de ceux, qui veulent perſetuter l’inno",
            "cence dans les perſonnes ſacees des Pinces; & le",
            "Chriſtianiſme ineſme, qui n’a des mehaces; que pout",
            "en ierter l’epouuante dans les ames des vindica",
            "ifs, affileneanrmoins luy meſme les renchans qui",
            "doiuent moiſſonner les teſtes de ceux qui noirciſſent",
            "Viſiblement la reputation des Princes & condamne",
            "ceuy-cy de lacheté́ ; s’ils ne ſaerifient bien-toſt à la iu",
            "icé de leur haine, ceux qui les ayant vne fois de",
            "criez, né ſçauroient ſundiure’par leur-eolenrane, que",
            "pour iuſtifier le procedé maicieux de leurs premieres",
            "3,",
            "calomnies.8",
            "En effet, n’eſilpas probable que ſi Maarin ſub",
            "ſiſtoit apres l eſargiſſementdes Princes, ce reſtabliſ",
            "ſement exerceroit les raiſonnements de toutes les",
            "conuerſations pour en faire donner la cauſe, ou à la",
            "generoſité de ces Illuſtres, ou à leur impuiſſance, ou",
            "à leur lacheté, pour la generoſité qui ſecouë le fer des",
            "mains offencées, elle n’a ce pouuoir que ſur les par",
            "tieuliers, ſans qu’elle puiſſe preten dre aucun droict",
            "H ur les",
            "2...."
        ],
        [
            "30",
            "ſur les perſonnes publiques: pour l’impuiſſance ie",
            "croy qu’il n’y en auroit point, & cerrainement il n’eſt",
            "que trop prohable que’ces Iſluſtres Geans n’auroient",
            "point de peine de precipiter ce pigmée, lors qu’ils y",
            "leroient en perſonne, puiſque l’experience a fait voir",
            "qu’il n’a fallu que leur nom, afin de l’eſbranler dan",
            "gereuſement: ſi quelqu’vn a iamais reconnu de la",
            "Cheté dans ce genereux Prince, qu’il parle, & ie luy",
            "repartiray promptement auec mon eſpé́e: Cepen",
            "dant ie concluds de tant d’infaillibles antecedens que",
            "l’eſlargiſſement de monſieur le Prince deuant eſtre",
            "incompatible anec la ſubſiſtance de Mazarin, à rai",
            "fan d’a nee ſires que tous les monie de lnonneuis",
            "impoſeroient aà cet Illuſtre oppreſsé, de perdre cet",
            "ambitieux ingrat Le CardinalMazarin ne doit point",
            "auoir de plus forte paſſion par les motifs de ſes inte",
            "reſts, que de ne conſentir iamais à ſa deliurance, iuſ",
            "qu’à ce que l’imdpuiſſance de ſes empeſchementus le",
            "duiſe aà faire de neceſſité vertu, & à chercher vne au",
            "tre reſource pour ſa fortune ruyneée, par quelque nou.",
            "uele iqtgee 2"
        ]
    ]
}