{
    "entête": {
        "form": "vers",
        "genre": [
            "lettre",
            "discours adressé",
            "pamphlet",
            "réponse",
            "rhétorique épidictique",
            "blâme",
            "stances"
        ],
        "subject": [
            "Vendôme, Louis de Bourbon, 1612-1669, duc de",
            "Vendôme, Laure de, 1636-1657, Duchesse",
            "Beaufort, François de Bourbon-Vendôme, 1616-1669, duc de"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-11-01",
            "@who": "KA"
        },
        "titre": "Salade en réponse à la Sauce du poulet, par B. B.\n          G.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-09-14",
            "#text": "14 septembre 2022"
        }
    },
    "texte": [
        [
            "SALADE",
            "EN RESPONCE",
            "A LA",
            "SAVLCE AV",
            "POVLET",
            "Par B.B.G.",
            "M.DC. XLIX."
        ],
        [
            "SALADE/l&gt;",
            "EN ESPONCE",
            "A LA",
            "SAVLCE AV",
            "POVLET",
            "Par B.B.G.",
            "POëte trop inſolent, Poéte ſans nul merite,",
            "Au ſeul reſſouuenir de tes Vers ie m’irrite,",
            "Qui me font à̀ preſent de bon gré conſentir",
            "A te montrer qu’à tort me veux faire ſentir",
            "Tes efforts impu dens: mais en vain, car la ioye",
            "One’ie ſens dans mon cœur, fit qu’auiourd huy ie voye",
            "Ton poulet, res deſirs, ta flame, ton ardeur",
            "ne tu cache pourtant, pour te feindre veinqueur,",
            "Mais on voit clairement, que ie peux d’vne fleche",
            "Te conſommer, ayant d’vn ſeul regard fait breché."
        ],
        [
            "Ie pui en vn oment abbatre vn cœur hautin,",
            "Mel ruanp d l’mour pour luy bruſler le ſeim",
            "Me y etxte oomman dant, te contraignent d’éſcrire,",
            "A celle, dont l’eſclat t’oblige de luy dire.",
            "Ahl mon cœur, mon ſoleil, ma lumiere, mon iour,",
            "Pour vous ie ſuis bruſlé des flammes de l’amour;",
            "Ie pleure, ie gemis, ie chante, ie ſouſpire,",
            "Au lie u de m’animer, ne veuilliez pas vous rire:",
            "Ie ſuis à tout ianiais voſtre humble ſeruiteur,;",
            "Si vous le permettez, i’en auray grand honncur,",
            "Cognoiſſez (s’il vous plaiſtj l’ardeur qui me tranſpotte.",
            "Ie te reſponds auſſi ( maladroit ) de la ſorte",
            "Apprends apprends, follet, qu’on dit vulgairement,",
            "Que c’eſt le l eul deuiy d’vn ve ritable amant.",
            "D’ ſtimer, de cherir, d’honorer ſa maiſtreſſe,",
            "Et pour elle employ er tout ce qu’on a d’adreſſe,",
            "Tout ce qu’elle te ditprens-le comme des loix,",
            "Ame auecpe ſſion ce dont elle fait choix;",
            "Il la faut eſt mer &amp; tres-belle &amp; puiſſante,",
            "Mais, pour toy qui n’as pas vne humeur ſi prudente,",
            "Et qui veux me ſptiſer celle dont les attraits",
            "T’auoient deſia charmé, reſſens done les regrets",
            "Que te cauſe auiourd’huy ta harangue inſolente,",
            "Va hercher à preſent ailleurs vneautre amante,",
            "Car ie ne voudrois pas auoir pour mon eſ poux",
            "Vn villain, vn badin, qui me met en courroux,",
            "’ai merois mieux mourir que le bel Hymerée,",
            "Vnit en meſme temps comme la deſtinée",
            "Et nos biens, &amp; nos œur, nos ames &amp; nos corps:",
            "Cars’ii l permettoit, i’enaurois du remords.",
            "I u ſerois trop heureux de deuenir vn Prince,",
            "le eie elre eue eneneoeoene de enaine",
            "A",
            "Accepter"
        ],
        [
            "Accepter tes preſents. i’en ſerois en ſoucy:",
            "Impudent te dis tu ̀’vne race oy le?",
            "Iamais tu n’eus le cœur, y l’ame martiale,",
            "Tu as beau, feint amant, te plaindre &amp; ſouſpirer",
            "Car ie ne te ſçaurois nulle mnt deſirer,",
            "E ſtant en verite le plus vil de ce mende,",
            "Qui n’as nulle vigueur, ny vertu pour ſeconde,",
            "Ie deſdaigne te. feux, ie meſpriſe ton cœur,",
            "Confeſle ſi tu veux, ou blaſme ma blancheur.",
            "Mais, de m’aſſaiettir à ta trop molle ſlnme,",
            "Ie tcrnirois mon nomeſtant digne deblaſme,",
            "Au lieu d’auoir l’eſprit, haut, releué &amp; grand",
            "Tu l’as bien bas ſouſmis, &amp; le vicete red",
            "I d gne ſelement de m’offrir vn homm ge,",
            "Que ie ue voudrois pas receuoir en partae;",
            "N t’img ne pas eſtre ſi accomply,",
            "Si gentil ſi par fait tellement annobly",
            "Que d’oſer eſperer dans mon cœur vne place,",
            "Tu n’as ny la raiſon, ny l’eſprit, ny la grace,",
            "Il fudroit eſtre auſſi venu du fi mament,",
            "Pour pouuoir cet honneur meriter dignement,",
            "Tu taſche par tes vers de feindre qui te bleſle,",
            "De ternir cet eſclat qui tellement te preſſe;",
            "Tu ne pourras iamais conformer tes humeurs,",
            "Pour dire qu’ils ſeront dignes de mes faueurs;",
            "Mes faits ſi glorieux ne ſont que trop celebres,",
            "Mes vaincus en tout lieu me tirent destenebres,",
            "Ccux qui iettent les yeux ſur moy, croyent mon nom",
            "Digne de poſſeder partout vn grand renom.",
            "Tu dis que mon eſclat nullement pe guillonne,",
            "Tu n é:, car l’on vait b ien qu’il n’eſt point de perſonne",
            "i n’aille beniſſant haute ment mon deſtin:",
            "Chacun ſe croit heureux de n’eſtre pas mutin"
        ],
        [
            "¬ ¬ ¬, aas¬¬,¬",
            "6",
            "A fin de m’ob’i er d’ne ordonnance auuſte",
            "A ralaſier leurs veux; mais ie ſis ben pls iuſte,",
            "Ie peſe l ur elpris, leurs parens, leurs amis,",
            "Leurs mal’heurs, leurs trauaux, &amp; tous leurs enne mis,",
            "O y ie prends garde à tout, or iuſqu’à leurs paroles",
            "Ie veis ſi quel que fois ils en font de friuoles,",
            "S’ils font bien, auſſi toſt l’on me voit conſentir:",
            "S’il; font mal, tout d’vn coup ie les peux dementir.",
            "Moy ſeule ay le pouuoit de retenir en bride",
            "Ceu que l’aueugle amour à mon ſe ruice guide,",
            "Mais peti (poetreau)iamais tous tes diſcours,",
            "’auront de ton a mour nul ay de, ny ſecours;",
            "Pluſtoſt à tant de fols onbaſtiroit vn temple,",
            "Que d’vn ſi laſche fait ie laiſſaſſe vn exemple,",
            "Moy qui par mes beaux yeux re çois de tous mortels,",
            "Des honneurs, des preſens, des vœx, &amp; des autels,",
            "Qi prilent grandement, &amp; qui tiennent à gloire",
            "De porter à l’enuy reſpect à ma memoire;",
            "Ne t’imagine pas qu’en fin ta paſſion",
            "Puiſſe faire vn eſfort ſur ma diſcretion;",
            "Car ie cognois trop bien que ton œur n’eſt que feinte,",
            "Er ta mine n’a pas la façon d’eſtre ſainte,",
            "Puiſ que impudert, tu mets tout ton cher element",
            "De fire voir à tous que tu es mon amant.",
            "Mais apprends à ce iour qu’vne beauté diuine,",
            "N’eſt pas pour ſeulement enflammer ta poi ct rine,",
            "Il te faudroit encor bien d’autres qualités,",
            "Pour oſer aſpirer à de tclles beautes,",
            "Il n’eſt point d’eſprit meur, qui voyant tes penſées",
            "Ne les iuge auſſi oſt, folles &amp; inſenſée,",
            "Me recherchei! m’ai mer!moy (de qui la beaut é́",
            "Peut certes tout charmer) quoy ra temerité",
            "Croit ddans ce iourd’huy ſe rendre la maiſt reſſe"
        ],
        [
            "De mon œr mais, helas!ta trop grande foibſſſe",
            "Ne te doit pas po ſſer d’e ntreprendre ſi haut,",
            "S i tu ne veux aſſi paſſer pour vn lourdault:",
            "Tu feins de te mocquer, tu fais ſem lnt de rire,",
            "Tu fas la le gauſſeur en diſant qu’on m’admire,",
            "Tu vou drois deguiſer. cette grande ſerueur",
            "Qui te bruſle, &amp; te rend preſque touſiours reſueur,",
            "Iu voudrois faire voir que ton œr &amp; ton ame",
            "Sont de ſnuz d’amour; mais, helas! cette flame",
            "ui te va conſommant, qui deſſeiche ton corps,",
            "Mnſtre que le dedans dément bien le dehors,",
            "Il reſlent ce que peur de l’amour la puiſſance,",
            "Et ft voir qu’en dehors tu n’es rien qu’apparence,",
            "Chacun cgoit tres-bienla grande affection",
            "Que tu as pour mon nom, &amp; que ta paſſi en",
            "Tc geſne, &amp; fait ſouffrir vn mal inſuportable,",
            "Et quoy que tu voudrois, qu’on te creut vray ſemblable",
            "A tout ce que tudis, ſi eſt ce que pourtant",
            "On rconoit par trop ce qui te va charmant,",
            "Tu deſirerois bien que d’vne humeur follaſtre,",
            "Ie puiſſe contenter ton deſir trop higeaſtre,",
            "Tu te croiroi e n fin au comble de l’honneur",
            "Et croitois poſſeder tout le plus grand bonheur",
            "’on ſc uroit deſirer, mais ma grande iuſtice",
            "Te laiſſera touſiours dans ce cruel ſupplice;",
            "Car tu ne cognois pas, qu’vn orgueilleux eſprit",
            "Aupres d’vne don don n’aura point de credit,",
            "Chez elle ſes diſcours paſſeront pour friuoles,",
            "E’le rebutera iuſqu’aux moindres paroles,",
            "Situ deſire donc de me bien contenter",
            "Apprends que dans l’amour il faut tout ſuporter,"
        ],
        [
            "8",
            ",..,a-¬ -a o ¬ vos¬¬¬,, --e -.-a --aa-aaaaaa",
            "¬",
            "e Q",
            "J",
            "O A LN",
            "E.",
            "Ay receu ton poulet, mais ie te le reiette,",
            "Car ta plume indiſcrette",
            "..",
            "Se meſle de blaſmer, celle de qui les liens",
            "T’oſtent tous les moyens",
            "De te mettre en repos car l’on voit que ton ame",
            "Se conſomme à ma flame,",
            "Et que tu ne pour ras viure plus longuement,",
            "Si ton aueuglement",
            "Te fait continuer dans ces impertinences;",
            "Car toutes tes ſouffrances",
            "Ne finiront enfin que quand il me plaira;",
            "Et que mon cœur ardant cela t’accordera",
            "FIN."
        ]
    ]
}