{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Régence",
            "Du Bosc de Montandré",
            "France -- 1643-1661 (Régence)"
        ],
        "creation": "1652-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-17",
            "@who": "AB"
        },
        "titre": "Le sceptre de la France en quenouille par les régence des\n          reine, faisant voir par de naïve représentation d'histoire, 1. les désordres du pouvoir\n          absolu des femmes en France, par 2. la mauvaise éducation des rois, 3. la pernicieurse\n          conduite de l'État, 4. les horribles factions qui s'y sont élevées et qui ont souvent mis\n          cette monarchie à deux doigts de sa ruine; 5. et le moyen infaillible de remédier à tous\n          ces désordres, si l'on veut s'en servir efficacement et dans l'usage des lois\n          fondamentales.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3598_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE SCEPTRE",
            "DE FRANCE",
            "EN",
            "QVENOVILLE",
            "Par les Regences des Reynes, faiſant voir par",
            "de naifues repreſentatons d’Hiſtoires",
            "I..",
            "Les deſordres du pouuoir aſolu",
            "des femmes en Francé, par. ſſ",
            "ll.",
            "La mauuaiſe Education des Roys.",
            "III.",
            "La pernicieuſe conduitte de l’Eſtat.",
            "IV.",
            "Les horribles factions qui s’y ſont",
            "eſleuées, &amp; qui ont ſouuent mis cette",
            "Monarchie à deux doigts de ſa ruine.",
            "V.",
            "Et le moyen infaillible de remedier",
            "à tous ces deſordres, ſi l’on veut s’en",
            "ſeruir efficacement &amp; dans l’vſage des",
            "Loix Fondamentales.",
            "1652."
        ],
        [
            "AVERTISSEMENT AV LECTEVR.",
            "Infraction de la premiere &amp; de la plus ſain",
            "cte loy de cette Monarchie, ne ſeroit que",
            "Atrop ſuffiſante pour nous decouurir l’in",
            "ſatiable ambition des femmes, ſi cette Paſſion,",
            "trop fatale à la France ne ſe faiſoit beaucoup",
            "mieux ſentir, que reconnoiſtre par les viuess mais",
            "trop deplorables impreſſions quelle a fait ſi ſou",
            "uent, iuſques dans le cœur de ce miſerable Royau",
            "me, par les ruines epouuantables quelle y a cau",
            "sées, &amp; par les epanchements trop funeſtes du",
            "ſang de tant de milliers d’hommes, qui fument",
            "encor des meurtres recents Exercez impitoyable",
            "ment ſur toute ſorte de perſonnes.",
            "En vain t’haramond le plus ſage &amp; le plus mo",
            "deré de nos Souuerains,s’elt effocer par vne loy",
            "fondamentale d’arreſter cette furieuſe paſſion des",
            "femmes pour la domination, s’il n’a point donneé",
            "de moyens aſſez fortspour en eſtablir l’execution,",
            "&amp; pour ſeruir de bride aux auiditez effrenées du",
            "ſexe le plus ambitieux, &amp; le plus obſtineé dans ſes",
            "dereglements: il nous a bien dit qu’il ne falloit",
            "point ſoufſrir de femmes pour Superieures, mais",
            "il ne nous a point apris ce qu’il falloit oppoſer",
            "au violent deſir qu’elles ont de regner, meſme par",
            "les voyes les plus illicites.",
            "Ie ſçay bien que les loix fondamentales d’vn",
            "Eſtat ſi bien policé qu’il auoit heureuſemente",
            "tranſmis aà̀ ſes Succeſſeurs, deuoient eſtre inuio",
            "ables, &amp; qu’il ne ſe deuoit point trouuer de per",
            "onnes aſſez hardies ny aſſez inſolentes pour en"
        ],
        [
            "Preface.",
            "4.",
            "venir à ce point de rompre le lien le plus ſacré en",
            "tre les Rois &amp; les peuples, &amp; quand bien il s’en ſe",
            "roit trouué, il n’y a point de ſupplice aſſez rigou",
            "reux pour la punition de ce crime.",
            "Erens Mais que ne peut point vne femme furieuſe",
            "enl ment ambitieuſe, puiſqu’elle a pû ſans crainte",
            "v. Eueid.",
            "violer vne loy, pour laquelle les hommes les plus",
            "effrontez n’ont eu que du reſpect &amp; de la ſoumiſ",
            "ſion, il n’eſt rien de ſiſainct qu’elle ne profane, rien",
            "de ſi Sacré quelle ne foule au pieds, rien de ſi iuſte",
            "qu’elle n’outrepaſſe, rien de ſi iudicieux &amp; de ſi rai",
            "ſonnable qu’elle ne mepriſe, ainſi toute la vigueur",
            "de la Loy Salique, s’eſt aneantie en France, &amp; la",
            "quantité de femmes qui ont inſolemmẽt paſse par",
            "deſſus, ont fait voir que lesplusSages ne ſçauroient",
            "tant eſtablir de bonnes loix, que les femmes am",
            "bitieuſes &amp; folles ſont capables d’en detruire, &amp;",
            "d’en enfraindre, ainſi qu’on le peut voir en plu",
            "ſieurs endroits de noſtre Hiſtoire, que ie r’apporte",
            "ſans paſſion &amp; auec toute exactitude dans ce vo",
            "lume.",
            "La raiſon qui donna lieu à l’etabliſſement de",
            "cette Loy, à l’égard des femmes eſt ſi forte, qu’il",
            "ne faut que conſulter les maux que nous ſouffrons",
            "preſentement par ſon infraction, pour nous con",
            "uaincre entierement ſur ce ſuiet, &amp; nous faire dire",
            "en ſouſpirant, ô̂ qu’il eut bien mieux valu que",
            "nous euſſions employé de tout temps, les plus",
            "rudes ſupplices pour maintenir en ſa vigueur,",
            "vne Loy qui nous euit eſté ſi proſitable, en nous",
            "procurant vn bien, dont nous ne pouuions aſſez",
            "recounoiſtre"
        ],
        [
            "¬1",
            "e",
            "3",
            "n",
            "e",
            "t",
            "8",
            "Preface.",
            "reconnoiſtre tous les aduantages, que par les de",
            "fauts que nous en auons, à̀ noſtre plus grand",
            "mal-heur.",
            "Et ce n’a point eſté ſeulement en France, que",
            "ce deſordre efroyable eſt arriué, par l’ambition",
            "des femmes, l’impuiſſance de commander à ſes",
            "paſſions, a touſiours eſté naturelle à toutes celles",
            "qui ont eu de l’Empire; mais pour les exercer auec",
            "plus d’impunité, elles ſe ſont touſiours premiere",
            "met renduës maiſtreſſes desSouuerains ſoit en ſur.",
            "prenã̃t l’eſprit des plus cẽſés, par vne infinité d’ar",
            "tifices, ou par l’education honteuſe qu’elles ont",
            "données aux Mineurs, deſquels ils ont fait tant de",
            "faineants, de débauchez, &amp; de Tyrans, dont les",
            "mœurs ont eſté pleines d’infamies &amp; de cruautez,",
            "qu’il vaudroit mieux, au dire d’vn celebre Hiſto",
            "rien, en effacer la memoire, pour les ignorer,",
            "que de la produire au iour auee danger, qu’Il ne",
            "S’en faſſe de ſemblables à̀ leur imitation.",
            "Il eſt pourtant neceſſaire à mon aduis de faire one",
            "voir quelque fois de notables défauts qui ſe ren-lb i in.",
            "contrent dans le Gouuernement, afin d’en don",
            "ner de l’horreur aux meilleurs naturels, &amp; afin",
            "que les autres, ſe donnent mieux garde d’y eſtre",
            "ſujets par la crainte qu’ils auront d’en eſtre enta",
            "chez à leur mal-heur, &amp; pour leur ruine inéuitable.",
            "L’Eſtat de Syrie qui eſt des premiers en l’or",
            "dre du temps, fut auſſi le prenier troublé par",
            "l’ambition prodigeuſe d’vnefemme. Iuſtin nous l’ſile",
            "Inin lib.",
            "aſſeure, qu’elle ſe traueſtit en homme, pour re",
            "gner plus abſolument, qu’elle ſouleua tout l’O.",
            "2",
            "!"
        ],
        [
            "Preface.",
            "rient aà ſa deſolation pour ſe ſatisfaire, &amp; que",
            "pour retenir plus tyranniquement cette autho",
            "rité Souueraine, qui appartenoit au ieune Ninus",
            "ſon fils, elle le fit eſleuer dans toute ſorte de mol",
            "leſſe &amp; de corruption, luy oſtant ainſi la connoiſ",
            "ſance de ſon pouuoir qu’elle vſurpa l’eſpace de",
            "quarante deux ans, &amp; enfin pour ſe l’aſſeurer tout",
            "à fait, ayant bien eu cette horrible reſolution de",
            "pouſer ſon propre fils, il eut tant d’horreur de cét",
            "inceſte qu’il la tua de ſa propre main, &amp; ne fit ia",
            "mais de plus genereuſe action ayant eſté, eſleué",
            "dans l’oyſiueté &amp; dans la baſſeſſe, à la honte de",
            "ſa mere, qui l’auoit rendu incapable de gouuer",
            "ner par luy meſme.",
            "Les Eſtats des Perſes &amp; des Grecs ſe virent tout",
            "en feu rauagez par les armes de huit cent mille",
            "hommes, dont le ſang remplit les riuieres qu’ils",
            "auoient deſechées en leurs paſſages. L’orgueilleu",
            "ſe femme de Xerxes alluma ce grand Incendie",
            "par ſes funeſtes ſuggeſtions, perſuadant follement",
            "à ſon mary qu’vn ſi grand Empereur, comme il",
            "eſtoit, ne deuoit rien voir dans le monde qui ne",
            "luy fuſt ſoûmis, il y perdit pourtant la plus",
            "nombreuſe armée qui ſe ſoir iamais veu ſur pied,",
            "&amp; fut contraint de ſe ſauuer tout ſeul &amp; tout",
            "tremblant dans vne meſchante barque de Peſ",
            "cheur, luy qui s’eſtoit veu peu de temps aupara",
            "uant enuironné de tant de milliers de Satellites,",
            "l’ambition de ſa femme le ietta dans ce deſtroit",
            "qu’il ne put paſſer qu’au deſpens de ſon honneur,",
            "de ſon Empire, &amp; de ſa vie, qui ne luy demeura pa"
        ],
        [
            "Preface.",
            "beaucoup de temps, apres ſon deſaſtre.",
            "L’Hiſtoire Romaine nous fournit vne ſuitte",
            "horrible de ces Megeres afſamées des vanitez",
            "que l’Authorité Souueraine leur fait eſperer: Il",
            "me ſemble voir encor vne Tullia qui fait paſ",
            "ſer impitoyablement ſon Chariot par deſſus le",
            "corps de ſon propre pere, pour aller ſaluer ſon",
            "mary Tarquin le ſuperbe qui le venoit de tuer, &amp;",
            "courir au partage de cette Souueraineteé, par la",
            "voye du parricide, auſſi bien que ce perfide, dont",
            "le crime luy eſtoit ſi agreable, à cauſe qu’il la fai",
            "ſoit Souueraine.",
            "Il neſt pas trop inutile de rapporter icy vne",
            "Liuie, qui fit mourir le vieil Auguſte ſon mary:",
            "Fabius ſon confident, Germanicus le plus grand",
            "Prince, &amp; le plus accompli qui fut iamais, le gen",
            "dre d’Auguſte &amp; tous les Ceſars ſes nepueux, vne",
            "quantité de Senateurs, tant de ceux qui auoient",
            "eſte les nſtruments de ſes crimes, que ceux qui les",
            "auoient improuuez, &amp; en fin fit egorger Agrippa",
            "le veritable Succeſſeur de l’Empire, qu’elle auoit",
            "fait releguer dans l’Iſle de Planaſe, tant qu’Auguſte",
            "auoit veſcu, pour affermir d’autant plus le pou",
            "uoir abſolu, qu’elle auoit pris ſur l’eſprit de ce",
            "bon vieillard, &amp; la domination tyrannique qu’el",
            "le vſurpa pour ſoy, &amp; pour ſon fils ſur toute cette",
            "Republique, qu’elle ne ſe cõtenta pas de renuerſer",
            "toutà fait, elle luy voulut donner vn maiſtre in",
            "ſtruit de toutes ſes meſchancerez, pour les redui",
            "re dans vne eſpouuantable ſeruitude.",
            "Meſſaline &amp; Agrippine, neſont que trop con",
            "nuës par leurs eſpouuantables meſchancetez, l’v",
            "1!"
        ],
        [
            "Preface.",
            "ne pour ſes proſtitutions abominables, &amp; l’em",
            "poiſonnement de l’Empereur ſon mary; &amp; l’au",
            "tre par l’horrible auidité de regner, à laquelle elle",
            "prefera ſa vie &amp; n’obmit point d’artifices, quel",
            "que criminel &amp; illicite qu’il fuſt, afin de retenir",
            "cette Souueraineté, elle ne ſe ſouuenoit pas qu’elle",
            "auoit produit vn monſtre, qui luy deuoit oſter,",
            "auec la vie: Ce fut vn efet de ſa mal-heureuſe",
            "éducation.",
            "Mais cette loy qui deuoit apporter vn remede",
            "à tant de deſordres dans l’Eſtat François, n’a ſer",
            "uy que de ſuiet pour les augmenter, &amp; en faire",
            "naiſtre de nouueaux, ainſi qu’on peut voir dans",
            "tout cét ouurage, les factions, les guerres ciuiles,",
            "les diuiſions, les rauages, les incendies, les pillages,",
            "les violements, les horribles ſeignées, &amp; la perte",
            "de tant de millions d’ames, en ont eſteé les funec",
            "ſtes ſuittes, qui ne ſont que trop connuës",
            "de noſtre temps, par noſtre propre experience: à",
            "quoy pourtant on n’apporte point de remede, ſoit",
            "par de faux reſpects, où par diuerſes conſidera",
            "tions d’Eſtat, qui ne ſont guere legitime, n’y de",
            "ſaiſon pendant vne deſolation generale de la pau",
            "ure France, on en verra les moyens ſur la fin du",
            "gouuernement d’Anne d’Autriche, &amp; l’on les re",
            "connoiſtra ſi efficaces, qu’il n’y aura plus aucune",
            "conſideration du bien public en France, ſi l’on",
            "ne les employe point pour le retabliſſement de",
            "cette Monarchie delabrée, &amp; pour le repos des",
            "miſerables peuples, qui languiſſent ſous Ie poids",
            "inſupportable d’vne Quenoüille.",
            "REMARQVES"
        ],
        [
            "Charles IV. dit le Bel fon couſin. AinſiCharles V.",
            "encore Dauphin, porta le Titre de Regent durant la",
            "priſon du Roy lean ſon Pere. Ainſi Louys Duc",
            "d’Anjou frere de Charles V. dit le Sage, fut Tuteur",
            "de Charles Vl. ſon fils, &amp; Regent du Royaume. Ainſi",
            "Iean Duc du Berry, Charles Duc d’Orleans, Philip",
            "pes &amp; lean Ducs de Bourgogne, Pierre &amp; lacques",
            "Dues de Bourbon, furent Regens en France l’vn",
            "apres l’autre, durant la maladie d’eſprit de ce meſme",
            "Roy Charles VI. Ainſi Pierre Duc de Bourbon eut la",
            "Regence du Royaume durant le voyage de Charles",
            "VIII. en Italie. Ainſi Charles Comte d’Angouleſme",
            "fut Regent en France durant les deux voyages de",
            "Louys XII. au Duché de Milan.",
            "La IIl. Remarque eſt que les Roys &amp; les Eſtats",
            "Generaux n’ont pas touſiours ſuiuy cét Ordre; En",
            "ce que dans la iuſte apprehenſion qu’ils ont eü que",
            "les Princes du Sang n’enuahiſſent le Royaume, &amp; que",
            "de REGENS, ils ne ſe fiſſent ROys, au preiudice de",
            "leurs pupilles, ils ont quolquesfois defere la Regence",
            "à des Seigneurs du tout Eſtrangers en leur farmille, &amp;",
            "ſouuent meſme à des Abbés; pource que les vns &amp;",
            "les autres eſtoient hors du pouuoir de rauir la Cou",
            "rone à ſes legitimes poſſeſſeurs. Ainſi Henry I. inſtitua",
            "Tuteur de Philippes I. ſon fils, &amp; Regent du Royau",
            "me Baudoüin d l’Iſle Comte de Flandres qui auoit",
            "epouſeé Alix ſa ſœur. Louys le Ieune allant aà la Terre",
            "Saincte, ordonna Regent en France pendantſon ab",
            "ſence, Sugger Abbe de Sainct Denys, &amp; S. Louys en",
            "ſonſecond voyage d’Outre-mer laiſſa la Regence de"
        ],
        [
            "ſon Royaume à Simon Abbé de S. Denys, &amp; aà Simon",
            "de Clermont Seigneur de Neeſle. le ne parle point",
            "icy de Charles le Gros Empereur, ny de Eudes Com",
            "te de Paris, leſquels eſtans appellés par les Eſtats Ge",
            "neraux au Gouuernement de l’Eſtat, ils ont eu plu",
            "ſtoſt en France le Titre de Roys que la qualité de Re",
            "gens. le ne veux point parler non plus de l’entrepri",
            "ſe de Raoül Duc de Bourgogne, ny de Hebert Com",
            "te de Vermandois durant la priſon du meſme Roy",
            "Charles le Simple, pour ce qu’il lesfaut tenir pluſtoſt",
            "pour des iniuſtes vſurpateurs du Royaume, que pour",
            "des Regens veritables, ou pour des fideles Miniſtres",
            "de l’Eſtat. Ie ne mets point auſſi au rang des Regens",
            "legitimes HenryV. Roy d’Angleterre, lequel par le",
            "Teſtament de Charles VI. fut declaré Regent du",
            "Royaume, &amp;heritier preſomptif de la Couronne, au",
            "preiudice de Charles VII. ſon legitime ſucceſſeur,",
            "&amp; veri table Regent par le droict de ſa Naiſſance.",
            "La IV. Remarque eſt que les Reynes ont eſteéor",
            "dinairement preferées en ce choix, à̀ tous les Princes",
            "du Sang, &amp; aux autres Seigneurs Eccleſiaſtiques ou",
            "ſeculiers, par cette meſme raiſon, que l’on ne peut",
            "pas craindre qu’elles vſurpent la Couronne à la ſuc",
            "ceſlion de laquelle elles ſont incapables par la Loy",
            "fondamentale de cette Monarchie; &amp; que d’ailleurs",
            "la nature leur donne vn droict inuiolable à la Tutele",
            "deleurs enfans, ou à la conduite de leurs ieunes freres.",
            "Ainſi nous trouuons dans noſtre Hiſtoire vn nombre",
            "beaucoup plus grand de REYNEs REGENTES que de",
            "Princes du Sang, &amp; d’autres Seigneurs qui ayent gou"
        ],
        [
            "1!",
            "uerné l’Eſtat en cette qualiteé; Ainſi que ie feray voir",
            "en ce petit Ouurage, auquel i’entreprends de décrire",
            "par abbregé la REGENCE DES REYNES E FRANCE,",
            "&amp; les actions les plus remarquables de leur vie.",
            "La V. Remarque eſt que la Regence des Reynes",
            "ou des Princes en France expire touſiours auec la mi¬.",
            "norité des Roys, laquelle, ſelon l’Ordonnance de",
            "Charles V. dit le Sage, verifiée en Parlement le 1.",
            "May 375; echet à̀ l’entrée de l’an 14 de leur âge. Elle",
            "expire encore par la ceſſation des cauſes qui rendent",
            "les Roys incapables du Gouuernement de leur Eſtat,",
            "comme au retour de leurs voyages hors du Royau",
            "me, au commencement de leur liberteé, à la ſortie des",
            "priſons, &amp; au reſtabliſſement de leur ſanté, apres leurs",
            "maladies.",
            "Certe conſtitution de Charles V. n’a eſté faitc",
            "que pour ermpeſcher le prodigieux pouuoir de la",
            "eoeonce, qui pat le trop prad eſpae de remps",
            "cmpieoi ſur les dtroits de ſa oyaute, &amp; quelque",
            "fois au preiudice de la Couronne, Adutrenet",
            "n’euſt pas eſté beſoin de reglerce temps de laM",
            "noriré Cerre loy partoit de l’eſprit d’vn Sage ſo",
            "nas que nais la ſottiſe des Frtançois, &amp; la flarterie",
            "des Courtilans iointe à l’ambition de nos fennne,,",
            "pn trouué moyende luy oſter ſon pineipal e",
            "ſet, dequoy ilis reſſentiront bien long enps le,",
            "ualeurs qui eeeſaitement en doiuent prouenmie,",
            "outre ceux quiſont deſia paſſez.",
            "LA REE."
        ],
        [
            "Regence de Clotilde,",
            "pus ules fut accordée preſque contre le gré de Gombaut, le",
            "parAymoas,",
            "pir le quel apprehendoit qu’ayant en main la puiſſance",
            "P. Cauſſin.A",
            "ri. ſouueraine, elle ne vangeaſt la mort de ſon pere &amp; de",
            "la Cour",
            "ſes freres. Elle contribua beaucoup aà la conuerſion",
            "Sainte.",
            "Greg. Tr.",
            "e.;. lib.2.",
            "Aimor.",
            "ap.19...",
            "de Clouis en la foy Chreſtienne, autant par ſes prie",
            "res, &amp; par ſa bonne vie, comme par ſes frequentes",
            "perſuaſions, &amp; ſes ſainctes remonſtrances. Ce Prince",
            "ſe treuuant en peine à la bataille de Tolbiac, fit vœu",
            "que s’il demeuroit victorieux des Alemans, il croi",
            "roit au Dieu de ſa femme, &amp; ſe feroit baptizer: Ce",
            "qu’il fit, apres auoir eſteé inſtruit aux plus ſaincts my",
            "ſteres de noſtre Religion, par ſainct Remy Archeueſ",
            "que de Reims. Clotilde le porta depuis à̀ rendre ſes",
            "premiers deuoirs au S. Siege; enuoyant au Pape Sym",
            "machus vne Thiare aà trois couronnes, qu’il auoit re",
            "ceu de l’Empereur Anaſtaſe, &amp; que les Papes portent",
            "encore aujourd’huy ſur leurs armes, comme la mar",
            "que la plusilluſtre de leur Grandeur. Elleinduiſit en",
            "ſuite le Grand Clouis ſeul Roy Catholique au mon",
            "de, en ce temps, à faire la guerre aux Princes hereti",
            "ques ſes voiſins: premierement à Alaric Roy des Vi",
            "ſigots, puis à Gombaut ſon oncle Roy de Bourgon",
            "gne; pluſtoſt pour ce que ces Princes eſtoient Ar",
            "riens, que pour ce que l’vn s’eſtoit reuolté contre",
            "luy, &amp; que l’autres’eſtoit montré extremement cruel",
            "enuers elle, &amp; touteſa famille. Elle fit baſtir en Fran",
            "ce pluſieurs Temples magnifiques, &amp; entre autres ce",
            "luy de S. Pierre &amp; S. Paul, conſacré depuis en l’hon",
            "neur de ſaincte Geneuiefve à Paris; où le Grand Clo",
            "uisfut enterré, auec vne telle reputation de pieteé &amp; de <pb",
            "n=\"23\"/>",
            "Reyne de France.",
            "yertu, qu’elle luy fit meriter, &amp; à tous ſes deſcendans,",
            "Teſtarmest",
            "leſurnom de Roys Tes-CHrsTIENsS.",
            "Eſtant Vefue, elle aſſiſta au partage queſes enfans I,.",
            "Clotiſde",
            "fireat du Royaume en quatre parties, où Childebert en,",
            "futRoy de Paris, Clotaire Roy de Soiſſons, Clodomi-ne d",
            "re Roy d’Orleans, &amp; Thierry Roy de Mets. Apres la",
            "mort de Clodomire, qui fut tueé miſerablement par",
            "Gondemar Roy de Bourgongne. Clotilde prit en",
            "en main la Tutele de ſes enfans Thibaut, Gontaire",
            "&amp; Clodoalde, &amp; tout enſemble la Regence de leur",
            "Eſtat. Elle les eleuoit dans ſon Palais auec des ſoins",
            "res-particuliers, &amp; vne affection plus que de Mere,",
            "lors qu’ils luy furent cruellement enleuez par leurs",
            "oncles Childebert &amp; Clotaire; leſquels ayans ces",
            "ieunes Princes en leur poſſeſſion, enuoyerent aà̀ Clo",
            "tilde vn Poignard &amp; vn Cizeau, pour choiſir l’vn",
            "des deux, ou de les voir tuer, ou de les faire tondre.",
            "Cette Princeſſeſurpriſe d’vn ſi horrible crime, &amp; s’eſ",
            "tant eécriée, Auſsi roſt mors que Moines; Clotaire",
            "poſſedé d’vn eſprit de fureur, prit l’aiſné de ſes En",
            "fans, &amp; le tua en la preſence meſme de ſes freres;",
            "Childebert liura le ſecond aà vn ſoldat qui luy paſſa",
            "l’eſpée au trauers du corps: &amp; pour diuiſer leſort, le",
            "Troiſieſme fut tondu, &amp; ietté dans vn Cloiſtre; &amp;",
            "c’eſt le SCloud que nous honnorons aupres de Pa",
            "ris. Clotilde inconſolablement affligée, autant du",
            "crime de ſes Enfans, que du malheur de ſes petits",
            "fils, quitte la Cour, &amp; ſe retire à Tours aupres du",
            "tombeau de S. Martin, ou elle paſſa le reſte de ſes",
            "iours dans des exercices contiuuels de pieté, &amp; de mé",
            "A ij"
        ],
        [
            "4 Regence de Clotilde Reyne de France.",
            "pris du monde. Le ſenſible regret qu’elle y eut en",
            "core depus, de voir ſes enfans ſe faire la guerre l’vn à",
            "l’autre, apres auoir vaincu tous leurs ennemis, fut",
            "beaucoupmodere par la ioye qu’elle eut de les voir",
            "heureuſement pacifiez par ſes prieres, &amp; par ſa con",
            "duite, &amp; de mourir en leur preſence, &amp; comme entre",
            "leurs bras. Son Corps fut porté à Paris, &amp; enterreé́ en",
            "l’Egliſe de ſaincte Geneuiefve aupres de celuy de",
            "Clouis. Princeſſe à laquelle la France demeure eter",
            "nellement obligée d’eſtre Chreſtienne, &amp; que l’on ne",
            "peut nier auoir beaucoupfait, puis qu’elle a porté la",
            "Saincteté iuſqu’à la Cour, &amp; que d’vne Reyne elle en.",
            "a fait vne Saincte.",
            "uen",
            "s",
            "II. BRV",
            "9"
        ],
        [
            "e",
            "T 1",
            "D TI L R T",
            "V IN EHAV 1",
            "H",
            "Vefue de Sigebert Roy de Mets, &amp; Turice",
            "premierement de ſon fils Childebert, puis de ſes",
            "Petits-fils Theodebert &amp; Thierry; &amp; en fin",
            "des Enfans de ce Thierry; Sigebert, Childe",
            "bert, Corbe &amp; erouee.",
            "QRVNEHAVT fut fille d’Athanagil1",
            "Hitoire",
            "de Roy des Viſigots en Eſpagne. Pe i.",
            "de temps apres ſon arriuee en France, qui ee",
            "de Brune",
            "fut en l’an cinq cent ſoixante cinq elle",
            "quirta ereſe Arienne en laquelle ole auoit eſe",
            "eleuée dés la naiſſance, &amp; fut inſfruite en la Relgion",
            "Catholique qu’elle profeſſa le reſte de ſes iours Le",
            "Roy Clotire premier de ce nom auoit laiſſe à ſa",
            "mort quatre fils qui partagerent entre eux le Royau",
            "me de France, ſur le meſme plan que les quatre fils",
            "du Grand Clouis leur ayeul. Cherebert fut Roy de",
            "Panis, Gontran Roy d’Orleans, Chilperic Roy de",
            "Soiſſons, Sigebert Roy de Mets ou d’Auſtraſie. Bru",
            "nchaut eſpouſa ce dernier duquel elle eut trois en",
            "3"
        ],
        [
            "Regence de Preunehaut,",
            "fans; ſçauoir Childebert, qui ſucceda à ſon Pere au",
            "Royaume d’Auſtraſie; &amp; deux filles, Ingonde mariée",
            "à Herminigilde Prince d’Eſpagne, &amp; Gloſinde ma",
            "rié premierement à Antaric Roy de Lombardie, puis",
            "à Recarede frere de Hermenigilde, &amp; fils de Leuigil",
            "de Roy des Viſigots en Eſpagne. Cette Reyne con",
            "duiſit ſa vie dans vne ſuite d’actions ſi peu reglée, &amp;",
            "dans vne route ſi inegale, qu’l eſt incertain d’aſſeu",
            "rer ſi on la doit pluſtoſt aceuſer de beaucoup de cri",
            "mes, ou l’en excuſer du tout. Son mary Sigebert,",
            "peu apres qu’il ſefut rendu par pluſieurs victoires pai",
            "ſible poſſeſſeur de deux Royaumes, de Paris &amp; de",
            "Soiſſons, ayant eſté traiſtreuſement aſſaſſiné par les",
            "menées de Fredegonde ſa Riuale, lors meſme qu’il la",
            "tenoit aſuiegée dans Tournay auec Chilperic; Bru",
            "nehaut Princeſſe d’vn grand eſprit, &amp; d’vn courage",
            "encore plus fort, prit en main la Tutele de ſon fils",
            "Childebert en vn aage auquel il ne pouuoit pas ſeu",
            "lement ſe gouuerner luy meſme. Ala premiere nou",
            "uelle qu’elle eut du meurtre du Roy Sigebert ſon",
            "Mari, pour mettreſon Filsen vn lieu de ſeureteé, au",
            "quel ſes ennemis ne pourroient point luy nuire, elle",
            "le fit ſortir de nuict hors de Paris, &amp; deſcendre ſecret",
            "tement des murailles dans vne corbeille d’ozier, en",
            "tre les mains de Gondebaut ſon Confident, qui le",
            "conduiſit à̀ Mets, pour y receuoir le ſerment de fide",
            "lite de ſes Sujets, &amp; ſe mettre dans la poſſeſſion pai",
            "ſible de ſon Royaume. Elle cependant eſt priſe à",
            "Paris, &amp; exilée à̀ Roüen, ou Merouü̈ee ſecond fils de",
            "Chilperic, eſtant enuoyé par ſon Pere pour prendre"
        ],
        [
            "Reyne de France.",
            "la ville, ſe treuue pris par les yeux de Brunchaut, &amp;",
            "l’eſpouſe en ſuite, bien qu’elle fuſt ſa Tante. Ce Ma",
            "riage, contre les loix de l’Egliſe, &amp; contre les ordre",
            "d’vn Pere, cauſe la mort à Meroü̈ée, fils deſobeiſſant;",
            "&amp; le banniſſemét à Pretextat Archeueſque de Roüen,",
            "vn peu tropfacile. Childebert ayant eſté depuis em",
            "poiſonné auec ſa femme Falembe par Fredegonde,",
            "&amp; ayant laiſſe de leur Mariage deux fils, Theode bert",
            "&amp; Thierry; Brunehaut fut vne ſeconde fois Regen",
            "te. Elle leur diuiſa d’abord les Royaumes que ſon fils",
            "ſeul auoit poſſedez, donnant celuy d’Auſtraſie à",
            "Theodebert &amp; à Thierry celuy de Bourgongne: Ces",
            "deux ieunes Princes ſous la tutele de leur grand Me",
            "re, pourſuiuirent l’ancienne querele contre Clotaire",
            "fils de Chilperic &amp; de Fredegonde, qu’ils preten",
            "doient n’eſtre pas legitime, &amp; par l’auantage de leurs",
            "armes, ils le reduiſirent au poinct de leur ceder les",
            "deux plus belles parties de ſon Royaume, Orleans &amp;",
            "Soiſſons. Brunehaut eſtoit alors ſi fort en faueur au",
            "pres de Theodebert ſon fils aiſné Roy d’Auſtraſie,",
            "qu’elle en diſpoſoit abſolumét; &amp; elle eut demeuré",
            "long temps en credit dans cette Cour, n’euſt eſté, que",
            "le ſcandale de ſes amours auec Protade Gentilhom",
            "me Romain, &amp; le ſoupçon du meurtre de Guintrion",
            "l’vn des Heros de ce ſiecle, la contraignirent de ſe re",
            "tirer en Bourgongne aupres de Thierry ſon ſecond",
            "fils, lequel elle arma auſſi toſt contre ſon aiſné, luy",
            "perſuadant qu’il eſtoit fils d’vn Iardinier, &amp; non pas",
            "du Roy Childebert ſon pere. Ces deux freres à la",
            "ſuſcitation de leur ayeule,ſe font vne guerre d’autant",
            "B ij"
        ],
        [
            "Regence de Brunehaut.",
            "plus cruelle, que l’vn defendoit ſa naiſſance, &amp; que",
            "l’autre attaquoit vn Royaume. Theodebert eſt vain",
            "cu, pris à Cologne, &amp; tué par vn de ſes gens, Confi",
            "dent de runehaut, ſa teſte en fut apportée à̀ Thier",
            "ry, &amp; tous ſes enfans tuez à Mets, horſmis vne fille",
            "à qui la beauté ſauua la vie. Ce pendant Thierry",
            "ayant eu quatre Batards de diuerſes femmes, eſpouſe",
            "Hermenberge fille de Dateric Roy d’Eſpagne, aà̀ la",
            "perſuaſion du bon homme Sainct Colomban, qui re",
            "ceut le banniſſement pour le ſalaire de ſon zele. Bru",
            "nehaut ialouſe de cet amour legitime, &amp; craignant",
            "d’auoir en ſa Brû vne Riuale, vſe de charmes, &amp; fait",
            "que ſon Fils ne pouuant ſouffrir la vee ny l’appro",
            "che de ſa femme, la renuoye en Eſpagne aà ſon Pere,",
            "comme incapable de porter des enfans; &amp; en ſa pla",
            "ce il eſpouſe Theodeberte pour auoir vne honneſte",
            "excuſe d’enuahir l’Eſtat de ſon frere. Dans la iuſte",
            "apprchenſion d’auoir en cette Fille vne compagne",
            "en authoriteé, Brunehaut s’efforce de le diuertir de",
            "ce Mariage par cette Raiſon, qu’il ne luy eſtoit point",
            "permis d’eſpouſer ſa Niece: Prfide ( diſt-il alors en",
            "metrantla main à l’eſpee) i’ay fait mourr Theod brt,",
            "pour ce que tu m’as dit, qu’il n’eſtoit pas mon frere: &amp;",
            "aaintenant tu me dius que ie ne puis eſpouſer ſa Fille pour",
            "ce qu’ellet ma Niece. Et ſans doute qu’il l’euſt tuee",
            "dans cette colere, n’euſt eſte qu’il en fut empeſché par",
            "quelquesSeigneurs, qui furent les teſmoins de la noi",
            "re infidelité de l’vne, &amp; de la iuſte colere de l’autre.",
            "La Reyne ſe voyant ſurpriſe par le propre teſmoi",
            "gnage de ſa parole, ſe reſout de preuenir ſa mort par",
            "celle"
        ],
        [
            "Reyne de France.",
            "9",
            "celle du Roy, &amp; ordonne ſon deſſein dans vne con",
            "duite ſi iudicieuſement dreſſée qu’au ſortir du bain",
            "&amp; de l’eſtuue, elle luy donne du poiſon pour du vin,",
            "lequel luy fit rendre ſon ame auec ſon ſang par vne",
            "diſſenterie languiſſante &amp; mortelle. De là elle ſe por",
            "te pour Regente de ſes Enfans Sigebert, Childebert,",
            "Corbe &amp; Merouee, leſquels bien qu’ils fuſſent ille",
            "gitimes, furent appellés aà la Couronne d’Auſtraſie",
            "par le droit de leur naiſſance, ſuiuant l’vſage de ce",
            "téps dans la premiere race de nos Rois. Mais Pepin &amp;",
            "Arnoul ſeigneurs principaux d’Auſtraſie ayãts conſ",
            "piré auec Varnier &amp; Albon Maires du Palais, la perte",
            "de Brunehaut &amp; de ſes arriere-fils, les liurerent au",
            "Roy Clotaire leur ennemy, lequel ayant fait mourir",
            "premierement ces petits lnnocens, fit faire enſuite le",
            "procez aà leur ayeule. Par l’arreſt des Seigneurs les plus",
            "notables de ſa cour, ele fut condamnée à eſtre liée",
            "par les cheueux &amp; par les bras à vn ieune cheual in",
            "domté, &amp; traiſnée par des chemins difficiles &amp; rab",
            "boteux à la veüe de toute l’armée, pour qu’eſtant",
            "déchirée en diuerſes pieces, elle mouruſt autant de",
            "fois qu’elle auoit fait mourir de perſonnes. Voila le",
            "recit ſimple &amp; abregé de la vie de Brunehaut; mais",
            "puisque, ce que iay dit iuſqu’à cette heure, ne ſuffit",
            "pas pour auoir vne conoiſſance parfaite de ſes actiõs,",
            "ie deſire faire icy premierement vne liſte des cri",
            "mes dont quelques autheurs l’ont chargée, &amp; appor",
            "rer enſuire les iuſtifications dont les autres l’excuſent,",
            "pour en laiſſer l’entiere deciſion aà̀ mon lecteur.",
            "l. On dit qu’ayant eſté amenée d’Eſpagne aà̀ Sigilbert",
            "Les crime",
            "j"
        ],
        [
            "Regence de Clotilde,",
            "e par Gazõ Maire de ſon Palais, peu apres leur maria",
            "haut",
            "ge coſommé, elle procura ſa mort, aupres du Roy ſon",
            "mari. II. Qu’elle eſpouſa ſon Nepueu par vn ma",
            "riage inceſtueux, &amp; fut cauſe deſa mort. En l II. lieu,",
            "Qu’elle fit mourir Guentrion l’vn des principaux",
            "Seigneurs d’Auſtraſie, ſans autre ſuiet que de ce",
            "qu’il eſtoit trop agreable à ſon fils Theodebert, de la",
            "cour duquel elle fut chaſſée pour cette raiſon. En",
            "IV. lieu, Qu’elle fit Eueſqued’Auxerre vn ſimple",
            "paiſan, pour ce qu’il l’auoit conduite lors qu’elle",
            "eſtoit ſeule errante par les champs, à la cour de ſon",
            "fils Thierri Roy de Bourgogne. V. Qu’eſtant",
            "deuenue amoureuſe de Protade, elle le fit Maire",
            "du Palais de Bourgogne, au preiudice de Bertrand",
            "Seigneur de grande qualité &amp; d’vn merite extra",
            "ordinaire, lequel pour s’en deffaire, elle engages",
            "en toutes les entrepriſes perilleuſes qui ſe peurent",
            "preſenter, &amp; luy reſolu de mourir en la bataille d’Eſ",
            "tampes contre Landry, ou Merouée fils aiſné de Clo",
            "taire fut tué, il ſe meſla ſi auant au combat parmi les",
            "ennemis qu’il acheta lavictoire par ſa propre deffaite,",
            "ne voulant point ſuruiure à la diſgrace de Brune",
            "haut. En ſixieſme lieu, on l’accuſe d’auoir fait tuer",
            "Aigila Patrice Romain, ſans autreſuiet que pour a",
            "uoir ſon bien, ſe ſoüillat ainſi d’vn double crime d’a",
            "uarice &amp;de cruaute. Septieſmemét d’auoir enuoyé en",
            "exilS. Didier Eueſque deVienne, &amp; depuis de l’auoir",
            "fait tuer à coups de pierre. Huictieſmement apres a",
            "uoir diuiſé les Couſins entre eux, d’auoir encore di¬"
        ],
        [
            "Reyne de France.",
            "1r",
            "uiſé les freres ſes enfans, faiſant croire à Thierri le ca",
            "det que Theodebert ſon frere eſtoit fils d’vn iardi",
            "nier. Neufieſmement d’auoir lié par la force du char",
            "me ſon fils le Roy Thierr auec Hermemberge ſa",
            "femme, ce qui fut cauſe de leur diuorce. Dixieſme",
            "ment, d’auoir contribueé aux deſbauches du meſme",
            "Thierri ſon fils, &amp; relegué en Angleterre S. Colom",
            "Fyibund",
            "ban qui les reprenoit. Vnzieſmement d’auoir fait rbedbr",
            "aes Cleri",
            "tuer o petit-fils Theodebert Roy d’Auſtraſie. Dou",
            "ieſmemét d’auoir elle meſme tué deux de ſes petitsaſl.",
            "Enfans, battant vne muraille de la teſte du plus petit, ilis",
            "iam eſes",
            "pour luy en faireſortir la ceruelle, &amp; cela meſme de- dleur,a",
            "ais inp?",
            "uant qu’il fuſt baptiſé Treiſieſmement, d’auoir fait l",
            "empoiſonner le Roy Thierry ſon puiſné duquel elle ejle?",
            "auoit receu tant de bons offices. Quatorſieſmement e",
            "Calnmbné.",
            "d’auoir voulu faire tuer Varnier par Albon Maire du",
            "Palais d’Auſttaſie &amp; de Bourgogne, lors que les ayant",
            "enuoiés auec ſon fils Sigebert pour le mettre en poſ",
            "ſeſſion de ſes Royaumes, elle eſcriuit à̀ Albon qu’il",
            "fit tuer Varnier: ce qui euſt eſté fait, n’euſt eſté que",
            "les pieces de cette lettre dechirée par Albon, eſtans",
            "reiointes auec de la cire par vn gentil-homme deVar",
            "nier, la coniuration fut decouuerte, &amp; toute la fourbe",
            "retomba ſur celle qui l’auoit faite. Quinzieſmement",
            "au ſuplice elle fut chargée d’auoir fait mourir dix",
            "Rois François, ſçauoir Sigibert ſon mari, Meroueée",
            "fils de Chilperic, le meſme Chilperic, Merouée fils",
            "aiſné deClotaire, Childebert Roy d’Auſtraſieſon fils,",
            "Theodebert &amp; Thierri ſes petits-fils, l’vn Roy d’Au",
            "ſtraſie &amp; l’autre de Bourgogne, &amp; trois autres de ſes",
            "C ij"
        ],
        [
            "Regence de Brunehaut,",
            "1I2",
            "Veoies Ers",
            "i petits enfans Sigebert, Corbe &amp; Merouée. Enfin",
            "ſ Brunehaut fille, femme, mere, ayeule, biſayeule de",
            "le ſtee Roy, eſt morte par ſentence de luge &amp; par la main",
            "gentes oe!",
            "uanum d’vn bourreau. Ces crimes ſont horribles en vne",
            "Reges peri",
            "ſ femme, &amp; du tout execrables en vne Reyne tres",
            "afes cal",
            "eee Chreſtienne.",
            "n, Mais certainement il eſt eſtrãge que la Reyne Bru",
            "is. Sybilla",
            "alueá nehaut qui ſouffrit tant de peine &amp; de maux pendant",
            "igeberto &amp;s",
            "l la vie,iuſque- là que de veoir ſa ſœur eſtranglee, ſo",
            "III.",
            "1uin, mari aſſaſſiné, ſon fils empoiſone, ſes petits-fils tuez",
            "de Brune",
            "leur Royaume vſurpé par Clotaire, &amp; elle meſime en",
            "bEaue.",
            "Gregos. R",
            "fin cruellement ſuppliciée par la ſentence d’vn luge,",
            "on l’afflige encore apres ſa mort, iuſqu’à noircir ſa re",
            "putation par la meſdiſance; &amp; elle laquelle en vie",
            "eſt eſtimée auoir ietté les partialitez entre ſes enfans,",
            "qu’elle excite encore apres ſa mort les diuiſions entre",
            "les autheurs. Dans le nombre des anciens Fredegaire",
            "&amp; Aimoin, Gaguin &amp; Giles luy ſont contraires, Bo",
            "cace &amp; Fortunat, Paul-Emile &amp; du Tillet Eueſque de",
            "Meaux luy ſont fauorables. Entre les modernes Pa",
            "pirius Maſſonus &amp; Mariana la iuſtifient, du Haillan",
            "&amp; Vignier, Belleforeſt &amp; de Serres la condamnent.",
            "Vne forte preſomption qu’elle eſt innocente de la",
            "plus-part des crimes dont on ſ’efforce de la rendre",
            "coulpable, eſt que les deux grads Gregoires tous deux",
            "iſr. 1b. 5.",
            ". ſaincts, tous deux ſç̧auans, tous deux de ſon temps,",
            "eelenſi l’vn Pape l’autre Eueſque de Tours en parlent touſ",
            "eſtra",
            "riftianie iours auec Eloge; &amp; il eſt remarquable que cettuy cy",
            "5 p",
            "laei. qui de la meſme plume qu’il eſerit la loüange des",
            "el P bons Rois, publie hautemet les blaſmes des rmauuais",
            "Princes,"
        ],
        [
            "Reyne de France.",
            "15",
            "Gregor. T.",
            "Princes, ne dit pas vnſeul mot des cruautez ny des l,",
            "fourbes, des amours, ny des impietez que l’on impu",
            "Paſquier en",
            "te aà̀ l’vne des grandes Reynes que nous ayons eu en lſ",
            "France, depuis la naiſſance de cette Monarchie. C’eſt ches",
            "donc à tort qu’on la charge de la mort de Gozon",
            "Maire du Palais de ſon mari, qu’on dit auoir eſteé",
            "empoiſonné par elle, puiſque les autheurs aſſeurent",
            "qu’il fut tué dans vniuſte combat. En vain on la blaſ",
            "me de ſon Mariage auec mMerouée qu’elle fit auec dſ",
            "penſe, &amp; pour nuire à ſon ennemy par ſon propre fils.",
            "C’eſt iniuſtement qu’on l’accuſe de la mort de Guin",
            "trion à la cour de Theodebert, où elle ne fit iamais",
            "aucun ſeiour. Pour ce qui regarde la diuiſion des",
            "deux Freres ſes enfans, ce fut l’ambition de l’vn &amp; l’a",
            "uarice de l’autre qui fut cauſe de leur rupture plu",
            "ſtoſt quel’artifice ou la ſimplicité́ de leur mere. Il eſt",
            "auſſi faux qu’elle aye fait mourir par poiſon Thierri",
            "ſon petit-fils, puiſque l’hiſtoire nous aſſeure qu’il fut",
            "tueé d’vn coup de Tonnerre. L’autorité d’Aymoin eſt",
            "reprochable en ce fait, pour ce qu’il ſe declare entout",
            "rencontre l’ennemi paſſionné de Brunehaut; &amp; l’Ab",
            "bé lonas eſt auſſi peu croyable, lors-qu’il luy attribue",
            "la mort de Theodebert, comme lors qu’il luy impute",
            "l’exil de S. Colomban qu’elle honnora toute ſa vie.",
            "Adiouſtés que le ſupplice de Brunehaut ioint à vne",
            "mort ſiindigne d’vne Reyne, ne paſſe que pour vne",
            "fable dans la creance des eſprits les plus iudicieux &amp;",
            "les mieux verſés dans l’hiſtoire; outre que toure cette",
            "feinte de la trahiſon de Varnier, ne fut qu’vne fourbe",
            "pour opprimer l’innocence de Brunehaut, &amp; rauir à̀",
            "D"
        ],
        [
            "I4",
            "Regence de Brunehaut",
            "ſes enfans leur Royaume auec la vie. Apres tout la ri",
            "gueur de ſon ſuplice accuſe pluſtoſt ſes ennemis d’in",
            "Erat puell",
            "aias ye iuſtice &amp; de fureur, qu’il ne la conuainc de cruaure ou",
            "re, veuaſta",
            "ea de quelque autre crime. Tous les autres forfaits dont",
            "li ſne onl’accuſe, pareſtrot ſuppoſe, ſi l’on reçoit pour ve",
            "bus, pruden;",
            "liie ltableleteſmoignage de S Gregoire de Tours qui",
            "blan da a2l¬;",
            "lonue n l’appele auſli honeſte dans les nceurs &amp;regle din",
            "r ſaeonduire qu’ele eſtoit hele &amp;agreable au orpe",
            "Jorunat Eueſque de Poitiers qui viuoit de ſon teps",
            "Pulehyra,",
            "aaeie es dit que la grace de ſo viſage n egaloir pas à beaucoup",
            "cees. ſole",
            "Sna présla beauté de ſon eſprit, &amp;e que ſa veruſurpaſoit",
            "ee e ie l vne &amp; l’autre. S oegoire lape auee lequel ele",
            "genio, vules,",
            "Jeieee contracta vne amitié tres eſtroite &amp; laquele dura",
            "porens. Fo.",
            "u ri plus de trente ans, luy eſcriuit iuſques à ſeize lettre",
            "qui ſe treuuét encore en ſon regiſtre, dans leſqueles",
            "u, il loüe tantoſt ſa pieté enuersDieu, puis la bonne edu",
            "Epift. 7. ad",
            "Snunii cation de ſes enfans, L’autreS. Gregoire qui viuoit de",
            "ſon temps &amp; qui ſouffrit vne rude perſecution à ſon",
            "ſuie, l’appelle Princeſſe incomparable &amp; ſans pareil",
            "Glorioſiſf.",
            "uu un. le. Dans vn Trairé fait entre les Roys Childebert &amp;",
            ", l Gontran, elle eſt nommee pleine d’honneur &amp; de",
            "nlieri’; gloire. Voila le teſmoignage de l’antiquité, en faueur",
            "C. I04.",
            "lr de Brunehaut ais lesſiecles ſuiuans n’ont pas moins",
            "praergaa",
            "ia reconnu ſon nnocence &amp; ſon merite que ceux qui",
            "Gregoria",
            "le,,. les ont precedés. Nous auons cette obligation à B",
            "tee cace, lequel luy donne place entre les Dames les plus",
            "Pontifi",
            "ia illuſtres du monde dont il a dreſſe les eloges. PaulE",
            "o laadé",
            "a uen mile la loue d’auoirt rachetéſes petits cnfans priſon",
            "niers parvne riche rãçon, &amp; dit qu’elle n’a eſté blamée",
            "e que par l’éuie que ſes ennemis ont portéà la gloire de",
            "ſa peei¬"
        ],
        [
            "Reyne de France.",
            "15",
            "redeepeos,",
            "ſes actions. Du Tillet tient pour fabuleux tous les .",
            "contes que l’on fait de la mort de ſes enfans par poi- Lt",
            "ſon &amp; de la ſienne par vn ſupplice douloureux &amp; in¬ us conmui",
            ". dit, partirs",
            "fame. Papirius Maſſonus adiouſte qu’il eſt ou neceſ¬- ſ",
            "collabetes",
            "ſaire d’auoüer que Brunehaut ſi hautement loü̈ee e.",
            "de S. Gregoire a eſté vertueuſe, ou qu’on eſt con-e",
            "é exter",
            "traint de dire queS. Gregoire qui la loüe, ne l’eſt pas. mulierem",
            "ſioreore",
            "Mariana: eſt-il croyable ( dit iſ que S Gregoire de ſi ſi.",
            "Tours qui deſcrit auec tãt de liberté les crimes hor-ſ,iu.",
            "ribles de Fredegonde Françoiſe d’origine, euſt epar- rnmiliu",
            "Hſt. !. 1.",
            "gné à dire les cruautez de Brunehaut Eſpagnole &amp; ’eolaniea",
            "dyſenteri",
            "&amp; eſtrangereais pourquoy rapporter icy le teſmoi- ſe",
            "gnage des hommes morts &amp; qui ne ſont plus: Na-",
            "uons nous pas encore tant d’Egliſes magnifiques, &amp; a a",
            "les biſta",
            "tant de riches Abbayes qu’elle a fondées, &amp; qui nous",
            "reſtent comme les illuſtres monumens de la pieté de lu.",
            "a loc",
            "cette Reyne?lans parler de l’Abbaye de S. Vincent de nu",
            "Lao de cele de Ss’edardaSoiſeſos ny de cele d’lul neel",
            "pagaes",
            "nay pres Lyõ, ny de celle deS. Martin à Auſt̃ &amp; d’vn",
            "bel Hoſpital hors de la ville qu’elle e orné de baſti-",
            "mens &amp; enrichy d’vn ample reuenu. Le Moine Ay-Ap haſis",
            "inimitia",
            "moin ſon ennemy declaré n’a il pas eſté contraint de uene.",
            "dire qu’elle a fait baſtir tant d’Egliſes &amp; doté vn ſi l",
            "pe crimë eſt:",
            "grand nombre de Monaſteres tant en Bourgogne i",
            "mosn",
            "qu’en Auſtraſie; qu’il eſt comme incroyable qu’vne n p",
            "Byunechilde",
            "ſeule femme en aye peu tant faire &amp; en tant de lieux, el",
            "&amp; en ſi peu de temps, &amp; parmy tant d’affaires. A1",
            "pres tout le iugoment du grand Cardinal Baronius auius hae",
            "ſen, uer",
            "eſt à mon auis fort à eſtimer en ce ſuiet, lors que par-anli",
            "quit",
            "lant de Brunehaut, il dit que ſi elles’eſt peruertie, ce lc."
        ],
        [
            "8",
            "16",
            "Regence de Brunehaut",
            "ibus gêee,",
            "Panu n’a eſté que depuis lamort deS. Gregoire dont les.",
            "ſpicias fe.",
            "i auis &amp; les lettres luy ſeruoient de puiſſantes perſua",
            "ſions à lavertu, &amp; re prehenſions ou d’empeſchements",
            "; à ſesfautes. Ce qui eſt de plus conſtant en cet endroit,",
            "ereis b",
            "e i eſt que cette Reyne ayant veſeu ſeptante &amp; trois ans,",
            "l apres ſa mort ſon corps fut porté à̀ Auſtun en l’Ab",
            "éi baye deS. Martin qu’elle auoit fait baſtir, &amp; enterré",
            "fuiſſe apos",
            "leſiſ, en vn tombeau que l’on veoit encore auiourd’huy",
            "gori cer?,",
            "pi o dans cette Egliſe. On y treuua, il y a quelques années,",
            "I e vne Vrne pleines de cendres, auec vne molette d’eſ",
            "hbiſt.",
            "le, peron, qui ſont de precieux reſtes de l’antiquité &amp; des",
            "Fredegdis I",
            "e marques preſque certaines du ſupplice de Brune",
            "ia &amp; dolos",
            "pais; haut, de laquelle pour bien iuger, il en faut laiſſerle",
            "ul iugement à Dieu, auquel ſeul il appartient de diſ",
            "ſl cerner les conſciences &amp; de donner l’approbation à la",
            "r e reaff",
            "t, pra- vertu, &amp; la condamnationaux crimes.",
            "hildis arbi",
            "ror feai",
            "’soſe piaque. Marianme hi. Hiſp. li, 1. Eadifeiaſaera ab ipſa",
            "enſtitua ſque ad",
            "pus dinnnia ln dlnur &amp;o ſnentailiu uiaanu u un u ſiur ne li iee in ei5",
            "lEedis ronae, anna in nn diurſis r ee panmiu ſuu pu pea",
            "Pifus aniern anlonn qui enaru di uuni il lnere ſein de l pans lu,",
            "Tniae iſtoris ſus emporis ſarileri-, ſarguinmarna &amp; vique nefarl uedamaiur, ’nenin",
            "reo ry laads erimin peſtea onnama parrans paru. dnn .",
            "’ ry",
            "FREDE GONDE"
        ],
        [
            "3",
            "s",
            "s",
            "g r",
            "1M",
            ".. LL.",
            "Ve fue de",
            "r",
            "st",
            "Ss",
            "T",
            "L..",
            "Ses",
            "T E",
            "1 H",
            "J",
            "IL I IL L",
            "Chilperie &amp; Regente du Royaume,",
            "durant la minorité du Roy Clotaire ſecond",
            "fon fils.",
            "gz Redegonde fut vne ſimple Damoiſelle Reone a.",
            "l de nailſance, originaire du vilage deH-Ta edeyoua.",
            "necourt en ſ’icardie, d’autres diſent de De ere.",
            "!",
            "Brabancourt en Artois. Son auancement",
            "à la cour vint de ce que ſa beaute luy",
            "ayant fait treuuer place entre les filles d’honeur de la",
            "Reyne Audoere premiere femne de Chilperic, elle",
            "deuint ſi abſolument maiſtreſſe du Roy qu’elle ſem",
            "bloit commander à celuy auquel chacun faiſoit gloi",
            "re d’obeir. lIoignant les artifices de l’eſprit aux at",
            "traits du viſage, elle ſceut regner ſi imperieuſement",
            "ſur le cœur de ce Prince, qu’elle en depoſſeda ſa feme",
            "legitime, laquelle elle fit releguer au Mans, ſous cou",
            "leur d’auoir cotract́ vne affiniteé ſpirituelle auec ſon",
            "mari, en tenant elle meſme vn de ſes enfans ſur les",
            "fonds au Bapteſme: depuis elle fit encore chaſſer d’au",
            "pres du Roy, &amp;renuoyer en Eſpagne &amp; meſme e child-nna.",
            "tranglerſur le chemin Galſonde ſur aiſnée de Bru- Childea",
            "1!",
            "’a"
        ],
        [
            "18",
            "Regence de Fredegonde",
            "nehaut qu’il auoit épouſée en ſecondes nopces, pour",
            "deuenir enfin elle meſme publiquement ſa femme",
            "legirtime. Aces crimes de diuorce &amp; de ſcandale, elle",
            "adiouſta le meurtre de Sigebert Roy de Mets qu’elle",
            "fit aſſaſſiner au ſiege de Tournay, pour preuenir la",
            "mort qui luy eſtoit ineuitable: de là, en haine de Bru",
            "nehaut ellefit faire le procez à Pretextat Archeueſque",
            "de Roüen par vn Concile de Prelats aſſemblez à Pa",
            "ris, par leſquels elle le fit condamner a eſtre exilé dans",
            "vne Iſle deſerte ſur le bord de la mer Oceane en la",
            "coſte de Normandie. Pour aſſeurer le Royaume à ſon",
            "fils, elle fit tuer premierement Meroué fils- aiſné de",
            "Chilperic, faiſant courre le bruit par tout qu’il s’e",
            "ſtoit tué luy meſme, pour ne tober pas entre les mains",
            "de ſon pere en cholere. Peu apres elle fit encore aſſaſſi",
            "ner Clouis le Ieune frere de Meroüé, ayant ordonné",
            "à ſes meurtriers de luy laiſſer le poignard dãs la playe,",
            "pour que l’on creuſt qu’il s’eſtot tué luy meſme de",
            "deſeſpoir. Audoere ſuiuit bien-toſt ſes enfans par la",
            "meſme main qui les auoit frappez. Mais par vn a",
            "mour contraire à luy meſme, tandis que Chilperic",
            "ayme Fredegonde, elle ayme vn Seigneur nommé",
            "Landry de la Tour qui par la faueur de ſon Amante;",
            "auoit obtenu les deux plus grades charges de la Cou",
            "ronne de Duc de France &amp; de Maire du Palais. Cét",
            "amour profane &amp; i’legitime rendit touſiours depuis",
            "la naiſſance deſon fils Clotaire douteuſe &amp;incertai",
            "ne, iuſques-là que les Princes d’Auſtraſie ne le voulu",
            "rét iamais reconnoiſtre pour le fils legitime de Chil",
            "peric. Ce pendant par les artifices de ces deux Amans,"
        ],
        [
            "Reyne de France.",
            "19",
            "ce Princes eſt malheureſementué, lors qu’il penſoit",
            "le moins à mourir. Il eſtoit à Chelles &amp; diſpoſoit tout",
            "ſon trainpour aller à la chaſſe, lors que ſur le poinct de",
            "partir, il entre tout botté dans la Chambre de la Rey",
            "ne pour la ſaluer: La treuuant ſeule qu’elle ſe peig",
            "noit, &amp; ayant les chieueux eſpars ſur le viſage, iſs’ap",
            "proche doucement, &amp; ſans dire mot, luy donne par",
            "ieu vn petit coup de ſa canne ſur le derriere de late",
            "ſte. Elle qui penſoit que ce fuſt ſon Amant, accouſtu",
            "mé d’vſer enuers elle de ſemblables careſſes. ous",
            "uetort, Landry ( dit-elle en ſous-riant)jevn genereax",
            "Caualier doit touſiours frapper par ledeuant, l non pas en",
            "derriere. Eſtonné, confus, &amp; peſtant de colere d’a",
            "uoir eſté luy méme preſent à̀ ſon deshonneur, le Roy",
            "par ſains ien dine &amp;e oeeupemoinsſoneſprie a pren",
            "dres des beſtes fauues aà la chaſſe, qu’a ſe deffaire à ſon",
            "retour de Fredegode &amp; de Lãdry, dont il appelle l’vn",
            "ingrat &amp; l’autre perfide. Mais elle reconnoiſſant la",
            "faute qu’elle venoit de faire, appelle Landry, &amp; luy",
            "ayant raconté la ſurpriſe, reſout de preuenir le Roy,",
            "&amp; de luy oſter la vie pour ſauuer la ſienne. Comme",
            "ce Prince reuenoit de la chaſſe, &amp; ſe fuſt vn peu ecarté",
            "deſes gens, pour rever à ſon malheur, il fut inueſti par",
            "ſes meurtriers, leſquels l’ayant tué auec le ſeul page",
            "qui le ſuiuoit, ils fuient en Auſtraſie pour ietter ſur",
            "Brunehaut &amp; ſur ſon fils Childebert tout le ſoupçon",
            "de cette mort. Cependant Fredegonde &amp; Landry",
            "font les inconſolables, l’vn l’appellant ſon bon mari,",
            "&amp; l’autre ſon bon maiſtre: &amp; tandis que Landry court",
            "dans la foreſt, pour ſuiure ceux qu’ilſçauoit n’y eſtre",
            "-"
        ],
        [
            "Regence de",
            "Fredegonde.",
            "20",
            "Regence de Fredegonde",
            "plus; Fredegonde ſe retire auec ſon Fils Clotaire dans",
            "l’Egliſe de Paris, pour aſfeurer ſa perſonne, ou ſa con",
            "ſcience. Elle yeſt receü par Renaut Eueſque de Pa",
            "ris, qui pouruoit à l’vne, &amp; aſſeure l’autre.",
            "Des-lors elle ſe porta pour Tutrice de ſon fils, &amp;",
            "pour Regente du Royaume, appellant Gontran Roy",
            "d’Orleans, oncle du Roy, pour partager auec elle",
            "toute l’authorité de commarder. Mais ce bon Prin",
            "ce reconnoiſſant qu’il auoit à traicter auec vne fem",
            "me artificieuſe &amp; cruelle, à qui le meurtre &amp; le parri",
            "cide des Rois n’eſtoient que des petits coups d’eſſay;",
            "&amp; ne paſſoient aupres-d’elle que pour des jeux ordi",
            "naires, il laiſſe ſagement à Fredegonde la tutele de",
            "ſon fils, &amp; à Landry le Gouuernement de l’Eſtat. Luy",
            "ſe retire paiſiblementen ſon Royanme, qu’il change",
            "bien toſt en celuy du Ciel. Eſtant mort ſans enfans;.",
            "ſes Nepueus Clotaire Roy de Paris &amp; de Soiſſons, &amp;",
            "Childebert Roy d’Auſtraſie &amp; de ourgogne, ou",
            "pluſtoſt leurs meres EBredegonde &amp; Brunehauld;",
            "cruelles &amp; imperieuſes Riuales l’vne de l’autre, ſe",
            "font vne guerre mortelle, oû il ne s’agit pas tant de la",
            "ſucceſſion du Roy Gontran, que de vanger la mort.",
            "de Sigebert Roy d’Auſtraſie, &amp; d’authoriſer la naiſ",
            "ſance de Clotaire qui paſſoit en ce temps pour vn ene",
            "fant ſuppoſé à Chilperic par Fredegonde. On que",
            "rele, onarme, on ſe bat rudement des deux coſtés.",
            "Fredegonde qui voit fon honneur &amp; ſa vie attaquées",
            "en cette guerre par vne meſme atteinte, pour encou",
            "ragerſes ſoldats par la preſence de leur Roy, elle le",
            "porre au milieu des eſcadrons armés, &amp; le meine elle",
            "meſme"
        ],
        [
            "Reyne de France.",
            "meſme à la guerre, bien qu’il n’euſt alors que",
            "trois mois ſeulement, ou comme d’autres tien",
            "nent qu’il fuſt pour lors âgé de huict ou de neuf ans.",
            "Placuit ei",
            "Montée ſur vn cheual de bataille, elle ſe met elle- i",
            "meſmeauecſon fils à la teſte de ſes troupes, &amp; leur ie",
            "monſtrant le veritable fils de Chilperie, &amp; le ſeul legi¬uere a",
            "he ſugeneem",
            "time heritier du Royaume, elle les harangue auec rãt uule.",
            "ſerrasa ſequ..",
            "d’ardeur, qu’ele leur inſpire à tous cette heureuſe re-",
            "ſolution, ou de vaincre auec courage, ou de mourir re,",
            "auechonneur. Pour reüſſir encore plus aſſeurément cuarus E.",
            "liam ſis ge",
            "enſon deſſein, elle ioint l’artifice au courage, elle fait",
            "attacher au col deſes cheuaux des ſonnertes pareilles lee",
            "à celles que l’on attache aux vaches, en les laiſſant preedebaee¬",
            "rcite, .",
            "paiſtre au mlieu des bruieres, pour ſurprendre ,",
            "mieux les troupes de Childebert, dont elle ſe trou¬ itr",
            "uoit alors eloignée de plus de quinze lieues. Cette",
            "armée plus forte par la preſence du ieune Roy, &amp; par",
            "la remonſtrance de ſa mere, que par la valeur des ſol",
            "dats, ou par la bonne conduite de leurs Chefs, part",
            "la nuict à l’impourueu ſans perdre temps, &amp; veint",
            "auectant de promptitude, que les ennemis de Frede",
            "gonde furent pluſtoſt deffaits qu’ils ne ſe furent re",
            "connûs. Ainſi Childebert par tout iuſqu’à lors vi",
            "ctorieux, fut vaincu par vn enfant, &amp; par vne femme,",
            "ſurpris moins de la peur que d’vne proptitude ſi ex",
            "traordinaire, qu’à peine croioit-t’il l’armée ennemie",
            "eſtre ſortie de Paris, qu’il apperceut la ſienne entiere",
            "ment défaite. Ilperdit en cette occaſion plus devingt",
            "mille hommes, &amp; beaucoup plus que tout cela, l’hon",
            "neur &amp; la vie; dautant que s’eſtant retiré à peine en <pb",
            "n=\"42\"/>",
            "ſon pais, il y mourut de triſeſſe. Ses enfans voulurét",
            "peu apres renouueller la guerre contre Fredegonde;",
            "mais ils la reconneurent auſſi genereuſe à̀ former ſes",
            "deſſeins que leur pere l’auoit eprouuée reſolue à les",
            "executer. Elle gagne ſur eux vne ſeconde victoire",
            "auec vn ſi grand ſuccés, que peu de ſes gens eſtans",
            "morts en cette bataille, le cours de la riuiere d’Au",
            "rance ou ce combat fut donné, fut arreſté par les",
            "corps des vaincus. Ainſi Fredegonde en ſa Regence",
            "triomphe deux fois de toute la force d’Auſtraſie &amp; de",
            "Bourgogne, d’Orleans &amp; de Soiſſons, de Childebert",
            "&amp; de ſes enfans, &amp; ce qu’elle eſtimoit beaucoup plus",
            "que tout cela, de Brunehaut ſa Riuale &amp; ſon ennemie.",
            "Mais ſa ioye fut bien-toſt interrompuë par la mort",
            "l qui luy oſta la vie, iuſqu’au milieu de ſes triomphes.",
            "maindeshrs Il eſt bien extraordinaire qu’vne ſi mechante femme",
            "Maehiauel",
            "Regence de Fredegonde",
            "ſoit morte paiſiblement, &amp; au milieu de ſes victoi",
            "Jt, res, &amp; qu’apres tant de crimes horribles, dont elle ta",
            "che ſa memoire, elle laiſſe par ſa bonne conduite",
            "cé leurs affai",
            "ſon peuple paiſible, ſon Eſtat floriſſant, ſon fils ſeul",
            "res par leurs",
            "crimes,",
            "Hotrible meſ",
            "chanceté de",
            "Fredegonde.",
            "&amp; abſolu Monarque des deux Frances.",
            "Quelque loüange que ces Autheurs anciens",
            "ayent donné à la force de ſon eſprit &amp; à la generoſité",
            "de ſon courage, il n’en eſt point, leſquels excuſent ſes",
            "deſſeins d’ambition, ſa conduite de tromperie, ſes",
            "mœurs de dereglement, &amp; ſes actions particulieres",
            "de cruauté. Toute la poſterité blaſmera ſa memoire",
            "I. D’auoir fait eſtrangler Galſonde, ſeconde femme",
            "de Chilperic. II. D’auoir opprimé Pretextat par la",
            "laſcheté de quelques Eueſques qu’elle auoit attireés à̀"
        ],
        [
            "Reyre de France.",
            "5",
            "ſon party. III. D’auoir fait mourir Meroüé fils de",
            "Chilperic, &amp; tous ſes confidens, IV. Et depuis",
            "encore Clouis ſon puis-né. V. &amp; en ſuite leur mere",
            "Audoere. VI. D’auoir attenté ſur la vie de Brune",
            "’haut par Cleric, qu’elle enuoya vers elle expreſſemét",
            "pour ce ſujet. VII. Et auquel elle fit couper les",
            "mains &amp; les pieds, pour auoir manqué ſon coup, &amp;",
            "n’auoir pas executé toute la cruauteé qu’elle luy auoit Grez Tuo¬.",
            "eniointe. VIII. D’auoir fait ietter le corps du petit ’o",
            "Clouis dans la Marne, d’où il fut tiré par vn peſcheur,",
            "&amp; porté au Roy Gontran. IX. D’auoir empoiſonné",
            "deux couſteaux pour tuer Childebert &amp; ſa mere. X.",
            "D’auoir attenté ſur la vie du Roy Gontran, pour",
            "s’aſſeurer de la Regence du Royaune, ainſi que le",
            "confeſſa vn Preſtre ſurpris dans vne Egliſe auec vn",
            "poignard pour le tuer. XI. De s’eſtre efforcée d’e",
            "ſtranglerſa fille Ragonde, pour ce qu’elle ne l’aymoit",
            "pas. XII. D’auoir fait aſſaſſiner l’Eueſque Pretextat",
            "en la grande Egliſe de Roüen au iour de Paſques;",
            "lors meſme qu’il officioit au ſeruice Diuin, &amp; pour",
            "repaiſtre ſes yeux de la veuë d’vn ſi triſte objet, de ſe",
            "l’eſtre fait apporter demy-mort en ſa chambre, fei",
            "gnant de le vouloir guerir &amp; conſoler. Mais ce grand",
            "home genereux iuſques das la mort méme, eut enco",
            "re aſſés de ſens &amp; de vigueur en cette extremité pour",
            "luy reprocher l’horreur de ſon crime, &amp; luyrepreſen",
            "ter la verité deſon innocẽce. XIII. D’auoir eu des pri",
            "uautez meſſeantes, &amp; contre l’honneur auec Ber",
            "trand Archeueſque de Bourdeaux, &amp; auec Gontran",
            "Boſon grand Seigneur de France. XIV.D’auoir vou¬"
        ],
        [
            "Regence de Fredegonde",
            "24",
            "lu corrompre par argent Gregoire de Tours, &amp; de:",
            "l’auoir contraint de ſe iuſtifier en plein Concile d’vn",
            "crime qu’il n’auoit pas commis. XV D’auoir entre",
            "tenu des folles amours auec Landry, au preiudice de",
            "l’honneur de ſon lict, &amp; du repos de ſa conſcience.",
            "ee tli XVI. D’auoir fait uer le Roy Chilperic ſon mari.",
            "Ee e XVII. Et empoiſonné Childebert ſon nepueu.",
            "di ſea!",
            "XVIII. Vne ſimple Damoiſelle, de maiſtreſſe du",
            "Gregar. Turo.",
            "bit. lil 1.",
            "RoyChilperic deuenue ſa femme, &amp; Reyne; &amp; depuis",
            "encore Regente en France, renuerſe tout ce qui s’op",
            "poſe à ſes deſſeins, &amp; tuë indifferemment les Princes.",
            "&amp; les Prelats qu’elle croit deuoir nuire à l’eſtabliſſe",
            "ment de ſa fortune, &amp; à la grandeur de ſon fils. Voy",
            "la des crimes ſi horribles, &amp; ſi fort extraordinaires,",
            "qu’ils ne ſemblent rien meriter moins que cette pro",
            "ſperité florſſante, dont Fredegonde a ioûy durant",
            "tout le cours de ſa vie. Poux nous faire iuger que par",
            "vne meſme prouidence Dieu permet ſouuent que les",
            "meſchans proſperent en cette vie, pour les rendre.",
            "eternellement malheureux enl’autre, &amp; au contraite,",
            "qu’il ſouffre quelquesfois que les gens de bien ſoyont",
            "affligés ſut la tetre par des peines temporelles &amp; paſ",
            "fſageres, pour eſtre vniour bien-heureux dans le Ciel;",
            "par des ioyes auſſi parfaites &amp; ſolides en leur poſſeſ",
            "ſon, qu’elles ſeront conſtantes &amp; immorrelles en leun",
            "durée.",
            "Ter",
            "NANTILDE."
        ],
        [
            "26",
            "Regence de Nantilde",
            "peller Clouis au Bapteſme. Il auoit eu vn fils-aiſné",
            "d’vne autre de ſes femmes, ou de ſes maiſtreſſes nom",
            "mée Rentrude. Mais par vn exemple fameux &amp; re",
            "marquable à la poſterité, il prefera à la ſucceſſion de",
            "Fedaies la Couronne le cadet à̀ l’aiſné, contre les Loix fonda",
            "7. ſequent.",
            "AAimoneI mentales de cette Monarchie. Et partageant ces",
            "deux Royaumes par le conſeil de Nantilde, dont l’au",
            "Regence de",
            "Nantilde.",
            "thorité auoit vn puiſſant empire ſur ſon eſprit, il",
            "donna l’Auſtraſie à Sigebert ſon aiſne, &amp; laiſſa la",
            "France à Clouis, ſoit qu’il vſaſt de ce choix par le me",
            "rite, ou par l’incapacité des perſonnes, ou par le ſeul",
            "mouuement d’vne inclination libre &amp; volontaire. Ce",
            "partage ſiinegal entre les deux freres, lequel auoit",
            "eſté fait par ordre de leur pere Dagobert, &amp;pendant",
            "ſa vie, fur inuiolablement maintenu par Nantilde",
            "leur mere, apres ſon trepas.",
            "Ce Prince apres auoir racheté ſes pechés par",
            "la profuſion de ſes aumoſnes, &amp; par la fondation",
            "d’vn nombre preſque infiny d’Egliſes, &amp; de Mona",
            "ſteres qu’il fit baſtir preſque en toutes les Prouinces",
            "de France, ſentant en fin le dernier iour approcher,",
            "auquel il deuoit rendre comte à Dieu deſes actions,",
            "il ſe fit porter dans l’Egliſe de ſainct Denis qu’il auoit",
            "fondée, &amp; ayant là conuoqué l’Aſſemblée generale",
            "des Eſtats deſon Royaume, il leur recommanda ſon",
            "fils &amp; ſa femme Nantilde, laquelle il declara deſlors",
            "Tutrice de Clouis, &amp; Regente du Royaume.",
            "Vn des premiers ſoins de cette Regente, fut de",
            "coſeruer ces deuxfreres en paix, laquelle fut entre eux",
            "d’autant plus inuiolable, qu’elle eſt peuſolide entre"
        ],
        [
            "Reyne de France.",
            "27",
            "tous les autres freres. Apres la mort de Dagobert qui",
            "ariua leſeizieſme iour de May en l’an ſix cents qua",
            "rate huict, ils partagerent ſans bruict, &amp; ſans trouble",
            "l’vn contre l’autre, les grands threſors que leur pere",
            "leur auoit amaſſé dans vnregne floriſſant &amp; paiſible,",
            "&amp;reſeruerent à la Reyne Nantilde la troiſieſme par",
            "tie de tout le bien qu’elle auoit acquis auec luy de.",
            "puis leur mariage. De-la la Reyne choiſiſt Egon pour",
            "Maire de ſon Palais, &amp; apres luy Floquat qu’elle hon",
            "nora touſiours de ſa faueur, &amp; de ſa protection contre",
            "Guillebaut ſon Riual, &amp; contre tous les puiſſans en",
            "emis qu’il auoit en Cour. Elle mena meſme le Roy",
            "ſon fils iuſqu’à Arles, ancien Siege des Roys de Bour",
            "gogne, pour vanger les iniures de ſon Fauory, faiſant",
            "par vne mauuaiſe politique vne guerre d’Eſtat d’v",
            "ne querele particuliere. En fin cette Regente voyant",
            "ſes ennemis vaincus, ſes ſeruiteurs appuyés, le regne",
            "de ſon fils puiſſamment affermy, elle mourut dans la",
            "meſme paix qu’elle auoit procurée à ſon peuple. Elle",
            "eſt enterrée à S Denys proche de Dagobert ſon eſ",
            "poux, n’ayant point voulu eſtre ſeparée aà la mort de",
            "celuy auquel elle auoit eſté ſiintimement vnie pen",
            "dant la vie."
        ],
        [
            "28",
            "Aa",
            "Batilde Rey.",
            "r",
            "ßa",
            "V.",
            "YVY T",
            "1 H",
            "L L LI L",
            "EFemme de Clouis ſecond, &amp; Regente en Fran",
            "ce durant ſes voyages.",
            "N",
            "ATH1LDE fut vne Princeſſe de la mai",
            "ſon de Saxe, laquelle ayant eſté priſe en",
            "ene er ene en enue l lele ſ",
            "liberté iuſques dans la priſon, &amp; ſon",
            "bon heur meſme dans ſa propre diſgrace. Comme",
            "elle eſtoit doü̈ée de toutes les perfections qui ſe ren",
            "dent aymables en celles deſon ſexe, elle fut eclle meſ",
            "me victorieuſe de ſon vainqueur: elle deuint mai",
            "ſtreſſe deſon Roy, elle captiua par la douceur de ſes",
            "attraits celuy dont elle eſtoit priſonniere par la ri",
            "gueur des armes. Clouis l’eſpouſe auec le conſente",
            "ment vniuerſel de tous les Ordres du Royaume, la",
            "trouuant aſſés digne d’eſtre Reyne, pour ce qu’elle",
            "eſtoit belle, &amp; qu’elle adiouſtoit à la grandeur de ſa",
            "naiſſance qui eſtoit Royale, les teſmoignages d’vne",
            "probité de vie, laquelle eſtoit du tout extraordinai",
            "re. Ce mariage qui fut fait dans toures les formalités",
            "requiſes, fut beny d’vne heureuſec fecondité, qui leur",
            "donna"
        ],
        [
            "3",
            "E 1",
            "Reyne de France.",
            "29",
            "donna cinq fils tout d’vne ſuite, dont les trois der¬.",
            "niers furent Roys de France apres leur pere, &amp; ſuc",
            "ceſſiuemẽt l’vn apres l’autre: ſç̧auoir Clotaire, Thier",
            "ry &amp; Childeric. Les deux premiers eurent vn ſort",
            "bien contraire, &amp; vne conduite de vie, dont les eue",
            "nemens furét ſi fort admirables, qu’ils ſemblent paſ",
            "ſer toute la creance, &amp; qu’au ſentiment de quelques",
            "vns de nos Hiſtoriens, ils n’ont peu iuſqu’à cette",
            "heure trouuer place que parmy les Romans, &amp; dan",
            "la Fable. Ie les rapporteray neantmoins pour ce",
            "qu’ils font à mon ſujet, &amp; qu’ils ſe trouuent encore predege.",
            "authoriſés par les Archues de l’Abbaye de Chelles, le ſ Eiete",
            "la vie,",
            "&amp; parla Legende de S. Pierre de Corbie, qui furent",
            "fondées par cette Reyne.",
            "L’Hiſtoire porte que par le conſeil de la Reyne n",
            "Bathilde, le Roy Clouis II. fit le voyage de la terre p",
            "Bathilde Re.",
            "Saincte, laquelle il conquiſt preſqu’à la ſeule veuë,",
            "comme s’l euſt fait la guerre par les regards: il prit",
            "Ieruſalem &amp; les Saincts ieux ſans oppoſition d’aucun",
            "ennemy, &amp; ſe rendit paiſible poſſeſſeur de toute la",
            "Paleſtine, auec la meſime facilité qu’il y eſtoit entré.",
            "Ily regnaſept ans entiers dans vne proſonde Paix. Et",
            "il eut demeuré encore plus long-temps dans ce pais",
            "eſtranger, n’euſt eſté qu’il fut rappelle en France par",
            "la diſcorde qui s’eſtoit miſe dans ſa maiſon. A ſon",
            "depart il auoit laiſſé la Reyne Bathilde Regente du",
            "Royaume, &amp; Tutrice de ſes enfans. Mais leurambi",
            "tion croiſſant auec l’âge, bien loing de conſeruer",
            "le reſpect pour leur mere, &amp; l’obeiſſance pour leur",
            "ſouueraine, que ſe laſſant d’obeyrà vne femme, ils Annales d",
            "H"
        ],
        [
            "20",
            "Regence de Bathilde",
            "reſolurent par vn meſme attentat de la reduire ſous",
            "leur pouuoir, &amp; de prendre eux-meſmes le Gouuer",
            "nement de l’Eſtat. Auſſi-toſt que le Roy Clouis fut",
            "auerty de ce deſordre, il part de ludée, &amp; reuient",
            "promptement en France, autant pour vanger ſa fem",
            "me que pour punir ſes enfans. Eux que leur malice",
            "ſembloit peruertir, ajoûtent au crime dedeſobeiſſan",
            "ce contre Bathilde, la reuolte toute ouuerte contre",
            "Clouis. Ils vont au deuant de leur Pere, &amp; de leur",
            "Roy, auec vne armeée de trente mille hommes, pluſ",
            "toſt pour luy empeſcher l’entrée de ſon Royaume,",
            "que pour l’aceueillir à ſon retour.",
            "Bathilde cependant s’oppoſe genereuſement à",
            "leur deſſein, de ſorte qu’ayant derriere eux l’armée de",
            "la Regente, &amp; en deuant cele du Roy, &amp; dans le",
            "cœur le reproche interieur de la conſcience, qui leur",
            "ſeruoit de ſupplice, ils furent auſſi-toſt vaincus par",
            "leur propre crime, comme par la force des armes de",
            "leur Pere, &amp; de leur Mere, deuenus leurs communs",
            "ennemis. Ilsſont faits priſonniers de guere preſque",
            "ſans combatre, &amp; de-là eſtans menés à Paris, les Eſtats",
            "du Royaume aſſemblés à ce ſujet, ſe priuent volon",
            "tairement eux-meſmes du droit de les iuger, pour le",
            "ceder aà Bathilde, laquelle ſouſtint en cette rencon",
            "tre le perſonnage de Mere, &amp; de Reyne, de luge, &amp; de",
            "partie, de delatrice &amp; d’offenſée. Pour vn iuſte chaſti",
            "ment de tant de crimes, elle les declara dés-lors pri",
            "ueés du droit du Royaume, &amp; de la ſucceſſion à̀ la",
            "Couronne qui leur eſtoit echeuë par le droit d’aiſneſ",
            "ſe: &amp; pour que leur memoire fuſt à iamais eſteinte"
        ],
        [
            "t",
            "t",
            "e",
            ".",
            "à",
            "e",
            "e",
            "rt",
            "r",
            "8",
            "e",
            "sS",
            "Reyne de France.",
            "auec leur poſterite, ils furent enervés, cme dit l’Hi.",
            "ſtoire, &amp;rédus impuiſſans d’auoir iamais ligneé́e. Acet.",
            "te rigueur d’vne mere en cholere, ſuruint la ſeuerité",
            "d’vn pere iuſtement offenſé. Ilcommande qu’on luy",
            "oſte cét ob et d’auerſion &amp; de mépis de deuant les",
            "yeux, &amp; qu’il ne peut ſouffrir, ny l’horreur de leur",
            "crime, ny la honte de leur ſupplice. Par l’ordre de ce",
            "Pere irrité, &amp; de cette Mere iuſtement impitoyable &amp;",
            "cruelle, ils ſont expoſez ſeuls ſur la Seyne, ſans voile,",
            "py ſans rame, dans vne miſerable barque, qui ſem",
            "bloit deuoir faire naufrage dés le Port. Mais la luſti",
            "ce de Dieu eſtant ſatisfaite de tant de ſupplices, ſa",
            "prouidé́ce qui les conduiſoit, les fit heureuſement ar",
            "riuer en Normandie, au pied d’vn rocher, &amp; tout pro",
            "che de la Cellule d’vn ſoſitaire, à la perſuaſion duquel",
            "Barhilde leur fit baſtir en ce meſme endroit vne bel",
            "le, riche, &amp; ample Abbaye, où ils paſſerent le reſte",
            "de leurs iours dans les regrets de leurs crimes paſſés, &amp;",
            "dans les exercices de leur vertu preſente. Et c’eſt ct",
            "euenement rare &amp; ſingulier qui donna le premier",
            "commencement à l’A bbaye de Iumiege, où cette Hi",
            "ſtoire eſt receuë pour authentique, autant dans les",
            "Archiues de ſa fondation, comme dans le recit de ſa",
            "Legende.",
            "Apres la mort de Clouis Bathilde ſe retira à Chel¬ m",
            "les, pour pleurerſon mal-heur, &amp; le deſaſtre de ſes en-llel",
            "Bathilde Re",
            "fans; Voyant que ſon fils Clotaire III. regnoit en",
            "paix, elle n’eut plus rien à ſouhaiter au monde, ſinon",
            "d’y viure en repos, &amp; de ioüir de la tranquillite queſa",
            "bonne conduite auoit procuré à tout le Royaume."
        ],
        [
            "l iui",
            "Regence de Bathilde",
            "32",
            "C’eſt laà que quittant la terre de veuë &amp; d’affection,",
            "elle n’a plus de ſoings ny de penſées que pour le Ciel.",
            "Elle le preuient long-temps en deſir pour le poſſe",
            "der bien toſt en effet. Elle meurt en Saincte, apres",
            "auoir veſeu de meſme. Elle fut enterrée en cette Egli",
            "ſe qu’elle auoit fait baſtir, pluſtoſt pout ſeruir de ſe",
            "jour aà lsvs-CuRsr ſur l’Autel, qu’à elle-meſme de",
            "Tombeau. Les Miracles qu’elle y fait encore, n’em",
            "peſchent pas qu’on ne croye qu’elle n’ena iamais fait",
            "de plus grand qu’elle-meſme. La on voit vn notable",
            "Epitaphe qui porte que Bathilde a eſté plus illuſtre",
            "dans le Monaſtere qu’à la Cour, &amp; qu’elle n’eſt pas",
            "moins priſable d’auoir eſte ſimple Religteuſe de",
            "Chelles, que d’auoireſteé REYNE REGENTE E",
            "FRANCE.",
            "&amp;e",
            "e",
            "boeé",
            "t",
            "e",
            "ALIX"
        ],
        [
            "34 Regence de Alie ou Adelde",
            "à ce ſujet par tout le Royaume des vœux publics, &amp;",
            "des Proceſſions ſolemnelles, afin qu’il pleuſt à Dieu",
            "de benir le Mariage du Roy auec Alix, &amp; de luy don",
            "ner vn ſucceſſeur legitime, pour que l’Eſtat, à faute",
            "de Princes du ſang, ne tombaſt point en des mains",
            "eſtrangeres. Le Ciel exauça les iuſtes deſirs de ces",
            "Princes, &amp; de leur peuple. Deuant que l’année fuſt",
            "paſſée, Dieu leur donna vn fils, lequel par le preſage",
            "de ſon nom, en reconnoiſſance de ce bien-fait u",
            "Ciel, fut appellé AVGVSTE ET D1EVDONNE.",
            "Ce fut Philippes II. de ce nom, qui naquit le troi",
            "ſieſme iour d’Aouſt l’an mil cent ſoixante cinq, &amp; le",
            "quel par la ſage conduite de ſa vie, fit aſſes reconnoi",
            "ſtre qu’il eſtoit vn preſent que le iel faiſoit à̀ la Fran",
            "ce, d’vn Prince egalement vaillant, comme il eſtoit",
            "vertueux. Le Roy Louys le Ieune eſtoit alors en la",
            "ſeptante &amp; neufieſme année de ſa vie, en vn àge au",
            "quel il auoit plus beſoin d’eſtre gouuerneé luy meſ",
            "me que de gouuerner les autres. Pour coble de miſe¬.",
            "res, il fut atreint d’vne cruelle pralyſie, laquelle auec",
            "l’interdiction de tous ſes membres, luy oſte auſſi en",
            "meſme temps tout l’vſage de la parole, &amp; vne partie",
            "de ſa raiſon. Tandis que pour le recouurement de",
            "ſa ſante, il fait vn voyage en Angleterre au Tombeau",
            "de S. Thomas Archeueſque de antorbie, &amp; Martyr",
            "que Dieu honnoroit de p’uſieurs Miracles, La Rey",
            "ne declarée Regente en l’abſence de ſon Mari, &amp; du",
            "rant ſon i dſpoſition, fait auſſi-toſt conſacrer à",
            "Reims, ſon fils Pnpes vGvsrE par Gu laume",
            "Archeueſque de cette ville, &amp; oucle marernel du Roy."
        ],
        [
            "Reyne ade rance.",
            "La ceremonie de ce Sacre fut ſi Avovsre, qu’auec vn",
            "nombre infiny de Princes &amp; de Seigneurs François,",
            "Henry V. Roy d’Angleterre y aſſilfa en qualité de",
            "Duc de Normandie, &amp; comme vaſſal de la Couron",
            "ne,il ſouſtint d’vn coſté la Couronne, lors meſme que",
            "l’Archeueſque la mit ſur la teſte du ieune Roy. Ce",
            "fut en cette rencontre où le Priuilege de Conſacrer",
            "les Roys fut confirméà l’Egliſe de Reims par le Roy",
            "Philippes Auguſte, en faueur de l’Archeuelque Guil",
            "laume ſon oncle. La ioye d’vne ſi belle ceremonie",
            "fut bien- toſt interrompuë par la mort du Roy Louys",
            "le leune, lequelfut enterré en l’Abbaye de Barbeau,",
            "autrement dite Port-ſur-Seyne, qu’il auoit fait baſtir",
            "auec celle de Nieufport, &amp; des dunes ſur la Mer, en",
            "reconnoiſſance de la naiſſance de Philippes ſon fils.",
            "Alors ce ieune Prince ſous la conduite deſa Mere, oc",
            "cupoit tous ſes ſoins aà regler ſon Eſtat, ſous les Loix",
            "d’vne iudicieuſe police.",
            "yant conſacré les premices de ſon regne par le",
            "chaſtiment des blaſphemateurs ſecrets, &amp; des vo",
            "leurs publies, il banniſt la Comedie &amp; le jeu de la",
            "Cour, &amp; fit de tres-belles Ordonnances qu’on lit en",
            "noſtre iecle, &amp; que le ſien obſerua. De-là il tourne",
            "ſon zele contre les uifs, &amp; contre les Cotereaux He",
            "retiques, dont il banniſt les vns de ſon Royaume, &amp;",
            "en extermina les autres. Apres auoir humilie ſon on",
            "cle Eſtienne Comte de Sancerre., &amp;chaſtie Hunibert",
            "ſeur de Deau-jeu, leſquels par raiſon de ſonage ’e",
            "ſtoient reuo’tes contre luy, il eſpouſa Iſabeau om",
            "teſſe de Hainaut, par le conſel d’Alix ſa mere, &amp; à la"
        ],
        [
            "Seconde Re",
            "ence d’Alix.",
            "36 Regence de Alie ou Adelde",
            "perſuafion de Philippes Comte de Flandres &amp; d",
            "Vermandois.",
            "Peu apres, ſçauoir l’an mil cent nonante, il fit le",
            "voyage de la Terre-Sainte auec Richard Roy d’An",
            "gleterre, qui fut le troiſieſme de ceux que nos Roys",
            "ont fait en la Paleſtine; Pendant lequel il laiſſa ſa",
            "mere Alix Regente du Royaume auec ſon oncle",
            "Guillaume Archeueſque de Reims, Legat du S. Siege",
            "en France, &amp; Cardinal du titre de Saincte Sabine,",
            "leur ayant ſur tout recommandé l’education de ſon",
            "fils aiſné Louys VIIl. encore au berceau. Vn peu de",
            "uant ſon depart, il fit ſonTeſtament auec la meſme",
            "indifferéce, comme ſiluy-méme a lloit mourir. Entre",
            "autres beaus Reglemens qu’il vouloit eſtre inuiola.",
            "blement obſerués en ſon abſence: Il ordonna cettui",
            "y. NoV5 VOvLONS que la Reyne noſtre tres-hono",
            "rée Dame Mere, laquelle nous laiſſons Regen te en no",
            "ſtre Royaume, aec Guill aumse rcheueſque de Reims",
            "nmoſtre tres-cher, t tres-fidele oncle, aſsignent certain iour",
            "à Paris tous les quatre pmois, où ils oyent les plaintes de nos",
            "ſuiets, &amp; leur faire droit ſur icelle, ſelon l’honeur de",
            "Dieus, &amp; l’utilité de noſtre Royaume, Durant ce long",
            "&amp; penible voyage de Philippes, la Reyne gouuerna la",
            "France auec vne douceur ſi charmante, qu’elle ſem",
            "bloit luy donner la Souueraineté des cœurs &amp; des eſ",
            "prits auſſi-bien que ſa qualité luy donmoit l’Empire",
            "ſur les corps de ſes ſujets. Le contentement public ne",
            "fut troublé que de l’abſence de Philippes, &amp; de la ma",
            "ladie de ſon fils. Il eſt remarquable qu’ils furent tous",
            "deux malades en meſme temps, &amp; comme ſi la ſym",
            "pathie"
        ],
        [
            "9",
            "Reyne de France.",
            "pathie d’humeurs &amp; de naturel, pouuoit agit mal",
            "gré la diſtance des lieux, on remarq ueque ces",
            "deux Princes reſſentoient en vn meſme temps les at",
            "teintes d’vne meſme maladie, &amp; d’vne pareille gue",
            "riſon. La ſanté du pere en la Paleſtine, &amp; du fils à̀",
            "Paris, fut vn Miracle viſible de S. Denys, &amp; des Pa",
            "trons de la France, en ce que par l’ordre de la Regé́te,",
            "on apporta leurs Reliques en Proceſſion à Pars, dont",
            "la ſeule veuë, &amp; les approches rendirent à l’vn &amp; aà̀",
            "l’autre la ſanté, &amp; le bon-heur à toute la France. Le",
            "retour de Philippes en France, fut ſuiuy bien toſt",
            "du depart de ſa mere en l’autre monde; Elle mourut",
            "l’an mil deux cents &amp; ſix, auſſi paiſiblement comme",
            "elle auoit veſcu dans le repos. Son corps fut porté à",
            "Pontignon en Bretagne, aupres de celuy de Thibaut",
            "ſon pere. Princeſſe autant glorieuſe d’eſtre la mere",
            "d’vn VcTOoEvX, que d’auoir eſteé la femme d’vn",
            "mari T RioMPHANT: Mais encore plus eſtima",
            "ble d’auoir eleué ſon fils dans la vertu, que de l’a",
            "uoir produit au monde par la naiſſance.",
            "3",
            "A",
            "ea",
            "ee",
            "2",
            "t,",
            "R"
        ],
        [
            "8",
            "qgeaſe",
            "G",
            "rA T 6",
            "VII",
            "BLANCHE",
            "D T",
            "-1",
            "e",
            "Vefue de Louys VIII. &amp; deux fois Regente;",
            "La premiere durant la mnorité de ſon fils",
            "S. Louys, la ſeconde pendant ſon premier",
            "voyage en la Terre-Saincfe.",
            "a. E IL cn fut fille d’Afonſe Ro7",
            "Le Regne de",
            "de Caſtille, &amp; niepce de lean Roy",
            "pae",
            "Blanche.",
            "A d’Angleterre: elle ioignit à̀ cette",
            "lrH",
            "Eddd’ene e e one eei re",
            "se yertu encore plus accomplie; de",
            "ſorte que l’on peut dire qu’elle a eſté l’vne des gran",
            "des Princeſſes que l’Eſpagne aye porté, &amp; qui aye ia",
            "mais gouuerné l’Eſtat en France. Elle fut recherchée",
            "en mariage par le Roy Louys Vll. pour confirmer",
            "l’Alliance qu’il auoit faite auec le Roy de Caſtille. Ce",
            "Mariage receut cette benediction du Ciel, que la",
            "Reyne Blanche apres la mort de Philippes ſon aiſné,",
            "accoucha d’vn fils qui fut nommé Louys au Bapteſ",
            "me, &amp; qui ſanctifia depuis ſa Couronne par la ſain",
            "cteté de ſes actions. Ce fut au Chaſteau de Poiſſy ea"
        ],
        [
            "Reyne de France.",
            "33",
            "an mil deux cents vingt-cinq, le vingt-qua",
            "rieſme iour d’Auril qui eſt conſacré par l’Egſiſe à la",
            "memoire de ſainct Marc l’Euangeliſte, que naquit",
            "ce grand Prince. Lequel en ſa vie a merit́ des triom",
            "phes, &amp; à ſa mort des Temples, &amp; qui par le ſenti",
            "ment d’vne humilité vrayement Chreſtienne, ſe fit",
            "appeller depuis du lieu deſon Bapteſme, Lov Ys",
            "POIssY. La naiſſance de ce Prince fut deſlors ſan",
            "tifieée par vne action de pieté, dautant que Blanche",
            "ſa mere prenant garde que pour la conſideration de",
            "ſon repos, on ne ſonnoit point les cloches de l’Egliſe",
            "de Noſtre- Dame qui eſt dans l’enceinte du Chaſteau,",
            "elle ſe fit porter en vn autre endroit, qui en retient",
            "encore auiourd’huy le nom de Grange aux Dames;",
            "où le grand Autel de l’Abbaye des Religieuſes fut",
            "baſty depuis, en memoire d’vne ſi Religieuſe humi",
            "lité. Sainct Louys paſa doucement ſon premier âge",
            "ſous laſage &amp; iudicieuſe conduite de Blancheſa me",
            "re, à laquelle il rendoit tant de teſmoignages d’amour",
            "&amp; de reſpect, qu’on peut dire en verité, que deſlors il",
            "fut Sainct dés l’enfance.",
            "Auſſi Louys VIII. en mourant, ordonna par vn u",
            "meſmeTeſtament le Couronnement de ſon fils, &amp; e",
            ", La premiêre",
            "la Regence de ſa femme. Pluſieurs grandes conſide lacdue.",
            "rations l’obligerent à̀ faire choix de la Reyne pour",
            "vne charge ſi importante, pluſtoſt que d’vn Prlnce",
            "du ſang Royal. La premiere fut par ce que l’experien",
            "ce luy auoit fait connoiſtre que les Regens de cét",
            "Eſtat auoiét quelquesfois aſpiré à la Royauté, au pre",
            "iudice de leurs pupilles. D’ailleurs il iugeoit que s’il"
        ],
        [
            "Paſquier en",
            "ſes Rechet",
            "oaes.",
            "40",
            "Regence de Blanche",
            "preferoit en ce choix vn Prince de ſa maiſon, il chos",
            "quoit tous les autres; s’il choiſiſſoit vn Eſtranger, il",
            "offenſoit gencralement tous les parens, outre qu’il",
            "eonnoiſſoit les bonnes qualités de la Reyne ſa fem",
            "me, iointes à̀ vne affection particuliere pour ſon fils.",
            "Auec cela, elle eſtoit encore ieune, belle &amp; de bonne",
            "grace, qui ſont des qualités qui fauoriſent beaucoup",
            "l’empire des femmes. Et de vray l’euenement mon",
            "ſtra bien qu’il ne ſe trompoit pas. Elle gouuerna ſon",
            "fils &amp; le Royaume auec tant de prudence &amp; de dou",
            "ceur, que comme autresfois à Rome en memoire de",
            "l’Empereur Auguſte qui fut vn Prince ſinguliere",
            "ment aymé du peuple, les Empereurs ſes deſcendans",
            "prirent tous le ſurnom d’Auguſte, comme pour en",
            "attirer ſur eux le bon-heur de ce Prince, &amp; la reputa",
            "tion de ſa vertu; En France toutes les Reynes-Meres,",
            "presle decés de leurs maris, veulent eſtre nommées",
            "BLANC HES par vne honnorable memoite tireée du",
            "bon gouuernement de cette ſage Princeſſe. S. Louys",
            "auoit aà̀ peine douzeans, lors qu’elle en prit la tutele",
            "auec la Regence du Royaume. L’vn de ſes premiers",
            "ſoins, fut de pouruoir aà̀ l’inſtitution de ſon fils, au",
            "quel elle donna pour Maiſtres, &amp; pour directeurs les",
            "hommes les plus renommés de ſon temps en probité",
            "de vie, &amp; en eminence de doctrine. Auſſi omme ce",
            "ieune Prince auoit naturellement toutes les inclina",
            "tions portées à la vertu, il ne fut pas bien difficile à",
            "luy en former les habtudes, autant par l’inſtruction",
            "de la parole, que par l exercice des actions. La Reyne",
            "ſa mere luy ſeruit elle-meſme d’vn grand exemple de",
            "ve rtu"
        ],
        [
            "2",
            "2",
            "s",
            "3",
            "21",
            "Reyne de France.",
            "vertu &amp; de bonne conduite, luy proteſtant ſouuent,",
            "qu’encore qu’elle l’aymaſt plus queſ propre vie, elle euſt",
            "mieux aymeé le voir mort, que de le voir offenſer Dieu d’eun",
            "ſeul peché mortel. Et de vray cette ſaincte remonſtran.",
            "ce, fit depuis vne ſi forte impreſſion dans ſon cœur,",
            "&amp; luy graua ſi profondément en l’ame l’horreur du",
            "peché, que l’on croit auec quelque apparence de ve",
            "rité, que dans tout le cours de ſa vie il ne s’en rendit",
            "iamais coupable, ſur tout de ceux qui nous priuent",
            "entierement de la Grace, &amp; de l’amitié de Dieu. La",
            "ſeconde de ſes penſées enſa Regence, fut d’executer",
            "l’ordre du Roy defunct ſon eſpoux, lequel en mou",
            "rant auoit recommandé que l’on Conſacraſt ſon fils",
            "au pluſtoſt. Pour ce ſujet elle part de Paris auec le",
            "ieune Roy, accompagné d’vn grand nombre de",
            "Princes, de Seigneurs &amp; de Prelats deſon Royaume,",
            "&amp; le fait Sacrer le premier iour de Decembre en l’an",
            "mille deux censvingr- deux, par l’Eueſque de Soiſ",
            "ſons Suffragant de l’Archeueſque de Reims, dont le",
            "Siege vacquoit alors. De-là elle s’oppoſe vigoureu",
            "ſement au ſoûleuement de quelques Seigneurs qui",
            "s’efforçoient de broüiller dans l’Eſtat, prenant auan",
            "tage de la ieuneſſe du Roy, &amp; de la foibleſſe d’vne",
            "femme. Mais elle leur fit bien-toſt iuger par l’eſſay,",
            "que ſous vn viſage de femme elle auoit vn courage",
            "d’homme, &amp; que ſon fils encore enfant, appuyé de",
            "l’aſſiſtance Ciel, valoit plus luy ſeul que des armeées",
            "innombrables d’enne mis. Ayant domté Raymond",
            "Comte de Toulouſe, qu’elle reduiſit au poinct de",
            "quitter le party Albigeois, pour ſuiure celuy de",
            "L"
        ],
        [
            "Maet. Paris.",
            "Regence de Blanche",
            "42",
            "Dieu, &amp; du Roy, elle maria ſon ſecond fils Alfonſe",
            "auec la fille de ce Comte, nommée Ieanne, pour ci",
            "menter plus fortement leur accord par l’intereſt de",
            "cette alliance. Peu apres elle ſceut demeſler vne in",
            "tigue que les Princes du ſang, Philippes Comte de",
            "Clermont &amp; de Boulongne, oncle paternel du Roy,",
            "Thibaut Comte de Champagneſon couſin, Hugues",
            "Comte de la Marche ſon allie, Hugues de Chaſtiſlon",
            "Comte de S. Paul, Simon Comte de Ponthieu, Pier.",
            "re Comte de Bretagne, &amp; Pierre de Dreux ſon frere",
            "tous aſſociés dans vn meſme party, auoient formé",
            "contre le Roy mineur, &amp; contre ſa Regence. Les",
            "ayant vaincu par la maturiteé du conſeil, elle les deffit",
            "ayſement par la force des armes. Le bon-droit l’em",
            "porta en cette rencontre ſur l’iniuſtice. Auſſi ceux",
            "d’entre les coniurés que la Regente ne peût flechir",
            "par la douceur d’vn accommodement, elle les domta",
            "par l’effort de la guerre. Le Comte de Bretagne fut",
            "depoü̈illé de ſes Eſtats, le Comte de la Marche fut",
            "aſſés heureux de n’eſtre que priſonnier, &amp; d’auoir ra",
            "cheté ſa vie par vneriche ranç̧on. Enfin tous les au",
            "tres ennemis furent, ou pacifieés ou vaincus.",
            "Ainſi la Regence de Blanche eſtant aſſeurée, le",
            "regne de S Louys affermy, elle luy fit eſpouſer Mar",
            "guerite fille du Comte de Prouence, Raymond Be",
            "renger, Princeſſe doü̈ée de toutes les grandes quali",
            "teés que l’on peut rechercher en vne Reyne; Et cela",
            "auec vn ſi parfait contentement de part &amp; d’autre,",
            "que comme elle aymoit vniquement le Roy, elle en",
            "eſtoit auſſi ſingulierement aymée."
        ],
        [
            "le",
            "le",
            "7.",
            "es",
            "n",
            "r.",
            "re",
            "eé",
            "es",
            "ie",
            "x",
            "Reyne de France.",
            "48",
            "En ce temps Blanche quitta la Regente à ſon fils",
            "auſſi- toſt qu’il eut atteint l’âge capable de comman",
            "der; Et bien qu’elle eut alors changé l’employ des",
            "affaires publiques en vn exercice continuel de deuo",
            "tions &amp; de prieres, Louys &amp; le peuple ne laiſſerent",
            "pas de l’aymer, &amp; de l’honorer touſiours tres-partl",
            "culierement, l’vn pour lesſoins de ſa bonne educa",
            "tion, &amp; l’autre pour le bon heur de ſa ſage conduite.",
            "Il n’eſt pas de mon ſujet de rapporter icy les grandes",
            "actions de ce Sainct Roy, qui furent toutes de vertu",
            "ou de Miracdle, &amp; que le ſuccés ne rendoit pas moins",
            "glorieuſes que leur diffieulté les faiſoit eſtre heroi",
            "ques. ll meſuffit de dire en cette rencontre, que dans",
            "toute la conduite de ſes deſſeins, &amp; dans le but de",
            "toutes ſes actions; dans le peril de ſes guerres, &amp; dans",
            "les ſoin des affaires les plus importantes de ſon Eſtat,",
            "il eut touſiours la Reyne Blanche ſa mere pour con",
            "fidente, ou pour aſſoiée, &amp; que la gloire de l’vn eſtoit",
            "touſiours heureuſement confonduë dans celle de",
            "l’autre.",
            "Dans le cours de tant de glorieuſesentrepriſes. Ce,,.",
            "Sainct Roy partant pour aller à la Terre-Saincte, in¬ egeace de",
            ",, Blanche.",
            "ſtitua ſa mere Regente vneſeconde fois en France, &amp;",
            "luy donna pour ce ſujet des lettres dattées de l’Hoſ",
            "pital ſous-Corbeil en l’an mille deux cens quarante",
            "ſix au mois de Iuin, auec vn pleinpouuoir de diſpo",
            "ſer abſolument, tant des Charges ſeculieres en ce",
            "Royaume, que des Benefices Eccleſiaſtiques. Elle",
            "l’accompagna de preſence corporelle iuſqu’à Lyon:",
            "mais elle le ſuiuit dans tout ſon voyage d’affection &amp;"
        ],
        [
            "Regence de Blanche",
            "44",
            "de penſée. Par vn mal-heur deplorable à la France,",
            "ce Sainct Roy ayant eſté pris des Sarraſins en la Pa",
            "leſtine, la Regente en fut d’autant plus ſenſiblement",
            "touchée, qu’elle aymoit ſon fils plus que toutes les",
            "meres du monde n’ayment leurs enfans, &amp; encore",
            "non pas tant pour ce qu’il eſtoit ſon fils, que pour ce",
            "i. qu’il eſtoit parfait. Auſſi la violence de ſa douleur la",
            "Collenutius.",
            "onie de conduiſit bien-toſt au tombeau, n’ayant pas voulu",
            "S Denis.",
            "ſuruiure à la captiuite de ſon fils, qu’elle eſtimoit di",
            "gne d’vn meilleur ſort que celuy que la prouidence",
            "luy faiſoit ſouſfrir. La nouuelle de cette mort fut",
            "portée à S. LouySvn peu de temps apres ſa deliuran",
            "ce par le Cardinal de Rome Legat du Pape à̀ la Ter",
            "re-Saincte, &amp; apres auoir teſmoigneé d’abord au recit",
            "de cette nouuelle les ſentimens veritables d’vn bõ fils",
            "vers vne ſi bonne mere; il parlaen Sainct, &amp; agiſt en",
            "Chreſtien; s’eſtant ietté à̀ genoux il diſt ces pitoya",
            "aimuiue.,4. bles paroles. Ie rvous rends graces (ô mon Dieu! de ce",
            "qu’il vous a pleu de me preſter Madame ma tres-chers",
            "’gaer.",
            "mere, iuſques en ce temps. l eſt vray que ie l’ay",
            "moois plas que rotes les choſes du momde, comme elle le",
            "meritoit auſii: mais puis que vous me l’aués oſtée, voſtre",
            "Saintt nom ſoit beny. Il ’auoit receu peu auparauant",
            "vn puiſſant ſecours d’hommes &amp; de deniers que la",
            "Regente, qui n’auoit point encore perdu le cœur",
            "dans cette conſternation publique, luy auoit enuoyé,",
            "&amp; qui luyſeruit depuis pour le renfort de ſon armée,",
            "&amp; pour le payement deſa rançon. Mais comme les",
            "affaires ne paroiſſent iamais de loin ce qu’elles ſont",
            "de prés, paur haſter leſecours, &amp; preuenir ſon retour;"
        ],
        [
            "t",
            "2",
            "Reyne de France.",
            "45",
            "il auoit deſpeſché́ en France Alfonſe &amp; Charles ſes",
            "deux freres, leſquels arriuerent aſſes à temps pour aſ",
            "ſaſter à la mort de leur Mere, &amp; luy fermer les yeux",
            "qu’elle n’auoit iamais ouuerts que pour leur prote",
            "ction, ou pour leur defenſe. Dans vn ſentiment par",
            "tagé de douleur &amp; de ioye, cette Saincte Reyne les",
            "eleuant encore vers le Ciel, leur donna à tous deux ſa",
            "benediction, &amp; mourutſur leur lein, &amp; comme en",
            "tre leurs bras, l’an mil deux céts cinquante deux. Elle",
            "leur laiſſa en ſuite auec le ſoin de Philippes ſon petit",
            "fils, la Regence du Royaume. Son corps fut porté en",
            "l’Abbaye de Maubuiſfon proche de Pontoiſe, qu’ele",
            "auoit fait baſtir auec celle du Lis prés de Melun; ouù̀ il",
            "repoſe auec vn prejugé preſque certain de la gloire",
            "de ſon ame. Ilſe trouue des Autheurs qui diſent que le Comnmen",
            "tatenr de l’Hi",
            "cette Saincte Reyne, cinq ou ſix iours deuant ſor f",
            "Louys, eſcrite",
            "treſpas prit l’habit des Religieuſes de Maulbuiſſon l n",
            "de l’Ordre de Ciſteaux, qu’elle y fit les vœux de Reli",
            "gion, &amp; qu’ele eſt encore miſe aurang des Sainctes",
            "de cé́t Ordre. Certainement dans quelque eſtat",
            "qu’elle mouruſt de Religieuſe ou de Reyne, toute la",
            "conduite de ſes actions nous fait aſſés iuger que la",
            "tran quillité de la mort procede ordinairement de la ſain",
            "teteé de la vie, &amp; qu’en l’evn &amp; en l’autre le bon heur eſt",
            "touſiours evne reconspenſe inſeparable de la lertu: Com",
            "me il paroiſt en l’Lpitaphe ſuiuant conſacré à l’heu¬.",
            "reuſe memoire de ceſte illuſtre Princeſſe.",
            "M"
        ],
        [
            "46",
            "DTTA DT7TR1",
            "E 1 1",
            "ALLA IILV IV",
            "REGINAE BLANCE.",
            "Ee te Caſtella! Radians vt in there ſtella,",
            "Prodijt haec lanca, quanm luger natio Franca;",
            "Rex paiterAlfonſus, Ludouicus Rex quoq;ſpõſus,",
            "Quo viduata REGENS agit, vt vigeat requieſces.",
            "Hinc peregrinante nato benë rexit, vt ante:",
            "Tandem ſe Chriſto cœtu donauit in iſto,",
            "Cuius tuta malis, vguit gens Franca ſub alis",
            "Tanta prius,tals jacet hic pauper Monialis.",
            "Iacet ad Pontſiam in Abbat. Maubuiſſonij, ſe",
            "pulchro œreo condita in medio ſanctimoialium",
            "horo."
        ],
        [
            "1J",
            ".",
            "5",
            "27",
            "e,,,:,",
            "a: e éSe s a- eése: S3e",
            ": ’’peeee",
            "VI I I.",
            "IEANNE",
            "De Nauarre, femme de Philippe le Bel, &amp; Re",
            "gente pendant ſes voyages hors du Royaume.",
            "T EANE D2E NAVARRE fut fil",
            "ſe le vnique, &amp; heritiere vniuerſel",
            "d le de Hlenry Roy de Nauarre Com",
            "te de Champagne &amp; de Brie, &amp;",
            "l di eai nun ſele d n e oen cdonue",
            "a d’Artois, &amp; frere de ſainct Louys.",
            "Elle fut mariée à Philippes IV. Roy de France, dit",
            "le bel, auquel elle apporta le Royaume de Nauarre",
            "par ſon mariage, dont il porta le nom &amp; les Armes",
            "deuant le deces de ſon pere. Ils veſcurent enſemble",
            "en grande paix &amp; vnion, autant conformes de v",
            "lontes &amp; de naturels qu’ils eſtoient ſemblables d’in",
            "elinations &amp; de deſirs. Tandis que ce Prince dreſſoit",
            "à la luſtice ce ſuperbe baſtiment du Palais à̀ Paris, où̂",
            "il eſtabliſt depus le ſeijour arreſteé du Parlement; cette",
            "Princeſſe compagne inſeparable de ſes actions, s’oc",
            "cupoit à baſtir aux hommes d’eſtude le beau Colle",
            "ge, qui de ſon nom s’eſt appellé de Nauarre, &amp; qui la",
            "ieconnoiſt encore auiourd’huy, comme ſa Fondatri¬"
        ],
        [
            "8 Regence de lIeanne de Nauarre",
            "ce. Elle eut de Philippes le Bel trois fils egalement",
            "beaus comme luy, &amp; ſages comme elle. Dans les di",
            "uers voyages que la neceſſiteé de ſes affaires l’oblige",
            "rent de faire en Flandres, &amp; hors des frontieres de ſon",
            "Eſtat, il eſtabliſt touſiours en ſa place la Reyne leãne",
            "ſa femme Regente du Royaume, où elle fit regner",
            "par ſa bonne conduite l’abondance auec la paix. Vn",
            "ſeul deplaiſir trauerſa ſon bon-heur. Ce fut de voir",
            "le deshoneur dans ſa maiſon, &amp; ſes trois fils honteu",
            "ſement deshonoreés par l’incontinence de leurs fem",
            "mes, leſquelles eſtans ſurpriſes dans l’action meſme",
            "de leur crime, ne peurent nier qu’elles ne fuſſent cou",
            "pables. Auſſi l’vn des premiers ſoins de cette Reyne,",
            "&amp; des plus importans emplois de ſon ame en cette af",
            "faire, fut de chaſtier ſeuerement les corrupteurs de ſes",
            "brus, &amp; leur donner à elles-meſmes les grilles pour",
            "priſons, &amp; des Monaſteres pour leurs ſupplices. Peu",
            "apres, ſçauoir en l’an mille deux cé̃ts nonante quatre",
            "le Roy Philippes le Bel eſtant au bois de Vincennes,",
            "ordonna que la Reine leanne ſon eſpouſe ſeroit Re",
            "gente du Royaume, &amp; tutrice de ſes enfans, tat qu’el",
            "le demeureroit en viduiteé, &amp; luy ſubſtitua en cette",
            "Tmnt a. charge Charles de Frence Comte de Blois ſon frere,",
            "Phlppe le voulat qu’il obeiſt immediaterment à la Reyne ſeule,",
            "Bel.",
            "&amp; qu’il commandaſt abſolument au reſte du Royau",
            "eſle-Foret,",
            "me, comme aſſocié́ à la Regence. Mais cette volonté",
            "du Roy n’eut point d’effet, dautant que le Roy re",
            "uint en ſanté, &amp; la Reyne mourut auparauant ſon",
            "mari, aſſes heureuſe d’auoir eu l’honneur de la Re",
            "gence, ſans en auoir les peines.",
            "IEANNE"
        ],
        [
            "5o0 Rgence de Ieanne de Bourbon",
            "fut Duc d’Orleans. La file fut lſabeau mariée aRi",
            "chard Roy d’Angleterre. Ce ſage Prince reconnoiſ",
            "ſant en ſa femme, vn eſprit iudicieux &amp; propre à gou",
            "uerner vn Royaume, il prenoit d’ordinaire ſon auis",
            "dans les affaires les plus importantes de ſon Eſtat.",
            "Auſſi dans le peu de ſanté qui luy reſtoit depuis ſon",
            "empoſonnement par le Roy de Nauarre, &amp; ſe",
            "voyant à la fin de ſa vie, lors qu’il ne deuoit eſtre",
            "que dans ſon commencement, il ordonna eſtant à",
            "Melun en l’an de Grace mil trois cens ſepranre qua",
            "tre, que la Reyne leanne de Bourbon ſa femme",
            "leroit Tutrice principale, &amp; Regente ſouueraine en",
            "ſa place, tant du Royaume que de ſes enfans, &amp;",
            "Teſament de auec elle Philippes Duec de bourgogne frere du",
            "l, Roy, &amp; Iacques Duc de Bourbon frere de la Rey",
            "Bel le- Foreſt",
            "ne. Mais le changement des affaires, &amp; l’ambition",
            "an ſon hiſt.",
            "des oncles du Roy mineur, violerent cette Ordon",
            "nance. Outre que, lors meſme que Charles for",
            "moit ce deſſein, la Reyne luy fut ſubitement rauie",
            "par vne mauuaiſe couche. Cette mort auança la",
            "ienne, &amp; l’on remarqua que depuis la mort de ſa",
            "femme, il ne’ porta plus de ſanté: de ſorte que ſe",
            "trouuant -affoibly pluſtoſt par le poids des gran",
            "des affaires, que par la longueur de ſonàge, il pour",
            "ueut à la minorité de ſon fils, auec la meſme ſageſ",
            "ſe qu’il auoit gouuerné l’Eſtat. Dans cette diſpo",
            "ſition d’eſprit, &amp; eſtant au lict de la mort, il fait",
            "appeller en ſa Chambre, Louys Duc d’Anjou,",
            "lean Duc de Berry, &amp; Philippes ou de Bourgo",
            "gne ſes freres, &amp; lacques Duc de Bourbon frere de"
        ],
        [
            "Reyne de France.",
            "51",
            "la defuncte Reyne y fut ajouſté en ſa conſidera.",
            "tion. Leur ayant d’abord recommandeé ſes enfans",
            "&amp; ſon peuple, &amp; donné des auis neceſſaires en cet",
            "re rencontre pour le gouucrnement de ſon Eſtat, il",
            "leur laiſſa la tutele de ſon fils, &amp; la Regence du",
            "Royaume. Mais helas que de confuſion dans cetre",
            "minorité! Le Regent eſt trauerſe auſſi-toſt par ſes",
            "aſſociés qui pretendent d’auoir auec luy vne égale",
            "authorité de commander, &amp; luy-meſme abu ant",
            "imperieuſement de la puiſſance qui luy eſt com",
            "miſe, il veut commander en Roy, &amp; non pas en",
            "egent, ſiecle de confuſion &amp; d’horreur! où celuy",
            "la eſt oy ou egent en France, lequel eſt moins di",
            "gne de regner.",
            "A.",
            "aq",
            "2"
        ],
        [
            "n1l",
            "Le regne d’1.",
            "ſabeau.",
            "52",
            "aâ",
            "e",
            "Ae",
            "¬ A",
            "A",
            "A. ..",
            "De Bauiere femme",
            "7",
            "A..",
            "oern",
            "laéé",
            "¬ 3",
            "H H A",
            "ALS",
            "DE A V",
            "!",
            "de Charles V &amp; Re",
            "gente en France durant ſa malalie.",
            "Vee e e oe ſe le ene l le",
            "4 SABE AV DE BA VIE RE fut fille d’E",
            "ls",
            "d eene o enen neeone",
            "2é",
            "VI. par l’ordre de CharlesV. dit le Sage,",
            "lequel ordonna en mourant que cette alliance fut",
            "preferée à celles d’Angleterre &amp; de Lorraine qui luy",
            "eſtoient preſentées, en deſſein d’egaler en Allema",
            "ne par cette Alliance le credit que Richard Roy",
            "d’Angleterre &amp; l’Empereur Venceſlas y pouuoient",
            "auoir, l’vn par ſa dignité d’Empereur, &amp; l’autre pat",
            "ſon mariage auec Ia fille du Roy de Boheme. La",
            "celebriteé des nopces de Char les &amp; d’lſabeau fut faite",
            "à Amiens auec vne ioye incroyable de toute la Cour,",
            "ſur tout de Louys Duc d’Anjou alors Regent en",
            "France, &amp; de ſes trois aſſociés au gouuernement de",
            "l’Eſtat: ſçauoir lean Duc du Berry, Philippes Duc",
            "de"
        ],
        [
            "Reyne de France.",
            "e",
            "de Bourgogne, &amp; lacques Duc de Bourbon; Cette",
            "Princeſſe faiſant alors eſperer à la France autant de",
            "bon-heur ode ſon eſprit iudicieux. &amp; de ſon naturel",
            "facile &amp; accommodant, qu’elle luy apporta depuis",
            "de ma l-heurs par ſon mauuais courage, &amp; par ſa con",
            "duite imperieuſe &amp; embaraſſée. Elle fit ſon entrée à̀",
            "Paris auec vn appareil ſi pompeux &amp; ſi auguſte, qu’il",
            "ſembloit pluſtoſt auoir l’apparence d’vn triomphe,",
            "que la ſute d’vn voyage. Entre autres magnificen.",
            "ces de cette entrée, on dit que le Pont-au-Change",
            "fut rout tendu de taffetas bleu ſemé de fleurs de Lis",
            "d’or, &amp; que dans le moment que la Reyne paſſa en ce",
            "quartier, vn homme volant des tours de Noſtre-Da",
            "me vint fondre ſur elle, &amp; luy mit vne Couronne",
            "d’or ſur la teſte. Comme cette Princeſſe eſtoit doüee",
            "d’vne inmtelligence iudicieuſe à former les deſſeins des",
            "grandes affaires, &amp; d’vn courage encore plus fort à les",
            "conduire heureuſement à l’iſſuë qu’elle en ſouhai",
            "toit, elle ſe meſla deſlorsfort auant dans l’intrigue, &amp;",
            "s’intereſſa dans le gouuernement de l’Eſtat pendant",
            "la ieuneſſe de ſon mari, dont par vn exemple fameux",
            "d’ambition &amp; d’auarice, on prolongea la minorité",
            "iuſqu’à l’àge de dix-huict ans; vſant ainſi fauorable",
            "ment des diuiſions des Ducs d’Anjou &amp; d’Orleans, de",
            "Bourgogne &amp; de Bourbon, qui dans ce ſiecle de trou",
            "ble &amp; de confuſion, furent chacun à leur tour l’vn",
            "apresl’autre Regens en France. Depuis encore dans",
            "le regne abſolu de Charles VI. Le demeſlé de cette",
            "Reyne Iſabeau de Bauieres auec Valentine Ducheſſe",
            "de Milan, &amp; femme de Louys Duc d’Orleans, c’eſt",
            "!"
        ],
        [
            "lul",
            "54 Regence d’Iſabeau de Bauieres",
            "à dire les quereles d’vne Ale mande auec vne ltalien",
            "ne, firent d’eſtranges broüilleries à la Cour, &amp; de",
            "cruelles intrigues dans l’Eſtat; l’vne fauoriſant le",
            "party Bourguignon, &amp; l’autre celuy de la maiſon",
            "d’Orleans, à laquelle elle eſtoit alliée. En ce temps",
            "Dieu affgea la France par la maladie de ſon Roy",
            "Charles VI. auquel en partie les mouuemens d’vne",
            "cholere furieuſe &amp; enragée contre les meurtriers de",
            "ſon frere le Duc d’Orleans, en partie l’atteinte d’vne",
            "peur ſoudaine &amp; impreueuë à ſon voyage de Breta",
            "gne, oſterent tout l’vlage du ſens &amp; de la raiſon, &amp; le",
            "ietterent dans vne interdiction d’eſprit ſi horrible,",
            "qu’il ne ſe connoiſſoit plus, ny entant qu’homme, ny",
            "comme Roy; &amp; bien loin de gouuerner vn Royau",
            "me, qu’il ne pouuoit pas ſeulenent ſe conduire luy",
            "meſme. Bien que dans le premier effort de cette",
            "maladie, il n’euſt aucun relaſche de ſon mal, il s’a",
            "moindrit depuis par des interualles reglés qui le met",
            "toient quelquesfois dans vn eſtat metoyen entre la",
            "folie &amp; le bon ſens. L’ordre que l’on donna au gou",
            "uernement du Royaume dans cette conioncture",
            "d’affaires, fut de laiſſer la direction de la ſante &amp; de la",
            "perſonne du Roy aà la Reyne Iſabeau de Bauieres, &amp;",
            "de donner le gouuerncment de l’Eſtat à Philippes",
            "Duc de Bourgogne, ſous le titre de Lieutenant Ge",
            "neral du Royaume. Ce reglement dura iuſqu’à la",
            "maiorité du Duc d’Orleans frere vnique du Roy, le",
            "quel apres l’eloignement du Duc de Bourgogne,",
            "partagea auec la Reyne ſa belle ſœur tout le Gou",
            "uernement de la France, ſoit public ou domeltique."
        ],
        [
            "e",
            "e",
            "e",
            "2",
            "2",
            "el",
            "31",
            "7",
            "Reyne de France.",
            "55",
            "Depuis encore cettePrinceſſe gouuerna coniointemẽt",
            "l’Eſtat auec Charles le Dauphin ſon fils, pluſtoſt par",
            "diuiſiõ de puiſſances, que par vne vnion bien eſtroite",
            "de volonrés. Ce fut en ce miſerable ſiecle, où la France",
            "ſe veid diuiſée en deux partis contraires de Bourgui",
            "gnons &amp; d’Armagnacs; où la mort d’vn Duc d’Or",
            "Ieans fut vangée par le meurtre d’vn Duc de Bour",
            "gogne qui l’auoit faite. Objetaffreux! ſpectacle hor",
            "rible, broüillerie &amp; meſlange d’affaires deteſté de",
            "toute la poſterite Vn oncle meurtrier de ſon nepueu,",
            "deux proches parens aſſaſſins l’vn de l’autre, vne me",
            "re ennemie de ſon fils, la Regente contraire au Dau",
            "phin, lſabeau de Bauieres animée contre ſon propre",
            "ſang, &amp; contre Charles VI le legitime heritier de cet",
            "te Couronne; Femme cruelle, Mere denaturée, Re",
            "gente impitoyable! Tantoſt elle eſt attachée au par",
            "ry d’Orleans, &amp; puisà celuy de Bourgogne, quelques",
            "fois elles’entremet de la paix entre les partis, d’autres",
            "fois elle enflamme la guerre; auſſi inconſtante en ſes",
            "inclinations qu’obſtinée à ſes intereſts. Son eſprit eſt",
            "atteint d’ambition, lors qu’il n’eſt plus tou ché d’aua",
            "rice, &amp; ſon cœur touſiours cruellement diuiſe entre",
            "l’amour de ſes enn mis, &amp; la haine de ſes enfans; Ou",
            "pluſtoſt il s’vnit touſiours entre le deſeſpoir du",
            "pardon, &amp; le deſir de la vengeance. Il n’eſt pas",
            "ayſe de dire quel fut le veritable ſujet de la rupture",
            "de la Reyne lſabeu, auec Charles le Dauphin ſon",
            "fils. Les vns l’attribuent au ſcandale de ſes amours",
            "auec vn ieune Seigneur nommé Louys Bourdillon,",
            "les autres à vne ſecrette auerhon qu’elle auoit touſ",
            "l!",
            "p"
        ],
        [
            "!",
            "La Re genee",
            "d’Iſabeau.",
            "56 Regence d’Iſabeau de Bauieres",
            "jours euë contre Charles qui eſtoit le III. Dauphin",
            "qu’elle auoit veu entre ſes enfans, apres Louys &amp; lean",
            "ſes aiſnés. Quelques-vns à̀ la biſarrerie de ſon eſprit",
            "auſſi changeant à aymer ce qu’elle auoit vn peu au",
            "parauant hy, comme il eſtoit leger à hayr ce qu’elle",
            "auoit autresfois vniquemét aymé. D’autres à̀ la hay",
            "ne irreconciliable du Conneſtable d’Armagnac, fa",
            "uory de Charles, &amp; ennemy de cette Princeſſe. Mais",
            "certainement quelque cauſe qu’ay eu vne ſi cruelle",
            "diſſenſion, il eſt certain que Charles ayant relegué à",
            "Tours ſa Mere la Reyne Iſabeau, pour qu’elle ne",
            "peût point nuire a ſes ffaires, Ele en fut tirée par le",
            "Duc de Bourgogne, &amp; en ſuite declarée Regente du",
            "Royaume en la place de ſon fils, auec vn Scau remar",
            "quable, où elle fit grauer ſon Image animée de ces",
            "notS. C’eſt Le Seau ds la Souueraineeé́ du Roy. Iamais",
            "la France n’auoit veu dans vn meſme temps vn Re",
            "gent &amp; vne Regente, &amp; tous deux oppoſes l’vn à̀ l’au",
            "tre, ſinon en cette rencontre, ou par vn exemple de",
            "rigueur remarquable a la poſterité, elle veid vne Mere",
            "cruellement armée contre ſon propre ſang, faire la",
            "paix &amp; alliance auec ſon ennemy, pour declarer la",
            "guerre à ſon propre fils, &amp; preferer vn gendre à̀ vn fils",
            "au droict de la ſucceſſion à̀ la Couronne. Et c’eſt ce",
            "que fit le crime de cette mauuaiſe Mere, lors qu’ayant",
            "marié ſa fille atherine à HenryV. Roy d’Angleter",
            "re, elle abuſa ſi fort de la folie &amp; de la cre dulité de ſon",
            "mari Charles Vl. egaré de ſon ſens, que de luy faire",
            "desheriter le legitime heritier de ce Royaume, pour",
            "ſubſiſter en ſa place l’ancien ennemy de l’Eſtat.",
            "L’acte"
        ],
        [
            "Reyne de France.",
            "L’acte en fut fait à Troyes en Champagne le 21.",
            "iour de May l’an 14o. En ces termes, Que pour eſtallir Iuuenal des",
            "Vrfins",
            "la Paix aux deux Royaumes de France &amp; d’Angleerre, rroiſſar.",
            "Belle- Foreſt",
            "&amp; en conſideration du mariage de Carherine de France ,",
            "auec enry VI. Roy d’Angleterre, ll le declaroit Reent aun",
            "du Royaume pendant ſon viuant, &amp; Roy apres ſa mort, &amp;",
            "que Charles ſon fils pour ſes crimes de rebellion &amp; dſo",
            "beyſſance, ſeroit exleé da Royaume à perpetuiteé, &amp; exclus",
            "de la ſucceſsion à la Couronne. Le Dauphin appelle de",
            "ceét Arreſt à̀ Dieu, &amp; à ſon eſpée; &amp; l’vn &amp; l’autre le",
            "reſtabliront vn iour en l’Eſtat d’où il eſt mainte",
            "nant chaſſé par la cruauté d’vne mere furieuſe &amp; en",
            "ragée, &amp; par les fourbes d’vn oncdle artificieux, &amp; ce",
            "pendant Henry Roy d’Anglerre ſe met en poſſeſſion",
            "de la Couronne, auec d’autant plus de facilité, que",
            "perſonne ne luy reſiſte. ll eſt receu à Paris, &amp; ſalüé",
            "comme Roy de France, à la mort de Charles Vl. la",
            "quelle fut bien-toſt ſuiuie de celle d’Iſabeau ſa fem",
            "me. On’dit qu’elle mourut de joye de s’eſtre bien",
            "vangeée de ſon fils, &amp; de voir l’Anglois eſtably Roy",
            "de France en ſa place; deuant pluſtoſt mourir de re",
            "gret d’auoir ſi cruellement affligé l’Eſtat par ſa mau",
            "uaiſe conduite. Elle fut enterrée à S. Denys ſans pom",
            "pe, &amp; ſans honneur Femme cruelle, mere denaturée,",
            "Reyne du tout indigne du Sceptre. Elle qui auoit fait",
            "tant de bruit pendant ſa vie, meurt ſans autre me",
            "moire que d’auoir trop veſeu pour la France, aſſez",
            "pour ſes enfans, &amp; trop peu pour elle-meſme."
        ],
        [
            "aernante d",
            "Roy.",
            "58",
            "é4",
            "qu",
            "e3",
            "Q",
            "X I.",
            "ANNE",
            "r",
            "De France, ſœur de Charles VIII. Regente",
            "du Royaume dans ſa minorité, &amp; durant",
            "ſon voyage de Naples.",
            "lNNE DE FRANcCE fut fille de",
            "p",
            "4",
            "len l e e e eie on",
            "2l les VIII Roys de Fance Elle fut ac",
            "Eà!",
            "cordée premierement à Nicolas Mar",
            "&amp;l quis du Pont, &amp; fils aiſné du Duc de",
            "Lorraine, puis mariée à Pierre de Bourbon Seigneur",
            "de Beau-jeu, qui fut Duc de Bourbon par le decés de",
            "Iean ſon frere aiſné́. Ce Prince de Gouuerneur",
            "du Roy Charles VIIl. du viuant de ſon pere, fut ſon",
            "Tuteur &amp; Regent du Royaume apres ſon trepas.",
            "Mais bien qu’il en portaſt la qualité par l’ordre du",
            "feu Roy, &amp; par le conſentement des Iſtats, ſa femme",
            "Anne de France ſœur du Roy en poſſedoit effectiue",
            "ment toute l’authorité. Cette Regence commena.",
            "heureuſement par le Sacre du Roy à Reims, &amp; par la",
            "punition de quelques Financiers qui s’eſtoient enri",
            "chis ſous le feu Roy, par la ruine du peuple. Le Roy",
            "croiſſoit de iour à̀ autre en ſante de corps, &amp; enforce"
        ],
        [
            "Reyne de France.",
            "59",
            "deſprit: deſorte, qu’entrant dans ſa quatorzieſme",
            "année, ou la minorité des Roys expire, pour termi",
            "ner les differens des Princes, Pierre Duc de Bourbon,",
            "&amp; Louys Duc d’Orleans, que l’ambition ou l’auarice",
            "faiſoit conteſter de la Regence du Royaume, les",
            "Eſtats Generaux aſſemblés à̀ Tours ordonnerent ſa",
            "gement qu’il n’y auroit point de Regent en France:",
            "Mais qu’ Anne de France femme de Pierre de Bourbon",
            "Seigneur de Beau-jeu, ſur du Roy, auroit le Gouuerne",
            "ment de la peſonne de ſa Majeſté, ſuiuant la volonté du",
            "Roy Louys XI ſon pere, &amp; que d’ailleurs toute la direction",
            "des affaire politiques ſeroit au Conſeil d’Eſtat composé in",
            "diuiſiblement des Princes du ſang, &amp; des principaux Of",
            "fieiers de la Couronne. Le Duc d’Orleans qui ſe voyoit",
            "fruſtré de ſon deſſein par cette Ordonnance des",
            "Eſtats, ne ſe peût empeſcher de teſmoigner le meſ",
            "contentement qu’il auoit de ce rebut en ſa retraite",
            "de la Cour, &amp; ſortant de Paris, de preuenir ainſi la",
            "mauuaiſe volonté́ de la Gouuernãte duRoy, laquelle",
            "auoit donné ordre de l’arreſter. Et il eſt ſans doute",
            "que ſa ligue groſſie des Ducs d’Angouleſme, &amp; du Si",
            "re d’Albret, cuſt cauſé de grands troubles dãs l’Eſtat,",
            "n’euſt eſté qu’elle fut eſtouffée dans ſa naiſſance par",
            "la conduite de cette ſage Princeſſe, &amp; par la reſolu",
            "tion de ſon mari deuenu Conneſtable depuis l’aſſem",
            "blée des Eſtats. Il eſt vray que l’ambition ou l’opi",
            "niaſtreté de cette Princeſſe fut viſible, en ce que dans",
            "vne Conference d’accord qui fut tenuë à Alençon,",
            "pour pacifier tous les differens des Princes ligués, elle",
            "ne voulut en rien du tout relaſcher de l’authorité"
        ],
        [
            "u",
            "Anne de Fran",
            "ce Regenute.",
            "60",
            "Regence d’Anne de France",
            "qu’elle auoit vſurpé́e en l’adminiſtration des affaires",
            "d’Eſtat, ſous ombre du Gouuernement de la perſon",
            "ne du Roy qui luy auoit eſté confiée, &amp; qui dans vn",
            "àge de plus de quinze ans, ne parloit encore que par la",
            "voix de ſa Gouuernante, &amp; n’agiſſoit que par ſon or",
            "gone Tout eclate donc en vne guerre ciuile quifut",
            "preſque auſſi toſt finie qu’elle auoit eſté commancée,",
            "par l’accommodement du Duc d’Orleans auec le",
            "Roy, &amp; par la reconciliation des Princes auec la Re",
            "gente. Mais comme cét accord eſtoit peu ſolide, auſſi",
            "fut-il de peu de durée. Les Princes renouuellerent",
            "leur ligue auſſi toſt que leur mecontentement ſe re",
            "nouuella. Le Duc de Bretagne qui s’y ioint, groſſit",
            "la partie de plus de la moitié. Mais ſa ionction a la li",
            "gue des Princes ne ſeruit qu’à croiſtre l ’honneur de la",
            "victoire que le Roy &amp; ſa Gouuernante remporterent",
            "à S. Aubin ſur le Duc d’Orleans, &amp; ſur le Duc de Bre",
            "tagne vnis enſemble. La paix qui ſuruint en ſuite de",
            "cette guerre, fut d’aurant plus fortement affermie,",
            "qu’elle fut authoriſée par le mariage du Roy Char",
            "les VllI. auec Anne file &amp; heritieré vnique du Duc",
            "de Bretagne, laquelle luy apporta cette Duché pour",
            "fruict de ſa victoire, &amp; de leur mariage.",
            "Cependant Charles entreprenant le voyage de",
            "Naples, ordonna en ſon abſence Pierre de Bourbon,",
            "&amp; ſa ſœur Anne Regens en France. Là tandis que ce",
            "ieune Prince par tout victorieux s’aſſeure de Milan,",
            "pacifie Florence, rauit Rome, prend Naples, eſtonne",
            "toute l’Italie, &amp; que toutes les villes auſquelles il paſ",
            "ſe, ou l’embraſſent comme amy, ou luy obeyſſent",
            "COmmC"
        ],
        [
            ",, hln",
            "Reyne de France.",
            "61",
            "eomme vainqueur; Ce Prince &amp; ſa femme main",
            "tiennent toutes les parties de l’Eſtat en vne profonde",
            "paix, d’autant plus agreable qu’elle eſtoit dans le",
            "trouble de toutes les Prouinces de l’Europe. Au re",
            "tour du Roy en France, Anne l’accueillit, &amp; comme",
            "frere, &amp; comme Souuerain; &amp; allant au deuant de luy",
            "iuſques ſur les frontieres, eclle le receut comme le Con",
            "querant de Naples, &amp; comme le Heros victorieux de",
            "l’Italie. Ce Prince n’ayant pas long-temps ſurueſcu",
            "à ſa victoire, &amp; eſtant mort par vn accident auſſi fu",
            "neſte à la France qu’il fut impreueu à luy-meſme.",
            "Cetteſage Princeſſe entre les bras de laquelle il expi",
            "ra, le ſuiuit bien-toſt au treſpas, comme elle l’auoit",
            "rouſiours accompagné pendant ſa vie. Elle mourut",
            "plus chargée de merites que d’anneé́es, &amp; encore",
            "moins regrettée des ſiens que pleurée vniuerſelle",
            "ment de toute la France, qui perdoit en elle vne Pro.",
            "tectrice egalement puiſſante, &amp; affectionnée.",
            "âss",
            "a.",
            "t",
            "&amp;la,",
            "s",
            "T",
            "e",
            "lapes",
            "le",
            "....."
        ],
        [
            "liul",
            "2",
            "el, g ee,",
            "ge: a Qa &amp; e e &amp;e &amp;ge e &amp;e qe S",
            "p:’’e’t:’’?tee’",
            "ouſe deſ",
            "LOVISE",
            "T",
            "De Sauoye Mere de François I. Regente pen",
            "dant ſes voyages d’Italie, &amp; duran ſa",
            "priſon en Eſpagne.",
            "1 2",
            "pe eoen",
            "Ov YSE DE SaA v0YE fut fille de",
            "Philippes de Lagey fils aiſné d’Ame",
            "Jdée Duc de Sauoye, &amp; de Margueri",
            "te de Bourbon, fille de Pierre lI. Duc",
            "de Bourbon. Elle fut mariée à Char",
            "les Comte Angouleſme deſcendant du Roy Char",
            "les V. pere de Louis Duc d’Orleans ſon ayeul. Entre",
            "autres enfans, elle en eut vn fils, qui fut François,",
            "premierement Duc de Valois &amp; d’Angouleſme, puis",
            "Roy de France. Ce fut parſon auis, &amp; par ſa condui",
            "te que ce Prince eſpouſa Claude de France fille vni",
            "que de Louys XIl. auquel il ſucceda de droict aà̀ la",
            "Couronne. On trouue vn Teſtament de ce Roy",
            "Louys XIl. fait en l’an mil cinqcents cinq, le dernier",
            "iour de May, par lequel ce Prince udicieux ordonna",
            "qu’apres ſa mort, &amp; durant la minorité de François",
            "Duc de Valois le legitime heritier de la Couronne,",
            "la Regence du Royaume ſeroit diuiſeée entre la Rey¬"
        ],
        [
            "Reyne de France.",
            "3",
            "ne Anne ſon eſpouſe, Louyſe de Sauoye Mere de",
            "François, &amp; qu’auec elle, le Cardinal d’Amboiſe, le",
            "Comte de Neuers, le Chancelier, &amp; quelques autres",
            "Seigneurs tiendroient le Conſeil Souuerain. Mais ce",
            "Teſtament n’eut point d’effet, dautant que lors que",
            "Louys XII. mourut, François l. de ce nom qui luy",
            "ſucceda à la Couronne, eſtoit maieur, &amp; ainſi il n’y",
            "auoit plus de lieu à la Regence. Neantmoins il eſt",
            "certain que Louyſe de Sauoye eut touſiours grande",
            "part au Gouuernement des affaires publiques durant",
            "tout le regne de ſon fils, lequel auoit vne confiance",
            "tres-particuliere en ſa bonne conduite, &amp; conſerua",
            "touſiours enuers elle durant toute ſa vie, vn amour",
            "cordial, &amp; vnreſpect inuiolable.",
            "Auſſi dés ſon premier voyage d’Italie il la laiſſa,..",
            "Louyſe Re",
            "Regente en France, auec vn pouuoir abſolu dans l’E pente.",
            "ſtat; &amp; à ſon depart il luy donna en propriete les Du",
            "chés d’Anjou &amp; du Maine. Ce choix que le Roy fit",
            "de ſa mere pour le Gouuernement du Royaume fut",
            "approuué generalement de tous les Princes; chacun",
            "d’eux connoiſſant ſon merite, &amp; d’ailleurs demeu",
            "rant aſſeés content de n’auoir pas le meécontente",
            "ment de ſe voir en ce choix poſtpoſe à vn autre, au",
            "quel il s’eſtimoit ſupetieur en authorité, ou egal en",
            "naiſſance. Auſſi durant que François fait vne ſan",
            "glante guerre en ltalie, qu’il domte les Suſſes, &amp;",
            "prend Milan, la Regente maintient la France en vne",
            "profonde paix, &amp; oecupe tous ſes ſoins à regler la lu",
            "ſtice &amp; les Finances, la Cour &amp; les Prouinces, la No",
            "bleſſe &amp; les Eccleſiaſtiques. Dans ce ſiecle de guerres <pb",
            "n=\"84\"/>",
            "64 Regence de Louyſe de Sauoye",
            "&amp; de ligues, ouù̀ la France ſe veid oppoſer à elle",
            "ſeule, toute l’Europe armé́e, &amp; où François I. eut",
            "aà combatre, en Charles-Quint Empereur, vn riual",
            "lequel auoit par tout des ſujets, ou des allié́s; La",
            "Regente aſſiſta touſiours ſon fils en ce qu’elle peût,",
            "e Serres.",
            ", ſs d’argent, &amp; de conſeil, de vœux &amp; de deſirs. Deux",
            "t’ ſeules taches, au rapport de nos Hiſtoriens ont ſoü̈il",
            "Bellay.",
            "lé ſa Regence &amp; ſa vie; L’vne eſt qu’en ce temps",
            "elle fut cauſe de la perte du Royaume de Naples",
            "conquis par Odet de Foix, Seigneur de Lautrec,",
            "l’vn des Heros de ce ſiecle; en luy retenant par",
            "vne ſecrete hayne, quatre cents mille eſcus que le",
            "Roy luy faiſoit tenir pour la ſubſiſtence neceſſaire",
            "de ſes troupes. L’autre eſt que l’amour extréme",
            "qu’elle auoit eu pour Charles de Bourbon Conne",
            "ſtable de France, dont elle auoit eſté refuſé́e dans",
            "ſes recherches de mariage, s’eſtant tourné en vne",
            "haine mortelle, elle luy ſuſcita tant de quereles,",
            "ou en empeſchant qu’il n’euſt entrée au Con",
            "ſeil du Roy, ou en luy intentant des proceés pour la",
            ".,, ſucceſſion de ſa femme Suſanne, qu’elle contrai",
            "Guili. du Bel.",
            "laloa gnit en quelque façon ce Prince de prendre le par",
            ". Belcar.",
            "ty de Charles-Quint Empereur l’ennemy declaré́",
            "Da Tillet.",
            "de cét Eſtat; &amp; fut cauſe, qu’eſtant iuſtement irri",
            "té de ſes meſpris, apres auoir declaré la guerre à ſon",
            "propre pays, il la denonç au Pape, &amp; mourut en",
            "prenant Rome, où il fut tout aà la fois, &amp; victorieux",
            "&amp; vaincu. Cependant apres la ſournée de Pauie, fa",
            "meuſe par la deroute des Franç̧ois, &amp; par la priſe de",
            "leur Roy, Louyſe de Sauoye, laquelle eſtoit vne ſe",
            "conde"
        ],
        [
            "2",
            "3",
            "Reyne de France.",
            "65",
            "conde fois Regente de l’Eſtat, conuoqua à̀ Lyon vne",
            "aſſemblée des Eſtats Generaux, pour deliberer &amp; re",
            "ſoudre des moyens de procurer la liberté au Roy, &amp;",
            "pouruoir à la defenſe du Royaume. Le premier &amp;",
            "principal ſoin de cette Princeſſe fut d’enuoyer auſſi",
            "roſt des Deputes en Eſpagne, pour traicter de la ran",
            "con du Roy, dont l’elargiſſement fut conclud au",
            "Traicté de Madrid, &amp; relaſché en ſuite auſſi toſt que",
            "ſes deux fils, François le Dauphin, &amp; Henry Duc",
            "d’Orleans furent receus enſa place pour oſtages. Ain",
            "ſi comme cette Princeſſe auoit heureuſement reüſſ¬i",
            "dans ſa premiere Regence, ſon Gouuernement dans",
            "la ſeconde, parut de-là ſi iudicieux &amp; ſiſage, que le",
            "titre de RE GEnNTE luy fut touſiours continueé de",
            "puis le retour de ſon fils en France, &amp; meſme durant",
            "tout le cours de ſa vie. Elle mourut preſque au meſ",
            "me temps, que pour cimenter la Paix de la France",
            "auec l’Eſpagne, François l. eſpouſa Eleonor ſœur de",
            "Charles-Quint, &amp; doüairiere de Portugal, faiſant iu",
            "ger dans toute la conduite de ſa vie QVE L’AMOV R",
            "DES FEMMES, ET LEVR HAINE ſont touſiours",
            "irreconciliables.",
            "S",
            "as",
            ".",
            "e",
            "ec"
        ],
        [
            "’",
            "66",
            "Ee",
            "Cdtepe",
            "d!",
            "u",
            "e",
            "JJ J",
            "AIITD TT",
            "l H",
            "T1 H",
            "A L L L L L",
            "De Cedicis femme de Henry II. &amp; trois.",
            "fois Regente en France, pendant le voya",
            "ge de Henry I. en Alemagne, dans la",
            "minorité, &amp; dans la maladie de ſon fils",
            "Charles L. &amp; attendant le retour de Hen",
            "ry III. de Pologne en France.",
            "J’EJ ATHRE DEMED1CIs fut fil",
            "Le regne de",
            "Catherine de",
            "Me diis.",
            "en?",
            "La",
            "le de Laurent de Medicis Duc d’Vr",
            "bin, &amp; de da gdleleiue fle &amp; heri",
            "eiere de lean de la Tour, Comte de",
            "e",
            "Bologne, &amp; niepce du Pape Leon X.",
            "de cette maiſon de Medicis. Elle fut mariée à Hen",
            "ry Il. qui ne portoit alors que la qualité de Duc",
            "d’Orlcans, &amp; qui depuis fut Dauphin &amp; Roy de",
            "France, apres la mort de François ſon frere aiſné;",
            "Leurs nopces furent celebrées à Marſeille, en preſen",
            "ce du Pape, &amp; du Roy, qui confirmerent leur amitié",
            "par cette alliance. Le motif de ce mariage fut que"
        ],
        [
            "67",
            "Reyne de France.",
            "le Roy eſperoit que l’amitié &amp; l’alliance du Pape luy",
            "ſeroit vtile au recouurement du Royaume de Na",
            "ples, du Duché de Milan, &amp; de la Seigneurie de Gen",
            "nes, qui eſtoient les trois pierres precieuſes que Phi",
            "lippo Strozzy Gentil-homme Italien diſt alors aux",
            "Treſoriers de l’Epargne, deuoir compoſer la dotte de",
            "la Reyne Catherine, mieux que les cent mille eſcus,",
            "&amp; les Duchés de Regio &amp; de Modene qu’elle appor",
            "toit à la Couronne. L’amour &amp; l’eſtime de Henry Il.",
            "enuers cette Princeſſe, furent ſi remarquables, que",
            "partant pour ſon voyage d’Alemagne, il l’eſtabliſt en",
            "ſa place Regente du Royaume, auec commande¬ n",
            "ment à̀ tous les Gouuerneurs des Prouinces, &amp; des Lapremiece",
            "Regenre.",
            "places particulieres, de luy obeyr de meſme qu’au Roy,",
            "’leuſt eſté preſent. Et pour la ſoulager d’vne partie du",
            "poids des affaires, il eſtabliſt vn Conſeil aupres d’elle,",
            "auquel l’Admiral Annebaut deuoit auoir la princi",
            "pale authorité. La tandis qu’il prend Mets, qu’ils’aſ",
            "ſeure de Toul &amp; de Ver dun, que par tout ilſe fait de",
            "nouueaux ſubjets, ou qu’il domte les rebelles, qu’il",
            "protege les Princes opprimés, ou qu’il domte les",
            "inſolens, tout eſt paiſible dans le Royaume par la ſa",
            "ge conduite de Catherine qui gagne les vns par les",
            "biens-faits, flechit les autres par les menaces, &amp; diſ",
            "poſe abſolument des vns &amp; des autres par l’adreſſe",
            "de ſa bonne conduite. Mais elle ne s’oceupe pas ſeu",
            "lement à la Police Ciuile, elle agit auſſi vigoureuſe",
            "ment dans les affaires de la guerre. Les troupes de",
            "Marie Reyne de Hongrie &amp; Gouuernante des Pays",
            "bas, ſe preualans de l’abſence du Roy, eſtoient alors"
        ],
        [
            "¬2",
            "6 Regence de Catherine de Medicis",
            "entrées en Champagne, &amp; deſoloient vniuerſelle",
            "mét les villes &amp; les bourgades. Cette Reyne auſſi cou",
            "rageuſe dans les perils de la guerre qu’elle eſtoit iu",
            "dicieuſe dans les affaires de la paix, s’oppoſe à elles,",
            "auec vne reſolutiô quiſurpaſſoit l’àge &amp; le ſexe, &amp; re",
            "cogne les troupes dans leur pais, auec la meéme prom",
            "ptitude qu’elles en eſtoient ſorties pour entrer en",
            "France. Son mariage auec Henry Il. luy auoit donneé",
            "dix enfans, cinqfils, &amp; autant de filles; dont elle en",
            "veid trois regner ſucceſſiuement l’vn apres l’autre:",
            "ſçauoir François Il. Charles IX. &amp; Henry III. &amp;",
            "deux de ſes filles Reynes; l’vne de France, &amp; l’autre",
            "d’Eſpagne; ſçauoir Marguerite mariée à Henry IV.",
            "&amp; Iſabeau mariée à Philippes IIl. Ce fut dans l’appa",
            "reil de ces nopees, où le Roy ſon mari luy fut miſera",
            "blement enleué par vn accident auſſi funeſte qu’il",
            "eſtoit extraordinaire. On auoit concludla Paix auec",
            "l’Eſpagnol, &amp; pour la rendre plus durable, auec la",
            "reddition de plus de quatre-vingt places; Henry luy",
            "auoit donné encore l’vne de ſes filles, afin de lier",
            "cette alliance par vn nœud plus fort &amp; plus inuiola",
            "ble Mais la reioü̈iſſance de la Paix, &amp; l’eclat de ſes",
            "nopces furent ſubitement changées en vn deuil pu",
            "blic, &amp; en vne pompe funebre à cauſe de la mort du",
            "Roy tue d’vn eclat de lance, par le Comte de Mont",
            "gomnery, que ce Prince auoit obligé de jouſter con",
            "tre luy dans le Carrouſel qu’il auoit fait dreſſer à̀ la",
            "porte de S Anthoine, pour teſmoignage du conten",
            "rement public, &amp; de ſa joye particuliere. La Reyne",
            "inconſolablement aſſligée d’auoir perdu le Roy ſon",
            "mari,"
        ],
        [
            "9",
            "Reyne de France.",
            "mari, &amp; deſe voir charǵe d’vne ſi nombreuſe lignée,",
            "dont aà peine l’aiſné pouuoit ayder au plus petit; Elle",
            "eut encore ce sẽſible deplaiſir de ſe voir, elle &amp; le Roy",
            "François II. ſon fils, inueſtie par les Princes de la mai",
            "ſon de Guiſe, &amp; en meſme temps attaquée de leurs",
            "riuaux, Anne de Mont morency Conneſtable, &amp; de",
            "Gaſpat de Colligny Admmral de France. Ce furent",
            "alors ttois partis contraires formés dans l’FEſtat, dont",
            "celuy du Roy paroiſſoit le plus foible en authorité,",
            "bien qu’il fuſt le plus fort en raiſon. Le Duc de Guiſe",
            "pour les Catholiques, l’Admiral pour les Religionai",
            "res, &amp; le Conneſtable pour ſoy-meſme, agiſſoient",
            "dans l’Eſtat, autant independemment du Roy, com",
            "me par oppoſition de l’vn à l’autre. Tout ce que peût",
            "faire en cette conioncture, cette ſage &amp; iudicieuſe",
            "Reyne, fut de rendreveritable la deuiſe de ſa maiſon,",
            "De les diuiſer tous enſemble, pour ſe les vnir plus forte- Diuide vi re",
            "gnme In hberoi",
            "mene, &amp; ainſi regner elle ſeule ablolument, &amp; poſſe- f;",
            "der tout le credit, par l’amoindriſſement de leur au",
            "thorité partagée entre pluſieurs.. Certainement elle",
            "fit beaucoup, puis qu’elle ſceut preſeruer ſon fils, &amp;",
            "toute la Cour de la coniuration d’Amboiſe, où auec",
            "la mort du Roy, les Heretiques ne deſtinoient rien",
            "moins que le changement de l’Eſtat, &amp; toute la per",
            "te du Royaume.",
            "Depuis la mort de Franç̧ois II. enleué de ce,, l.",
            "La ſeconde",
            "monde en la ſeizieſme année de ſa vie, &amp; à’a uene¬ egente.",
            "ment à la Couronne de Charles l Xſon ll. fils, la Rey",
            "ne par le conſentement vniuerſel de tous les Ordres",
            "du Royaume, fut declarée Tutrice du Roy, encore à",
            "it",
            "à"
        ],
        [
            "nl",
            "4",
            "Fre. Beaa",
            "aire Eueſ. de",
            "l T",
            "70 Regence de Catherine de Medicis",
            "l’aâ̂ge de neuf ans, &amp; Regente en France dans vne",
            "eſtrange broü̈illerie de Religion &amp; d’Eſtat, d’intri",
            "gues &amp; d’affaires; Veu meſme que par le prejugé du",
            "Roy Henry lI. qui l’auoit eſtablie Regente durant",
            "ſon voyage d’Alemagne, elle deuoit auoir en cela la",
            "preference ſur tous les autres Princes. Auſſi n’eut-elle",
            "pour oppoſans a ce deſſein qu’Antoine de Bourbon",
            "Roy de Nauarre, &amp; Henry Prince de Condé, leſquels",
            "eſtans les Princes les plus proches duſang Royal, ne",
            "vouloient point ſouffrir le Gouuernement d’vne",
            "femme eſtrangere, &amp; n’aſpiroient à rien moins qu’à̀",
            "diuiſer la Regence, ou l’envahir toute entiere. Mais",
            "ils en furent deboutés encore moins par l’Ordon",
            "nance des Eſtats Generaux, que par l’addreſſe, &amp; par",
            "la reſolution de Carherine, qui ſceut encore en cette",
            "reneontre vſer iudicicuſement de la verité de ſa de",
            "uiſe: Sçauoir, de les diuiſer enmtre-eux, pour les affoiblir,",
            "lſe fortifier d’autant pls pard’imbecillité de ſes ennemis.",
            "Comme elle eſtoit doü̈é́e d’vne intelligence tres-par",
            "faicte, &amp; d’vne conduite dans les affaires d’Eſtat, du",
            "tout extraordinaire en celles de ſon ſexe, elle ſe dé",
            "meſla touſiours auec tant d’accortiſe &amp; d’adreſſe de",
            "toutes les intrigues de Cour, que ſuiuant l’occurence",
            "des affaires, elle ſceut diuiſer les Princes, ou les recon",
            "cilier enſemblement; brouillant ain, ou racommo",
            "dant, comme elle vouloit, le Roy de Nauarre auec le",
            "Prince de Conde, le Conneſtable auec l’Admiral, le",
            "Duc de Guiſe auec les Seigneurs de Chaſtillon, les",
            "Catholiques auec les Religionnaires. Et certaine",
            "ment, bien que cette Princeſſe ſoit vniuerſellement"
        ],
        [
            "Reyne de France.",
            "51",
            "-líe de n’auoir eſteé dans toute ſa conduite, ny ma",
            "licieuſe, ny cruelle; ſa procedure a eſte blaſmée par",
            "quelques-vns d’artifice &amp; d’ambition; &amp; que pour",
            "s’accommoder à la qualité des perſonnes, ou au ren",
            "contre des affaires, elle paroiſſoit ſouuent inégale.",
            "Mais au iugenent de la poſterité, elle paroiſtra du",
            "tout inexcuſable d’auoir authoriſé l’hereſie par le",
            "credit qu’elle donnoit aupres de ſa perſonne, à ſes",
            "Protecteurs, &amp; d’auoir ſoûimis au Colloque de Poiſ",
            "ſy la deciſion des articles de la Foy à̀ vne aſſemblée,",
            "confuſe de Predicans, &amp; de Miniſtres; pluſtoſt que de",
            "la reſeruer au l ugement de l’Egliſe, &amp; à la determina",
            "tion des Conciles; En cela ſeulement excuſable que",
            "pour l’accommodement de ſes affaires, elle auoit la",
            "conduite Huguenotte, &amp; la creance Catholique. puole",
            "Auſſifut-ce en ce ſiecle dhorreur, où par la minorite r",
            "du Roy, &amp; par la foibleſſe d’vne femme; l’Hereſie au",
            "I.Aug Thua",
            "S’eſtabliſt en France, &amp; auec elle la guerre &amp; la confu-",
            "o¬e",
            "Manuiiere.",
            "ſion; Ou l’on veid dans diuers euenemens le Roy de s",
            "Nauarre tué au Siege de Rouü̈en, le Prince de Condé",
            "pris aà̀ la bataille de Dreux, &amp; tué à celle de larnac,",
            "Francçois Duc de Guiſe aſſaſſiné par Poltro au Siege",
            "d’Orleans, vn Conneſtable, &amp; vn Mareſchal de Fran",
            "ce, l’vn pris, l’autre tueé, &amp; generalement par toute la",
            "France le deſordre, &amp; la miſere, le trouble auec la",
            "pauureteé, la profanation &amp; l’iniuſtice. Horrible",
            "Eſtat de la France diuiſée contre elle meſme! En ce",
            "temps de ligues &amp; de troubles, ce fuſt aſſes roſt pour",
            "ſon contentement que le Roy Charles I X. fut decla",
            "ré́ maieur, autant par l’auancement deſon âge, que"
        ],
        [
            "ſl",
            "e Regence de Catherine de Medicis",
            "parla demiſſion volontaire de la Reyne, laquelle a",
            "uec le titre de Regence, ne quitta pas l’Intendance",
            "des affaires. Il eſt icy remarquable que la declaration",
            "de la maiorité du Roy, fut verifiée au Par lement de",
            "Roü̈en le quinzieſme d’Aouſt mil cinq centsſoixan",
            "te trois, au preiudice de celuy de Paris, lequel s’en",
            "eſtant plaind au Conſeil, nereceut point d’autre ſa",
            "tisfaction de cette iniure, ſinon que le Roy n’eſtoit",
            "point obligé d’enuoyer ſes Edicts à vn Parlement,",
            "pluſtoſt qu’à vn autre, &amp; qu’il ne luy auoit commis",
            "que l’adminiſtration de la luſtice; &amp; non point la dir",
            "rection des affaires de l’Eſtat. Mais à iuger de cette",
            "procedure par la raiſon qui la conduiſiſt alors, il eſt",
            "certain que la neceſſité preſſante des affaires du",
            "Royaume, obligea la Reyne d’en vſer ainſi, &amp; de",
            "changer le titre de Regente, en celuy de urinten",
            "dante de l’Eſtat; pour ſe degager des promeſſes qu’el",
            "le auoit faites au Prince de Condé, de luy donner la",
            "charge de Lieutenant General de tout le Royaume.,.",
            "en la place du Roy de Nauarre ſon frere, &amp; par cét",
            "expedient de la maiorité du Roy, eéconduire ho",
            "neſtement le Prince, &amp; ſe ſeruir d’excuſe à elle",
            "meſme.",
            "De là la Reyne conduiſit le Roy dans toutes les",
            "bonnes villes de ſon Royaume, en apparence, au",
            "tant pour ſoulager les miſeres de ſon peuple opprimé",
            "par la guerre, que pour le faire obeyr aux Edicts de",
            "Pacification &amp; d’accord: Mais en effet, pour recon",
            "noiſtre dans les Prouinces les forces des Catholiques;",
            "&amp; de ceux de la Religion, &amp; traicter en ſuite auec le",
            "Roy"
        ],
        [
            "Reyne de France.",
            "2",
            "Roy d’Eſpagne, ſous pretexte de l’entreueuë du Roy,",
            "&amp; de ſa fiſle Iſabeau mariée à Philippes Il. Cette viſi i Ar Tpaa",
            "te du Royaume fut ſuiuie de la retraite du Roy, de nuli",
            "Meaux à Paris, oü le deſſein des Heretiques, d’enle",
            "uer le Roy, fut eludé par la vigilance actiue, &amp; par la",
            "conduite iudicieuſe de cette Reyne, laquelle durant",
            "rout le regne deſon fils, fut touſiours ſi puiſſante à ſa",
            "Cour, qu’il ne s’y paſſoit aucune affaire importante",
            "que par ſo aueu, ou par ſa conduite, ſon credit y",
            "eſtoit fortifié par le Chancelier de Birague, &amp; par les",
            "Seigneurs de Gondy, qu’elle auoit tires d’talie, pour",
            "les amener en France. Dans ce haut appareil de puiſ",
            "ſance, où ſa fortune ſe trouuoit alors eleué́e, autant",
            "victorieuſe de ſes ennemis, qu’elle eſtoit ſuperieure à",
            "tous ſes riuaux, elle fit le mariage de ſon ſils Charles",
            "IX. auec Eliſabeth d’Autriche fille de l’Empereur",
            "Maximilian, dont la celebrité, &amp; la conſomma",
            "tion furent faites à Mezieres, auec vne joye incroya",
            "ble de toute la France, de meſme qu’au contente¬",
            "ment parfaict des deux partis. Il eſt eſtrange que les",
            "ennemis de cette Reyne l’ont accuſée d’auoir aymé",
            "deſordonnément Henry ſon lIl. fils, alors Duc",
            "d’Anjou, &amp; depuis Roy de Pologne, &amp; de France; Et",
            "que pour le faire regner ſucceſſiuement apres ſes",
            "deux aiſnés qu’elle n’aymoit pas, elles les auoit tous",
            "deux fait mourir par poiſon, bien qu’elle euſt touſ",
            "iours eſté Regente, meſme durant qu’ils eſtoient",
            "Roys maieurs, &amp; abſolus ſur leurs peuples. Ces ſa",
            "ges Princes ont eu des ſentimens bien contraires, &amp;"
        ],
        [
            "!",
            "74 Regence de Catherine de Medicis",
            "ſurtout Charles IX. lors que dans les plus cruelles",
            "atteintes de ſa maladie, il ſemble oublier toute ſa",
            "1L eer. douleur, pour ne ſe ſouuenir que de l’Eſtat, &amp; de ſa",
            "Regence.",
            "Mere, en la declarant Regente pour vne troiſieſme",
            "fois pendant la violence de ſon mal, qui ne relaſchoit",
            "point dans ſa longueur, &amp; qui le rendoit alors inca",
            "pable d’auoir d’autres ſoins, ny d’autres penſées, que",
            "du ſentiment de ſon mal, ou du recouurement de ſa",
            "ſanté. Ne ſe contentant pas de l’auoir eleueée à cette",
            "haute charge qu’elle auoit deſia ſi dignemet exercée;",
            "Il luy en fit expedier des Lettres du grand Seau, leſ",
            "quelles furent en ſuite verifiées en Parlement auec",
            "ces termes honorables, La Reyne a accepté la Regence,",
            "priée de ce faire par le Dnc d’Alençon, le Roy de Nauar",
            "re, le Cardinal de Sourbon, &amp;c. Commiſſaires de la",
            "Cour àſes fins deputés deuers ele. Signe trop apparent,",
            "qu’elle auoit ſouhaité cette Regence pour tromper",
            "artificieuſement le party des Heretiques, leſquels ſe",
            "prometroient de la mort du Roy vn notable auance",
            "ment à leurs affaires, ſous le Gouuernement du Duc",
            "d’Alenç̧on, ou ſous le regne de Henry III. alors en",
            "Pologne. En vertu de ces Lettres, &amp; par la force de",
            "la volonté du Roy, qui par le meſime Arreſt auoit fait",
            "ſa Mere Regente, par lequel i! auoit declaréſonfrere",
            "Henry vray &amp; legitime ſucceſſeur de ſa Couronne;",
            "Elle prit en main le Gouuernement de l’Eſtat du",
            "rant ſa maladie, qui traiſna plus de huict mois, &amp;",
            "commença ſa Regence par la diſſipation de la ligue",
            "des Malcontans, où le Duc d’Alençonſon l V. fils, &amp;"
        ],
        [
            "5",
            "Reyne de France.",
            "le Roy de Nauarre furent arreſtés, le reſte des coupa",
            "bles, ou exilés, ou punis. Vn des plus funeſtes em",
            "plois de ſa Regence, fut de rendre les deuoirs fune",
            "bres à̀ ſon fiſs Charles l X. &amp; d’appeller auſſi toſt",
            "Henry III. de Pologne pour le mettre en poſſeſſion",
            "du Royaume, dont laſucceſſion luy eſtoit echeue par",
            "la mort de ſon frere, &amp; duquel par vne certaine anti",
            "cipation dufutur, elle auoit dit en partant de France,",
            "qu’il n’yſeroit pas long temps. En effet, l’année expi",
            "reée, il rentra en France au meſme iour qu’il en eſtoit",
            "ſorty. Mais il en eſtoit ſorty ſubject du Roy, &amp; il y",
            "entra comme vn Monarque abſolu. Durant cet in",
            "terregne, &amp; cette longue ſuſpenſion de l’authorité",
            "Royale; le ſecond ſoin de la Regente, fut qu’ayant",
            "auerty le Roy de Pologne de la mort de ſon frere, elle",
            "le pria de reuenir au pluſtoſt en France, &amp; en atten",
            "dant de ſon retour, de confirmer la Regence que le",
            "feu Roy luy auoit deferée. Ce Prince fit l’vn &amp; l’autre",
            "par ſes Ambaſſadeurs, &amp; s’eſtant luy-meſme echap",
            "pé de Pologne, il arriue en France heureuſement,",
            "ou la Reyne eſtant allée au deuant de luy iuſques au",
            "Pont de Beauuoiſin, premiere ville de France ſur les",
            "frontieres, elle eut autant de ioye au retour de ce",
            "cher fils, qu’elle auoit reſſenty de triſteſſe à ſon de",
            "part. D’abord elle luy remet auee la Regence la li",
            "berteé du Duc d’Alençon, &amp; du Roy de Nauarre,",
            "qu’elle auoit fait arreſter, pour ce qu’ils broüilloient",
            "dans l’Eſtat. De-là elle eut vn ſenſible deplaiſir, de",
            "voir ces deux freres, lesſeuls fils qui luyreſtoient au"
        ],
        [
            "76 Regence de Catherine de Medicis",
            "monde, ſi mal enſemble, que l’vn ne ceſſoit de con",
            "ſpirer contre la vie de l’autre; &amp; que le Duc d’Alen",
            "çon s’en durciſſant par le pardõ de ſes fautes, il faiſoit",
            "d’autant plus de mal que ſon frere luy faiſoit de gra",
            "ces. Enfin par le reſpect particulier que le Roy Hen",
            "ry l II. conſerua touſiours pour ſa Mere, elle eut au",
            "tant de part à toutes les affaires durant ſon regne,",
            "comme ſi elle euſt eſtéencore Regente. Et ainſi elle",
            "ſuiuit par tout la fortune de ſon fils, ſoit aà̀ la proſperi",
            "té, ou dans le mal-heur, dans la paix, ou dans la guer",
            "re, dans les ſuccés heureux, ou dans la diſgrace. Enfin",
            "plus conſomḿe de ſoins que de vieilleſſe, &amp; ayant",
            "vn ieune &amp; fort eſprit dans vn corps vſé, &amp; de ſoixan",
            "te neufanneces, elle tombe malade d’vne fievre lente,",
            "qui par de foibles commencemens paſſant à de grãds",
            "progrés, luy oſta peu à peu la ſanté auec la vie. Cefut",
            "à Blois le cinquieſme iour de Ianuier en l’an mil cinq",
            "cents octante neu, d’ou ele fut apportée long-temps",
            "apres à S. Denys. Il n’eſt pas vray que les iours luy",
            "ayent eſté auancés par poiſon, dont aucune mar",
            "que ne parut ſur ſon corps, apres ſa mort. Il eſt",
            "auſſi faux d’aſſeurer qu’elle mourut de l’affliction",
            "qu’elle conceut du meurtre des Princes de Guiſe,",
            "&amp; du mauuais gouuernement de ſon Fils; dautant",
            "que les vns luy eſtoient alors indifferens, &amp; l’autre",
            "eſtoit encore aſſes heureux, pour n’eſtre pas regret",
            "té. Il eſt plus veritable de dire que cette Princeſſe",
            "a eſté vne des grandes Reynes que la France aye",
            "iamais eu. Et certainement elle auroit eſteé du tout",
            "parfaite"
        ],
        [
            "Reyne de France.",
            "„",
            "parfaite, ſi l’ambition de regner, &amp; l’enuie d’eſtre",
            "aymée plus que tous les fauors de ſes enfans, ne",
            "luy euſſent fait quelquesfois oubuer tous les inte",
            "reſts de la Religion, &amp; tous les deuoirs de la Iu",
            "ſtice: Enfin de tant d’euenemens d’vne vie ſi in",
            "triguée, l’on doit iuger qu’il eſt ſouuent nu",
            "ſible ̀ evnme femme d’auoir trop d’eſprit, &amp; qu’vne",
            "Pieté modeſte &amp; ſincere eſt touſiours plus à priſer en",
            "vne Prlnceſſe, qu’vne ntelligence artficieuſe (r hau",
            "taine,."
        ],
        [
            "!1",
            ".",
            "378",
            "8",
            "pes",
            "’r",
            "ea",
            "SR .",
            "a,",
            "T 7",
            "V.",
            "T E",
            "MARIE",
            "A",
            "8?",
            "De Medicis vefue de Henry IV. Turice de",
            "Louys XIII. ſon fils, &amp; Regente du",
            "Royaume.",
            "eieaee",
            "Aaie de le e",
            "dicis.",
            "A-uaaßssn",
            "aſ",
            "av",
            "ARIE DE MED1c1s fut fille de",
            "Franç̧ois de Medicis Grand-Ducde",
            "Toſcane, &amp; de Ieanne d’Auſtri",
            "che, &amp; niepce de Perdinand auſſa",
            "Grand-Duc de Toſcane. La repu",
            "tation des grandes qualités de cette",
            "Princeſſe porta le Roy Henry IV. de ce nom ſur",
            "nommeé le Grand, à la rechercher en mariage. Il en",
            "uoya pour ce ſujet à Florence Roger de Bellegarde",
            "Grand-Eſcuyer de France pour l’eſpouſer en ſon",
            "nom. La ceremonie des nopces fut faite par le Cardi",
            "nal Aldobrandin venant de Rome, pour eſtre Legat",
            "en France, &amp; en preſence du Grand-Duc de Toſcane,",
            "du Duc &amp; de la Ducheſſe de Mantoüue, &amp; de toute la",
            "Cour de Florence; Et au meſme temps le fils-aiſneé du",
            "Grand-Duc fut auſſi bapriſé, &amp; leué aux Saints-Fonds",
            "de Bapteſme par l’Ambaſſadeur de la Seigneurie de",
            "Veniſe. La réioüiſſance de cette Courfut ſi extraor¬"
        ],
        [
            "Reyne de France.",
            "7 9",
            "dinaire, que ſans parler de la repreſentation des Co",
            "medies, &amp; de la magnificence des feſtins, la deſpenſe",
            "d’vnſeul Balet, &amp; d’vn concert de Muſique, fut eſti",
            "mée iuſqu’a ſoixante mille eſcus. La Reyne au ſor",
            "tir de Toſcane, vint par mer en France, &amp; eſtant heu",
            "reuſement arriuée aà̀ Marſeille, elle y fut receue",
            "auec vn grand aceueil par le Duc de Guiſe, Gou",
            "uerneur de Prouence, &amp; par les Cardinaux de Ioyeu",
            "ſe, de Gondy, &amp; de Sourdis, &amp; en ſuite par les deux",
            "principaux Officiers de cette Couronne, le Conne",
            "ltable &amp; le Chancelier, que le Roy y auoit enuoyes",
            "expreſſément pour faire compliment à la Reyne a",
            "ſon heureuſe arriuée. De-la lle paſſa en Auignon.",
            "puis à Lyon, où le Roy la vinttrouuer, &amp; conſomnmer",
            "auec elle ſon mariage. Cette alliance fut authoriſee",
            "du Ciel, duquel elle receut cette benediction qu’au",
            "bout des neuf mois, la Reyne accoucha d’vn fils,",
            "qui fut Louys XI Roy Tres- Chreſtien apres ſon",
            "Pere. Elle eut en ſuite vne heureuſe paſterité de deux",
            "autres fils, &amp; de trois filles. Le ſecond fils ne veſeut",
            "pas, Letroiſieſme eſt Iean Gaſton de France, auiour",
            "huy Due d’Orleãs. L’aiſnée des filles fut Eliſabeth",
            "Marie, depuis mariée à Philippes IV. Roy d’Eſpa",
            "gne. La ſeconde Chriſtine marée à Victor Amedée",
            "Due de Sauoye, &amp; la troiſieſme Henriette, maríe à",
            "Charles dernier Roy de la Grande-Bretagne. Dans",
            "ce grand projet que le Roy Henry IV. auoit formé",
            "peu auparauant ſon treſpas de ſortir hors du Royau",
            "me, pour aller (comme l’on croit) à Iuilliers, &amp; de",
            "la oû ſa fortune le deuoit conduire, il auoit deſtiné"
        ],
        [
            "e",
            "Ce futle 14.",
            "May. l’au",
            "80 Regence de Marie de Medicis",
            "de laiſſer la Regence à la Reyne, auec le Gouuerne",
            "ment abſolu &amp; vniuerſel de toutes les affaires du",
            "Royaume. Et pour donner plus d’authoriteé à cette",
            "nouuelle charge, il la fit Couronner &amp; Sacrer dans",
            "l Egliſe ſainct Denys par le Cardinal de Ioyeuſe, auec",
            "V appareil digne du premier Monarque dumonde,",
            "&amp; de la plus auguſte ceremonie qui ſe ſoit veuë de",
            "puislong temps en France: Mais helas que les deſ",
            "ſeins des hommes ſont trompeurs! Tandis que ce",
            "Grand Prince luy preparoit vne entrée triomphante",
            "dans Paris, &amp; en tirre de Reyne, &amp; en qualité de Re",
            "gente, vn milerable parricide priua d’vn meſme.",
            "coup le Royaume d’vn Grand Roy, &amp; la Reyne de ce.",
            "triomphe. Ce Prince eſt malheureuſement tué",
            "dans ſon carroſſe, lors meſme qu’il eſtonnoit rtoute",
            "l’Europe, par l’effort de ſes armes, apres auoir vaincu",
            "la France par elle meſme, bien qu’elle ſoit plus inſur",
            "nontable que le monde tout entier. Laioye de Pa",
            "ris eſt hangée ſubitement en deüil, &amp; l’entrée de la",
            "Rcyne aux funerailles du Roy.",
            "Louys XIII. ayant recueilly la ſucceſſion des deux",
            "La regence de",
            "e Couronnes de France, &amp; de Nauarre, qui luy eſtoient",
            "dieis.",
            "écheuës par le trepas de ſon Pere, dautant qu’il n’e",
            "ſtoit alorsâgé que de huict à neuf ans, &amp; que dans",
            "cette foibleſſe, il auoit plus beſoin d’eſtre gouuer",
            "ne luy-meſme, que de gouuerner les autres; la tu",
            "tele du Roy, &amp; la Regence de l’Eſtat eſt deferée à la",
            "Reyne ſa mere, par le conſentement vniuerſel de",
            "tous les Ordres du Royaume. Cét Ordre qui ſem",
            "bloit auoir eſtépo té par le feu Roy pendant ſa vie,",
            "fut"
        ],
        [
            "Reyne de France.",
            "fut en ſuite confirmé par le Parlement, &amp; par le areete r.",
            "Conſeil, apres ſa mort, &amp; authoriſé depuis par l’ap-el l",
            "eant en ſon",
            "plaudiſſement de Paris, &amp; de toute la France. Le lt de iati",
            "commencement de ce regne, &amp; de cette Regence fut",
            "conſacré par le Sacre du Roy, dont la ceremonie fut",
            "faite le dixſeptieſme iour d’Octobre, en l’an mid ſix",
            "cents dix, en l’Egliſe de S. Remy de Reims, ſelon la",
            "couſtume, par le meſme Cardinal de Ioyeuſe, le",
            "quel auoit conſacré àS. Denys la Reyne la mere. La",
            "punition de quelques Seigneurs coupables par l’auis",
            "de la Regente, acquiſt en ſuite au jeune Roy le ſu",
            "nom de IvSsTE, qu’il a depuis ſi glorieuſement ſou",
            "ſtenu par la ſainteté de ſes actions, &amp; par l’equité de",
            "route ſa conduite. Ontraicta en ſuite d’vne double",
            "alliance du Roy auec ANNE D AVSTRI CGHE In",
            "fante d’Eſpagne, &amp; de Philippes lV. Roy d’Eſpagne,",
            "auec Eliſabeth de France, ſœur du Roy, autant pour",
            "le bon-heur de la France, que pour le repos de l’Eſpa",
            "gne. La celebrité de ces nopces fut depuis depart &amp;",
            "d’autre celebrée à Bourdeaux, &amp; à Madrit, en l’année",
            "mil ſix cents quinze. Mais tandis que la Regente",
            "fortifie ſon credit par cette alliance auec les Eſtran",
            "gers, elle voit naiſtre en vn moment des troubles,",
            "&amp; des emotions ciuiles dans l’Eſtat, par leſquelles on",
            "s’efforçoit beaucoup de l’amoindrir. Les Princes",
            "meſcontens de voir des Eſtrangers auances dans les",
            "charges par l’eloignement, ou par lae dilgrace des",
            "Seigneurs François, mettent vne armée en campa",
            "gne, pour gagner par la force des armes ce qu’ils n’a",
            "uoient peu obtenir par la douceur des remonſtran"
        ],
        [
            "82 Regence de Marie de Medicis",
            "ces. Il ſont preuenus par la Reyne, qui pour ne point",
            "aigrir le mal par la violence du remede, leur accorde",
            "plus qu’ils ne demandent, &amp; touſiours plus qu’elle",
            "meſme ne deſire. La priſon des vns, &amp; l’eloignement",
            "des autres ne ſeruit depuis qu’à vnir plus fortement",
            "leurs intereſts, en diuiſant leur puiſſance. Cependant",
            "le Roy ayant atteint l’àge de treize ans accomplis, eſt",
            "declaré majeur, ſuiuant l’Ordonnance de Charles V.",
            "dit le Sage, &amp; cette Declaration verifíe au Parle",
            "ment par le Roy ſeant en ſon lict de luſtice, &amp;",
            "confirmee encore depuis en l’aſſemblée Generale des",
            "Eſtats tenü aà Paris, en preſence d’vn nombre preſ",
            "que infiny de Princes &amp; de Prelats, de Seigneurs &amp; de",
            "Gentils-homes. Mais en quitrant la qualité de Regé",
            "te, la Reyne ne quitta point le Gouuernement des af",
            "faires publiques:elle s’y intrigue auec plus d’empreſſe",
            "ment que iamais, par la depoſition des anciens Offi",
            "ciers de la Couronne, &amp; par l’auancement des nou",
            "ueaux; iuſque-là, que de rendre ſa conduite impor",
            "tune à ſon Fils, &amp; celle du Marquis d’Ancre, ſon Fa",
            "uory, odieuſe à toute la France. Apres auoir reietté",
            "les remonſtrances du Parlement, offenſé les Princes,",
            "foulé le peuple, mécontenté la pluſpart des ſubjects",
            "du Roy; Elle voit le Royaume cruellement diuiſé",
            "entre deux partis qu’elle ne peû̂t plus vnir, &amp; elle en",
            "fin reduite au poinct de voir le plusintime de ſes fauo",
            "ris tué iuſtement par le commandement du Roy,",
            "comme vniniuſte &amp; illegitime vſurpateur de ſa puiſ",
            "ſance. La mort du Marquis d’Ancre eſt ſuiuie peu",
            "apres de la retraite de la Reyne à Blois, &amp; de-laà à̀ Anu¬"
        ],
        [
            "83",
            "Reyne de. France.",
            "gouleſme; Puis au Pont de Cé, où par vn exemple",
            "remarquable à la poſterité, la France veid la mere",
            "armée contre ſon fils, &amp; deux eſtendars contraires",
            "portans les meſmes fleurs de Lis. Cette rupture entre",
            "le Roy &amp; la Reyne ſa Mere, qui deuoit apparem",
            "ment cauſer la diuiſion de tout l’Eſtat, fut heureuſe",
            "ment appaiſée, lors meſme qu’elle ſembloit deuoir",
            "faire plus de bruit. La conduite de l’Eueſque de Lu",
            "çon, depuis Cardinal Duc de Richelieu, qui ſeruit",
            "d’entre metteur à cét accommodement, parut deſ",
            "lors ſi iudicieuſe, &amp; ſi actiue, qu’ayant rendu ayſée",
            "l’iſſue d’vne affaire, dont le projet paroiſſoit hardy, &amp;",
            "la conduite tres-embaraſſée, il fit bien-toſt iuger",
            "qu’il eſtoit capable de faire le deſtin de l’Europe, puis",
            "qu’il ſç̧auoit ſi ſagement conduire la fortune des",
            "Roys. Et certainement il eſt bien eſtrange que la",
            "feuë Reyne-Mere qui le produiſit alors, &amp; l’intro",
            "duiſit dans le Conſeil du Roy, aye fait depuis tous",
            "ſes effors pour l’en chaſſer. Par vne inconſtance d’eſ",
            "prit qui deſtruit elle meſme ſes propres ouurages, el",
            "le ne puû̂t ſouffrſr aupres du Roy ce ſeruiteur qu’elle",
            "luy auoit donné, poſſible pource qu’il eſtoit trop fi",
            "delle, &amp; l’ayantfait ele meſme tout ce qu’il eſtoit,",
            "elle n’obmit rien alors de force ny d’artifice, pour",
            "ruyner ſa fortune &amp; celle de l’Eſtat, à laquelle ellee",
            "ſtoit inſeparablemét vnie. Mais il eſt encore bien plus",
            "émerueillable que l’eſtabliſſemét de la fortune de cet",
            "hôme aupres du Roy, par vn ſort cotraire à luy méme",
            "aye eſté ſeul la cauſe de l’eloignement deſa Mere &amp;",
            "de toutes ſes diſgraces. Ce fut le ſujet de ſa ſortie de"
        ],
        [
            "84 Regence de Catherine de Medicis",
            "Compiegne, &amp; de ſa retraite en Flandres, preferant",
            "de viure eloignée de la Cour &amp; de ſon fils, pluſtoſt",
            "que d’eſtre preſentée à vn Miniſtre fidelle qui n’auoit",
            "pour elle que des ſentiments de reſpect &amp; de recon",
            "noiſſance, en qualité de ſujet &amp; d’obligé. Ce pais où",
            "elle ſe retire, ne luy eſt point eſtranger; elle y trouue",
            "par tout des Alliez ou des Pro hes. L’Archiducheſſe",
            "&amp; les Seigneurs de Flandres la reçoiuent auec l’ac",
            "cueil que meritoit le rang de ſa dignité de Regente,",
            "&amp; la qualité qu’e lle porte de mere de quatre Roys:",
            "mas comme il arriue ſouuent que la fortune man",
            "quant, l’on manque d’amis, l’argent ne luy venant",
            "plus de France, &amp; tirant peu d’aſſiſtance des Eſtran",
            "gers, elle eſt conrrainte de retrancher de ſa Courtout",
            "ce qui paroiſt y eſtre de ſuperflu, &amp; ne garder ſeule",
            "ment que ce qui luy eſt du tout neceſſaire; la rigueur",
            "de ſon ſort l’obligeant de changer le train d’vne",
            "grande Reyne en la ſuite d’vne perſonne particulie",
            "re. De la elle paſſe en Hollande, où elle reçoit plus de",
            "complimens que de ſecours; elle donne iuſqu’en An",
            "gleterre, oû elle eſpere ds trouuer aupres de la Reyne",
            "ſa fille vne aſſiſtance que la Frãce luy refuſe &amp; qu’elle",
            "ne peut point audir de ſes autres parens. Mais com",
            "me la plus ample fortune &amp; la puiſſance la plus ab",
            "ſoluë eſt touſiours limitée, lors qu’il s’agit de donner,",
            "il arriue ſouuent que la volonté paſſe le pouuoir, &amp;",
            "qu’vn preſent, lequel eſt agreable à̀ fairevne fois, de",
            "uient importun dans la continuë. Enfin cetce Reyne",
            "eſtant laſſée de tout le monde, qu’elle auoit elle meſ",
            "me laſſé, elle cherche vn pais en tour l’Vniuers, pour",
            "y faire"
        ],
        [
            "85",
            "Reyne de France.",
            "yfaire ſon ſejour, &amp; ne le trouue pas: elle quidiſpo",
            "ſoit autresfois abſolument de toutes les puiſſan",
            "ces du monde, elle qui n’auoit point d’enfans qui",
            "ne fuſſent couronnés, elle qui auoit entre tous",
            "les Monarques de l’Europe des fils ou des gendres,",
            "elle qui trouuoit pat tout des peuples lubjets ou",
            "tributaires, elle ſe veid preſque releguee du monde",
            "tout entier, &amp; n’ayant peu trouuer vn endroit aſſeu",
            "re dans tous les Eltats de ſes enfans, pour y viure ar",
            "reſtée, elle trouue hors de leurs domaines vn en",
            "droit inconneu pour y mourir en repos! Adorable",
            "conduite de la Prouidence, laquelle aflige les gens",
            "de bien de la meſme main, dont elle punit les me",
            "chans. Batuë moins de l’orage de la mer, que de la",
            "tempeſte de la fortune, accompagnée par tout de lon",
            "mauuais ſort, iettée au ſortir d’Anglererre ſur vne mi",
            "ſerable coſte de la mer, elle arriue enfin au terme de",
            "fa vie, &amp; trouue au riuage de Hollande le port aſſeu eile mourut",
            "reé de ſon ſalut. Elle mourut à Cologne auec cette le uillet de",
            "l’an 16̃4.",
            "feule ſatisfaction d’eſprit, que Dieu la propoſoit au",
            "monde comme vn illuſtre exemple de ſa vanité. Son",
            "afflictionluy auoit eſté long temps auparauant pre",
            "dite par la Paſithée, vne ſaincte fille qu’elle auoit",
            "amenée d’Italie en France, lors que luy diſant Adieu",
            "pour retourner en ſon pays, par eſprit de Prophetie",
            "&amp; de Miracle, elle luy laiſſa vne grande &amp; rude croix,",
            "comme le partage que Dieu deſtinoit de luy faire vn",
            "iour dans la communication de ſesſouffrances. Mais",
            "ce qu’elle eut peine de croire alors dans ſon eclat, elle",
            "l’a bien eprouué depuis dans ſon malheur, n’eſtre"
        ],
        [
            "iul",
            "36 Regence de Marie de Medicis",
            "que trop veritable. Dans ce delaiſſement vniuerſl",
            "de toutes choſes, elle fit vn Teſtament, ou ſa liberali",
            "té eſt beaucoup plus remarquable que ſa richeſſe, &amp;",
            "où il paroiſt aſſez que dans cét eſfat d’affliction oà",
            "ſon malheur l’auoit reduite, elle auoit plus à rece",
            "uoir qu’à donner, &amp; que cette haute dignité de Re",
            "gente &amp; de Reyne où elle eſtoit eleuée, ne ſeruoit",
            "alors qu’à la rendre plus indigente. Son corps fut ap",
            "porté peu de temps apres à̀ S. Denys, ou il fut enter",
            "re lans grand appareil, toute ſa gloire luy eſtant re",
            "ſeruée dans le Ciel. Certainement on ne peut nier",
            "qu’elle n’aye eſté vne des grandes Princeſſes de l’Eu",
            "rope en ſon temps, &amp; qu’en elle vn eſprit iudicieux,",
            "vne beauté majeſtueuſe, vn courage heroique, vne",
            "conſtance inſurmontable, vne Pieté tres-ſoſide ne ſe",
            "ſoient accordés enſemble pour faire vne grande Rey",
            "ne, &amp; vne Princeſſe du tout accomplie. Outre que",
            "la France luy demeurera eternllement redeuable de",
            "l’education &amp; de la naiſſance du feu Roy, la ville de",
            "Paris reſtera à iamais ſon obligée de ce riche, am",
            "ple &amp; magnfique Palais d’Ol as, l’vne des plus bel",
            "les maiſons de l’Europe, &amp; de quantité de lieux de",
            "Deuotion, qu’elle a fait batit enſes Faux-bourgs.",
            "ou dans l’enceinte de ſes murailles, auſquels elle a",
            "laiſſé vn monument eternel de ſa Pieté, &amp; de l’hon",
            "neur que l’on doit rendre à Dieu. Auſſi vne ſi",
            "grande vertu ſembloit bien meriter vn ſort plus",
            "heureux. Mais Dieu ne iuge pas des hommes com",
            "me les hommes meſmes. Ayant veſcu comme la",
            "plus puiſſante, &amp; la plus ſomptueuſe Reyne du mou¬"
        ],
        [
            "37",
            "Reyne de France.",
            "de, Mere ou belle-Mere de la pluſpart des Roys de",
            "l’Europe, de France, d’Eſpagne, d’Angleterre, &amp; de",
            "Sauoye; elle mourut dans vn ſort egal à la plus ſim",
            "ple femme de ſon Royaume. Illuſtre document, in",
            "ſtruction ſenſible, exemple fameux à̀ la poſterité,",
            "Que la grandeur du monde eſt paſſagere, ft que tous",
            "ce pompeux eclat de Puiſſance &amp; de aieſté́ qu’on ado",
            "re aux Reynes, à la our, n’eſt qu’evne ſpecieuſe va",
            "nité auſ peu ſolide en ſon exiſtence qu’elle eſt peu du",
            "rable dans ſon Cours.",
            "e"
        ],
        [
            "89",
            "Reyne de France.",
            "mutuelement accordés, elle fut ter minée en ſuite",
            "l’an mil ſix cents quinze par le paſſage de la fi le de",
            "France en Eſpagne, &amp; par l’entrée de l’lnfante d’E",
            "pagne en Ftancé. Cet eſchange fut fait à S. Iean de",
            "Lus le neufieſme iour du mois de Nouembre ſur la",
            "riuiere de Bidaſſe, qui ſeparant ces deux grnds",
            "Royaumes, ſeruit en cette rencontre à̀ vnir les Princes",
            "qui leur commandent, &amp; ſembla par relpect arreſtee",
            "le cours de ſes eaux, pour conſiderer au paſlage e",
            "deux grandes Princeſſes. Les nopces du RoyCtholi",
            "que auec la fille de France, furent celebrées ̀ Bourg-s",
            "par le Duc de Lerme, au meſme temps que celles d",
            "Roy &amp; de la Reyne furent faites à Bourdeaux: auec",
            "vn ſi grand concours de Nobleſſe, qu’on ne ſçuoit",
            "lequel des deux admirer le plus, ou ſon nombore, o",
            "ſon eclat; &amp; qu’en ce temps les louſtes &amp; les Tour",
            "nois, le Carrouſel &amp; les courſes de Bagues, le Ballet &amp;",
            "la Comedie, les feux de joye, ou les ares de triophe ne",
            "paſſerent plus entre-eux pour vn diuereiſſement paſ",
            "ager; mais comme vn employ ordinaire. L’amour",
            "du Roy vers vne ſi bonne, ſi ſage, &amp; ſi vertueuſe",
            "Princeſſe parut depuis du tout extraordinaire en ce",
            "que dans vne maladie dangereuſe, dont elle fut ac",
            "cueillie quelques années apres, il en reſſent ſi vio",
            "lemment les impreſlions &amp; les atteintes, qu’il ſembla",
            "partager auec elle toute ſa douleur, ou laprendreen",
            "luy-meſime toute entiere. Sa ſante fut depuis em",
            "ployée à̀ de ſi ſaincts exerciees, que la viſite des Cloi",
            "ſtres &amp; des Hoſpitaux diuiſoit tout ſon temps. &amp; ne",
            "partageoit point lon cœur. Tandis que le oy lon",
            "7"
        ],
        [
            "90 Regence d’Anne d’Auſtriche",
            "mari, que la Pieté a fait ſurnommerle lvsrE, &amp; à",
            "qui la valeur euſt fait porter auſſi iuſtement le Titre",
            "de VICTORIEVX, apres auoir domté les Rebelles",
            "de ſon Royaume, porte ou chaſſe la guerre de tous",
            "les pays, la Reyne luy gaigne des batailles par ſes ieû",
            "nes, &amp; luy donne des victoires par ſes prieres. ll court",
            "d’vn bout de ſon Royaume aà l’autre, pour ſecourir ſes",
            "voiſins, ou pour domter ſes ennemis, &amp; elle ne fre",
            "quentant que des Religieuſes &amp; des Egliſes, prie con",
            "tinuellemẽt pour la conſeruation de ſanté, ou pour la",
            "proſperité de ſes armes. Tandis qu’il effraye l’Italie,",
            "qu’il ſecourt l’Alemagne, qu’il domte la Flandre,",
            "qu’il bat l’Eſpagnol par tout où il a des Villes &amp; des",
            "Prouinces, cette vertueuſe Reyne demeure aſſidueë..",
            "ment proſternee deuant les Aurels, où elle luy ac",
            "quiert plus deſubjects par le Chapellet, &amp; auec ſes",
            "heures, que les boulets &amp; les canons ne luy tuent en",
            "guerre d’ennemis. Sollicitant ſans ceſſe le Ciel d’vne",
            "ardente priere, dont la ferueurne relaſche point dans",
            "la continü; elle obtient de luy la naiſſance de cét",
            "enfant Miraculeux, dont la vie doit eſtre autant ad",
            "mirable que la naiſſance a paru extraordinaire. Plus",
            "de vingt ans de mariage s’eſtoient deſia paſſés, que la",
            "Frãce attédoit encore vn ſucceſſeur à ſon Roy qui fuſt",
            "ſemblable à luy, &amp; qui ſe rendiſt le digne heritier de",
            "la Couronne de Charlemagne, &amp; deS. Louys. Lors",
            "meſme qu’vn ſi long-temps d’abſences &amp; de ſterili",
            "tés faiſoient croire ſa Coception eloignée, &amp; ſa Naiſ",
            "ſance du tout impoſſible, il nacquit le cinquieſme",
            "iour de Septembre de l’an mil ſix cents trente huict;",
            "¬"
        ],
        [
            "S",
            "t",
            "Reyne de France.",
            "91",
            "&amp; receut tant d’applaudiſſemẽs de tout le Royaume",
            "à̀ ſon entrée au monde; qu’il fit deſlors iuger, qu il",
            "ſeroit vn iour les delices de la France, &amp; tout le bon",
            "heur de l Europe. Mais comme les plus beaux iours",
            "ſont ſuiuis quelquesfois des plus obſcures nuicts, &amp;",
            "que les euenemens les plus agreables precedent ſou",
            "uent les accidens les plus funeſtes, la naiſſance de ce",
            "fils fut ſuiuie quelques années apres de la mort de",
            "ſon Pere, auec lequel le bon-heur, &amp; la fortune de la",
            "France ſemblerent eſtre enterreés, &amp; auecqui l’on dit",
            "que la Iuſtice &amp; le courage parurent ſe renfermer",
            "dans vn meſme tombeau.",
            "La Reyne declarée Regente par ſa derniere vo- reeenee de",
            "lonté, prend en main auec la Tutele de ſon Fils, le la Reyne.",
            "Gouuernement de l’Eſtat; mais dautant que cette",
            "Declaration du feu Roy en faueur de la Reyne, eſtoit",
            "faite auec quelque reſtriction de ſon authoriteé, l’o",
            "bligeant à̀ la rigueur de deux voix ſeulement dans le",
            "Conſeil, &amp; à la conſeruation dans l’Eſtat de trois Mi",
            "niſtres qu’il appelloit non deſtituables. Elle remon",
            "ſtra ſagement aà l’Aſſemblée Generale du Parlement",
            "compoſée des Princes, Ducs &amp; Pairs de France, &amp; de",
            "tous les gens de longue-Robbe; que les bornes de",
            "cette puiſſance ſi fort limitée la declaroient Regente,",
            "&amp; ne la faiſoient pas llsiugerent d’abordſa propoſi",
            "tion ſi iuſte, &amp; ſa demande ſiraiſonnable, qu’ils l’au",
            "thoriſerent tous d’vn commun conſentement auſſi",
            "toſt qu’elle l’eut enonće, &amp; declarerent en ſuite par",
            "Arreſt qu’elleſeroit ſeule Regente Souucraine &amp; ab.",
            "ſolü en France, &amp; qu’elle partageroit toute l’autho¬"
        ],
        [
            ".",
            "92 Regence d’Anne d’Auſtriche",
            "rité de commander auec lean Gaſton de France Du",
            "d’Orleans eſtably du feu Roy ſon frere, comme Lieu",
            "tenant General du Royaume, tant pour le reglemeét",
            "de la Police, que pour le bon ordre de la guerre. Et",
            "c’eſt ſous la douceur de cette conduite, que nous",
            "auons touſiours veſcu depuis; &amp; que le conſeil, où",
            "Louys de Bourbon Prince de Condé fut depuis ap",
            "pelle pour y preſider, comme le Chef, &amp; le Cardinal",
            "Mazarin eſtably comme principal Miniſtre, a touſ",
            "iours rendu la France, ou heureuſe &amp; floriſſante dans",
            "ſon peuple, ou victotrieuſe &amp; triomphante de ſes",
            "ennemis. Le bon-heur de cette Regence commen",
            "ca par le Bapreſme du ieune Roy, qui par l’heureux",
            "preſage de ſa naiſſance, ne portoit point encore",
            "d’autre nom que celuy de DiEv DoE, qu’il a",
            "touſiours conſerué depuis, qu’il remplit encore glo",
            "rieuſe ment par la bonté de ſon naturel, &amp; par l’in",
            "nocence de ſes actions. La Reyne fit cét honneur au",
            "Cardinal Mazarin, &amp; à la Princeſſe de Condé de leur",
            "faire nommer ſon Fils, &amp; de le tenir ſur les Saints",
            "Fonds au Bapteſime; pour les engager d’aurant plus,",
            "l’vn à le ſeruir fidelement, &amp; l’autre à l’aymer auec",
            "plus de tendreſſe. Il fut nommé Louys, pour l’obli",
            "ger aux exemples de ſon Pere, &amp; de ſes anceſtres, par",
            "le preſage de ſon nom, comme il y eſtoit deſia aſſés",
            "puiſſamment engagé par le deuoir de ſa naiſſance, &amp;",
            "par l’intereſt de ſa Couronne. Auſſi pour reü̈ſſir en",
            "core plus heureuſement dans le ſoin de ſon educa",
            "tion, eſtant ſorty de la conduite des femmes, il paſla",
            "ſous la direction de Henry de Nefuille Mareſchal",
            "de"
        ],
        [
            "t",
            "S",
            "Reyne de France.",
            "923",
            "de Villeroy, auquel la Reyne fit cet honneur de le",
            "donner à ſon fils pour eſtre ſon Gouuerneur, &amp; pour",
            "former la ieuneſſe de celuy dont la vie doit eſtre le",
            "bon-heur de l’Vniuers. Et certainement, à voir en",
            "ce ieune Prince vn Eſprit qui anticipe le temps &amp; les",
            "années, vn Courage qui ſurpaſſe celuy d’vn homme,",
            "vn Naturel ſi charmant, que la vertu ſemble luy eſtre",
            "coõme d’habitude, vn Bon-heur qui luy a donné des",
            "victoires dés le berceau, tant de grace au parler, tant",
            "de reteuë dans le ſilence, tant d’agreemens au viſa",
            "ge, tant d’innocence dans ſes acions, tant de bien",
            "ſeance en ſes mœurs, tant de perfections au corps &amp;",
            "en l’eſprit; ll eſt ayſé de iuger que toutes ces Royales",
            "qualités ſont en luy, pluſtoſt vne inlination du na",
            "turel qu’vn effet de la culture; &amp; qu’il eſt par tout vn",
            "don du Ciel, &amp; vn preſene que Dieu a fait à la Fran",
            "ce, pour la rendre bien-heureuſe. Auſſi comme il",
            "n’eſt point auare deſes faueurs à ceux qui s’efforcent",
            "de les meriter, la naiſſance du Roy fut ſuiuie de",
            "celle d’vn ſecond Fils, lequel a eſté nommé Philippes",
            "au Bapteſme, &amp; porte la qualité de Duc d’Anjou,",
            "Prince d’vn eſprit ſirare, &amp; d’vn naturel ſi charmant,",
            "qu’il fait croire que cette ſeconde benediction du",
            "Ciel au mariage de la Reyne n’eſt qu’vne confirma",
            "tion de la premiere. Mais ſi l’on dot auoüer que la",
            "naiſſance du Roy fut vn bien-fait du Ciel, on ne peut",
            "pas nier auſſi queſa vie ne ſoit vn eſpece de Miracle,",
            "qui pour eſtre ſenſible, n’en eſt pas moins extraordi",
            "naire; En ce que ſur la huictieſme année de ſon à̂ge,",
            "la petite verole, cette laide &amp; cruelle maladie qui",
            "procede auxenfans de l’impureté d’vn ſang qui leur",
            "Aa"
        ],
        [
            "ſ",
            "94 Regence d’Anne d’Auſtriche",
            "a ſeruy de nourriture dans le ſein maternel; l’ayant",
            "mis en vn peril eminent de ſa vie, elle ne peuû̂t eſtre",
            "aſſeurée qu’apres que la Reyne eut formé le deſſein",
            "d’vn voyage de deuotion à̀ Noſtre-Dame de Char",
            "L’Autheur a",
            "ſait vae peire tres; ou par vn vœu ſolemnel &amp; publie, à peine eut",
            "’iece qui n’a",
            "poii e elle offert ce cher Fls ſur les Autels, que l’on veid",
            "e naitre l’eſperance de ſa gueriſon, iuſques dans le deſ",
            "e, elpoir meſme de ſa vie. De vray, il eſt apparemment",
            "1a Pieté de la",
            "eyne ou vible que la benediction de ſon mariage, auſſ bien",
            "chant ſa de",
            "uoton emue, que le ſuecés heureux de ſes autres entrepriſas ne",
            "ſont",
            "que les effets de ſa Pieté, &amp; des recompenſes ſolides",
            "dni veya- de ſa vertu. Tout Paris a veu auec admiration la",
            "ge de Char",
            "res",
            "Reyne ſeruir de ſuiuante à IESVS-CHRIST dans",
            "l’Hoſtie, &amp; prier Dieu auectant de deuotion, que ſa",
            "ſeule veuë en donnoit aux autres. Sans parler de la",
            "profuſion de ſes aumoſnes, où elle a donné en vnſeul",
            "iour quinze mille eſcus que lefeu Roy deſtinoit pour",
            "eſtre employés en vn Baſet; ny de les voyagesreglésà",
            "l’Autel de Noſtre Dame de Paris, ou elle ſemble",
            "rendre toutes les ſepmaines à la Vierge le tribut de",
            "ſa vie, &amp; l’hommage de ſa Couronne. Ne la void-on",
            "pas ſouuent preferer la ſolitude d’vn Cloiſtre &amp; d’vne",
            "Cellule Religieuſe au Val de Grace, àtoute la pom",
            "pe du Palais Royal, &amp; aux delices de la promenade &amp;",
            "du Cours? Mais tandis que tout eſt en paix à la Cour.",
            "on ne laiſſe pas de faire la guerre à la campagne. La",
            "France eſtoit encore en deüil de la mort de ſon",
            "Roy, lors que ſes cyprés furent ſubitement chan",
            "geé́s en lauriers, &amp; ſa triſteſſe en réioüiſſance. Le",
            "Regne de Louys XIV. &amp; la Regence de la Reyne",
            "commencerent heureuſement par la victoire de Ro¬"
        ],
        [
            "Reyne de France.",
            "5",
            "eroy, l’vne des plus ſignalées de noſtre temps; où",
            "le Prince de Condeé dans ſon premier coup-d’eſſay",
            "ſurpaſſa toute l’experience des plus grands Capitai",
            "nes de l’Europe. Toute la Flandre fut vaincuë̈ dans",
            "ſon Gouuerneur Franciſco de Mello, qui laiſſa au",
            "vainqueur ſa canne de comandement pour vne mar",
            "que honorable de ſa deffaite. Depuis cette memora",
            "ble Iournée, à peine y a-il eu vne Capagne quin’aye",
            "eſté glorieuſement marquée de la priſe de quelque",
            "Place importante, ou du gain de quelque fameuſe ba",
            "raille. La priſe de Thionuille fut ſuiuie de celle de",
            "Philisbourg, &amp; le combat de Nortlingfameux par la",
            "mort ou par la priſe de ſes deux Chefs, fut anticipé",
            "par l’attaque de Fribourg, où auec les rochers noſtre",
            "armeée eut à̀ combatre les Elemens. Grauelines ſe rẽ",
            "dit en ſuite. Bourbourg &amp; Furnes, Courtray &amp; Ar",
            "mentiers, Lens &amp; Bethune ont acreu nos Fron",
            "rieres du coſté de Flandres; Portolongone du",
            "coſté d’Iralie; Tortoſe en Catalogne; Par tout les",
            "armes de la France paroiſſent en cette Regence vi",
            "ctorieuſes ou inuincibles. Auſſi ce ſiecle que l’on peut",
            "iuſtement appeller en Pance l’âge des Heros &amp; des",
            "ſages Politiques, a donné de ſi grands hommes à l’E",
            "ſtat, ſoit en courage, ou en bonne conduite; que cette",
            "parole notable a eſté receuë pour vn dire commun",
            "Tuti Maiti",
            "parmy les Eſtrangers, que comme la Sageſſe d’Eſpagne teſ.",
            "eſt paſſee en France, la valeur y eſt touſiours demeurée al",
            "ſoui ſpannoli.",
            "comme domeſtique, ou comme hereditaire, pour faire",
            "vn heureux mélange de deux qualités ſi fort incom",
            "patibles en vne ſeule perſonne. Mais comme la Paix",
            "eſt touſiours beaucoup plus eſtimable que la guerre"
        ],
        [
            "96 Regence d’Anne d’Auſtriche.",
            "qui la regarde comme ſa fin, &amp; qui la pourſuit com",
            "me ſa recompenſe, l’vn des premiers ſoins de noſtre",
            "vertueuſe Reyne a eſté d’enuoyer ſes Plenipotentiai",
            "res à l’aſſemblée de Munſter, où ele ſe traite; pour la",
            "procurer à ſon peuple, auſſi auantageuſe comme elle",
            "eſt deſirée. Et certainement dans ces dernieres emo",
            "tions, qui ont ſemblé diuiſer la France d’auec elle",
            "meſme, cette ſage Ptinceſſe eſt loüée d’auoir heu",
            "reuſement pacifié les troubles de Paris; où apres",
            "auoir rendu le repos à ſon peuple, elle luy fait eſperer",
            "bien-toſt vn ſiecle de bon heur, &amp; vn àge de Paix auſ",
            "ſi durable, comme elle ſera vniuerſelle.",
            "De toute la conduite de la Reyne, qui par la dou",
            "ceur, &amp; par l’innocence de ſes actions s’eſt iuſte",
            "ment acquis la qualité de Vertueuſe, &amp; de Bonne, il",
            "eſt aiſé d’inferer qu’il eſt vray que le bon-heur des en",
            "rrepriſes eſt touſfours vne recopenſe de la ertu, &amp; que",
            "pour eſtre heureux, il faut bien -uiure.",
            "ADEFFIGI EMREGIS LVD OVICI XIV.",
            "Eroas Francos, quodcumque eſt Nobile terris,",
            "Auſtriacoſque vno cernis in ore Deos.",
            "aern, Patris hie anlnmus, cum ſanguine certar,",
            "Gallicaque iſpane gloria iuncta nites.",
            "Diſcordes inter populos hbic fœdus amicums",
            "Iungitur &amp; bello pax ſociata vget.",
            "Incaſſum Europe Moderamina tentat lberus:",
            "Mon aliàs domlnunm rveriùs orbis habet.",
            "FIN.",
            "dl n’y",
            "n",
            "n0",
            "m",
            "re",
            "à",
            "de",
            "lo",
            "eſ",
            "au",
            "ell",
            "ni",
            "ſe",
            "l.",
            "se",
            "ſe",
            "loi",
            "ces",
            "e!",
            "e"
        ],
        [
            "Reyne de Frnce.",
            "2",
            "Il ny auoit rien de toutes ces choſes qui ne",
            "nous promit vn bon-heur durable &amp; aſſeuré, &amp;",
            "nos eſperances n’auroient pointeſté vaines, ſiles",
            "choſes les meilleures n’eſtoient ſujettes aà chan",
            "ger, en de tres- mauuaiſes, par l’abus qu’on",
            "fait de leur vſage: la proſperité aueugle, &amp; cét",
            "aueuglement eſt ſuiuy de l’inſolence, de là ſortant",
            "comme de leursſources, toutes les autres paſſions",
            "qui ſont comme des bouraſques impetueuſes,",
            "qui viennent troubler le calme, &amp; la tranquilité de",
            "nos plus beaux iours.",
            "La Reyne s’eſtoit acquis vn Empire parfaite",
            "ment abſolu, ſur l’eſprit des François, &amp; s’eſtoit",
            "renduë la plus puiſſante Souueraine du monde;",
            "rien ne trauerſoit ſon pouuoir, tout faiſoit ioug",
            "à ſon Authorité, elle triomphoit ſans contredit",
            "de nos libertez que nous ſoû̂mettions tres-vo",
            "lontairement aà vne domination eſtrangere, ſous",
            "eſperance d’vne paix generale, qu’elle auoit fait",
            "auorter au point de ſa naiſſance, &amp; tout d’vn coup",
            "elle voulut faire voir ſon impuiſſance, au ma",
            "niment des affaires d’Eſtat, au temps qu’elle en",
            "ſembloit plus digne &amp; plus capable: la ialouſie,",
            "la hayne, la vangeance, &amp; la maudite ambition",
            "s’emparerent de tout ſon eſprit, &amp; les pernicieu",
            "ſes ſugeſtions du Cardinal Mazarin, qui la vou",
            "loit flatter en toutes choſes, alluma ſi bien toutes",
            "ces peruerſes paſlions, qu’elles n’ont pû encor",
            "s’eſteindre par le ſang d’vne infinité de perſon",
            "nes, elle fut perſuadée par les conſeils de ce mau",
            "Bb"
        ],
        [
            "98 Regence d’Anne d’Autriche,",
            "uais Miniſtre de prendre vne année des gages des",
            "Officiers de Iuſtice, d’établir vn ſemeſtre dans",
            "tous les Parlements de France, dont on vendoit",
            "les Offices, autant que celles d’ancienne creation,",
            "afin de les rendre en tout égales, moyens à ce",
            "que luy promettoit ce fauory d’amaſſer des ſom",
            "mes immences, &amp; dequoy appuyer long-temps",
            "la domination prodigieuſe qu’elle s’eſtoit acqui",
            "ſe. Cette bonne Princeſſe, dés lors plus auide, que",
            "iamais de regner, ſe laiſſa facilement aller à cette",
            "iniuſtice, ſans conſiderer que ſe défaut à rou",
            "ſiours eſteé l’eſeueil des plus hautes puiſſances Pour",
            "venir à bout de ce mal-heureux deſſein, il falut",
            "employer le pouuoir d’vn Roy mineur, qui don",
            "noit beaucoup de poids, &amp; tout le branſle, à cette",
            "affaire: la Declaration fut dreſſée des volontez",
            "de leurs Maieſtez, &amp; portée au Parlement de Pa",
            "ris, contre laquelle les plus deſ-intereſſez recla",
            "merent d’abord, &amp; ſe plaignirent aſſez hauremens",
            "de cette exaction. La Reyne, à qui l’on perſuada",
            "fort facilement, que c’eſtoit chocquer ſon Au",
            "thorité en conceu des reſſentiments, qui couru",
            "rent bien-toſt à la vangeance. Il ne falloit plus",
            "qu’vn temps propre pour la faire eſclatter, &amp; ſe",
            "preſenta fauorablement, peu apres au grand con",
            "rentement de ſon eſprit ambitieux, &amp; preuenu",
            "par les artifices du Cardinal Mazarin.",
            "L’heureuſe nouuelle de la victoire du Prince de",
            "Condé, remportée à Lens ſur les Eſpagnols, anciens",
            "ennemis de cette Couronne, obligea leurs Maie"
        ],
        [
            "es",
            "ns",
            "it",
            "n,",
            "ce",
            "n",
            "ps",
            "ue",
            "tte",
            "u",
            "url",
            "ut 1",
            "2z",
            "da;",
            "u",
            "u",
            "1s",
            "ſe",
            "u",
            "le",
            "1s",
            "Reyne de Frânce.",
            "99",
            "ſtez d’en aller rendre grace à Dieu dans l’Egliſe",
            "noſtre Dame de Paris, &amp; ſous pretexte de faire plus",
            "d’honneur au Roy, l’on fit mettre les Suiſſes &amp;",
            "tout le Regiment des Gardes ſous les armes. La",
            "Ceremonie eſtant acheué́e, &amp; leurs Maieſtez à pei",
            "ne s’eſtant retirées dans leur Palais Cardinal, ces",
            "troupes furent employées à forcer deux ou trois",
            "logis de Conſeillers, qu’on vouloit prendre pri",
            "ſonniers, acuſez de rebellion, pour auoir dit leurs",
            "ſentimens auec liberté, &amp; en gens d’honneur,",
            "ſans intereſt &amp; ſans flatterie. Les ſieurs de Blan",
            "menil &amp; Brouſſel furent enleuez dans vn car",
            "roſſe, &amp; bien accompagnez de Gardes pour les",
            "conduire; mais cette façon inconſiderée &amp; rigou",
            "reuſe d’agir ayant allarmé tout Paris, chacun cou",
            "rut aux armes, &amp; en vn inſtant on vit Paris rout",
            "ſouleué en faueur de Brouſſel, qu’ils vouloient ra",
            "uoir a quelque prix quece fuſt,le nommant le Pe",
            "re de la Patrie, le veritable appuy de la liberte pu",
            "blique, &amp; luy donnant mille aurres titres d’hon",
            "neur &amp; de gloire. Incontinent on pouſſa les Suſ",
            "ſes qui furent contraints d’abandonner le Pont",
            "neuf &amp; ſe retirer deuant les galerres du Louure au",
            "bout du pont Rouge, &amp; le Regiment des Grdes",
            "occupa toutes les auenues du Palais Cardinal.",
            "Cependant par le Conſeil du C. M la Reyne",
            "fit emmener les priſonniers au loin hors de l’aris,",
            "pour oſterà cette populace emeuë l’eſperance de",
            "les r’auoir, &amp; luy faire poſer les armes qu’elleauoit",
            "priſes auec tant de chaleur &amp; de precipitation."
        ],
        [
            "L.",
            "oo. Regence d’Anne d’Autriche,",
            "La nuict ſe paſſa dans ces allarmes, qui donna cor",
            "ſeil aux vns &amp; aux autres. L’obſtinat ion s’acerut",
            "dans l’eſprit du peuple, &amp; le deſir du chaſtiment,",
            "dans celuy de la Reyne. Le lendemain matin l’on",
            "enuoya le Chancelier paſſer ſur le Pont-neuf,",
            "afin qu’il eſſayaſt d’appaiſer cette eſmeute par ſa",
            "preſence; mais au lieu de faire l’effect qu’on s’en",
            "promettoit, il fut pourſuiuy par la populace, &amp;",
            "ſur le point d’eſtre ſacrifié à leur fureir, ſi le Mareſ",
            "chal de la Meſleraye, auec les cheuaux legers de la",
            "Garde, ne le fuſt venu retirer de l’Hoſtel de Luy",
            "ne, où il eſtoit en tres grand danger de la vie.",
            "Ce Mareſchal obeiſſant au deſir de la Reyne,",
            "commanda les Suiſſes pour venir paſſer du Faux",
            "bourg S. Germain dans la Ville, &amp; ſe ſaiſir des",
            "auenuës du Pont-neuf, pendant qu’il couroit du",
            "coſteé de la Greue auec quelque Caualerie; mais les",
            "vns &amp; les autres furent ſi vertement repouſſez,",
            "quil ne leur prit plus enuie d’y retourner Cepen",
            "dant le Bourgeois trauaille à ſe barricader en telle",
            "ſorte, qu’en peu d’heures, l’on vir Paris fortifié, &amp;",
            "le Palais de leurs Maieſtez inueſty de gens armés",
            "qui deamndoient à haute voix Monſieur de Brouſ",
            "ſel. Il n’y auoit point d’autre moyen d’appaiſer ces",
            "deſordres que de le rendre au plus viſte. Son Fils",
            "la Louuiere fut enuoyé dans vn carroſſe du Roy",
            "pour le r’amener en certe Ville, de laquelle il eſtoit",
            "deſia eſloigné de plus de quatorze lieuës; il reuint",
            "au grandcontentement de tout le peuple, vn iour",
            "apres n’ayant point voulu poſer les armes, qu’il ne",
            "vit",
            "d",
            "ſ",
            "P",
            "au",
            "d",
            "q",
            "1 d",
            "1 ſi"
        ],
        [
            "o",
            "ut",
            "nt,",
            "lon",
            "uf,",
            "r ſa",
            "’en",
            "„ &amp;",
            "reſ",
            "le la 1",
            "uy.",
            "ne, 1",
            "u",
            "des",
            "du",
            "les",
            "e2,",
            "lle",
            "&amp;",
            "nés",
            "uſ.",
            "ces",
            "ls",
            "oy",
            "1t",
            "nt",
            "r",
            "ne",
            "it",
            "Tof",
            "Reyne de France,",
            "vit out a fait en liberté. Cét eſchec à l’ambition",
            "de la Reyne &amp; aux deſſeins du C. M. irrita puiſ",
            "ſamment leurs eſprits contre Paris, outre qu’il eſt",
            "probable que deſia il eſtoit remply de ialouſie des",
            "auantages du Prince de Condé, qu’ils deſtinoient",
            "auſſi deslors à̀ leurs vangeances.",
            "La Reyne ſe retira queſque temps apres à Ruel,",
            "auec le Roy &amp; toute ſa Cour, attendant la venuë",
            "du Prince de Condé qui auoit ordre de reuenir au",
            "pluſtoſt, ayant preparé, là, tous les artifices deſ",
            "quels elle ſe ſeruit à ſon arriuée, pour l’engager",
            "dans la reſolution qu’elle auoit priſe du blocus de",
            "Paris.",
            "Il arriua bien-toſt apres à Ruel, ou le deſſein",
            "tres pernicieux à la France fut pris d’aſſieger ſa",
            "Capirale, leurs Maieſtez retournerent à Paris ſur",
            "la fin du mois de Nouembre, ayant oublié en ap",
            "parence tout le paſsé, Monſieur le Primce y reuint",
            "auſſi, qui fut accueilly de tout le Monde, comme",
            "guerrier Triomphant, duquel on eſperoit tout",
            "appuy &amp; toute faueur:mais la Reyne ayant deſſein",
            "de ſe vanger de Paris, &amp; pour cet efect ayãt donné",
            "l’heure à toute la Cour de la ſuiure, partità minuict",
            "de Paris le 6. Ianuier 168. le iour de la Feſte des",
            "Roys, enleua le Roy de Palais, qui fut ſuiuy à l’in",
            "ſtant du Duc d’Orleans, du Prince de Condé, &amp;",
            "de tous les autres Princes &amp; Seigneurs qui en e",
            "ſtoient auertis, les troupes furent mandées de tou",
            "tes parts, &amp; auſſi toſt és enuirons de Paris, ſe ſai",
            "ſirent de toutes ſes auenuës, on reprend les armes",
            "C c"
        ],
        [
            ".",
            "1o2 Regence d’Anne d’Auſtriche,",
            "auſſi-toſt en cette malheureuſe Ville, qu’on ta",
            "choit par tous moyens d’affamer; mais comme la",
            "choſe ne ſe trouua point ſi facile qu’on ſe l’eſtoit",
            "figurée, apres trois mois de blocus, à force de re",
            "monſtrances on flechit l’eſprit de la Reyne, qui ne",
            "pouuoit auſſi bien exercer ſa vangeance au poinct",
            "quelle le deſiroit la reſeruant aà la faire éclatter par",
            "par des moyens bien plus funeſtes &amp; damnables,",
            "qui furent les guerres ciuiles quelle a allumées",
            "dans toutes les Prouinces, ſe promettant que le",
            "cœur du Royaume ne ſera point exempt de l’em",
            "bralement de toutes ſes autres parties.",
            "Elle ſe retira à̀ Compiegne pour quelque temps,",
            "&amp; le Prince de Condé en Bourgogne, &amp; enfin s’e",
            "ſtant reioins, ils r’amenerent le Roy à̀ Paris, ou el",
            "le commenç̧a de faire voir ſon ambition par de",
            "nouueaux troubles qu’elle y fit naiſtre par l’aſſi",
            "ſtance des mauuais Conſeils du C. M. La puiſſan",
            "te ialouſie qu’elle eut des Princes de Condé &amp; de",
            "Beaufort, auſquels elle ne vouloit point de bien,",
            "parce qu’ils eſtoient capables de faire obſtacle aà",
            "ſes ambitieux deſſeins, luy ſuggera des intrigues",
            "pour les diuiſer d’enſemble, &amp; les perdre tous",
            "deux, par apres le Cardinal Mazarin luy donna vn",
            "expedient qui eſtoit de ſuppoſer vn aſſaſſinat en",
            "la perſonne de Monſieur le Prince, &amp; d’en rendre",
            "complices Monſieur de Beaufort &amp; le Coadiu",
            "teur qui commenç̧oient deſlors aà̀ s’entriguer dans",
            "les affaires de l’Eſtat, la choſe reuſſit comme elle",
            "ſe l’eſtoit promiſe, quelques coups tirez ſur le car"
        ],
        [
            "it",
            "2",
            "1e",
            "t",
            "S,",
            "es",
            "le",
            "2",
            "7",
            "le",
            ",",
            "à",
            "es",
            "1s",
            "n",
            "n",
            "e",
            "s",
            "Reyle de Frane.",
            "0 3",
            "roſſe de Monſieur le Prince:où il n’eſtoit pas, ſur",
            "l’auis que luy auoit fait donner le C. M. par le",
            "Maréchal de Grammont du deſſein qu’on auoit",
            "ſur ſa perſonne, on pourſuiuit auſſi Monſieur de",
            "Beaufort le Coadiuteur &amp; la Boulaye au criminel;",
            "ne s’y trouuant point de preuues manifeſtes, &amp;",
            "Monſieur le Prince eſtant aſſez diuisé pour n’eſtre",
            "plus ſecouru de ceux qu’il auoit rendu ſes enne",
            "mis; la Reyne choiſirſon temps de le faire arre",
            "ſter auec les Princes de Conty &amp; Longueuille, ny",
            "ayant perſonne qui ſoppoſaſt aà̀ cette violence",
            "quoy quelle fut tout a fait njuſte &amp; purement",
            "paſſionnée ainſi qu’il a paru par vne Declaration",
            "Authentique de ſon innocence.",
            "Cette effroyable entrepriſe, eſtonna toute la",
            "France &amp; fit ſouleuer la Guyenne qui ne pouuoit",
            "plus ſouffrir les extorſions iniques du ſieur d’Eſ",
            "pernon ſon Gouuerneur, la Reyne accourut auec",
            "vne armée pour commencer ſa vengeance par la",
            "deſolation de cetre Prouince, Bourdeaux receue",
            "heureuſement vne amniſtie parce quelle ne le pût",
            "forcer, &amp; leurs Maieſtez eſtant de retour aà̀ Paris",
            "apres auoir fait transferer les Princes priſonniers",
            "à Marcouſſi, &amp; de la au Havre de grace, le Cardi",
            "nal Mazarin ſe creut tout a fait Maiſtre du Royau",
            "me, excepté Monſieur de Beaufort, qui ne ſe vou",
            "lut iamais abaiſſer iuſqu’à le vouloir voir, quelque.",
            "commandement que luy en fit la Reyne.",
            "Ce puiſſant Miniſtre pour mieux eſtablir ſon",
            "authorité, voulut aller luy meſme gaigner la Ba¬"
        ],
        [
            "l!",
            ". A",
            "ro Regence d’Anne d’Auſtriche,",
            "taille de Retel, ce qu’il fit par ſes fourbes ordinai",
            "res, ayant oblige par argent le Gouuerneur de cer",
            "te Ville à manquer de parole au Mareſchal de Tu",
            "renne, auquel il promettoit à l’inſtant qu’il liure",
            "roit la place au C. qu’il la tiendroir encore plus de",
            "huict iburs contre les aſſiegeants.",
            "Cette lacheué ayant reuſſi au M. il reuint en",
            "triomphe retrouuer la Reyne, qui luy fit vn tres",
            "fauorable aceueil, elle ſe crut pour lors toute puiſ",
            "ſante, pour ſe vanger de tout ceux qui s’eſtoient",
            "oppoſe a ſes deſſeins, &amp; deſia elle en meditoit la",
            "perte, quand Dieu fit naiſtre de nouueaux trou",
            "bles du coſté quelle en attendoit le moins, l’inno",
            "cence des Princes priſonniers demandoit Iuſtice,",
            "chacun en fut touché de compaſſion, &amp; le Parle",
            "ment ſollicité par leurs plaintes, qui auoient pe",
            "netré à trauers des murs de leur priſon, prit leur",
            "cauſe en main, auſſi bien que tout le peuple qui",
            "ſe mit a declamer contre les malices inouyes du fa",
            "uory de la Reyne, l’Arreſt fut donné de la liberté",
            "des Princes, &amp; celuy d’exil contre le Card. M.",
            "qui eſtoient les deux coups qui pouuoient afſliger",
            "le plus ſenſiblement cette amltieuſe Princeſſe.",
            "Elle vit tout d’vn coup ceux qu’elle auoit oppri",
            "mez, en eſtat de s’en pouuoir reſſentir, s’ils euſſent",
            "voulu ſe preualoir de l’affection des peuples, &amp; le",
            "plus ferme appuy de ſa tyrannique domination",
            "eſloigné de ſes Conſeils &amp; de ſon Eſtat, auee peu",
            "d’eſperance de l’y pouuoir r’appeller.",
            "Elle ne perdit pont courage pour cela, elle ſe",
            "ptomit"
        ],
        [
            "e",
            "de",
            "en",
            "tJ",
            "l2",
            "u",
            "0",
            "e,",
            "e",
            "r",
            "ui",
            "teé",
            "M.1",
            "nt",
            "le",
            "rs¬¬¬¬¬¬¬¬¬¬¬¬¬¬",
            "Reyne de Frane.",
            "O5",
            "promit qu’elle pourroit ſe deffaire du Prince de",
            "Condé, par quelque voye que le temps &amp; l’oc",
            "caſion luy feroient naſtre, &amp; que par ce",
            "moyen elle pourroit r’auoir le plus confident Mi",
            "niſtre de ſes Paſſions. Elle re leua ſon eſpoir ſur",
            "cette pensée, &amp; ſe mit en deuoir de venir aà̀ bout",
            "de ce qu’elle proiettoit en elle meſme, pour cét",
            "effect elle traitta le Prince de Condé, auec beau",
            "coup de froideur &amp; d’empire, elle luy refuſa ſa Pla",
            "ce dans lesConſeils du Roy, elle en fit autant a S. A.",
            "R. afin de les obliger à ſe ioindre pour comba",
            "tre ſes intentions eſperant par la faire naiſtre vne",
            "gucrre Ciuile, quiluy donneroit tout moyens d’e",
            "xecer longuement ſes violẽces. Elle ne reüſſit que",
            "trop bien dans ſes plus mauuaiſes entrepriſes, ces",
            "Princes eſtonnez de ces conſtants reburs font al",
            "liance eſtroite ſur la connoiſſance qu’ils ont que",
            "le M. regne plus abſolument que iamais, dans l’eſ",
            "prit de la Reyne qui medite de les perdre pour le",
            "r’appeller à elle, elle fait aſſembler la nuuit dans",
            "ſon Palais, les principaux Officicrs de la Couron",
            "ne, les obl ige à ſon party, par des ſerments inuio",
            "lables, donne des ordres aux Officiers des gardes",
            "&amp; des cheuaux legers, de ſe tenit ſous les a mes",
            "pour quelque grande execution, de quoy le Prin",
            "ce de Condé eſtant auerty, car elle en faiſoit",
            "tenir autour de ſon Palais, ſur les diuers rapporrs",
            "qu’on luy fait que la Reyne, à deſein ſur ſa",
            "perſonne, il ſort de Paris, &amp; ſe retire à ſon Cha",
            "ſteau de ſainct Maur, faiſant en cela tout ce que",
            "Dd"
        ],
        [
            "1o6 Regence d’Anne d’Autriche,",
            "lon ſouhaittoit de luy, quoy qu’on Iuy aſſure",
            "de la part de la Reyne qu’il peut retourner à",
            "Paris ſans apprehenſion d’y receuoir aucun mau",
            "uais traittement, il ſe deffie d’autant plus de ſa",
            "bone volonté neantmoins le Tellier, &amp; Seruient,",
            "eſtans eſloignez des Conſeils du Roy, comme",
            "ceux ſur leſquels on reietta toute la faute, com",
            "me eſtant creatures du C. M. Monſieur le Prince",
            "reuint à Paris: mais touſiours auec la deffiance de",
            "la Reyne qui eſtoit tout ce qu’on pretendoit de",
            "cette intrigue.",
            "A meſure que la Maiorité approcha qui n’e",
            "ſtoit plus guere eſloigné́e, on augmenta, par tous",
            "les artifices poſſibles, ces ſoubçons dans l’eſprit de",
            "Monſieur le Prince, ſi bien que n’ayant point oſé",
            "ſe trouuer à la Majorité du Roy le 5. Seprembre",
            "165o. il partit de Paris pendant cette celebrité",
            "pour ſe retiret en Berry, &amp; de la en Guyenne, s’il",
            "eſtoit preſſé dont le gouuernement luy auoit eſté",
            "donné en eſchange de celuy de Bourgongne, qu’il",
            "auoit cedé au ſieur d’Eſpernon.",
            "Ce départ precipité, fit bien-toſt reſoudre la",
            "Reyne à le pourſuiure, &amp; luy oſter les moyens de",
            "luy pouuoir faire aucun obſtacle au retour du",
            "C. M. qu’elle auoit reſolui, quoy qu’il en d’euſt",
            "couſter à̀ la France, elle le fit bien-toſt ſortir de",
            "Bourges, puis de Mouron, &amp; enfin le pouſſa iuſ",
            "qu’à Bourdeaux ou ſe voyant obligé de pouruoir",
            "aà ſa ſeureté, il fit quelques leuées de troupes mal",
            "aguerres, auec leſquelles il para aux efforts que",
            "ſe",
            "p",
            "c",
            "n",
            "1?",
            "n",
            "t1",
            "el"
        ],
        [
            "ſa",
            "1,",
            "1e",
            "e",
            "le",
            "lel",
            "e",
            "le",
            "u!",
            "t",
            "2",
            "Reyne de France.",
            "r07",
            "le Comte d’Harcourt fit auec les meilleures trou",
            "pes du Royaume, pour taſcher de le reduire aux",
            "extremitez de la fuitte, ou de la priſon, tout cela",
            "ne ſ’executa qu’auec vne deſolation generale des",
            "Paysd’Aunis, d’Angoumois, Poitou, Derry, Li",
            "moſin, haute &amp; baſſe Guyenne, Perigord, &amp; au",
            "tres Prouinces, dont la ſubſtance, &amp; le ſang ont",
            "eſté épuiſez iuſqu’à la derniere goutte.",
            "Cependant la Reyne, ne pouuant plus retenir",
            "la violente paſſion, qu’elle auoit pour le retour du",
            "C.M. luy fit tenir quantité d’argent, afin de",
            "leuer tant de troupes qu’il voudroit, pour la ſeu",
            "reté de ſon paſſagé iuſqu’à Poitiers, où elle l’atten",
            "doit en bonne deuotion. Fatale reünion qui à di",
            "uiſé toute la France, &amp; a introduit les eſtrangers",
            "au pillage, &amp; au ſaccagement de ce miſerable",
            "Royaume.",
            "Le Cardinal reuint dont à̀ la teſte de ſix mille",
            "eſtrangers, portant le fer, &amp; le feu dans la France,",
            "qu’il trauerſa preſque d’vn bout, à l’autre, ſans",
            "d’autre oppoſition que de foibles Arreſts du Par",
            "lement, portant la proſcriprion d i teſte, qui",
            "ſt encor de nulle valeur iuſqu’à prelent: mais non",
            "pas ſans des deſordres, qui ont eſtalé l’horreur,",
            "pour ſeruir de déplorable objet à plus d’vn ſiele.",
            "Le voila encor plus puiſſant que iamais, &amp; la Rey",
            "ne appuyée de tant de forces, ne parle plus que",
            "d’exterminer, &amp; n’a fait autre choſe depuis,",
            "Tours, Bloye, Poictiers, Angers, &amp; en ſuitte Paris,",
            "en ont bien reſſenty les funeſtes effects, malgré",
            "8"
        ],
        [
            "1o8 Regence d’Anne d’Autriche,",
            "tout le courage de ce Prince, qui pourroit venir",
            "bout de rout, sil eſtoit fortement ſecondé, &amp; que",
            "chacun y allaſt de meſme ſorte.",
            "Mais que nous fommes eſloignez de nos atten",
            "tes, &amp; que le cours de nos miſeres, va prendre en",
            "cor vne longue ſuitte par l’obſtination de certe",
            "Princeſſe, à ſe vanger autant ſur l’innocent, que",
            "ſur le coupable, elle paroiſt plus fiere que iamais,",
            "dans la certitude qu’elleà, qu’elle n’a enuoyé le",
            "Mazarin hors du Royaume, que pour luy leuer de",
            "nouuelles troupes, &amp; luy amener, quand elle vou",
            "dra qu’il reuienne, pour acheuer noſtre deſola",
            "tion.",
            "Cela n’eſt point ſans fondement, tout le mon",
            "de ſçait bien qu’il a laiſſé aupres de la Reyne ſon",
            "Secretaire nommé Ond de, homne Italien; c’eſt",
            "a dire, Fourbe, auquel il laiſſe pleine authorité de",
            "brouiller les affaites de France ſelon ſes deſſeins",
            "ordinaires. Le Cardinal meſme a dit en partant à",
            "tous ſes amis, qu’ils ſe pouuoient adreſſer aſon Se",
            "cretaire en ſon abſence, qu’il luy laiſſoit e ſecret",
            "des affaires, qu’il le laiſlſoit rout puſſant aupres",
            "de la Reyne, que pour luy il reuiendroit bien",
            "toſt, en eſtat de ſe pouuoir faire obeyr, malgré",
            "tous ceux qui s’y veulent oppoſer, cela donne aſ",
            "ſez a connoiſtre qu’il va chercher de nouueau ren",
            "fort, &amp; qu’il pretend de ſe rendre bien-toſt en",
            "eſtat de nous faire encore plus de mal, que par le",
            "paſſé. Miſerables que nous ſommes, de ne pou",
            "uoir nous depeſtrer des mains eſtrangeres qui ont",
            "iuré́"
        ],
        [
            "3",
            "Reyne de France.",
            "10 9",
            "ure noſtre perte &amp; noſtre ruyne, que nous ne",
            "ſcçaurions preuenir malgreé́ tous nos efforts, &amp; tou",
            "te l’oppoſition que nous nous efforçons d’y ap",
            "porter depuis ſi long-temps, que nous combat",
            "tons ſa tyranie.",
            "Il n’y a qu’vn moyen, de preuenir noſtre der",
            "niere ruine, que ie diray hardiment quelque diſ",
            "grace, que i’en puiſſe encourir, ie dois cet aduis",
            "à ma languiſſante patrie, en arriue ce qu’il pourra",
            "&amp; qu’elle periſſe apres faute de l’auoir mis en vſa",
            "ge, ce ne ſera pas du moins, faute d’en auoir eu la",
            "connoiſſance.",
            "Perſonne ne doute, qu’il n’y ayt vn ſuffiſant",
            "appanage donnez aux Reynes de France, apres la",
            "perte des Roys, leurs maris, lors que le ſucceſſeur",
            "eſt en majorité &amp; cenſé capable de gouuerner",
            "ſon Eſtat par luy meſme, il n’a point eſté eſtably",
            "qu’à cette condition qu’elles ſe retireroient du",
            "maniment de l’Eſtat, &amp; pour l’obſeruation de la",
            "Loy Salique, qui donne tout le gouuernement aux",
            "maſles, &amp; de plus il ſeroit fort inutile, ſi les Rey",
            "nes n’y deuoient iamais eſtre reduites, il faut donc",
            "qu’elles y ſoient obligées en quelques rencontres,",
            "cela n’arriue point qu’apres la perte de leur eſpoux",
            "c’eſt donc le temps qu’elles y doiuent eſtre re",
            "duittes, &amp; quand eſt-ce que la eyne pretend de",
            "s’y rerirer ſi a l’aage qu’elle à̀, apres la mort de",
            "ſon eſpoux, &amp; la Declaration d’vn Roy majeur,",
            "elle perſiſte encor auec opiniaſtreté à vouloir",
            "gouuerner ſouuerainement au plus grand preju",
            "Ee"
        ],
        [
            ".",
            "11o0 Regence d’Ane d’Auftriche,",
            "dice de la Monarchie Françoiſe, où eſt cette de",
            "uotion paſſée, qui luy a fait aymer autres-fois",
            "la ſolitude &amp; la retraitte, auec rant d’empreſſe",
            "ments, oſerons nous la nommer hypocriſie;non",
            "ſi elle fait voir qu’elle à vne bonne fin, mais ſi",
            "elle meurt dans cette prodigieuſe ambirion de",
            "regner, meſme par les plus tyranniques violences,",
            "toutes ſes vertus ne s’en yront’elles pas en fumée,",
            "elle y eſt interreſſée plus que perſonne.",
            "Que ſi elle le refuſe aux ſentiments Chreſtiens",
            "qui luy appelle, elle ne le pourroit refuſer aux",
            "Eſtats Generaux, qui ſont eſtablis pour fonde",
            "ment inebranſlable de cette Monarchie, leur aſ",
            "ſemblée, ſi les plus zelez pour le bien public l’a",
            "uoient tenuë auec bon deſſein, ſeroirſans doute",
            "vn changement merueilleux de tous nos maux",
            "en de plus grands biens, chacun s’en tiendroit a la",
            "uſtice de leurs Arreſts, &amp; la Reyne meſme ſi",
            "ſoumettroit volontiers quand elle reconnoiſtroit",
            "que la tranquilité, &amp; le repos de tant de peuples",
            "qui gemiſſent ſous le fais inſupportable de ſa Que",
            "noüille ſeroit l’heureuſe fin, de rant de deſordres",
            "qu’elle doit ſouhaitter, demander à Dieu, &amp; y",
            "trauailler efficacement, par la charité Chreſtien",
            "ne, qui doit couronner ſon gouuernement.",
            "FIN"
        ]
    ]
}