{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": [
            "Anne d'Autriche, 1601-1666",
            "Régence"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "MF"
        },
        "titre": "La harangue célèbre faite à la reine sur sa\n          régence.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1544_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "HARANGVE",
            "CELEBRE FAITE",
            "A LA REYNE",
            "SVR",
            "SA REGENCE.",
            "A PARIS",
            "Chez TOVSSAINCT QVINET, au Palais, dans la petite",
            "Salle, ſous la montée de la Cour des Aydes.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "A",
            ". L L IL- .",
            "ADAME.",
            "&e",
            "Nous ne deſeſperons plus du ſalut de noſtre Eftae!",
            "Nous ne voyoans plus que les maux de noſtre ſiecle",
            "ſoientincurables. Le premier iour de voſtre Regene",
            "aos a promis vn aduenmir bien heureux, & ſi le peuple",
            "Chreſtien chaſtié ſi long-remps & ſi exemplairement",
            "par la luſtice du Ciel doit enfin auoir ſa grace de",
            "Dieu irtiaeé-vray-ſemblablement il la recevra par des",
            "mains ſi pures & ſi innocentes que les voſtres.",
            "La pluſpart des Princes ſe preinent pour celuy qui",
            "les a fais, & rapportentà lear bonne conduite la bo",
            "ae foune de laus Eſtats. Ils poaſent eſtre la cauſe &",
            "ue aoe quei les mqyens, & encor des moyens ſi foi",
            "bles que Die s’en ſet par bien feance plus que par",
            "e ereieieiei.",
            "A",
            "¬¬.."
        ],
        [
            "ſenimens des Princes ſuperbes. El!e a en horreur la",
            "memoire de ces ſeruiteurs qui ont ecité la ialouſie",
            "de leurs Maiſtres, ayans voulu vſurper ſa gloire. Elle",
            "ſe proſterne aux pieds des Autels ſur leſquels ils ont",
            "monté: & nous ne eraignons point de l’offenſer quãd",
            "nous luy diſons qu’elle n’eſt pas aſſez puiſſante pour",
            "denner la pajz ta Chreſtiente, mais eſt aſſez bonne",
            "pourl’obrénir du’Dieu des Chreſtiens. Que ce ne ſe",
            "ra pas de ſon Trône & en commandant qu’elle fera",
            "pleuuoir cette benedction ſur la terre, mais que ce",
            "ſera dans ſon Oratoire & en priant qu’elle l’attirera",
            "d’vne region plus é́leué́e.",
            "Cependant, Madame, le monde inferieur ſe pro",
            "met tout le reſte de voſtre ſage conduite, & la regar",
            "decomme celle qui a eſte choifie pour eontribuer",
            "à l’œuure du Ciel. Il eroit eſtre aſſeuré de tout le",
            "bien qui eſt en voſtre puiſſance, & qui ſe peut faire",
            "humainement par la vove naturelle de la vertu, ou la",
            "yeformation des deſordres eſt vne affaire impoſſible,",
            "ou vous l’acheuerez.",
            "Ce qui a peut-eſtre donné́ dans vn temps ſi pau",
            "ure & ſi ſterile que cettuy-ey, la France l’a deſia re",
            "ceu. Elle a eſté plainte, elle lera vne autrefois ſoula",
            "geée. Pour le moins, Madame, de voſtre grace elle ad",
            "des pepſees moins riſtes & moins. funeſtes qu’elle",
            "n’auoit. Elle eſt cdpable de conſolation. Elle efpere,",
            "elle attend, elle iouyt en eſprit du bien-heureux ad",
            "uenir,dont la promeſſe luiy fut faire, & l’image luy fu",
            "montrée lors que V. M. fut au Parlement.",
            ".. Que ne feſt pait ce preicr rtayo devoſtre Re",
            "gence",
            "r ee"
        ],
        [
            "genee? Il ſt refleurit ce qu’il y anoit de plus languiſ",
            "ſant & de plus ſec dans l’ame de vos ſujets. ll perca",
            "ce long eſpace de terres qui nous ſepare du ſiege de vo",
            "ſtre Empire, & vint éclairer iuſques à l’obſeurité de",
            "nos ombres & de nos cauernes. Il entra meſme dans",
            "les lieux de douleur & de deſeſpoir, & fut cauſe du",
            "bon interuale qui arreſta la vie ſur les levres de ceux",
            "qui nouroren",
            "Apres vne ſi ſalutaire apparition nous ne viſmes",
            "pluas de ſuites dans noſtre perte. Nous pleuraſmes vn",
            "geand oy, mais nous ne trouuaſmes point à dire ſoa",
            "gouuernement. Le Soleil ne ſe coucha que pour ſe le",
            "ar. Les fantoſmaes du raiſannement humain diſparu",
            "rent, & la fauſſe prudence ſe cacha: Les cœus fftayez",
            "oſerent ſe raſſeuret. Le peuple commença à prendre",
            "courage. lIe parle, Madame, du courage que vous luy",
            "donnaſtes.",
            "Sans doute le progre reépondra au commence",
            "ment; la lumiere uous amenera la chaleur. Les eſpe",
            "tanees meuriront, & le courage deuiendra force; mais",
            "on va par degrez & par aages à la perfection de lafor",
            "-e; la maturité des choſes a beſoin de la patience des",
            "hommes, & le releuement de tant de pieces renuer",
            "ſees n’eſt pas l’ousrage d’vn iour, ny le coup d’eſſay",
            "d’va, artilan.",
            "Qua ſaet -i de le diſimuler la felicité publique et",
            "encor l’obiet de nos vœux & de nos ſoupirs. Elle n’eſt",
            "pas encor artiuee. On ne paſſe pas ſi vſte d’vn contrai",
            "2ràiause: mais elle doit arriuer. Mais elle ne ſera pas",
            "eldhgos à venis, ou toute les belles apparences ſouit",
            "’aentouſes, & tous les bon- ptsſages ſont faux",
            "B"
        ],
        [
            "76",
            "Nos boni peſages, Madanme, nrus les preons d",
            "vos bonnes intentions, dans leſquelles il n’y a point de",
            "ſi malicieux aueugle qui ne voye vne proche diſpoſi",
            "ion à vn meilleur temps, & le deſſein formeé de noſtre",
            "alut. latentions ardantes & aborieſes qui veilent &t",
            "agiſſent ſans ceſſe Non pas oiſles & immlobiles qui",
            "ne font queſonger & que ſouhaiter.",
            "Le doux changement, Madame, a des yeux laſfſez de",
            "ſpectacles hideux & terribles de conſideres auiour",
            "d’huy ces preſages & ces ſignes fauorables. ll prome",
            "tent apres tant d’autresſgnes qui ont menacé.Ils con",
            "ſolent lesames qui ne ont pas encor aſſez hardies",
            "poar ſe réjouyr. lls annoncent à̀ la Chreſtienté́ le tepos,",
            "la ſeureté, l’abondance, les biens qu’elle enuie à l’Em",
            "pire du Ture, & autres Royaumes Barbares.:",
            "Ces ſignes n’ont rien de commun auec la ſupeuſti",
            "tion Payenne, ne ſe liſent point dans les Eſtoiles, ne ſe",
            "foüillent point dans les Eatrailles des beſtes, ne ſor",
            "tent point du bec d’vn oiſeau qui a parleé́, & qui a dit,.",
            "Toaus ir bien. lls ſont eépurez de la vanité des fablas,",
            "des faux ſermens de la Greee, de la ſaleté de la flattorie.",
            "l le patoiſſent, & nous les remarquons, Madame, dans",
            "la vie Religieuſe de Voſtt Majeſté, dans ſes continuel",
            "les deuotons, qui ne ſont pas ſeulement en veneration",
            "aux peuples qu pourroient nous faire la guetre,mais",
            "qui ſollicitdent & pteſſent pout nous le donneur de la",
            "paix, & le benfaicteut des Souuerains.",
            "Il n’eſt point de ſignes plus viſibles & plus eéclatans,",
            "plus certains & plus infalliblet que ceu là, au moins",
            "il n’en eſt point de plus raitonaable & de plui iuſtas,",
            "puis qu’ils merirent la choſe qu’ili ſigniien, & qu’il"
        ],
        [
            "¬¬¬-, e¬¬¬¬ ’daa-a-¬¬.",
            "la procurent en la marquant.",
            "Dieu nous promet, Madame, de deuiner de la ſorte.",
            "ll approuue & rarfie cette eſpece de diuination. Et s’il",
            "ne le faehe d’ſtre bin & fidelement ſeruy, c’eſt vn in",
            "conuenient qu’il ne raut pas craindre, ſi la pureteé des",
            "mœurs & l’innocence de l’ame ne luy déplaiſenr, ſ les",
            "ſactifcesdes Cours des Princes, & les majeſtez humi",
            "liees deuant la ſienne ne luy ſont deſagreables, il ne",
            "vous refuſera pas vne grace que vous luy demandez ſi",
            "peuſement, auec de ſi dignes & ſi efficaces preparatios.",
            "Maisde plus, Mdame, compteroit-il pour rien ces",
            "bontez verlees a pleines mains, cette luſtice obligean",
            "te &e iberle qaiataixidon de-tant de petſont n",
            "reſſaes, quis reouaié ahtde pianliasauc l’E.",
            "ſt,casreſors de iſrirardle &d dedemaae,arl’ou",
            "uerture deſquels V Ma ſignale l’enereéo de ſoddmi",
            "aitration de ſi grandles aduances de thaané, ie dis de",
            "hiré horolquo, ’e ſeroipnt-llas point eoſdeecs",
            "prelay quipayonvaed’erdelaoidnierefelicicé,",
            "& à qui les homes preſtent à vſure aoue le bin quls",
            "om?",
            "Sseoié-e e vam, Madme, u’aprœs asoir pris ſoin",
            "Mes innoeens fige ous ’auiapoint poul ehos",
            "her de coupables das l mermoite ldu ſidcle paſſét Se.",
            "oit-ce en vain que vusâurle peudire as parples que",
            "Ronses héſlsutresfaisilet des taredeoge, & que",
            "l’Hiſtoire a grauées en lettres d’ort, Qu’o épargne les vies",
            "les moins precieuſes; Qu’on meénae le bon & le mauuais",
            "ſang; Que les priſonniers ayent liberté́; Que ceux qui ſont",
            "fugutifeuiennmene. Et pleuſt à Dieu pouuoir faire reui",
            "’e ceqiſontenoits..¬.",
            ".",
            "1. ¬¬,- .,,, ."
        ],
        [
            "Non, Madame, il n’eft parà roite qoe fauit de ne",
            "rir ſoit perdu pour ous, & qu’vne telle bonré n’ait",
            "point de credit en l’autre monde, puis que c’eſt le mon4¬ l",
            "de iuſte & recognoiſſant. Il n’y a point d’apparence",
            "aqu’vn autre Angoque vous nous apporte ce qus Dieu",
            "nous doit enuoyer, &que ce ne ſoit pas la peiſonnel",
            "-pdasniiſinedu C ie,aar par ſa piet que par ſa naiſſaa",
            "ce ui ſoi la mediatrice ſi deſiés & i neceſfair& eutre",
            "leCel &la Teire pous l’œuure qui doit emhellir,&",
            "ſuiure la paix, & à quo leCiel entend que vousr",
            "aailliez , les meſespeages&e les taehme appatonces",
            "ous en reſpondent. L’indinaioni bien, aiiante de",
            "V.M. n’eſt pas vne fougue de. voſtre vertu qui produis",
            "-des ations auengles e fortuibee: &os auez deſſei",
            "-d’oſtre honn& del’eftre potou & tbuſiours. Le dé",
            "-bordementdes graces que uous auns veu; coule d’",
            "ne ſourcequi iecte beaucoup, & qi ne tarit iamais. ll",
            "y. enapour lasaaions porlasſjacles. La poſterité",
            "en puleraaufſ bien quaetous3 &ous obligerez lep",
            "blie, apres auoic obligé les particuliet.",
            "Vous ne vous contentez pas, Madame, d’auoir to",
            "1pu les chmaimes de quelque-Vns de vos ſbiet, & en",
            "-du aà quelques autrs leut paisleur forun, & letr",
            "honneur.ll faut deliurer de plusgrandscaptifs, & ſau",
            "uer deplus nnbles mlheureu: l faut que les Rois &",
            "les Eſtarsſoienxvos affranchi& os ccegeures l faut",
            "quetaute ’Eatope- le ſençedeg potefjon; Et",
            "vous prfeserez ie m’aſſeure le nom de Mere de la",
            "Patrie, à eluy deMete des Arméés..",
            "Ce demiet oomme ſebl arace&peu",
            "uenable à vn ſexe das lequslmoua",
            "a. ue",
            "confi¬"
        ],
        [
            "5",
            "E¬",
            "énſiderées dans la Morale comme des monſtres de",
            "la police. L’autre nom, Madarme, eſt plus digne de",
            "l’ambition de V. M. & s’accommode mieux auec la",
            "madeſtie d’vne bonne Reyne.",
            "La femme d’Auguſte neantmoins ( la ſage & ver",
            "tueuſe Liuie a pris l’vn & l’autre nom, ou pour mieux",
            "parler elle les a receus tous deux de la faueur de ſon",
            "fiecle.l ſe vois meſme encor auiourd huy des medail",
            "les d’argent auec ſa figure, qui diſear quelque choſe",
            "de plus, & qui l’appellent la Mere du Monde. La me",
            "re, dis-je, quia porté le monde dars ſes entrailles, &",
            "de laquelle il eſt ny, car laforce du mot does medail",
            "les va iuſques là.",
            "Ce beau:mot ne vous fait il point d’eniuie? Ne vou",
            "driez-vous ppint diſputer de la gloire & de la bonté",
            "auec la femme d’Auguſte? Vous pouuezeſtre, Ma",
            "dam,encore mieux qu’elle la mere do monde, ſi vous",
            "voulez eftre fa tutrice, & ſi vous l’adoptez par vos",
            "bienfaits, il ſemblé que vous ſoyez predeſtinee pour",
            "cela,& le monde s’y attend, mais particulierement la",
            "plus noble partie du monde, voſtre chere France,",
            "Madame; qui toure victorieuſe qu’elle eſt n’eſt pas",
            "moins laſſe, que glorieuſe de ſes victoires, s’affoiblit",
            "& s’épuiſe par les grands efforts. & par la continuelle",
            "actiona meilleure mine qu’elle n’a bonne ſanté.",
            "Vous la ſouſtiendoez, Madame, vous la fortifierez,",
            "perſone n’en doutvous la teceurez entre vos bras,",
            "vous la mettrez das voſtre ſein, vn chacunſe le pro",
            "e E ertesen l’eſtat où clle eſb debile &abbatuë à",
            "l’exipemitéellene doit pas eſtre ſeleénent aimée, ol",
            "le dois ete appuyeaauee imdulgeace. Elle ne da",
            "¬-r",
            "¬¬."
        ],
        [
            "r0",
            "mande pas ſeulement voſtre ſimple protetion, elle a",
            "beſoin encor de vos careſſes.",
            "Il y a vne certaine amour de pitié qui commenee",
            "par la douleur, & qui s’allume des larmes & des maux",
            "d’autruy ; mais quand les aur nous touchent de",
            "preés, & qu’en vn meſme ſuiet nous rencontrons ce qui",
            "ſouffre & ce qui eſt ennous, la nature ſe ſentant alors",
            "frappee par vn ſecond coup re double ſa chaleur auec",
            "ſa compaſſion. Et d’ordinaire nous cheriſſons dauan",
            "tage nos enfans malades, que nos enfans qui ſe por",
            "tent bien.",
            "V. M. Madame, cognoiſt ce foible de la nature,ſans",
            "lequel elle tiẽ droit plus du ſauuage que de l’humain,",
            "& ces relaſches de la vertu qui ne s’opiniaſtre pas",
            "touſiours das la fermeté. Elle ſçait que les peres",
            "ſont quelquefois durs & rigoureux, & ne ſont pas",
            "pourtat mauuais peres, mais que ſi les meres man",
            "quent de rendreſſe & de douceur, elles manquent des",
            "qualitez qui leur appartiennent de droit naturel, &",
            "qu’elles ne peuuent perdre ſans perdre le nom de",
            "bonnes meres.",
            "Sur ce foodement nous appuyons nos coniectures",
            "& nos diſcours, & peu s’en faut que nous n’é́criuions",
            "l’Hiſtoire des choſes qui ne ſont pas encor arriuées.",
            "V.M. eſtant tres ſenſible aux aſflictions de ſes ſujets,",
            "& ſouffrant le mal qu’elle void ſouffris, elle ſera tres",
            "aiſe de s’oſter de deuant les yeux des obiets qui luy",
            "bleſſent également lesyeux & le cœur, & ſon intereſt",
            "luy doit conſeiller de faire ceſſer les miſeres que ſa",
            "cmpahion luy approprie, qu’elle luy porte iuſques",
            "au onds de l’ame, qu’elle luy rend communes au ai¬,",
            "¬¬aaaa¬"
        ],
        [
            "¬¬e-qe¬.¬¬¬.",
            "a¬ſ",
            "ieur neſme de ſa grandeur, auec les miſerables qui les",
            "endurent.",
            "Le peuple, Madame, eſt compoſé de ces miſerables,&",
            "e preſentent iour & nuit à voſtre veuë & à voſtre ima",
            "gnaion que des infirmitez & des playes, que des ge",
            "miſſe mens & de la douleur. lIl ne ſe nourrit point des",
            "grandes nouuelles qui viennent de vos armé́es, ny de",
            "la haute reputation de vos Generaux, ſes appetits ſont,",
            "plus groſſiers, & ſes pẽſees plus attachees à la terre. La",
            "gloire, eſt vne paſſion qu’il ne cognoiſt point, qui eſt",
            "trop deliee & trop ſpirituelle pour luy. ll voudroit",
            "plus de bled & moins de lauriers.",
            "Il pleure ſouuent les victoires de ſes Princes, & ſe",
            "morfond auprés de leur feux de ioye, parce que les",
            "a duantages de la guerre ne ſont iamais purs, ny les vi",
            "ctoires entieres, d’autant que le deüil, les pertes & la",
            "pauureté ſe trouuent ſouuent auec les triophes. Quel",
            "que heureux ſuceez qui accompagne nos armes ſur la",
            "frontiere & hors du oyaume. Cet Eſtat du dehors ne",
            "guerit point les incomoditez domeſtiques. Apres auois",
            "braué l’ennemy ſur la frontiere & hors du Royaume,",
            "chacun ſe trouue malheureux chez ſoy, & l’eſtat où",
            "nous ſommes n’eſt pas vne vraye proſperité, c’eſt vne",
            "miſere que l’on louë, & qui eſt en bonne reputation.",
            "Mais, Madame, pour nous mieux preparer à gou",
            "ſter les douceurs de l’aduenir, qui ſeront les fruits de",
            "voſtre Regence. Il me ſemble qu’il ne ſeroit pas mal de",
            "cõſiderer de plus prés les amertumes preſentes qui ſont",
            "les reſtes du ſie cle paſſé, V. M.me fera bien l’honneur de",
            "voir en cet endroit vn crayon de ma façon, & de ſouffris",
            "que i luy figure vne choſe qui n’eſt lupportable qu’en",
            ".",
            "LL¬"
        ],
        [
            "¬¬",
            "peinture. Elle ne ſera pas faſchée que i’acenle la guerre de!",
            "tout, & s’il m’eſt poſſible que ie n’accuſe perſonne de la",
            "gerte. Les hommes ne veulent point eſtre biamez, ne les",
            "blamons point, ayons quelque égard à la delicateſſe de.",
            "leur humeur, & artaquons vne idole qui ne ſent pas plus",
            "le blâme que la loü̈ange.",
            "Ce Mars, Madame, dont on ſe plaint chez les victo",
            "rieux, auſſi bien que chez le vincu, eſt vn demon bizarre",
            "& capicieux, qui n’a ny foy, ny conſtance, ny raiſon. Au",
            "iourd’huy il eſt deſerteur de la cauſe de laquelle il eſtoit",
            "hier partiſan, & ne ſçait non plus pourquoy l la quitte,",
            "que pourquoy il la ſouſtenoit. Il pend plait de fte roa",
            "ceuoir des ffronts à la prudence, apres les meures delibe",
            "rations, & de des honore les bons conſeils par les mu",
            "uais euenemens. Il couronne la temerité, les fautes & les:",
            "folies. Mais regardez la malice de ſon amitié, c’eſt afin",
            "d’attraper quiconque ſe fie en luy, car preſque touſiours",
            "ſe s preſens ſont les hameçons, & ſes fauoris ſes vctmes.",
            "S’il n’emporte les btaues du premier coup, à tout le",
            "moins il les erre & s’en aſſeure pour vne autrefos. Nulle",
            "teſte priuilegiée, nulle ve exempte. Qand il s’agit de",
            "pren lre ſon droit. le ſort de Mars tombe ſur le Genral",
            "de l’armée comme ſur vn des enfans perdus. Perſonnene",
            "luyéchape, non plus l’heureux que le malheuteux, & à la",
            "fin les Guſtaues n’en ont pas eſté mieux traitez que les",
            "Tillis.",
            "Vous plaiſt il que ie die encor quelque choſe à V. M.",
            "de ce ſpectre malfaiſant, Rome & Athenes, Madame,,",
            "mais Rorme & Athenes auſſi vaillantes que ſages, luy one",
            "chanté publiquement des iniures dans les Cantiques qui,",
            "ſe tecitoient aux gtandes feſtes. Onne parloit point de",
            "rappelle"
        ],
        [
            "ippallet la elleltébannie,& les vertuas fogitiues, qu’aup",
            "ausaû onae pstlat d’nuoyer Mats en exil, ou de le mes",
            "e à la ohaine.l a eſté maudit de ceux meſmes qui l’oaz",
            "adoré,l’eore nmaeſme qgu’ils l’adoroient, enr’ute bear",
            "honspn luy donne, Orphée au coomencement de",
            "l’Hirme q’il luya faiteeelui de patricide eſt pasoublié,",
            "furieux,impie & ſaerilege-ſone aillours ſes Epiehetes perpe",
            "tuele Et ainſi vous voyez, Madame, que dé́s ce temps",
            "eoirennemy del Rebigion& des clhaoſes ſainctes,; vou",
            "voyez qu’il nd padonne ny à pere, nyà rmere, ny à prle,",
            "qu’il man geoit les ſiens sptes euoir deuoré les erangets.",
            "L’aage ne l’apas rendu meilleur, il ne s’eſt point co",
            "uet da ſon ancionae impieté. ll iole encor la Religlon",
            "& prophane les Autels, le deſordre, la licenc, ra punité",
            "archent encor à ſa ſuire. Il ſemocque encor de la luſtice",
            "& de l’equité, des parentez & des alliances, & briſe d’a",
            "bord ûes plus ſainctes chaines qui lient les homrmes auec",
            "les aures homnes. Il ne fur iamais plus impitoyable ny",
            "pls ctuel. Mais choſe eſtrange, Madame, il eſt plus prodi",
            "gae & plus affamé qu’il ne fut iamais. Vne nation de don",
            "ôucs d’aduis trauaille ſans ceſſe ux inuentions de luy",
            "ouuer de l’argent, & il en denmande touſiours dauantage.",
            "Les richeſſes du vieux & nouueaunonde ne ſ ffiſent pas à",
            "fas exoet. l deſtuit les vaincus par les pertes, & ruine les",
            "victorieux par la depenſe. l ſe montre contratre en vn",
            "lieu;ilpûroiſt fauorable en l’autre, mais par tout il eſt mau",
            "ais.",
            "Vila bien des plaintesconmtre efantoſme, & bien e",
            "itables&-biomiaftes: V’oila bren dequoy hiayf ſefvcbfs",
            "gaiae ot gueresmelleures uoſes diſgrsces. Si ne faut",
            "na",
            "y",
            "1 ¬¬¬¬¬"
        ],
        [
            "-",
            "L--a¬¬e",
            "il pas bandonnet tout d’vn coup à la cenſûre pdbliqes",
            "quiae ou ſeize annees de noſtre Hiſtoite, ny blâuetnous",
            "moſmes noſtre panty, ny deécrier le merite d’vne cauſo,",
            "quoyj queſ longueus & ſes eſpinos nous ennuyen",
            "l ae -ferojit pas impoſſible; Madame, de puger les",
            "rmées du Roy de la pluſait des reprochedquel’on fait",
            "à Mas. Pour le moins- il ſe pouttoit dite à leur luſtiica",
            "ion, qu’elles nont pas checchbé́ l’ennery, & que e n’eſt",
            "poia à la France à qul, l’n dot imputet les miſeres e",
            "léurope. Il ſa pquroit dirs meſme à la déshſarge de la",
            "coſcience -das Rois, qui penſent eſtre obligez de eroire",
            "Conſeil, que celuy qut leus conſeilla de s’oppoſer à main",
            "armee au dioict le plus clair qui fut iamais, & de faite al",
            "ieger Cazalſans aucune couleur de raiſon, doit eſtre ac",
            "culé de toutes les mauuaiſes ſuites qu’a produit ces mau,",
            "s gomencep.:.",
            ",dôuieattoe &iſileoent iniuriuz. pleiu d’is lſti",
            "ae, ldevipente qu, qulqua tribuoal que be. traite",
            "l’afeie de Mantouë, carſi eſtre né Ftanç̧ois n’eſt vn vi",
            "c ife e iacpable de lup eſſion, d’et vne",
            "stqiasehs tei,la qure. le loieſcitede",
            "la qgglb5, pae lçauooi durer quh",
            "roeio qg’a doppne la, ranc au legirie heiiet",
            "au eſté ſ & que l’oppeſſo qui luy e enuëd’ail",
            "eur. e, la;es, lé-. -,",
            "2l.u.",
            "Qſi && cete aciaa i peu loterable & ſi nis",
            "aerſellement condemnee, vne guerre a attiré pluſieurs",
            "gee s l4 contao qvne papie infectee d gagné",
            "pae le cojs de la hteſtijegé́, ſi tous les hellens",
            "ſont deueaus ennes, come ’il n’y auois plua ds",
            "erere",
            "rr¬¬ lli-Ls"
        ],
        [
            "Turcs ;ay de; Mores à haïr. Que ljeay-ie daaptage, ſi",
            "touee l’Euope eſt noyé́e de ſang, qs ſes Etas loqt",
            "la guiſſensi & malades à la ot. C ſiege faal",
            "dame, afai tdu cela, il a oce la nſantéauop3",
            "has apiſeses quinous trauailen Cee, rcjere, ia",
            "ic eſt coupable de toues les iniulticquo nouis auop",
            "ece ies 1",
            "Gands Qiax ſouuenez-vous de l’Acheur des mau,",
            "Ae,e le, laiſſe pas iepuny, 5’écsi le lus pmme de",
            "bie deome apres la bataille de, Philippes, & eſtant",
            "pneſt é rend, l’aefpit, car quoy qu’il fuſt naturelle,",
            "ene ertueux, neantmoinstiauis ſté foree par la",
            "violenca du sops par l eppeſta des, affaires, de",
            "’eloiger quelquelois da ſon narute & e ſa vexu. l",
            "n’aolt peu oſter à, la guerra la licence ny la cosuté,",
            "is pas ces derniaes patoles; il’çreut- ſe pouupj dé",
            "harger ſa ausuy e la faute des choſes paſſees, gſr",
            "ſſe innocent, puis qu’il n’eſtoit pas le pjomi5t çou",
            "pable.",
            ",Celuy dncqqi a promremens abulé des armes jEſ.",
            "pAgpsen alieceluyqui nqu ouuert la ioe, gi",
            "is aux paiuas des, deux Nations le conſeiller de-l",
            "guere de Montfeat, ſea feponlable des ruines & e;",
            "apaemen de A cbeſtiené, des lalphaae & de;",
            "ileges e no aqee, aſi pien quedej cles de",
            "- Maiſtre, il ſera chargéde ſes iniquitez &epores,",
            "l poa la pine des cimes de l’vn & l’au gaiy. l",
            "SA pooA ,la luſtie iuin, qua ſeulepet de",
            "t l muelF Croae pnt fai, nais auſſi de ou1",
            "celuy que peuuent faire les Suedois..",
            ".",
            ".aaſ"
        ],
        [
            "6",
            "l -AAſi pes ptés, Mdame ſe pouroat iultifit &eni-",
            "treprenĺ elle-meaeſon Apologie Mais patcequet",
            "ous ſouſteions hi affirmatiaement qu’vn Eſpagnol",
            "qui eſt’ hoes de la Cour, a conmsencé la querelle, o",
            "dous reatitbét peeſque’auec autante d’afimarion qe’v",
            "Prameoôi qu n’eſt plus au monde ne l’a pas voulu fini,",
            "& qu’ayant deſſein de perpcruer nos maux pour rendre",
            "eternellefon authaorité, l a touſiours meſle ſon ambition",
            "danslſutice de la eduſe de la Ftance. le ne ſuis pas d’aſ",
            "uis que’nous etaminiont cette queſtio auec trop de eu",
            "rioſitié, puais que nous auons proteſté de n’accuſer qu",
            "quee foit: ’Souuooas-nous denottepoteſtatlon, na",
            "éherchions ny qul alhmeé le feu, ny qui l’a nourty",
            "hufle & de oulfte, ny la main qui a entamé le cotp",
            "de la Chteſtienté, ny celle qui a empoiſonneé ſes bleſſ",
            "res. eſpeonis l’azlle de la mort, & laiſſon en repo",
            "Paion, néfaiſons le procés à peeſanne en vn temps",
            "o voſtre Majeſté a témoigné́ vouloir faire graceà tout",
            "le monde.",
            "IA et ehcor mieux de courir apres de nouuea -fan",
            "tolses, & des’égarer dns des penſees vagues, que d’l",
            "ler trop deoit à la vray-ſemblance, il vaut mieux ſouf.",
            "fFrir, Madame, que les ſpeculatirfe aillent prendte plus",
            "loirg &e pus haut la cauſe de hos aalheurs, qu’ds diſene",
            "oe C’eſt ſi bona leux ſenble, oune ſuperchérle dola -for",
            "ne, &dné neceſſite du deſtin, ou la coniontion de",
            "plureſts toiles malfaiſantces, o la comette qui vint",
            "ehtc rerre ſanee Hi. & dont levehln a duré &",
            "atgliéslet’fait ſent iſques à l’andemil ſis cens",
            ".",
            "quaranta trois.",
            "leus",
            "A",
            "¬-.. -4aaa,,ga¬-.¬¬¬2¬-da¬¬ ¬--¬¬2.¬¬2¬"
        ],
        [
            "Ie ne les empeſche point de parler decette ſorte, mais",
            "pour moy qui ne ſuis pas ſpeculatif & qui ſuis Chreſtiecn",
            "i’ay appr i d parler vne autre langue. Ie monte encdt plus",
            "hut que les Cometes & les Eſtoilles, lie dis que c’eſt ieu",
            "déguilé en tant de facôs par les ſpeculatifs. Que c’eſt Dieu,",
            "Madame, qui de temps en temps chaſftie ſon peuple, &",
            "fait des exemples de ſes enfans, à̀ cauſe queſon peuple ne",
            "l’honore que des levres& donneſoncœar aàvn’utre Diu:.",
            "à cauſe que ſes enfans ſont des rebelles & des ingrats, qui",
            "nou ſeulement n’vſenit pas bien deſes graces, mais qui les",
            "gaſtant & qui les -corrompent, & qui s’en veulent ſeruir",
            "contreluy.",
            "ll ne faut point s’expliquer plus e lairement ny eſtaller",
            "des veritez odieuſes : mais ſi les Grands du monde exami",
            "noilent bien leus conſcience ſur ct article, fls verroient",
            "eux-meſmes de combien de miracles ils ſont redeuables à",
            "Dieu; & de quelle felonnieils ſe ſont rendus coupables aà̀",
            "l’heuremeſme que les miracles ont eſté faits en ſe les attrmi",
            "boanmà̀ faux comme s’ils eén eufſéit eſté les autheurs, quoy",
            "qu’ils n’en fuſſeat que les teſioings Empereurs & oys,i",
            "Conſeillers & Miniſtres, tous ont deſrobé la gloire e",
            "Dieu.",
            "Or, Madamed, puis que la’Pſtice n’a point en ce",
            "maade do plus rude ſupplice quela guerre, & qu’elle s’ap",
            "pelle le fleau de Dieu, vray ſemblablement ce fleau eſt",
            "entre ſes mains & non pas entre les noſtrés, nousne pou",
            "uons pas oſtre batrus à noſtre diſcretion, eſte afligez au",
            "taat qu’il nous plaiſt, aur la diſpoſition de nos nal",
            "heurs, on a’a point encor ouy parſer qu’vn criminel fuſt",
            "arbitre de ſa propre peine, que les miſeres fuſſent en la",
            "anz....",
            "¬ ¬",
            ".¬"
        ],
        [
            "1.",
            "puiſſance des miſerables, que la fantaiſie du malade re",
            "glaſt la longueur deſes accez..",
            "Et par la ie conlus, Mdame, de la eſme ſorte que",
            "i’ay ciamencé, ie m’affermis ſur les propoſitions que i’ay",
            "aduancées d’abord: ie me fortifie dans ma premiere raiſon",
            "apes auir deteſté la guerre auec tous les gens de bien, ne",
            "puis ie pas die derechef à voſtre Maieſté que la paix ſe.",
            "propoſeſur la tene, mais qu’elle ne ſe faut que dans le Ciel,;i",
            "que les aſlemblées indiquées en Alemagne, les paſſcports",
            "enforme & les plenipotentiaires des Roys ſont de grands",
            "mots en la bouchede leurs peuples paroiſſent degrandes",
            "machines quand vn conteur de nouuelles les remeuë, mis",
            "ne ſpnt qudes petis iongs quand la prouidence diuine les",
            "verenuerſer.",
            "equenous deſirons auiourd’ly aee tant de chal¬.1",
            "leue tatebeſoipg, iept immllatementdu creu de",
            "Dieu eſt abſolument de ſa uçon, ſe nomme par ſo E¬1",
            "gliſe vne choe igoſſilc none: & partant ie redis,",
            "Mpaqnpus’Le&goop ooins de voſtre",
            "puiſſpee qude voſtre piete, ep l rodiſat ie ne crois",
            "rien dire de deſauaatageux à voſtre puiſſante, ny de rude",
            "à vos oreilles.",
            ", Vous ne voulez pas eſtre traicté́e de Deaſſe, on pas",
            "meſme par les Boëtes quufſont lapgeſſe de Diulnné, vaus",
            "n’eyigeg poind yos ſuiets d’Hymnes ay de feſtes en vo",
            "ſtr uo,, lavertde voſtre Maieſté reiettroit bien loing",
            "l’adoragioni de noſtre laçerie, & c’eſſa veru de qui nous",
            "ſmmes partiſants en cette qccaſipn, pour qui nous te",
            "nons contre ſa puiſſance, c’eſt voſtre vertu, Madame,de qui",
            "nous nous promeastons plus quede vos armées, quoy que"
        ],
        [
            "touſiours vitetieuſecs, que de vos alliances quoy que",
            "puſſantes & en grand nombre, que de vosAmbaſfadeurs",
            "quoy que tres-fages & tres-habiles, toute leur politique",
            "peut trauailler iniuſtement, mais vn de vos ſoûpirs peut",
            "trauailer auec ſuccez.",
            "Que ne peut la ſaincte douleur de la charité quand elle",
            "bleſſe le cœur d’vae Reyne, la grandéur quand elle ſe fat",
            "petite deuant les Autels, l’humilité́ quand elle deſcendde",
            "ſi haut & quand elle met ſi bas les Sceptres & les Cou",
            "ronnes qu’elle en apporte ce fera elle qi perſuadera, qui",
            "forcera la bonté de Dieu, ̀ qui Dieu ſe laiſſera vanricre, d qu?",
            "la paix doit eſtreaccordée!",
            "Et cettes il y a bien de l’apparence que par vne particu",
            "liereeſlection, cette perſone a eſté choiſie pour receuoir",
            "la paix, qui la receura dars les mains nertes de toute ſorte",
            "d’iaiattce, auec vne eſprit vuide de tout l’aigreur & de",
            "tont l’animoſité́ des parties, pur & innoceut de toute la",
            "violence des chofes paſſé́es, qui n’a eu aucune part à aucun",
            "mauuais nſel.",
            "La paix cherche la bntée & ſe plaift auec les vertushu",
            "maines & ſociables, elle eſt attiŕe pae la douteur, par a",
            "clenence & par la pitie, vous auez ces attraits, Madamt,",
            "vous auez ces charmes, capables de l’euoquer & de la fairc",
            "deſcdre du lieu ou elle eſt. Rediſons d6c ce qui ne ſç̧auroit",
            "eſtre redit trop ſouuent, tous’les ſpeculatifs & toutes les",
            "diſpoſitions neceſſaires pour la reception d’vn ſi grand",
            "bin ſe tronuans en voſtre Maieſté́, elle obtiendra la grace",
            "qu’elledemande, par ce qu’elle la demande commeilfant,",
            "elle aura la paix, par ce qu’elle la veut tout de bon, & s’il",
            "a quelque François ambitieux qui deſire le contraire, ie",
            "nepenſe pas qu’il y ait defecte mediocrement raiſonnable,",
            "as",
            ". aa. L."
        ],
        [
            "qu’il y ait deſauuage tant ſoit peu appriuoiſé, qui ne bl",
            "me ledeſir de ce François,& qui ne puiſſe trouuer eſtran",
            "ge voſtre bonne volonteé pour la paix, & voſtre auer",
            "ſion pour la guerre.",
            "Mais, Madame, que cét ennemy de noſtre repos ne iette",
            "point d’irreſolution dans l’eſprit de voſtre Maieſté,de quel",
            "queſpecieuſeappareace que ſes parolles ſoient colorées,",
            "defiez vous d’vue Rhetarique qui veut embellir les pre",
            "cipices & les abiſmes d’vne Rherorique de feu & de ſang,",
            "conſeillere demort & de uiſere, ruyneuſe à̀ voſtre Eſtat,",
            "mal affectiée à̀ voſtre perſonne, clle fait ſonner bien haut",
            "la reputation de vos armes, vos aduantages ſur l’ennemy",
            "& la digniteé de voſtre Couronne, mais ne l eſcoutez pas",
            "au preiudice de la voix publique, qui vous aſſeure que la",
            "vrayedignité́ de la Couronue, t’eſt le ſalut du Royaume",
            "qui vous coniure de ceſſer de vaincre, de ne plus faire de",
            "conqueſtes, de mettre fin à̀ vos bons ſuecez, puais qu’vne",
            "victoire a touſiours beſoin d’vne autre victoire, puis que",
            "vous eſtes obligée de payer & de nourrir vos conqueſtes,",
            "puis que vos bons ſuccezne fiaiſſent point noſtre mauuai",
            "ſe fortune, & que le gain augmente la pauureté́.",
            "Voſtre puiſſance, Madame, n’a que faire du deſordre",
            "pour ſc maintenir, il n’eſt bon qu’à ceu qui doiuent leur",
            "authorité au mal-heur du temps & à̀ la confuſion des cho",
            "ſes, ce n’eſt point iey lintereſt d’vn vſurpoteur qui s’eſt",
            "ëmparé d’vne Tutelle contre la reſiſtance des loix, & qui",
            "r’apportetout à luy ſcul, qui ue recherche que de l’embar",
            "ras & ne veut donner que des proceés à̀ ſon pupille, pour",
            "profiter auec les autres de la diſpoſition de ſon bien, c’eſt",
            "la paſſion d’vne mere que les loix & la nature authoriſent",
            "qui vit plusen ſon fils qu’en elle-meſme, qui ne prend de"
        ],
        [
            "lapeine que pour luy laiſſer du repos, qui ne ſonge qu’à",
            "luy eſclaircir ces affaires & à̀ luy nettoyer ſa maiſon.",
            "Voſtre Maieſté eſt ſage: ces penſées ne ſont donc pas va",
            "ftes & infinies: elle eſt bonne, ſon cœur n’eſt donc pas d’a",
            "cier ny de marbre, eſtant ſage elle doit apprehender l’ln",
            "conſtance des choſes humaincs, & l ruenche des mal",
            "heureux :& quand il n’ aroi point lennemy à craindre.",
            "Elle ſçait que ſouuent on l’ué des rés pour les doner",
            "en proye à la diſſenterie & ̀ l prte, oue quelque fois on",
            "a equippé́ des flottes pour les enuoyer cotr les rochers &",
            "contre les vents, mais d’ailleurs, Madame, n’eſtant pas",
            "moins bonae que ſage, vous pouuez vous repreſenterſans",
            "horreur tant de ſang Chreſtien & baptiſe qui coulle à tor-",
            "rent en vne infinité́ d’endroits de l’Europe: & l’eſpouuan",
            "tabls image decette cruelle guerre, de cette guerre plus",
            "que ciuile, ie ne dis pas au hazard. plus que ciuils, veu",
            "qu’en effect nous ſommes tous domeſtiques d’vne mene",
            "Foy, & que les trangers auec leſquels la Religion nous",
            "vnit, nous ſont plus proches en quelque faç̧on que les",
            "François deſquels elle nous ſepare.",
            "L politique prophanea beaudeclamner ſut le châpltre",
            "de la reputation & des aduantages. Elle a beau prefere",
            "vn peu de bruit & vn peu d’eſclat àla ſolidité du bien pu",
            "blic; ce n’eſt point, Madame, & ce ne peut point eſtre vo",
            "edeſſeia d’acharner contre les fidelles, de donner vn ſi",
            "agreable paſſe-temps aux peuples de Mahomet, & aux",
            "anemis de l’Euangile; de ſouffrir plus long-temps que l",
            "terre de IEs vVs-CR1s ſoit leur amphiteatre de gladia",
            "teurs. Ce n’eſt point voſtre plaiſir. Nous leſçauons bien,",
            "de nous ſacrifer à̀ voſtre ambition, de conſumer les na",
            "ons & les aages, de laſſer & d’vſer dans vos querelles la",
            "T.",
            "¬ .",
            "a. a¬"
        ],
        [
            "meilleure partie du genre humain. e.",
            "Aſſeurement vous auez pitié́ de ceux qui meurent, vous.",
            "auez regret de ceux qui ſont morts: & quand cc ne ſeroit",
            "que pour ſauuer ce qui nous reſte de teſtes llluſtres. &:",
            "pour empeſcher ce petit nombre, cette ſolitude d hommes",
            "excellents, dont nous menace la continuation de la guerre,",
            "quand ſe ne ſeroit que pour conſeruer à la France, vne vie",
            "qui luy eſt infiniment chere & qui ſe hazarde tous les",
            "iours, vn Heros de la race de nos Dicux, lc Duc d’Anguien,",
            "voſtre admirable Gencral de 2o. ans. Sans doute, Mada",
            "me, ſans doute vous deſirés la fin de la guerre, vous de",
            "uez craindre l infidelité́ de Mars, & le deſtin de Guſaue",
            "pour vn Prince qui va au peril comme il y alloit, vous",
            "eſtes obligée de n’expoſer pas dauantage à la funeſte adreſ",
            "ſe d’vn carrabin toutres les vertus naturelles & acquiſes,",
            "ciuiles, & militaires, & d’eſſayer de conduire en ſeureré",
            "iuſques à̀ la maiorité du Roy voſtre fils, vn meritequi doit",
            "faire tant d’honneur aà ſon Regne & eſtre ſi vtile à̀ ſon.",
            "Eſta.",
            "Mais, d pluſieurs autres raiſons de deſuser vn autre.",
            "tnps que ceſtai-cy qui ſe preſent ent aà̀ vous d’elles meſ",
            "mes; adioutons, Madame, celle qui vous preſſe plus vi",
            "uement, & qui donne le plus d’inquietude à̀ voſtre bonté́,",
            "ieparle ela paſſion que voas auez pour la France, & du",
            "vœ que vousauez fait de la rendre heureuſe, qui ne peut",
            "eſtre accôply que la guerre ne ſoit terminé: car de ſe figu",
            "rer que la felicité precede la paix au lieu de la ſuiure, c’eſt",
            "réuerſer l’ordre des choſes & ſe figurer qu’vne fille eſt plus",
            "vieille que ſa mere, ec’eſt penſer moiſſonner au moisde",
            "Mars, c’eſt vouloir loger en vn Palais des le iour que le",
            "plan en eſt dreſſé & ſe faſcher que le domene ſoit pas plue",
            "¬ ¬"
        ],
        [
            "23",
            "toſt fai qne les fondemens.",
            "Voicy vne propoſition d’etenelle veriré, il ne peut y",
            "auoir de felicité publiqueſans vne paix generale, vous la",
            "menitz, Mdame, de pasen plus par la continuation de",
            "vos bonnes œuurs, vous a demandez inceſſamment dans",
            "la ferueur de vos deuotions, vous faites entrer en cetteſoli",
            "eitarion, les S, & les Se. de l’vne & de l’autre Egliſe, de",
            "celle qui triomphe & decelle qui aombat, vous employés",
            "des troupes entieres de Vierges amantes de I s vs",
            "ChsT, pour luy recõmander noſtre canſe, vous employes",
            "la Purereé meſme & la Blancheur meſme pour luy recom",
            "aader la cauſe des Lys, en v mot vous nous donnez",
            "vos ſouhaits, vos prienes, & voſtre credn, iuſques icy",
            "vous n’auez pas peû donner dauantage, il faut auoir de",
            "la parience pour le ieſte, & laiſſer faire le Ciel & Vous.",
            "Ie luy aduouë, Madame, dés l’entrée de ce diſcours, &",
            "ie ne crie aurtre choſe à ceux que ie vy, ie crie de toute",
            "ma fosce qu’il faut que la pauureté ſoit humble & obeiſ",
            "ſante, & non pas fiere ny ſedicieuſe, qu’elle inuoque, &",
            "on pas qu’elle menace, qu’elle agiſſe auprs de V. M.",
            "par la modeſtiedeſa douloaur & no pas par les murmures",
            "deſon chagrin, il ne ſufit pas que le peuple at la fidelité",
            "dans le cœur, il la doit porter ſur le vifage, ihdoit éuiter la",
            "mine meſme & la reſſemblance dela reuole, il ne doit pas",
            "-eſtrehdraagant dans la mauuaiſe fortune, ny demander",
            "Fembonpoint premier que la gueriſon.",
            "Nous deuons conſiderer, Madame, que d’autres ont fait",
            "s rmaux, que voſtre Maieſte les a trouuez, que la guerre eſt",
            "caue de la deſpence, & que vous n’eſtes point cauſede la",
            "guerre, qu’il n’y a point moyen que les charges ceſſent",
            "ant que durera la neceſſité, nous deuons conſiderer cu",
            "a..",
            "-a"
        ],
        [
            "cette neceſſité́ eſt vne choſe violente & imperieuſe, que les",
            "conſeils ſont abſolus & ſans condition, qu’elle iuſtifie ce",
            "qu’elle conſeille, que non ſeulement elle fair ietter dans la",
            "mer rouge les lingots d’or & les caiſſes de pierresies, ais",
            "qu’elle fait fondre les vaſes ſacrez pour battre dela mon",
            "noye quand on en manque, mais qu’en certain cas elle",
            "peut legitimement & ſans ſcrupule mettre à l’encan tout le",
            "treſor de Lorete, toute la pompe & toute la magnificence",
            "de Rome.",
            "Nous deuons & nous ne ſçaurions trop conſiderer la",
            "qualité du temps d’auiourd huy, ie eux dire vn perpetuel",
            "eſbranlement cauſé par vne perpetuelle action, vne extt",
            "me foibleſſe apres d’extrêmes eftorts, les ſoins les courues,",
            "les faix des autres Eſtats ſur la pauure France, le peril tou",
            "ſiours voiſin de la ſeureté, le but qui ſembles’eloigner de",
            "nous, plus nous voulons approcher deluy., les difficultez,",
            "les lhirinthes, & les tenebres des choſes preſentes.",
            "Quelqu’vn s’eſt plaint aurrefois de n’auoir à̀ gouuerner",
            "que le naufrage de la republique, Dieu nous garde de n’e",
            "ſtre iamais oblgezde nous ſenr de ce mot.maisil eſt tres",
            "vray que le vaiſſeau qui nous porte eſt eſtrangement fra",
            "caſſé a force d’aller & de venir, & ques’il ne trouue bien",
            "roſt le port, la nauigation, voire tres-heureuſe acheuera de",
            "le briſer. Il eſt tres-vray, Madame, que vous auez pris le",
            "gouuernail en vnetres-mauuaiſeſaiſõ, & que ſi V.M. euſt",
            "tait faire inuentaire de la France, en l’eſtat oùelle l’a trou",
            "uéc, le denombrcmét de nos maux &de nos deſordres, euſt",
            "eſpouuenteé́toute la prudéce humaine, & euſt fait fuir tous",
            "lages du lieu où l’on s’aſſéble pour deliberer de nos affaires.",
            "Nous conſiderons tout cela, & ne laiſſons pas d’auoir b6",
            "ne opinion du ſalut de noſtre Eſtat, dans cette infinité́ de",
            "deſordres"
        ],
        [
            "3",
            "ds aiui; noas nis langeons poiat aut moyess &;",
            "u vremedeiumains; Nous ne uous fions ny à la",
            "ſooe, ny en la pratique; Nous nous aſſeurons en",
            "qelque chioſe de diuin qui accompagne voſtre per",
            "e, & qui poreroit bonheur à des affaires enco?",
            "pis’ déplores que les uoſtres; ous nous imagi.",
            "neinis, Madame, que vous auez le ſecret de rendre",
            "4s peuples heureux; que vous eſtes née pour le re.",
            "tbbſſement des Eſtats, & pout la couſolation d",
            "l’Europe. Qu’eſtre à vous & n’eſtre pas à ſou ayſe,",
            "mplique contradiction morale, &’nous l’imaginons",
            "de telle ſorte que vous auriez bien de la peine à nous",
            "oſter vat pnſee aà laquelle noroeſprit s’attache ſi",
            "fort",
            "Quand Voſtre Majeſteé nous de fendroit d’eſperer",
            "par vne deliberation expreſſe, nous deſobeirions à",
            "leœxprdfſe doclaration de voſtre Majeſté, quand les",
            "mauuaifes nbauelles arriueroint en foulede lMune",
            "ſter& qu’il naiſtroit dans la negociation de la paix",
            "mille diffieultes qui n’one point eſté preueuës, quand",
            "vn’démon de diſcorde entreroit dan; l’eſprit des De",
            "patet pour rempre l’afaire ſur le poin de ſa co",
            "elaſion, encor pis que cela, ne nous rendroit pas l’af",
            "faire doureuſe, nous nous perſuadetious, Madae,",
            "que noſtre bon Ange ſeroit ples fort que le mauuais",
            "Denh, & qu’il r’habilleroit autant de choſes que",
            "l’autté en auroit voulu gaſter.",
            "’e pas poſſible à la craintre, à la defiance, &",
            "aux autres froides paſſions, de nous mettre de laur",
            "glaee’aiss le-cuar, de abattre tant ſois peu- de la",
            "az..¬",
            "a. .a¬"
        ],
        [
            "1s",
            "premiere afſenrance que nous auons priſede ndôui",
            "donner ſeulement vne fauſſe alarme, nous poſſedons",
            "deſia vos bienfaits par la force de voſtre iagid",
            "tion, & noſtre eſperance nous en ſaiſit. Pour le oin",
            "nous ſommes gens à ſignes & à preſages, & aona",
            "appris à parler de l’aduenir, cohmse du pteſen, voa",
            "nous auez fait trouuer vne nouuelle ſorte d’Aſtr",
            "nomie, par voſtte moyen nous ſommes iudiciaire",
            "dauns la morale, nous faiſons, Madame, l’horoſcdp",
            "de la pai.,",
            "Ce ſera donc vne paix ferme & ſolide, plein",
            "d’honneur, de bien ſeance, & de dignité; car autre,",
            "ent elle ne feroipas digne de vous., &e ce ne ſe",
            "roit pas voſtre paix, Madame, ce ſera vne paix quſ",
            "vous acquerrà tous les eſprits, qui obligra toutes",
            "les bouches à vous loüer, qui benirs voſtre memoi",
            "e par la gratirude de tous les ſiecles, qui pir la voi",
            "de tusesdes nationt appedera: Aae d A vrc",
            "la mere de la commune parie, la liberarice du mon;",
            "de Chreſtien, la tutrice de la France.",
            "Ce ſera voe pai par ceonſequent qui ne ſera pas",
            "les maux de la guetre, qui ne ſera pas ſouüillée de",
            "ns larmes, ny noire de noſtre deuü̈il, qui ne vorſera",
            "pas ſut les é́chaffau le ſang que les batailles auront",
            "épargné, ce ſera vne paix quiramenera dans lemon",
            "de la doueeur & l’humaniteé, les vertus & les axi",
            "mes Chreſtiennes qui donnera au peuple de la reſpi",
            "ration & de la chaleur apres de longues & de ſi conti",
            "auelles defaillances.",
            "Ne voila que l’enfance de voſtre paix, mais auec",
            "a¬"
        ],
        [
            "2",
            "¬ aLL,",
            "leap ae fara ve paſxt riehe & liberalé, inuenti",
            "ue &:ſpirituelle,leuriſfanre enares & en cognolan",
            "aces. Pompeuſe & ſuperbe par la magnificence pu",
            "blique, couronnée des roeſmes rayons de gloire&",
            "de lanefme ſplendeur que lapaix du oy Salomon,",
            "qoe eelle de l’Enpereu Auguſte, que celle de Hden",
            "ry le Grand, beau pere de voſtre Majeſté",
            "IIy a bien du cheminà faire pour en venir là Mais",
            "cependant eete. paix Madame, remettra les choſes",
            "en leuplace, iendra en par faite vnion la Maiſon",
            "Royale, ſera ialouſe de ſa grandeur, & ſoigneuſe de",
            "fes aduantages, la fera reueérer par toutes les autres",
            "Maiſons ſnuueralnes; elle ne ſouffrira point de com",
            "paraiſaa auee la race & le ſangde S.Louis; elle ſç̧au",
            "ra ſeparer de tout ce qui s’appelle Prince, Monei",
            "ueut le Prihce de Conde, & recognoiſtra par dos",
            "aarqaeſinguliede &ppos des honeurs choiſis, l",
            "anoaeaaore de ſaaiſſance, ſoa affecion au hien",
            "e ’Eſat, l’aſſiduite, le merite & la neoeſſité́ de ſes",
            "feruices",
            "ei eea parieulirement lors de pair lo pefo?",
            "ade bMonſeigneur leue d’Orleans, do laveru",
            "adelité duquel voſte Majeſtéa touſiouts eſte aſſeu",
            "ee, comme auiourd’huy perſonnen’en doure, caoil",
            "aſt cerainiquade penien iour de voſtre Rogenre",
            "iuſtifa glorieuſemen ſa codulee & ſes actios paſſees;",
            "les paroles qu’il dit au Parlement en voſtre preſence",
            "eront taireé à iamais la calomnie, & condamneront",
            "memoia des calominiateurs-Et qui ne reltce ious",
            "I par le bon oemple qu’vn ſi graad Peincé donna",
            "maa¬¬¬"
        ],
        [
            "¬--¬",
            "E:",
            "oue a tnet qeitdoeaoroigt d lu en",
            "diauſe fois que por e conſenuee i ſent",
            "li ſeiſ e oe ſie e ſenui e di ſes ir, lon nn",
            "ſembloit ne pas faire ſa volont",
            "ere pniMdame n eſfonnerapont le moad",
            "pet des prodns &s pat des ſe aeſiei de ine",
            "len oſl en de luinſdes ule le ſenrie n pae e",
            "leteen qui obfeureiſſent les Aes &e qul eaenen.",
            "l eileiliele iagranaiui pulur de dunouaui puen ee",
            "iliſoen la n oni de l nuſi u, ad einee",
            "lonoen les pness ue ne prodlin ort",
            "S d ſernrger nmouſruo de nunmuluien p",
            "leoaonſnui l nian e nurneiles iuriſ ieu ſonr",
            "au Corps dmmorels des Campagrien Soun,",
            "nes..",
            "S e pai liſeoula lnerme aur omeles &rund",
            "Ee ulerneun ſonantorue qui ainoſie iu l",
            "nl e lui onrntous de iouune eſurniee",
            "miuceſme cdoſe deſiu ſaie, &que ſ pe",
            "dene punin l pis Ce onde neun qui ien er",
            "anſunle peadiunrei de lr oeinuile al rdne er",
            "E ele le fil de pnrdiunde u lay Seiepue u ſere",
            "duelenmos a emiueuns de aele d les",
            "ſueſeoie dnreuane de nore uaea re",
            "er rſldonrne e e e nan ols renmnede iune,",
            "encor l’ſtar vniour de tempee",
            "e p lt ſrna gprlaſuiee u dſomn",
            "pleleſiue ler eone ſelnen pien eun",
            "E tleuinſlenoreu dtueill e Ceunerpene",
            "ſralebmde puuboiudeonanenr pr",
            "ſa¬-a¬¬",
            "mais"
        ],
        [
            "5",
            "mis éde e oaffera lemeſpc, commee pls grand",
            "detos les maux, elle donor ds yeuu comaan",
            "dement, & les oſtera à l’obeiſſanee; elle n’oabliera",
            "rien aà̀ preuoir, ayant des lumieres infaillibles qui la",
            "guideront: elle n’oubliera rien à̀ entreprendre, eſtant",
            "animee par tout, & en toutes choſes de l’eſprit de vo",
            "ſtre ſage conſeil, qui n’a garde de fauoriſer la confu",
            "ſion, puis qu’il eſt luy-meſme le premier effect de l’or",
            "dre que voſtre Majeſteé nous vient d’apporter.",
            "Ainſi, Madame, vous & voſtre paix nous appor",
            "tant peu aà peu de ſalutaires nouueautez & vne ſain",
            "te reformation, ce ne ſera pas la France de derniere",
            "ment & d’auiourd’huy que nous regardons auec pitié;",
            "Ce ſera la France du temps de nos peres, la France pur",
            "gee & rajeunie que nous conſidererons auec merueil",
            "le, vous ſeruant de ceux qui ſçauent ſeruir, & emplo",
            "yant les artiſans qui ſont propres au deſſein que vous",
            "auez, vous conduirez heureuſement voſtre ouurage",
            "iuſqu’à la derniere perfeio, permettant au Chef",
            "de la luſtice d’agir de toute ſa force, & d’vſer de toute",
            "ſa vertu, quelle diſcipline & quels reglemens ne doit",
            "on attendre d’vne probité́ ſi intelligente que la ſien",
            "ne, d’vn homme qui ſe peut nommer le 4. ou5. Ariſti",
            "de de ſa race.",
            "Mais quelle grandeur & quelle reputation, quels",
            "appuis & quels ornemens d’vn nouueau regne ne",
            "faut-il eſperer-de cet eſprit du premier ordre & de la",
            "plus haute eleuation des Eſprits, ſi digne de l’election",
            "que voſtre Majeſté en a faite, ſi ſçauant e l’art de",
            "cdndulre les Eftats, qui a vne ſi belle maniere de",
            "H",
            "aa.¬E",
            "A"
        ],
        [
            "3o",
            "ſeruir les Rois, pour lequel la Fcace eſt ſi obtigeà",
            "l’talie, & que l’Eſpagne enuie ſi fox à la Ftance?.",
            "lIe ne finirois iamais ſi ie voulois compter tous les",
            "aduantages qui doiuent naiſtre de cte bien heureu",
            "ſe paix. ll faut conclure par le plus grand & par le plus",
            "conſiderable, c’eſt, Madme, qu’elle foutnisa à̀ voſtre",
            "Majeſteé des iournees tran quiles, & vn beau loiſir",
            "pour l’employer à la noutriture du Roy voſtre fils.",
            "Vos penſees qui ſe diuiſent auiourd huy en autant",
            "d’endroits que la Chreſtiente a de beſoins, & qui em",
            "braſſent en meſme temps pluſeurs Prouinces & plu",
            "ſieu Royâumes, ſeront alors toutes recueillies",
            "utes reſtés à eaſeul obiet. Apres nous auoir don",
            "é v-Puiuce, yoſtre dajeténous fera vn ſecond pse",
            "ſent dece meſmae Prince, & par vne excellente i",
            "tmio, le ous donnera le ailleut & le pla;",
            "veruaux da ſon ſiecdbe.",
            "EIN."
        ]
    ]
}