{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "MF"
        },
        "titre": "La harangue du roi de la Grande-Bretagne à la reine de\n          France, faite au château de Saint-Germain en-Laye, le 6ᵉ jour de mai 1652, sur l'arrivée\n          de messieurs les députés des princes et du Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1560_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "HARANGVE",
            "DV ROY",
            "DE LA GRAND BRETAGNE,",
            "A LA",
            "REYNE DE FRANCE.",
            "Faicte au Chaſteau de Sainct Germain en",
            "Laye le 6. iour de May 1652. ſur l'arriuée",
            "des Deputez de Meßieurs les Princes",
            "& du Parlement.",
            "A PARIS,",
            "Ruë d'Escoſſe aux trois Cremailleres.",
            "M. DC. LII."
        ],
        [
            "LA HARANGVE D ROT",
            "de la grand Bretagne, à la Reyne de Frame,",
            "faicte aus Chaſteau de Sainct Cermain en",
            "Laje le ſixieſme iour du preſent mois de",
            "aMay 1e6̃5.",
            "VIL ne peut ignorer les effets de la",
            "& bonte souaine, laquadls diſpof",
            "és & fait agir toues choſes comme bon",
            "Ner ſnfles d oln quaueomſa",
            "re cette Toutuiſſance, en ſon",
            "nmr lena hadlueon, eu a",
            "pas de regarder la lueur du Soleil.",
            "Tout ce fait par icelle, & fans icelle ie n’et fai;",
            "Elle augmente, quant il loy plaiſt, laniguardeshom",
            "mes, & en temps opportun elles la detrait, & les nend",
            "das leur poemiers neamnt. Elle diſpoſe de oaute cdho",
            "ſe ſelon ſa volonteé, & pennet des panolesinſdentes &",
            "outrageuſes, meſaae e ld bscbs des penſonnes, dot",
            "es teſtes ſont dés leurnaifſanaces orannées; Et med",
            "mu fouffre que leur orgaei des pcut iuſquesau l",
            "mitas de leurperditioa, & ue lours aje fſadez de",
            "douleurs, ſecouënt le ioug.de lur obeyſſaace Mal",
            "hut lqual l’on’entend pas les plaintes d’vn peuple"
        ],
        [
            "4",
            "noncent & oppréſé. Malheuri quand vne femme,",
            "tant digne ſoit elle, veut vſer de angeance, au lieu",
            "de pardon. Malheur! quand les appuis d’vn Eſtat ſe",
            "e gagner, c’eſt le commencement d’vne torale ruy",
            "ne; c’eſt l’ouuerture du Tombeau des François; c’eſt",
            "n Climaterique des Fleur dys: bref, c’eſt la con",
            "ſommation des ſiecles deë noſtre climat: car apres les",
            "propos de la Reyne tenus auec ſa Maieſté Britanique,",
            "nous eſt difficile de plus rien eſperer.",
            "Chacun ſçait que Ie ſiiéme iour de ce mois, il y",
            "eut Conference a Chaſteau de Sainct Germain en",
            "Laye, tant des Deputoz des Princes que du Parlement,",
            "uſquelsla Reyne leur reprocha leur infidelité́, & mal",
            "veillance que le peuple de Paris auoit conçeu en ſon",
            "endroit auſujet de Monſieur Mazarin qui eſt ( diſoit",
            "elle) le plus excellent Miniſtre qui ayt iamais gouuer",
            "aé l’Eſtat, & ne leur dorma autre audiance, les menaſ",
            "ſant ſeulenent de faire bruſler la Ville & les Faux",
            "bouargs de Paris.",
            "Le Roy de la grand Bretagne accompagné dela Rey",
            "neſa ere, plus propre à appaiſer les diſcords qu’à eſ",
            "aouuoir des querelles; prit la parole, & remontra à la",
            "Reyne que tout ce qu’elle faiſoit, n’eſtoit que pour",
            "moindrir l’authorité Royalle, & ſe rendre au meſme",
            "perodeouil eſtoit Luy &e ſa Mere: & en voicy la Ha",
            "angue qui uit epres.",
            "8",
            "HARNGVE"
        ],
        [
            "3",
            "seéséoééaoéaeoéseoséée oé2se",
            "L HARANGVE D ROT",
            "de la grand retagne, d la Reyne",
            "de France.",
            "RJADAME,",
            "uſquas à preſeat i’ay eu crainte de vous parler; ie",
            "çay que voſtre bonté me permettra bien vn petit mo",
            "ment d’audiance: c’eſt ce que pourtant ie n’oſerois",
            "enreprendre ſans voſtre commandement. Il fe teut;",
            "Ee ls Reyne loy commanda de parler libreme Er il dis;",
            "Puis qu’il vous plaiſt,; ma bonne Dame & Reyne, que",
            "e parleà voſtre Maieſteé; ie luy diray en bref mes ſenti",
            "mens: Vous ne ſçauez que trop, que les teſtes Cou",
            "onnées ſont les premieres attaquées d’enuie & des",
            "uittes de la diſſention; qu’ils ne peuuent pas dire, ie",
            "vis auiourd’huy, & ie viuray demain: Que tout va à̀",
            "controil de leurs volontez, & qu’vn peupleoppreſ",
            "ſé ſe rend contre leur greé, ennemy de leurs proſperitez:",
            "car ily a vne parole qui dit, La neceſſiteé n’a point de",
            "Loy, & la mort point de Roy: Si donc il eſt ainſi, il ne",
            "faut point douter que vous ne ſoyez bieoſt en la",
            "meſme poſture ou ie ſuis moy & madame ma ere,",
            "voſtre Sœur: Parce que l’on vous fait concourir à vôtre",
            "B"
        ],
        [
            "ruine; Vn Eſtranger donne pretexte à vos Princes de",
            "prendre les armes contre vous, ainſi que Fairfax fità",
            "endroit de mon Progenſteur: Il eſtoit au commence l",
            "ment ſon amy, & l’auoit auancé: mais enfin cettel",
            "mitié luy a couſté la vie. Cette marque de fortune",
            "renuerſeée deuroit bien eſtre iuſtement peſée, puis qu’vn",
            "peuple indigneé́, & preſque affamé́ met hors de luy tou1",
            "teicrainte, & oſe bien s’oppoſer oppiniatrement à lenn!",
            "Princes & Potentats. Voſtſt Maieſteé dearoit meure",
            "ment conſidarer, que Paris eſt le nerfde voſtreEmpire,",
            "& que cete code eſtant oſtée de voſtre Royaume vous",
            "n’aure plus de melodieuſe harmonie: Dauid ſe fer!",
            "uoit d’vne Harpe pour rendre graceà Dieu, &e enfinil;",
            "rompue pour l’impiauéde Royaſes ſaceeſſeurs. Qi",
            "eſt cauſe de toures ſes choſes, ſinon les larmes & loſangl",
            "du peuple inueillament roſpandu? Quoy! faul que",
            "vous voyez la defolatio d’vn nonde, lequel de tout",
            "t’mps vous a tant ayme & cherie Faul que vous",
            "faſſiez languir moutir c&uar qui me peuuientremettre",
            "ur mon Troſnet Le glaiue que vous faites porter et!",
            "contre vous meſmie Vn Ettanger vous dbuſe, & ei",
            "ne vos Sujets à la boucherie ? Ne voyeous pas qtre",
            "vous allez deuemir veufue d’vn nombre innorbrale",
            "d’enfans? Pnmetteoi, Madame, de vous dire ees",
            "paroles: De quiſeré́us Reine, quand tout veitre",
            "peuple ſe verra coucheé dans le T’ombeas A qui eom"
        ]
    ]
}