{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-22",
            "@who": "MF"
        },
        "titre": "Harangue faite au roi et à la reine régente, par le sieur\n          Girau, officier de Sa Majesté, pour la réforme du Parlement de Provence.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "HARANGVE",
            "FAITE",
            "AV ROY",
            "ET A LA",
            "REINE REGENTE.",
            "Par le Sieur GIRAV, Officier de ſa Majeſté,",
            "pour la reforme du Parlement",
            "de Prouence.",
            "A PARIS,",
            "M. DC. LI."
        ],
        [
            "lſpltlltſeſltſplſlipetllltt?",
            "HARANGVE FAITE V RO",
            "&amp; à’la Reine Regente.",
            "E.",
            "5 Apres que Voſtre Majefté par ſa",
            "e edlanaion du mois dedar, ereut",
            "auoir calmé tous les mouuemens qu’vn funeſte at",
            "tentat des Officiers de l’ancien Semeſtre en voſtre",
            "Parlement de Prouence, auoit excitez à Aix, &amp;",
            "que par les articles du mois d’Aouſt, Qge leur ſup",
            "poſts exigerent de voſtre miſericorde, ſur le point",
            "qu’on alſoit chaſtier exemplairement leur rebe",
            "ion; ElIle penſoit auoir mis des bornes à leur cuel.",
            "leambition, &amp; ftefchy leur mauuais naturel par",
            "yne ſi extraordinaire indulgence; Elle vit en meſ",
            "me temps leurs Deputez à fa fuite, leſquels aulieu",
            "de s’employer à luy rendre es-humblement gra",
            "ces d’vn ſi rare effet de ſa clemence, n’ont jamais",
            "trauaillé qu’à furprendre fa facilité par des impo",
            "ures inoaies, auec leſquelles s’efforçant de noirci",
            "conduite de Monſieur le Duc d’Angoulefme.",
            "Comte d’Alet, qui ne les a offenſez qu’en vou",
            "A i;j"
        ],
        [
            "4:",
            "obeiſſant, ils ont creu pouuoir induire Voſtre Maje¬.",
            "ſté a leur donner occaſion de ſecouer le joug de ſon",
            "obeiſſance, par l’éloignement de leur Gouuerneur,",
            "a qui on n a’pu encores en reproclier de veritable,",
            "que d’auoir eſté tres-conſtant à voſtre ſeruice, &amp; de",
            "s’eſtre toujours attacheé inuiolablement à vos volon",
            "teés, tandis meſmes qu’vn grand nombre deſeditieux",
            "le ſolicitoient à ſe ſignaller auec eux, en les combat",
            "tant. Il leur auroit eſté aiſé, SIRE, de venir à",
            "out d’vn ſi pernicieux deſſein, s’il y auoit autant eu",
            "deverité dans leus intrigues que dévanité en leut",
            "diſcours: s’ils euſſent diſpoſe auſſi abſolument des",
            "Miniſtres de voſtre Conſeil, comme ils s’en van",
            "toient impudemment: Leur mal-heur, &amp; celuy d",
            "toute la Prouince eſt, qu’ils n’en perdent poiat l’eſ",
            "perance, &amp; qu’en s’amuſant icy à̀ penſer eſtourdir.",
            "voſtre Conſeil par le hruit de leurs fauſſes plantes.",
            "our empeſcher qu’il n’écoute des oris de, tanp-d",
            "pauüres innocens, qu’ils opprimerſt: lls font redou",
            "bler ea Prouence les perſecutions de cette barbaje9",
            "egyannie qu’ils y exencentdepuis tant de tomps. Ca",
            "voyant que leur calomnie contre monſieur le Dug",
            "d’Angouleſme, commenç̧oit à deuenir ridicule aà̀",
            "voſtre. Cour, &amp; que les Puiſſances qu’ils taſchoien",
            "di’attrirer à leur faction par l’eſperance. de ce gou",
            "uernement, qu’ils offrnt à tant de monde n’a",
            "uoient pasaſſez de maunaiſe volonteé, ou decre",
            "dit"
        ],
        [
            "d",
            "eſ",
            "dir",
            "S",
            "d",
            "Oe",
            "bat",
            "Ca",
            "Du",
            "ule à",
            "oien",
            "2 go",
            ",n’a",
            "lecre",
            "S",
            "dit, pour fair reuſſir leuis.intentions, ils ont cru",
            "d euoir recourir aux moyens qui leur ont toujours",
            "nmieux ſuccedé́; à ſçauoir de faire remuer dans",
            "la Prouince, exciter de nouûelles rebellions, ſur",
            "pTeendre vos Villes, y eſtablir vne tyrannie ouuer",
            "te pour exercer toute ſorte de violence contre ceux",
            "qui ont ſeruy Voſtre Majeſté, proſcrire des famil",
            "lIes entieres auec vne cruelle recherche contre tous",
            "ceux qui ont encore le courage de ſe dire Royaliſtes:",
            "aſſaſſinant les vns, traiſnant au gibet les autres, afin",
            "d’eſtre les Bourreaux de ceux dont ils ne peuuent.",
            "œſtre lesluges; &amp; tout cela, SIRE. au preudice",
            "de vos Ordonnances, au mépris des Arreſts de vo",
            "ſtre Conſeil, contre vos Edicts, vos Ordres, vos Let",
            "tres de cachet, qui ne ſeruent plus dans la Prouince",
            "qu’à rendre criminels ceux qui en veulent tirer du",
            "fecours contre le Pailement. L’experience faiſant",
            "voir tdus les jours, qu’il ne faut qu’employer l’au",
            "thorité de Voſtre Nom, pour eſtre auſſi-toſt décla",
            "reé ennemy de cette Compagnie, &amp; au meſme",
            "temps liureé aux executeurs de ſes paſſions, pour",
            "ſeruir en ſuitte de victime à l’implacable auerſion",
            "qu’elle a pour voſtre domination, qui luy peze na",
            "turellement trop, aurapport de ſon propre Deputé.",
            "l’ay penſé mille fois perir, SIRE, dans l’ora",
            "ge de cette perſecution, &amp; encore aujourd huy",
            "mon pauure Collegue eéprouue cette calamité en la",
            "B"
        ],
        [
            "6",
            "detention de ſa miſerable femme; auec tant de ri",
            "gueur, qu’il n’en oſe plus ouurir la bouche: il voit",
            "que ſes plaintes n’ont ſeruy qu’à redoubler les tour",
            "ments de cette perſecutée, &amp; qu’à rendre plus étroi!",
            "te l’injuſte captiuité, ou voſtre Parlement de Pro",
            "uence l’a jettée en haine de ſon mary, ſans l’accu",
            "ſer d’autre choſe, que d’auoir oſé parler à I’auanta",
            "ge de voſtre authorité. Les Arreſts de voſtre Con",
            "ſeil, vos lettres de Cachet, les particulieres recom",
            "mandations de la Reine, pour la deliurance de cette",
            "innocente, n’ont fait qu’endurcir le cœur de ces ob",
            "ſtinez, qui au lieu d’eſlargir cette captiue, ſur la",
            "quelle ils n’ont aucune juriſdiction, ne ſongent",
            "qu’à inuenter de nouueaux ſupplices, pour la faire",
            "perir contre toute forme de Iuſtice, &amp; au mépris de",
            "vos Royales volontez, tant il eſt dangereux, SlRE,",
            "d’employer aujourd’huy voſtre nom dans vn lieu où",
            "ces ennemis l’ont rẽdu odieux. Vos armes y ſont en",
            "aboninatio non y foulle aux pieds vos fleurs de Lis,",
            "&amp; quiconque ſe voudroit couurir de vos couleurs",
            "ſeroit plus en ſeureté a Madry où à Bruxelles, qu’a",
            "Aix où̀ a Marſeille, d’ou les rebelles les ont ban",
            "nies, au grand déplaiſir de la meilleure partie des",
            "habitans, qui n’oſent plus les porter que dans le",
            "cœur, en attendant qüe Voſtre Majeſté extermine",
            "les tyrans qui les interdſent: On les a veu encores",
            "tout fraiſchement arracher des bannieres dans vne"
        ],
        [
            "tte",
            "la",
            "ent",
            "aire",
            "is de",
            "RE.",
            "uo",
            "en",
            "e Lis,",
            "1leurs",
            "qu’a",
            "ba",
            "e des",
            "ansle",
            "ermin6",
            "ncores",
            "nsS vn",
            "3",
            "olemnité piblique, &amp; arborehen leur place le rou",
            "ge d’Angleterre, pour ſymbole ſanglant de cette",
            "horrible telonnie, dont ils ſe vantent d’eſtre les ſeuls",
            "capables.",
            "Voila, SI RE. à quoy vos Officiers du Parlement",
            "de Prouẽ̈ce s’ocupent maintenant, tandis qu’ils en",
            "tretiennent icy ce petit hoõme le Preſident Galiffet,",
            "qui s’eſt rendu fameux par vne inſolence quin’eue",
            "jamais ſa pareille: C’eſt e jeune homme, SIRE,",
            "qui ſe faiſant porter la queû iuſques dans voſtre",
            "Chambre, pour y reciter quelques periodes de ces",
            "declamations qu’il donne au publie pour eſſay de",
            "ſon eloquence, s’imagine qu’il rmuiſt Voſtre Maje",
            "ſté́, &amp; que par l’artifice d’vne rethorique ou il croit",
            "exceller, il eſt capable de diffamer vn Pince, re",
            "connu pubhiquement pour vn des plus hommes de",
            "bien de voſtre Royaume, &amp; declaré́ par vne infinité",
            "d’experiẽces, pour vn des plus aſſeurés ſeruiteurs de",
            "Voſtre Majeſté,; n’en déplaife ace calomniateur, &amp;",
            "à toute ſa cabale: Terme, SIRE, dont ie n’v",
            "ſe pas à̀ deſſein de luy reprocher la tache de ſonori",
            "gine; car il pourroit eſtre ſorty d’vn Turc, auſſi bien",
            "que d’vn luif, que je ne le laiſſerois pas de l’a",
            "uoir en veneration, s’il s’eſtoit rendu digne de la",
            "charge dont Voſtre Majeſteé l’a bien voulu hono",
            "rer à la tres-humble priere de Monſieur le Duc",
            "d’Angouleſme: Lequel veitablement ne ſe ſuſt"
        ],
        [
            "3",
            "jamais perſuadé qu’il eſleuaſt en ſa maiſon vn petit",
            "ſerpent, qui deuſt vn jour enflé du venin de la plus",
            "noire ingratitude du monde, s’eſleuer auec tant de",
            "fougue &amp; de rage contre ſon bien-faicteur, mais",
            "tant il eſt vray, que le ſang ne peut mentir, cét infi",
            "delle n’a pù s’empeſcher de témoigner l’inclination",
            "qu’il tient de ſa maudite race; en faiſant vanité de",
            "trauailler magnifiquement à la ſupplentatio de",
            "celuy qui luy a donneé du pain. Certainement il",
            "ſembleroit eſtre aucunement excuſable, tandis que",
            "ſon jeune eſprit éblouy du faux brillant d’vne Fa",
            "ueur eſtrangere, le faiſoit courir apres le phantoſ",
            "me d’vne chimerique! fortune, &amp; qu’vne ſotre poli",
            "tique, luy perſuadoit qu’il falloit s’emporter ou",
            "trageuſemeut contre ſon ancien Patron, pour capti",
            "uer les bonnaes graces du nouueau. Le temps deſor",
            "mais le deuroit auoir rendu ſage il deuroit eſtre deſa",
            "buſeé, mais non, ſon ambition le pouſſe toujours à",
            "S’acrocher ailleurs &amp; aà quelque haute puiſſance, &amp;",
            "quoy qu’il en ait eſté ouuellement rebutté, il croit",
            "que le ſeul moyen d’eſtre le bien venu &amp; en faueut,",
            "c’eſt de perſeuerer toujours dans l’infame train de",
            "ſes extrauagantes inuectiues. Il ſe figure, SIRE,",
            "de pouuoir auec les imaginaires charmes de ſon ca",
            "quet, ſi bien enchanter Voſtre Majeſté, &amp; tout ſon",
            "Conſeil, qu’il n’y aura plus d’oreille pour les juſtes",
            "pleintes de tant d ’innocens, que ſes confraires font",
            "egorger"
        ],
        [
            "li",
            "ou",
            "pti",
            "ſor",
            "leſa",
            "sSà2",
            "e, &amp;",
            "croit",
            "ueu,",
            "in de!",
            "IRE,.",
            "on ca",
            "ut ſon",
            "juſtes",
            "e font",
            "egorge",
            "9",
            "eégorger, de tant de miſerables qu’ils accablent;",
            "mais nous eſperons, SlRE, que le ſang &amp; les cris",
            "de tous ces martyrs de voſtre Couronne, ſeront plus",
            "œloquens, enfin que la voix de cet Orateur eſtourdy:",
            "lequel ne s’apercçoit pas qu’en penſant charger Mon.",
            "ſieur le Duc d’Angouleſme du tort qu’il dit, que vos",
            "trouppes ont fait aà̀ la Prouince, il en reictte impu",
            "demment la faute ſur Voſtre Majeſté, &amp; luy repro",
            "che calomnieuſement les imaginaires ſacrileges, in",
            "cendies, cruautez, brutalitez &amp; pillages qu’il im",
            "poſe à vos Soldats; eſtant tres- veritable que tous",
            "ces crimes n’eurent jamais d’exiſtance que dans ſes",
            "écrits, &amp; que ce ne ſont que fauſſes recriminations",
            "de ceux qu’onobjecte auec trop de verité à cet amas",
            "de vagabons que ceux de ſa faction, ayant tiré du",
            "gibet, auſſi bien que leurs accuſations des Regiſtres",
            "du Parlement, ſoldoient dans la Prouince, pour af",
            "fermir leur tyrannie: Gens ſans aueu, qui ſont les re",
            "ſtes mal- heureux de cette rebelle milice, auec la",
            "quelle ils ſe rüérent ſi hoſtillement ſur vos troup",
            "pes legitimes: Leſquelles il voudroit toujours",
            "pouuoir exterminer, afin de regner ſouuerainement",
            "dans le pais, pour empeſcher que Voſtre Majeſté",
            "n’en tiraſt aucun ſecours, pour y conuoquer les aſ¬.",
            "ſemblées à leur poſte, &amp; y faire impoſerpour eux",
            "ſeuls; contraindre les pauures, Communautez,",
            "&amp; payer les frais de la guerre qu’il leur ont ſaite,"
        ],
        [
            "10",
            "en vn mot, afin de tyranniſer aà̀ leur gré vos plus",
            "fidels ſubjets, ſans que perſonne s’y oppoſe, ce",
            "que vos trouppes pouuant faire: c’eſt là tout le",
            "ſujet des griefs qu ils ont contre elles.",
            ". Mais c’eſt a Voſtre Majeſté, SlRE, qu’ils s’en",
            "prennent, &amp; non point aà̀ Monſieur le Duc d’An",
            "gouleſme: Elle ſçait que c’eſt la neceſſité de l’Eſtar,",
            "&amp; non point luy, qui les fait venir dans la Prouin",
            "ce, elle ſe ſouuient qu’elle a ſouuent retranché de",
            "celles qui y eſtoient deſtineées, ſur les tres -humbles",
            "prieres quiluy en faiſoit. Tout le pays voit mainte",
            "nant que ſon abſence n’a ſerui qu’à en augmenter",
            "le nombre, l’ẽpeſchement que le Parlement appor",
            "te au payement du quartier d Hyver, obligeant",
            "Voſtre Majeſté a enuoyer plus de troupes dans le",
            "pais qu’a l’ordinaire, pour y prendre leur ſubſi",
            "ſtance, &amp; non pas pour y exercer les brigandages",
            "dont cét impoſteur les aceuſe. Mais s’il eſt aſſez im",
            "pudent pour aſſeurer qu’on a verifié par bons ca",
            "hiers, qu’elles ont tiré plus de deux millions de",
            "ranç̧onnements depuis la paix, il ne l’a pourtant",
            "pas eſté juſques à oſer dire, que Monſieur le Duc",
            "d’Angouleſme an ait profité:Ses parents ou alliez,",
            "&amp; quelques vns meſmes de ſes confreres, qui exer",
            "cent publiquement l’vſure, l’en euſſent pu deman",
            "tir. Car apres auoir preſté leur argent à plus gros",
            "intereſt qu’on ne le pratique en Tuarquie, pour"
        ],
        [
            "de",
            "les",
            "te",
            "ter",
            "por",
            "eat",
            "ns le",
            "ubſi",
            "lages",
            "im",
            "nsS Ca",
            "ons de",
            "rtant",
            "e Du",
            "alliez",
            "ui exer",
            "leman",
            "lus gios",
            "e, pol",
            "11",
            "faire partie de plus de ſix u ſept cens mille liures,",
            "dont ce Prince s’eſt endebté à voſtre ſeruice; ils",
            "ſ̧auent qu’il eſtoit trop neceſſiteux pour auoir eu",
            "part à vn ſi gras butin: lequel pourtant ſeroit en",
            "cor bien peu de choſe, ſuppoſe que ce calomnieux",
            "exagerareur fuſt veritable. Car quand il ſeroit",
            "meſme vray, que quatre cens villes, comme il dit",
            "fauſſement, ſe plaigniſſent d’auoir payé deux mil",
            "lions depuis la paix, à peine ſeroit-ce huit cens eſ",
            "cus à chaqu’vne par an; &amp; il n’y a preſque point de",
            "hameau en France qui n’en paye bien autant ſans",
            "ſe plaindre. Mais ſi pour ſe vanter d’auoir quatre",
            "cens cahiers de plaintes, il a eſteé́ ſi impertinent de",
            "faire monter le nombre des villes de Provence juſ",
            "ques aà quatre foisplus qu’il n’y en a: Il faut croire",
            "qu’il n’eſt pas plus veritable dans le calcul de la",
            "deſpenſe, qu’il dit que vos troupes ont cauſé au",
            "pais.",
            "Ces eahiers, SIRE, ne furent jamais auſſi, que",
            "dans la ceruelle de cét ingenieux Deputé: &amp; s’il en",
            "a quelques vns en effet, ce ne font que pieces fabri",
            "quées dans la boutique des vieux Rotiers de ſa",
            "compagnie, qui abuſant de ſon impudence &amp; de",
            "ſon peu d’experience, &amp; le connoiſſant capable de",
            "beaucoup d’emportemens fourniſſent à̀ ſon eſprit",
            "eſuanteé de ſemblables chimeres pour exercer",
            "ſon caprice; à peines trouueroient-ils deux Com",
            ".1."
        ],
        [
            "12",
            "munautez dans la Prbuince qui ſe vouluſſent",
            "adreſſer àeux pour ſe faire ſoulager Quand il plai",
            "ra à Voſtre Majeſté d’y enuoyer cette Chambre",
            "Ardente, que tout voſtre peuple luy demande auec",
            "tant d’inſtance: pour lors on verra voler de toutes",
            "parts les veritables cahiers de plainte, que tant de",
            "pauures deſolez ſont contraints de ſupprimer à pre",
            "ſent. Les vols les rapines, les ſacrileges, les viole",
            "mens, les raps, les meurtres, les aſſaſſinars, les vio",
            "Iences que permet &amp; recompenſe tous les jous",
            "cette puiſſance déreglée du Parlement, ſeront",
            "mis pour lors en euidence: ll ne faudra que fai",
            "re voir à tant de miſerables qui n’oſentſouſpirer",
            "qu’ils ſe peuuent plaindre ſans danger, pour ſç̧a",
            "uoir quels ſont les veritables autheurs de tous les",
            "maux que voſtre peuple ſouffre dans la Prouince.",
            "Mais ſans attendre plus long-temps, Voſtre Maje",
            "ſté n’en eſt que trop bien informée: les Regiſtres de",
            "voſtre Conſeil qui ſont auſſi fidels que ceux du",
            "Parlement de Prouence ſont corrompus &amp; plains",
            "de fauſſetez, peuuent fournir dé́s à preſent à mil",
            "liers des requeſtes &amp; des plaintes ſans nombre, de",
            "ceux qui ont eu encore l aſſeurance d’implorer",
            "voſtre juſtice. Voſtre M n’a qu’a ſe faire appotrter",
            "les verbaux &amp; informatiõ̃s de ſes enuoyez en Pro",
            "uence; quoy que ceux du Parlement ſe vantent de",
            "les auoir fait choiſir dans voſtre Cour. M. d’Aigue",
            "bonne"
        ],
        [
            "a",
            "les",
            "ce.",
            "je",
            "de",
            "du",
            "lains",
            "mil",
            "e, de",
            "ores",
            "o1tel",
            ", Pro",
            "ent de",
            "Aigut",
            "bonne",
            "11",
            "onne parent dés ns, &amp; alié des autres, ne peut plus",
            "S en taie, &amp; ſa conſcience le contraintd’aduouer",
            "que lescontinuelles violences du Pa lement ſont:",
            "emes, que Voſtre Majeſté́ nlypeut plus eſtre",
            "reoonnuẽ, ſielle ne les reprime. ll declare qu’il eſt",
            "ahbſolomoent necefſaire que Monſeur le Du d’n",
            "gealeſme y reromrn’pour reſtablir toute chofſe;:",
            "que c’eſt le ſentimnt&amp;le ſouhait vniueſel de tpus",
            "les Eſtatsqu’ieſt tres-conſtat que cesdeux o tis.",
            "chetifs penſioanaires du Parlcment qui ſ dienr:",
            "icy deputez du pais, n’e ont aucune miſſion; &amp; que",
            "lIa Prouince entiere les deſavouë, comme gens apo",
            "tez par les ennemis de fon repos",
            "1",
            "Elle eſt tous les iours aux pieds de Voſſius Mas",
            "jeſté, SRE,; en la perſonne des principaux des",
            "fa Nobleſſe, &amp; en celle des veritables Dopue",
            "de touces ſes Communueez, pour la fuppior de",
            "vouſoir mettre fin à fes miſers parla reforne du Par.!",
            "Iement, &amp; le prompt retroun de ſonGouuerneur Cé",
            "ſontles vœux de tous ces peuples affliges, qui fo!",
            "nent le vray corpsdu pa is, &amp; qui dans ladernmioo",
            "aſſemblée generale, rendirent- tant de teémoignagos!",
            "publics, des obligations que tous les corps de Ia Pro",
            "uince auoiẽt à l’integrité de M. leomte d’Alees, &amp;.",
            "à-ſa ſage conduitte : Sont les mfmes qui ont deſa.",
            "uoüé vnanimement , &amp; condamné tous les lmpri",
            "mez, écrits, remoſtrances &amp; diſcouts calomnieeux",
            "D"
        ],
        [
            "1",
            "ſeablables à-celuydu Breſident Galiffet, &amp; deelar",
            "ſangcomplaiſance, &amp; lar la ſeule voix de la verité",
            "(ce ſont les, propebs termes du Regiſtre ) que ledit.",
            "Signeurn 3iamalreſiréque ſes appointemens or",
            "dinaires, qu’il a tqujours veſcu en pere, &amp; non en:",
            "tysan!s &amp; que ceſt pane ſuppoſtion &amp; impoſture",
            "trenuire;quion l’a zeé́ blmerd’aunir edes pen",
            "ſéespour aucuns don &amp;e. conpoſitions; prtoſtant",
            "Ingnument que cette Prouince auat ces derniers",
            "moismens, qui ont dttireé ſur ellela main de Dieu,",
            "aexaſn des feutes qu’elle n’a iamais approuuées,",
            "niconſenties, gouſtoit vn calme es-grand;r durant",
            "que la tempeſte &amp; ld’orage affugeoienttoutes les au",
            "teeduoyadume, &amp; cepar labonté, ſageſſe &amp; pré",
            "vy ace dudit Segeur Comte dAlêts;, qu’ilsſup",
            "pdoiet tres-humblement de continür à la Prouine",
            "ceſee ätfetions &amp; ſa bone voleonte &amp; daſſeurer.",
            "les fajeſti, que la paix &amp; la reiglequ’il leur a",
            "pléu donner&amp; eſtablir dans la Prounce par Decla",
            "ration dus. Aouſt 16, a eſté receue auec tant de",
            "reſpet,devenetation &amp; d’agébmen par tous les",
            "habitans, qu’ils beniſſenr tous les iours la maiiqui:",
            "les a ſi fauorablement traittez: Concluant ladite",
            "aembléelul ſmit dooné aduis d cotte delihe",
            "1atlen à Mle Gomte ce Brienné Seerdtaire d’eta.",
            "i Ce ſont les prepres patoles tiées notà mot, des",
            "cabiimpuime, du deliberé de ladite. aſſemblée.,"
        ],
        [
            "15",
            "opar onſequent la vix de touùs les peuplede!cet",
            "teProuice: c’eſt à dire, celle de Dieu, laquelleeſtana",
            "toujours tres-veritable, tout ce quiſe dit &amp; s’é́diit",
            "aucontraire, nepeut eſtre que fauſſetez &amp; menſon",
            "ges diaboliques.",
            "es meſnes peuples deſolez, SIRE, im",
            "plorent inceſſamment l’aſſiſtance de voſtre luſtice.",
            "pur les ſecoufir &amp; retirer de la perſecution u’ils",
            "endurent pour vous auoir ſeruy. C’eſt quelque!",
            "choſe de leur auoir accordé les euocations gene",
            "ales: Mai comme le Parlement s’obſtine tou",
            "jours à plaſſcroutre, &amp; a n’y point deferer, Voſtre",
            "Majeſté n’en doit plus faire à deux fois; c’eſt",
            "unemede qui ne fait qu’irriter le mal; lequel eſtant",
            "extré́me, a beſoin d’vn bien plus grandapparil. Au",
            "moins en faut-il venir à celuy dont vos Anceſtres",
            "ont vſé, pour la gueriſon de ce corps gaſté, lors qu’-",
            "ne pareille gangrene -n’eſtit. poist encore alé́e ſi",
            "auant, que nous la voyons aujourd’huy.. Pur en;",
            "arreſter le cours, &amp; ſauuer le reſte des memibres, ils",
            "ont iugé qu’il faloit retrancher les pourris, &amp; ſuſ¬.",
            "pondre cependant toutes les fonctions deprauées,",
            "pour donner tempsà̀ la nature de lesredreſſer par le",
            "changement entier d’vn ſi mauais temperament.;",
            "Et pour cet effet, ils ont commecé parl’insediul",
            "ction de cette Compagnie en deſordre, prenant vn",
            "nombre ſuffiſant de luges danls l’auguſte &amp; incorru:"
        ],
        [
            "ptible cotps du Parlement de Paris, pou aller er",
            "Prouence bannir la corruprion du Palas, &amp; y re",
            "tablir la luſtice; lamais,SIRE, il n’y eut plus:",
            "grande neceſſité́ d’employer vn tel tamede, ou vn",
            "plus fort.",
            "On peut verirablement objecter que les deuoyez",
            "du Parlement de Prouecnce n’ont point encores fai",
            "venir l’ennemy dans le pais, comme leurs predeceſ",
            "feurs; mais c’eſt auſſi, que graces à Dieu, ils n’yſone",
            "pas les plus forts, &amp; que toutes les auenués &amp; les pla",
            "ces fortes ſont encores ente les mains dvos fidel",
            "les ſeruiteurs, qui m’attenden que vos Ordres &amp; le",
            "retour de M. le Ducd’Angouleſme, pour diſfiper en",
            "vn inſtant toutes les menaſſes, &amp; les menées des plus",
            "ſeditieuſes factions, des plus factieuſes rebe llions.",
            "C’eſt la Iuſtice, SlRE, que vous demandent",
            "tous vos fidelles ſujets de Prouence, qui n’en peu",
            "uent preſque plus. Voſtre Majeſté le doit à l’impo",
            "tance de voſtre ſtat, à l’aſſeurance de voſtre Cou",
            "ronne, aà la gloire de uvoſtre Regne, au repos de vos.",
            "peuples, qui en rendant graces au Ciel de ſa deli",
            "urance le ſoliciterons à l’edification des autres Pr",
            "uinces toutes ſcandalizé́es des troubles de celle cy,",
            "&amp; par leurs prieres, à répandre ſur vos jours toutes",
            "ſes benedictions:",
            "FIN."
        ]
    ]
}