{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue",
            "proverbe",
            "formes gnomiques"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "MF"
        },
        "titre": "Harangue en proverbes, faite à la reine par un notable\n          bourgeois de la ville de Pontoise, deux jours avant le départ de Mazarin, pour obliger\n          cette princesse à consentir à son éloignement par les raisons cy-après déduites.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1562_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "HARANGVE",
            "EN",
            "PROVERBES,",
            "FAITE A LA REINE,",
            "Par vn notable Bourgeois de la Vil",
            "le Royale de Pontoiſe, deux iours",
            "auant le depart de Mazarin.",
            "Pour obliger: cette Princeſſe à conſentir son eſloi",
            "gnement, par les raiſons cy-apres deduites.",
            "A PARIS",
            "M. DC. LII."
        ],
        [
            "A",
            "’t’’Aû’’’êpeep?",
            "Harangue en Prouerbes, faite",
            "à la Reine, par vn notable",
            "Bourgeois de la ville Roya",
            "le de Pontoiſe, deux iours",
            "auant le depart de Mazarin.",
            "AnA",
            "Puis qu’on dit communément qu’vn fol in",
            "ſtruit bien vn ſage, & que tout le ſens du mon",
            "de n’eſt pas en vne teſte, encor qu’il ſoit vray",
            "que chacun abonde en ſon ſens, & que chacun",
            "en ſa folie ne voit que ſens: trouuez bon, s’il",
            "vous plaiſt, que ſuiuant ma petite capaciré, ie",
            "vous donne les auis que le temps requiert pour",
            "vous tirer du bourbier où vous eſtes, & que",
            "ie les puiſe en la ſageſſe Prouerbiale, qui eſt le",
            "Caton des petites gens comme nous.",
            "Premierement, que veut le Roy, ce que veut",
            "la Loy, voila deſia beaucoup de ſens en ces pa",
            "roles: N’eſt-ce pas pour dire qu’il ne doit rien",
            "entreprendre outre ce que la Loy determinc &."
        ],
        [
            "!",
            "4",
            "preſcrit, qu’il y doir conformer ſes volontez",
            "autant que faire ſe peut, & qu’ils doiuent aller",
            "tous deux d’vn meſme pied, comme le frere &",
            "la ſœur. C’eſt ſur ce niueau que ie prns mes",
            "meſures, pour vous dire que vous auez en quel",
            "que façon paru iuſqu’icydans le tort, lors que",
            "vous ſouſteniez Mazarin, que la loy vousdef",
            "fend de tenir aupres de vous, voyant le ſcarda",
            "le qui en arriue & les maux qui en naiſſent: &",
            "que vous portiez le Roy voſtre fils à traiter ſes",
            "peuples auec beaucoup de violence, ce qui n’eſt",
            "pas obſeruer le Commandement qui nous or",
            "donne de ne faire aà autruy ce que nous vou",
            "drions qui nous fuſt fait. Ie ſç̧ay bien que ce",
            "que ſ’aime me nourrit, & qui m’aime aime mon",
            "chien, qu’à chaque oiſeau ſon nid eſt beau, &",
            "que l’ame eſt plus en effet où elle aime, qu’où el",
            "le anime: outre que les grands n’aiment pas d’e",
            "ſtre repris, & veulent eſtre flattez. Mais il eſt",
            "auſſi tres-veritable qu’vn n’eſt pas maiſtre tout",
            "ſeul, & qu’il n’y a ſi grand qui ne trouue par",
            "fois ſon maiſtre: & d’ailleurs ſur ce que vous",
            "auez fait à ce Mazarin de grands dons du bien de",
            "vos peuples, que vous auez rendus maigres com",
            "me vn harang ſoret, pour le rendre gras com",
            "me lard, & comme vn vilain qu’il eſt, vous",
            "vous ſouuiendrez, s’il vous plaiſt, que nous n’a",
            "uons rien au bien d’autruy, qu’il ne faut faire de",
            "ſon"
        ],
        [
            "ſon cuir large couroye, ny deſcouurir ſainct",
            "Pierre pour couurir ſainct Paul, que tout le bien",
            "qui va d’vn coſteé n’eſt pas le bien employé, &",
            "ſur tout qu’il ne faut battre le boucher & auoir",
            "lachair. Ce n’eſt pas que ie m’eſtonne de la gran",
            "de deſpenſe que vous faites pour contenter vo",
            "lre paſſion & l’auarice de ceét Italien, parce que",
            "qui grand eſt, grand luy faut, & qu’il faut ſe",
            "lon le bras la ſaignée, & que vous auez ſceu des.",
            "maiſtres de l’art, qu’autant deſpenſe chiche que",
            "large. On vous conte mille ſornettes de cét",
            "Eſtranger, mais vous croiriez que le quiter pour",
            "vn autre, ſeroit changer voſtre borgne en vn",
            "aueugle, ayant éprouué par le paſſé, qu’il n’eſt",
            "œuure que d’ouurier, & qu’il n amende point de",
            "changer. Mais, MaDAu, il eſt vray que bonne",
            "renommeée vaut mieux que ceinture doré́e, &",
            "que qui perd vn chien & recouure vn chat à toû̂",
            "jours vn animal à quatre pieds, & qui n’eſt pas",
            "moins quoüé que l’autre, & qu’il y a plus d’vn",
            "aſue à la foire qui a nom Martin, à tout cela ſur",
            "le principal point on repart en voſtre faueur,",
            "qu’il faut qu’il y ait Maiſtre ou valet, que la",
            "France ne doit eſtre comme la Cour au Roy",
            "paut, où tout le monde veut commander, &",
            "qu’enfin ce que Maiſtre donne & valet pleure,",
            "ceſont larmes perdues: Mais là deſſus on vous",
            "dit pour vne reſponſe tres-conderable, ſuiuant.",
            "B"
        ],
        [
            "6",
            "les raiſons ſus alleguées, qu’il faut appeller qui",
            "a part, que chacun le ſien n’eſt point trop, qu’il",
            "ne faut faire ſon propre du bien d’autruy, ny",
            "prendre aà̀ toutes mains, ſans ſe ſoucier ny des",
            "rez ny des tondus, en faiſant aà Dieu barbe de;",
            "feurre, & diſant que tout eſt à ſoy iuſqu’au gros",
            "cheſne, & le gros cheſne & tout; qu’ainſi par",
            "droit & par railſon chacun eſt maiſtre en ſa mai",
            "ſon, qu’entre trop & trop peu demeure la meſu",
            "re, & que la clauſe des Tabellions eſt icy neceſ",
            "ſaire à obſeruer, comme par tout ailleurs, ſans",
            "autruy droit. Mais peut-eſtre on nous battra les",
            "oreilles de ce prouerbe en faueur de Mazarin,",
            "de bien ſeruir & loyal eſtre, de ſeruiteur on de",
            "uient Maiſtre: tourefois ceux qui mettroient ce",
            "diſcours en auant, auroient trop hbeud’vne fois,",
            "& marché ſur de mauuaiſe herbe, & pren",
            "droient ſans doute Marthe pour Renard, puis",
            "que les ſeruices que ce mal-heureux a rendus à",
            "la France ſont bien aiſez à compter, parce que",
            "le nombre n’en eſt pas grand : auſſi dit-on qu’il",
            "eſt heureux dans ſes entrepriſes, comme ſi tout",
            "fondoit, d’où vient qu’on l’aceuſe auec iuſti",
            "ce du mauuais tenps qui court, & de ce queles",
            "affaires de ceét Eſtat depuis cinqou ix ans,ſont",
            "rouſiours allées au rebours de bien. On dic pour",
            "tant qu’il a bien du ſens, mais les harangeres de",
            "Paris diſent qu’il s’aſſied deſſus!, & qu’oa lup"
        ],
        [
            "feroit iuſtice de le ietter auec vnt piere au col à",
            "vau l’eau. Ie ſçay bien que lors qu’on veut noyer",
            "ſon chien, on dit qu’il eſt enragé, & que lors",
            "qu’vn maſtin ſe noye, tout le monde luy foule",
            "ſur la teſte: mais cependant il eſt certain qu’on",
            "ne fait point de feu ſans fumée, qu’il en ira",
            "par le pendant, & que la voix du peuple eſt cel",
            "le de Dieu, outre qu’aà l’œuure on voit l’ouurier;",
            "& qu’il eſt encor à naiſtre, qui put dire vne",
            "bonne action que iamais il ait faite. Ainſi ie ne",
            "puis croire que ce ſoient des charitez qu’on luy",
            "peſte, voyant qu’on ne parle que de ſes four",
            "bes & de ſes meſchancetes, que tout le mpnde",
            "en a les barbes ointes, & chante vne meſme",
            "chanſon, que les petits enfans en vont à̀ la mou¬",
            "tarde, & que qui ny peut aeudre y ru, ſi",
            "bien qu’il n’eſt pas de bonne heure né qui e",
            "luy donne quelque eſtocade en paſſant. Sans",
            "mentir les oreilles luy doiuent bien corner, puis",
            "quil fait plus parler de luy que le grand Camp",
            "de Tartarie, & qu’on luy donne plus de malo",
            "dictions qu’il n’a de cheueu au derriere de l",
            "eſte: de ſorte que ſi elles valoient piſtoles., il",
            "eroit bien-toſt plus richie cent fois u’il ’ſt,",
            "pres nousauoir vole depuis les pieds iuſqu’À",
            "la reſte, & fious auoir tendus plus pauures que",
            "ob. C’eſt pourtant vn bon iniſtre, il s’en",
            "tend à gouuener vn Eſtat cpmme à amerd3"
        ],
        [
            "choux, & ſe connoiſt en Politique comme vne",
            "truye en eſpice, il nous enrichit auſſi comme",
            "iay le dos, & fera touſiours que s’il n’y a",
            "qu’vn petit orage de guerre dans tout le monde,",
            "nous en aurons noſtre part.",
            "C’eſt vn Ceſar veritablement, il en feroit au",
            "tant mourir en vn an ou deux, que les plus har",
            "dis n’en expedieroient en dix ſiecles: Ie penſe",
            "auſſi que la peſte & la famine ſont de ſaconnoiſ",
            "ſance, elles le ſuiuent comme les Moines font",
            "l’Abbeé, ou comme les corbeaux font vn corps",
            "d’armee, & vont pour luy comme le cheual",
            "fait pour l’eſperon. Ie ne m’eſtonne point de",
            "voir que les Chirurgiens l’honorent ſi fort, &",
            "de ce que les Preſtres le reſpeent comme ils",
            "font, puis que ſans luy le vent ne ſeroit pas de",
            "Requiem, comme il eſt, & qu’il n’y auroit pas",
            "ant de bras rompus & de cuiſſes caſſées. Meſ",
            "ſieurs les venerables Partiſans n’ont pas auſſi ſu",
            "jet de le hair, puis qu’ils ont fait leur main &",
            "leurs orges, comme ils ont voulu, durant ſon re",
            "gme, & qu’il leur en a donnétout plein leur uir,",
            "ant la cauſe de ce qu’ils ſe promenent à che",
            "nal quand i leur plaiſt, moutez comme da",
            "ſainds Georges, ou ſe font rraiſner en caroſſe",
            "comme des Papes, au lieu quils aloient aupae",
            "tauant à pied comme chats maigres, eſtans plus",
            "gueux que rats d’Egliſe, &x plus vuides que pou",
            "affamez."
        ],
        [
            "9",
            "afamez. Pour ce qui eſt du pauure peuple, c’eſt",
            "la plus grande pitié du monde, il l’a mis à la",
            "pille au verjus, la rendu plus nud que la main,",
            "& ne luy a rien laiſſé que ce qu’on n’a pû luy",
            "emporter, il n’a pas meſmes épargné Meſſieurs",
            "les O fficiers de longue & de courte robe, auſ",
            "quels il en a couſté pinte & fagot, & qu’il a for",
            "cez d’eſclairer au liure, & de cracher au baſſin",
            "comme les autres. Il n’a pas eſteé iuſqu’à la No",
            "bleſſe à laquelle il n’ait tiré quelque plume de",
            "l’aiſle & donné quelque coup de bec, mas com",
            "me il craignoit les eſtincelles volantes de leurs",
            "eſpées, il n’a pas oſe frapper ſi fort ſur cetre en",
            "cdume, dont le ſon luy cauſoit quelque terreur",
            "pannique. Il penſoit bien auſſi prer ſon quod",
            "iuſtum de Meſſieurs du Parlement, & leur faire",
            "payer la folle enchere & les pots caſſez, comme",
            "à rous les autres, mais au Diable zot, à̀ qui ven",
            "doit-il ſes coquilles, aà qui reuenoit du Mont",
            "ſainct Michel, il auoit affaire à̀ des gens qui en",
            "ont plus oublié qu’il n’en ſçaura iamais, qui ont",
            "plus de ſens au bout du doigt qu’il n’en a par",
            "tout le corps, & qui luy apprendroient ſa leçou",
            "d’icy à mille ans: ll connut bien-toſt qu’à beau",
            "jeu beau retour, que qui compte ſans ſon hoſte",
            "compte deux fois, qu’il ne ſe faut ioüer a plus",
            "grand que ſoy, que ces Meſſreurs auoient du..",
            "C."
        ],
        [
            "ſang aux ongles, & qu’ils ne ſe mouchoient pas",
            "auec le pied, mais que c’eſtoient de rudes ioueurs",
            "& de fortes teſtes, & qu’il y auoit plus ſous leur",
            "bonnet qu’il ne ſembloit, bien qu’à la fin ils",
            "n’ayent pas fait de grands miracles, ſi bien qu’il",
            "euſt autant valu pour noſtre profit qu’ils ſe fuſ",
            "ſent tenus en repos, puis qu’ils deuoient en de",
            "meurer laà, n’ayans deſein que de tirer leur eépin",
            "gle du jeu à nos deſpens, & de ſe ſeruir, comme",
            "on dit, de la patte du mattou ( qui fut le peuple",
            "en cette occaſion à tirer les chaſtaignes du feu,",
            "pour nous laiſſer apres dans les filets, expoſez à",
            "la guele & à la mercy des loups. Pourtant ce",
            "fut en ſuite vn eſtrange tintamare auec vn grand",
            "deſordre, tout n’alla plus comme vous l’enten",
            "diez, le diable fut bientoſt aux vaches, & le feu",
            "aux eſtoupes, & la chance incontinent tourneée.",
            "On cria plus de Maltotiers, & plus de Mazarin",
            "pour vn double, qu’ils s’en aillent à tous les mil",
            "le, il en faut faire vn lVidi aquam, eau beniſte de",
            "Paſques, & les hacher menus comme chair à pa",
            "ſtez, afin que Bretagne ait reuanche. On ne vit",
            "plus que des eſcorcheurs de Sergens en campa",
            "gne, qui firent gagner la guerite à tous les man",
            "geurs deChreſtiens que vous auiez dans les Pro",
            "uinces, d’ou les pauures Intendans reuinrent",
            "auec ce qu’ils auoient de poiſſon peſché, la queuë",
            "entre les jambes, petits comme fourmis, & pe¬"
        ],
        [
            "nauts comme fondeurs de cloches, voyant qu’on",
            "bailloit la fée à tous ceux de leur nombre, qui",
            "euſſent ſeulement oſeé dire la pie eſt noire. Vo",
            "ſtre Mazarin ne maudiſſoit pas lors qui auoit",
            "peur, bien qu’il ne fiſt ſemblant de rien, parce",
            "que bonne mine n’eſt pas deffendueë, & qu’on",
            "fait ſouuent bonne mine & mauuais jeu. Mais",
            "enfin on ſçait que comme le ſoir des Rois, à bon",
            "iour bonne œuure, il fit vn trou à la nuit, enle",
            "uant comme vn corps Sainct noſtre Roy, qu",
            "n’en pouuoit mais, & qui s’en fuſt tres-bien paſ",
            "ſe. Il connut pourtant bien-toſt qu’à l’enfour",
            "ner on fait le pain cornu, qu’il auoit fait vn tou",
            "qui luy cuiroit, qu’il faiſoit en vain peter le ſal",
            "peſtre, autour d’vne Ville, qui eſt vn petit mon",
            "de; que les Pariſiens ſont bons cheuaux de trom",
            "pette, qui ne s’eſtonnent pas pour le bruit, &",
            "qui ſçauent laiſſer pleuuoir en attendant le beau",
            "temps, qui vient touſiours apres la pluye. Aini",
            "voyant que les aſſiegez, à qui vous donniez le",
            "aom de rebelles, eſſeimoient comme mouches,",
            "frappoient comme ſourds, & ſe deffendoient",
            "comme perdus: vous iugeaſtes apres auoir fait",
            "toas vos cinq ſens de nature pour en veuir à̀",
            "bout, qu’il eſt fou qui d’amis parle, qu’l n’y a",
            "ſi mauuais accord qu’il ne vaille mieux qu’vr",
            "bon procez, & qu’il falloit auoir le badaut par",
            "vne autre voye, en plaſtrantauec luy ie ne ſçay"
        ],
        [
            "12.",
            "quelle ſorte de paix fourrée, dont les principaux",
            "articles eſtoient, Que qui plus auoit mis en cette",
            "guerre plus auoit perdu, ſuiuant l’Edict, au nmal",
            "heureux le Virton, & au pauure la pauurete, que",
            "les Pariſiens & Mazarins demeureroient amis",
            "comme chiens, c’eſt à dire tous preſts de s’entre",
            "mordre, que Mazarin auroit encor voix en cha",
            "pitre, & pour tout ce qui s’eſtoit commis auec",
            "violence de part & d’autre, vn plein corbillon",
            "d’oublies, lous titre d Amniſtie generale. De",
            "cette facçon, Mazarin apres auoir encor bien lan",
            "terne le beurre, & promeneé le Roy de peur des",
            "gouttes, reuint à lParis comme s’il n’euſt rien",
            "veu, ben que la harangere à le voir creuſt voir",
            "le Diable en chair & en os, & que tout le mon",
            "de le grondaſt parmy les ruës. Il ſe tint quel",
            "ques iours cache ſous la tuille ſans qu’on le viſt,",
            "feignant qu’il auoit quelque colique, inon",
            "qu il vousalloit ſouuent rendre vihte en ſecret:",
            "Mais enfin il ſe remit du tout ſur ſa bonne jam",
            "be, en ſe faiſant de feſte comme auparauant,",
            "bien qu’on vit clairement qu’il auoit plû ſur ſa",
            "mercerie, & que ſon ris eſtoit vn ris d hoſtelier,",
            "qui ne paſſoit point le nœud de la gorge. Il vit",
            "alors, penlant a ceux qui auoien tenu lon che",
            "ual en bonne herbe pendant la guerre, ayans",
            "empeſché par diuers moyens qu’on ne luy miſt",
            "la main ſur le ecollet, que qui a compagnon à",
            "maiſtre"
        ],
        [
            "e",
            "t l",
            "13",
            "maiſtre, ſi bien que pour auoir ſes coudées fran",
            "ches, & n’auoir perſonne qui le contrediſt, il",
            "fiſt vn tour deMaiſtre Gonin, dont il s’eſt depuis",
            "cent fois mordu la langue. Ie ne ſç̧ay pour moy",
            "comme il eut la hardieſſe d’oſer ce qu’il entre",
            "prſt, pour eſſayer de remonter ſur ſa beſte, &",
            "comme trois de nos Princes le laiſſerent ain¬i",
            "prendre à la pipée par ce maiſtre Innocent: ſi",
            "ce n’eſt qu’ils croyoient qu’il n’euſt oſé for",
            "mer la penſée d’abaiſſer ainſi leur caquet,",
            "en les prenant tous trois ſans verd. Quoy",
            "qu’il en ſoit, il les fit mettre à l’ombre de peur",
            "du haſle, ſous feinte qu’ils auoient mangé le",
            "lard, ſans regarder qu’il remuoit vne pierre",
            "qui luy pourroit caſſer la teſte quelque iour. Ce",
            "fut lors qu’il commenç̧a de ſe quarrer comme",
            "vn lacquemart, & que ſe faiſant fort d’auoir ga",
            "gnéla partie, il crut que le Roy, qui le nomme",
            "maintenant ſon couſn à tour de bras, n’auoit pas",
            "l’honncurd’eſtre le ſien: Imprudent qui ne",
            "voyoit pas qu’il tenoit le loup par les oreilles, &",
            "qu’il pouuoit bren conter pour vne, puis qu’on",
            "ne luy pardonneroit cclle-là, ny a la mort, ny à",
            "la vie. Cependant. il endoſſa le harnois, com",
            "mença de faire le Fierabras & le Diable à quatre:",
            "Mais apres auoir fait quelque grabuge à Retel,",
            "qui le fit tomber de fievre en chaud mai, il conut",
            "enfin, que ce n’eſtoit pas au Breuiaire à faire",
            "D",
            "¬"
        ],
        [
            "l’Office de la Dague, & qu’il eſtoit à cent lieuës",
            "de ſon but, quand il penſoit l’auoir atteint. La",
            "fronde qu’il connoiſſoit pour vne mauuaiſe be",
            "ſte, commença lors de faire des ſiennes, de leuer",
            "les cornes plus que iamais: on luy bailla maint",
            "croc en jambe, & maint fil à retordre, & ceux",
            "qu’il auoit mis en cage, ayans eu la clef des",
            "champs malgré luy, il fut obligé de faire Iac",
            "ques des Loges, & de dire, adieu paniers van",
            "danges ſont faites, apres auoir eſté baiſer le ba",
            "boin à nos Princes, au Havre de Grace, d’où il",
            "vit ſortir le Lion, dont les griffes luy ont depuis",
            "cauſé ſouuent de belles affres. Il eut bien voulu",
            "demeurer encore icy plante pour reuerdir, mais",
            "on en aymoit mieux les talons que le deuant,",
            "& puis il ſç̧auoit qu’on s’apreſtoit à luy tailler",
            "des croupieres, en cas qu’il ne fut prompt à deſ",
            "loger ſans trompette. Lors chacun ſçachant",
            "qu’il auoit fait gille, diſt en luy ſouhaitant ma",
            "lencontre, Dieu le conduiſe & le Tonnerre, il",
            "n’ira pas ſans tambourin. Auant que partir, il fit",
            "en ſorte qu’il eut touſiours par: voſtre moyen",
            "vne porte ouuerte pour rentrer en France, quand",
            "l’occaſion s’en oſtriroit, & partit qu’il fut, côme",
            "il s’en alloit nanti de nos biens, il regardoit ſou",
            "uent derriere luy, comme vn Sergent qui",
            "craint la recouſie, & ne madiſſoit pas qui auoit",
            "peur. Il ne nous prometrtit s auſli pires mo¬"
        ],
        [
            "15",
            "les, s’il pouuoit iamais remettre le pié́ en France,",
            "& ſe faire voir encor montédeſſus ſes grands",
            "cheuaux au tour de Paris, à qui depuis long",
            "temps, il garde vne dent de laict. Enfin, il per",
            "dit tout a fait la veuë des clochers de France, &",
            "fitretraitte, en ie ne ſçay qu’elle Ville, où quel",
            "que bien traitté́ qu’il fut d’ailleurs, il eſtoit tou",
            "ſiours comme ſur eſpines, parce qu’il n’auoit",
            "plus le moyen de nous mal traitter en nous com",
            "mandant. Cependant comme il ſouuient tou",
            "ſiours à robin de ſes fluſtes, il auoit touſiours l’o",
            "reille au guer, pour entendre ſi quelque bon",
            "vent ne fouffloit point pour luy du coſté de la",
            "France. Il ne tarda gueres qu’il ne receuſt de vos",
            "nouuelles, parce que bien ayme, tard oublie, &",
            "l’on ſçeut que vous luy prometiez plus de beure",
            "que de pain, en cas qu’il ſe reſolut à tenter encor",
            "le hazard de rentret en France, ouù̀ les troubles de",
            "cet Eſtat luy ſembloient preſter la main pour le",
            "conduire: comme il ne demandoitpas de meil",
            "leur pays, il ne s’enfit pas long-temps tirer l’o",
            "reille ny prier deux fois, & ramaſſa tout ce",
            "qu’il pût trouuer en ce pais, de vauriens, & de",
            "gens abandonnez des Medecins comme luy, il",
            "prit ſoudain ſes jambes à ſon col, & s’en reuint",
            "icy comme Diable aà vieux moulin; plus gay que",
            "Perrot, plus reſolu que Partole, & pus affilé",
            "qu’vne da gue de plomb. ll eſperoir bienà ſonre¬"
        ],
        [
            "tour faire comme on dit, monts & vaus, &",
            "rompre les anguilles auec les genoux: Mais il n’e",
            "ſtoit pas ſi meſchant, qu’il l’auoit promis à ſa",
            "mere, ny ſi diable qu’il eſtoit noir. On luy fit",
            "bien-toſt rengaigner cette ardeur demeuſurée,",
            "& reboire vne partie de ſa ſueur, il trouua par",
            "tout des viſages, non de bois, qui ne ſe prome",
            "toient pas de le nourrir, & ie ſç̧ay qu’il eut vne",
            "belle chandelle aà rendre au bon Dieu, d’eſtre ar",
            "riué bagues ſauues auprez de Voſtre Majeſté́,",
            "qui lereceut à Poictiers volontiers. Ce ne furent",
            "en ſuitte que careſſes mutuelles, & qu’acollades",
            "entre voſtre Cour & ſa ſuitte, vous d’vn coſté,",
            "luy diſant amoureuſement, Monſieur le Cardi",
            "nal par cy, Monſieur le Cardinal par-là, où auez",
            "vous eſté tandis que nous auons tant gagné, à ce",
            "coup, ils ſont pris s’ils ne s’enuolent, & nous",
            "auons ville gagnée: Et luy de l’autre, ne man",
            "quant de vous dire auſſi, Madame la Reine, ie",
            "viens de Tours, ie vous apporte roſes & flours, &",
            "nouuelles de vos amours, vous plaira-t’il que ie",
            "m’aſſiſe aupres de vous. Sur la permiſſion qu’il",
            "en receut de voſtre Majeſte, vous luy comman",
            "daſtes comme le Roy fit à ſon Sergent, & la",
            "Reine à ſon enfant, de faire de ces trois choſes",
            "vne: de faire coucher a ceux qui tenoient le parti",
            "du Prince autant de cœur ſur le carreau qu’il",
            "vous plairoit pour gagner la partie, d’obliger les",
            "Parilens"
        ],
        [
            "¬¬¬¬",
            "Pariſns de vons venir faire l’obenign, com",
            "me pa le paſſé́, ſans plus faire les cheuaux eſcha",
            "pez,ou detrmuuer quelque inueion, pour faire.",
            "que les ſpagnols euſſent chez eux quelque fu",
            "ſeà deſmeſler, qui les empeſchaſt de fondre ſur",
            "les bcas de nos troupes. Ayant inré par ſes grands",
            "dex, qu’il feroit tous les trois auac le temps, o",
            "quiit r mouroit en la peine, il eceaut en atten",
            "niuant le droit du jeu, le commandements",
            "de baiſer ſà plus proche voiſine, à quoy il ne",
            "s’eſpargna non plus qu’à mettre au moulin, ſça",
            "chant qu’il falloit prendre le plus ſeur, & fouler",
            "ſar le bon marcheé. Il mit apres la main à l’eu",
            "ure, pour executer vne des trois choſes qu’il",
            "auoir promiſes à Voſtre Majeſteé; Mais il aprir",
            "qu’onne vienr pas à bour de tout, comme de!",
            "dire. ſon Breuiaire, & qua poar luy riuer ſom.",
            "cloud do la bonne fote, & luy ſerrer la bride de",
            "pres, nos Princes à qui les Pariſens s’eſtoient.",
            "joints, auoient tousmis la teſte dans vn boônet, &",
            "que qui toqoit l’vn toquoit l’aure. Ayant oüy",
            "cete nouoellqui mitde l’eau dãsſon vin, & qui",
            "le refroidit beancoup de deuotion, il iugea bien",
            "qu’il ne s’en yroit pas ſans beſte vendre, & qu’il",
            "oaueroit aà qui parler: Mais parce qu’il eſtoit",
            "op engagépour s’en pouuoir dedire, il iugea:",
            "q’il falloit metre le tqur auecletour, hazarder",
            "lepaquet, & faire de neceſfité vertu, & qu’e"
        ],
        [
            "18,",
            "fin, cmme dit autrefois Ceſar enpaſſant le Ru",
            "bicon, à tout perdre il n’y a qu’vn coup peril",
            "leux: En quoy certes, il vit qu’il joü̈oit à jeu feur,",
            "puis qu’il n hazardoit du ſien que ſa malheu",
            "reuſe peau. Il crut peut-eſtre aufſi que nos Prin",
            "ces n’accorderoient pas touſiours bien leurs lu-",
            "ſtes, & que le Coadjureur, ſe jettant à la tra",
            "uerſe, comme il auoit commenceé, les mestroit",
            "par ſes intrigues, à couſteau tirez, les empeſ¬.",
            "cheroit de pouſſer leur pointe, & de cette façon,",
            "feroit que la Cour auroit rouſiours barre ſur:",
            "eux.",
            "MADA ME, on ſçait que ous auez mis tout",
            "bois en œuure, remué le Ciel & la Terre, & fait",
            "meſme plus que puiſſance, pour faire donner dui",
            "nez en terre aux aduerſaines de Mazarin, & faire",
            "que le deſmenty leur demeuraſt, de ce qu’ils",
            "mettoient en auant contre luy; Mais vous auez",
            "reconu que plus il gele, plus il eſtraint, que vous",
            "eſtiez tombée de Carybde-en Scyllo, que o’eſtoit",
            "touſiours à recomnencçr, ou pluſtoſt que c’e",
            "ſtoit la mer à boire, que d’entreprendre de venir",
            "à bout de tous ceux auſquels il fait mal au cœur,",
            "& qui voudoient luy auoir tiré les yeux de la;",
            "teſte, ou dumoins qui diſent, qu’il ſeroit mieax",
            "en terre qu en preé, voyant qu’il n’amiende pon",
            "temps qui vienne, & fait que tousles fleaux ſont",
            "icy touours par voye ou par chemih.Vous aue"
        ],
        [
            "qfſi faittout votre poilible, & employeé ſou",
            "uent le vert & le ſec, pour faire que Mon",
            "ſieu le Dac d’Orleans, ou Monſieur le Prince",
            "eaiſſent de ſon coſté, mais il ſemble qu’il y aye",
            "quelque nmalediction aatachéeà fa perſonne, qui",
            "fait que hors ceux de voſtre farine aucunne veut.",
            "de ſon affroc, bien que Monſieur le Prince fut",
            "aſez matois, pour-liay tirer quelque plume de.",
            "deſfous l ’aiſle s’il s’aualoit au lict commeil faut,",
            "parce que lamaxime eſt bonne, qui dir, qu’il faut",
            "lauter le maſtin iuſqu’à tant qu’onſolt aux pier",
            "es, & qu’il faut tout prendre en payement de,",
            "oux qui ne nousdoiuent rien. Enfin, on dit que",
            "vuas n’aués rien de cher pout cet honeſte hôme,",
            "que vous vons mettriez en quatre, & donneriez",
            "iasſqu’à voſtre déshabillé; à qut vous promet",
            "troit delegarentirde out inconueient. le ne i",
            "ſçay quvous oblhigeàl cherircomhe vous fa",
            "ta, autaat que la pierre en l’ot, voyant qu’il",
            "n’at pas mieux fait ny mieux apris qu’vn autre,",
            "& qu’l vient couſiours ſe buſler comme vn pa",
            "pbn à la chandelle; dans tores les eſchauf",
            "foureées qu’il nous fait. Que ſi vous ne contez",
            "pour rien tout ce qu’il en couſte à la France & au",
            "o meſme, dans les deux guerres que voul",
            "aaa deſia faitos pour l’anour de luy, parte que",
            "vous eſperez forr encore à voſtre honneurde",
            "clle-cys Scçathez qu’il n’eſt paeſctappe , qui"
        ],
        [
            "2o",
            "traiſne fſon lien, que les recheutes font pires que",
            "les maladies,que tant va le pot à l’aau qu’il ſs",
            "rompt le col, & que tant gratte chevre, queal",
            "giſt, & qu’enfin on voit d’auſſi belles chareaes",
            "qui verſent, qu’il faut craindte ce quon e voo",
            "droit pas voir, qu’il n’eſt plus cemps de ferme",
            "l’eſtable quand le cheual eſt perd, & qu’on fait",
            "ſouuent en peu d’heure, choſe dont on ſe re",
            "pend tout à loiſir. Il eſt vray qu’on à heau preſ",
            "cher qui n’a cure de bien faire, & qu’à lauez la",
            "eſte d’vn More, on perd ſon temps & fa peme,",
            "ce qui ſoit dit ſelement pour le Mazariu, à qui",
            "Fon ne peut faire entendre raiſon, ſi bie que",
            "conmne on dit, qu’il n’eſt point de pices ſouds,",
            "ue ceux quine veulent poinc entendre, il faut",
            "croire que c’eſft peine perdué, que de ſe rompre",
            "la teſfte à luy remonſtrer l parole de Dieu, & le",
            "laiſſer dans ſon endarciſſemenc, puis qu’il a fait",
            "vœu d’y parir. Cependant, il faut que ie die en",
            "core, qu’il me ſemble qu’il n’eſtois pas graad",
            "beſoin qu’il mit le nés dans nos affaies,",
            "n’eſftant pas du bois dont o fait les hau",
            "billes gens, & que c’eſt ſe moquer de la ba",
            "boüilleée, que de le laiſſer icy peſcher en eaa tro",
            "ble, & nous tailler nos morceaux à- ſa volonc.",
            "En effes c’eſt ancor vn plaiſans violon & v a4",
            "Iean Fichu, pous faire le drolle & le quant à",
            "ioy, come il fair, luy qui ous eſt venu com¬"
        ],
        [
            "u meva de par Dieu, qu’on ne connoiſt que d’E",
            "e& d’Adam, qui ’eut iamais pignon ſur ruë,",
            "nypas meſme ou mettre le pied ſur le ften, auant",
            "que de venir icy frotter ſon lard à ie ne ſçay qui,",
            "&faire le factotum & le chien au grand collier.",
            "Ilaut qu’il ait vrayement vn front d’airain, puis",
            "qu’il boiroit autant d’affrons qu’vne truye de",
            "pelt laict, & qu’il ſoit pourueu d’vne audace",
            "demeſurée de nous venir morguer ſur noſtre",
            "paillé. Ne doit-il pas ſç̧auoir qu’vn coq ſur ſon",
            "fumier eſt trop fort, & qu’en autruy lieu la va",
            "che dompte le bœuf: c’eſt ce qui fait que ie",
            "m’eſtonne comme il a l’aſſeurance de nous faire,",
            "tant d’algarades, ſans craindre qu’on neluy met",
            "e enfin les tripes au Solel, & qu’on ne l’enuoye",
            "ad patres comme il fait les autres. Il nous prend",
            "ſans doute pour des niais de Sologne, ou pour",
            "Arbaleſtriers de Coignace, qui ſont de dure deſ",
            "4 ſte, ou croit que nous ſommes comme les",
            "ahutiers, qui font plus de bruit que de beſo",
            "4 gno Cepenadant il a receu deux rudes ſecouſſes,",
            "& renconcré chauſſure à ſon pied, dans l’vne &",
            "daas l’autre occaſion, ſi bien qu’il y a pour luy,",
            "gare la troiſieſme; dont il n’aura pas ſi bon mar",
            "„ é, quand le grand flot du ſouleuement des",
            "puples ſe fera voir, comme il y a grande appa",
            "ence, auſſi dit-on communeément, parlant de",
            "tte guerre d’apreſent, que cen’eſt-point encor",
            "E"
        ],
        [
            "22",
            "la beſte qui le mangera. Enſin il faut que l’apo",
            "ſtume creue, & puis que le mal-heur y eſt four",
            "re, il faut que vous en aez tout le long de l’au",
            "ne, & que vous nous obligiez a faire pour voſtre",
            "plaiſir les quatre coins & le mitan: mais vous de",
            "uriez penſer du moms, que c’eſt le plus diffieile",
            "à eſercher que la queuc̈, qu’à la queuë eſt le",
            "venin, & pour de plus fortes conſidertions, que",
            "Dieu vut jeu, bien qu’il ne ſoit pas joüeur, qu’il",
            "aide au bon droit, que le dible & le vent n’eſt",
            "ps toſiours a la porte d’vn pauure homme,",
            "qu’il n’et chance qui ne retourne, qu’on crie",
            "tnt Noel qu’il vient, que taut vente, qu’enfin",
            "il pleur, & qu’apres le tonnerre vient la pluye.",
            "En effect, MADAME, bien que vous ayez-eu",
            "ſujet de craindre Monſicur le ’rince, parce qu’à̀",
            "cœur vaillant, rien impoſſible, & que les braues",
            "ſe monſtrent où ils ſont, vous deuez croire que",
            "patience irrit́e deuient fureur, que brebis qi",
            "enragent ſont pires que loups, & ie vousaſſeure",
            "que les peuples diſent deſia hautement, pour ſe",
            "porter aà prendte lefein auoc les dentsqu’on n’",
            "que d’vne mort à mourir, que patience d’aſne",
            "fait la dureté du imencur, que qui ſe fait brebis",
            "le loup le mange, & par conſequent qu’il vaut",
            "mieux tuer le diable, que le diable nous tuë,",
            "mourir vne fois que tant ſoufſirir, & que lion",
            "mort plus ncmord. Ils craignent auſſi, voy ant"
        ],
        [
            "23",
            "que les Partiſans ſont à̀ vo’tre Mazarin, com",
            "me les Sergens ſont au Diable, & qu’ils s’enten",
            "dent comme larrons en foire, que s’ils ſe reſta",
            "bliſſent iamais par ſon moyen, ils n’en vſent",
            "romme les Procureurs, c’eſt à dire, qu’ils ne re",
            "leuent mangerie, & ne taſchent aà̀ recompenſer",
            "le temps perdu. Vous dites aà tout cela, que vous",
            "n’auez point trempeé dans beaucoup d’actions",
            "violentes dont on accuſe cét Eſtranger. Mais,",
            "MADME, en ecffet, aſſez va au moulin qui ſon",
            "aſne y enuoye, & qu’autant vaur celuy qui tient",
            "que celuy qui eſcorche, & nous ſcauons qu’il ne",
            "fait rien qu’apres vous & par voſtre conge, qu’l",
            "eſt au reſte bon homme, comae le diable eſt bon",
            ". ne beſte, qu’il n’aime que playes & boſſes, & ne",
            "demande que deſordre & bois abbatu. Ce n’eft",
            "pas qu’on ne die vulgairement, qu’il eſt de fort",
            "bon naturel enuers vous, puis que vous ne luy",
            "ſçauriez faire vn plaiſir grand comme la main,",
            "qu’il ne vous le rende long comme le bras, mais",
            "c’eſt que comme on n’eſt pas de tous hai, iy de.",
            "tous aimé, le peuple eſt coiffe de cette opinion,.",
            "qu’il eſt de meileurs Diables en Enfer, & que",
            "c’eſt le Precurſeur de ’Ante-chriſt: il dit auſſi",
            "qu’il eſt comme le chien au boucher, qu’il re",
            "ient de quelque part où oen lenuoye, & que",
            "oſt veritablement vne épingle d’Enfer, qu’elle",
            "tent cdormmetous les Diables. Vous auz be1"
        ],
        [
            "4",
            "dire e ſa faueur, qu’il vaut mieux que ceux qui",
            "le blaſment, puis qu’il eſt certain que le bruit",
            "pend homme, & qu’il a beau ſe leuer tard, qui",
            "a reputation de ſe leuer matin. Mais voſtre ſa",
            "tisfaction eſt en ce ſujet, que qui eſt maudir",
            "n’eſt pas perdu, qu’excommunié mange bien",
            "pain, que tel menaſſe qui a peur, & que tout",
            "ce qui branle ne chet pas. Vous ne deuez point",
            "vous eſtonner, ſi nos Princes luy ſemblent faire",
            "la guerre à toute outrance, quelque promeſſe",
            "qu’il leur faſſe pour les appaiſer, parce que char",
            "echaudé craint eau froide, & qu ils ont ſceu de",
            "quel bois il ſe chauffe, & qu’ils le cônoiſſent tant",
            "qu’ils ne IPen aiment pas mieux. Que s’ils ne",
            "mordent pas comme ils aboyent, c’eſt qu’ils",
            "veulent garder leur auantage & prendre leur",
            "temps, & voir s’il fera tout de bon retraite, com",
            "me il en fait le ſemblant, & comme il a fait",
            "trompeter par tout. ll y a diuerſes opinions ſur",
            "ce ſujet, les vns diſent d’vne ſorte, les autres de",
            "lautre, la pluſpart eſtant d’auis que c’eſt qu’il",
            "eſtoit au bout de ſes fineſſes & de ſon rolles,",
            "qu’il ne ſç̧auoit plus de quel bois faire fleche, y",
            "ſur quel pied danſer. De ſorte que ſur tout preſ",
            "ſé du coſté de la bourſe, qu’il craignoit de vui",
            "der tout à fait, il a volontiers accepté vne pre",
            "bende de Vatan, à̀ l excluſion de la France, ſos",
            "pretexte qu’il ne falloit point tant de chiens à",
            "ronger"
        ],
        [
            "ronger vn s. D’autres croyent que le ſainct",
            "Eſprit luy eſt entré au corps, qu’il a iugé qu’vn",
            "qui amende vaut mieux que deux qui empirent,",
            "qu’il vaut mieux ſe retirer que de touſiours four",
            "uoyer, & qu’ayant eſcuré ſon chauderon de",
            "nouueau, il a mis la main à la conſcience, & fait",
            "vœu de ne remettre iamais le pied en France,",
            "que les trois Eſtats ne luy enuoyent des Depu",
            "tez pour l’en prier: pour moy qui ſçais qu’il ne",
            "faut iamais iuger en bien de ceux qui ont donneé́",
            "des arres de leur meſchanceteé comme luy, ie",
            "croy qu’il ne recule que pour mieux ſauter, qu’il",
            "medite vne retraite de Renard, pour oſter la",
            "defiance qu’on a de luy, & faire que la tempe",
            "ſte que ſa preſence a groſſie en cét Eſtat ſe diſſi",
            "pe inutilement en ſon abſence, pour s’en reue",
            "nir puis apres nous faire la guerre de plus belle,",
            "& nous aecommoder de toutes pieces, en pil",
            "lant tout noſtre pauure ſainct Creſpin, ſous",
            "pretexte de la neceſſiteé des affaires du Roy, que",
            "decerte façon il fai paſſer touſiours pour indi",
            "gent & neceſſiteux, comme ayant beſoin du ſe",
            "cours des miſerables pour ſe remplumer: ain¬i",
            "ie croy qu’il n’ira pas ſi loin en vn iour qu’il ne",
            "reuienne bien en deux, & que parlant de s’aſloi",
            "gner de la France, il parle au plus loin de ſa pen",
            "ée, parce qu’il ne peut iamais trouuer vn meil¬.",
            "leur nid, quand il n’auroit que l’auantage d’e¬"
        ],
        [
            "26",
            "ſtre en vos bonnes graces, comme il eſt, au llas",
            "qu’il eſt auſſi parfaitement cheri du Roy, qui ne",
            "iure que par luy, parce que comme chante la pie",
            "chante le piſteau. Il auroit cependant bien fait",
            "de n’en faire point aà̀ deux fois, parce qu’il n’et",
            "que de quiter le jeu quand il eſt beau, & de",
            "mettre ſon gai en ſeureté: Mais il faut",
            "qu’il acheue de ioüer icy ſon perſonnage, &",
            "comme la France eſt le theatre où il repreſente",
            "cette tragedie, il veut que nous ayons la ſatisfa",
            "ction de luy voir au dernier acte faire le ſaut, &",
            "Dieu vueille que vous n’ayez point de part à cet",
            "te cataſtrophe, qui vous menaſſe l’vn & autre.",
            "Ne ſçauez-vous pas qu’on le trouue peint dans",
            "les Liures Prophetiques du temps, à̀ la façon",
            "d’vn grand ſerpent entortillé autour de l’Eſpée",
            "Royale, ou il tient en ſa gueule vne poignée de.",
            "verges dont il foüette la France, & traiſne de ſa",
            "queuë deux meules de moulin dont il l’accable,",
            "auſſi bien que la Couronne du Roy voſtre fils,",
            "& puis dites que ce ſont des contes de vieille, des",
            "inuentions faites à plaiſir, tout Paris en eſt ab",
            "breuué, & les plus honneſtes gens n’en doutent",
            "nonplus que de leur Creda. Pour moy i’auoüe",
            "que cela paſſe mon ſens, mais à ne point men",
            "tir, il ſemble que vous alliez le grand chemin",
            "de deſordre, ſans conſiderer que pour vn point",
            "Martin perdit ſon aſne, & qu’on ne reconnoiſt"
        ],
        [
            "27",
            "les fautes qu’apres qu’elles ſont faibs. MaAD",
            "u e, ſongez-y plus d’vne fois, e dire eſt d’vn",
            "age, qu’il vaut mieux ployer que rompre, qu’il",
            "faut aller ſelon letemps, & ne pas mettre abla",
            "tiuo tout en vn tas, en ſe voulaut conſeruer la",
            "Maiſtriſe de tou.: AD i, tout ce que",
            "vous auez fait iuſqu’iey eſt voſtre dam, & sSap",
            "pelle en-bon François, parlant par reuerence,",
            "faire en vn panier & ſe le mtttre ſur la teſte, &",
            "vous deuez craindr d’en porter quelque iour la",
            "fole enchere & la paſte au four, parce quae tou",
            "es choſes ont vne pauſe, puis on ’ſe repoſe, &",
            "qu’on ne tient pas Ie temps en ſa manche. I’o",
            "ſerois eſperer la paix par le moyen de ce preten",
            "du depart, ſçachant qu’en peu d’heure, Dieu la",
            "beure. Mais ie croy cetrtes, voyant comme tou",
            "tes choſes vont, qu’il a bel œil en la teſte qui",
            "n’en verra point la feſte.",
            "Eneffet, MaD AM, on voit que vous n’a",
            "uez pas encor enuiede vous en taire, que vous",
            "ſeriez faſchée d’en domeuret-là, que vous vou",
            "lez en auoir le cœur content, & qu’il vous fait",
            "encor mal. Les Pariſiens vous ont mis l’eſprit",
            "n’pautoufle, vous voulez à quelqueprix que ce",
            "ſoit, auoir raiſon de leur aqudace, & leur donnet",
            "de la baſtille, bien qu’elle ne ſoit pas entrevos",
            "mains, les metre au petit pas, & fuire ieuſnie",
            "upain & à̀ l’eau, tous ceux-que-Maarin a mis"
        ],
        [
            "28",
            "au papier des rageans, s’ils en ſont quittes aà̀ i",
            "bon marché. Toutefois, MAD aAmME, fauf meil",
            "leur auis, il me ſemble que vous n’en deuriez pas",
            "croire voſtre courage, & qu’il ſeroit à propos de",
            "regarder qui a tort, & qui a le premier failly,",
            "parce que les loix ſont faites pour tout le mon",
            "de, & qu’il ne faut chaſtier autruy du mal que",
            "nous auons fait nous-meſmes; c’eſt pour cela",
            "qu’on dit ſouuent, lors que d’autruy parler vou",
            "dras, regarde à toy, tu te tairas, & de fol uge",
            "breve ſentence. Le mieux ſeroit ſans doute, de",
            "renuoyer à Dieu la vangeance, parce qu’il eſt",
            "iuſte Iuge, & qu’il ſç̧ait qui a tort ou droit, &",
            "ne ſç̧auez-vous pas qu’il a dit, que qui de glaius",
            "frapera, de glaiue mourra. D’ailleurs ce n’eſt pas",
            "tout que des choux, il faut dequoy les engraiſſer.",
            "Vous ſç̧auez qu’il faut meſurer ſes forces à ſon",
            "entrepriſe, que l’archer ne viſe pas tout ce qu’il",
            "mire, & qu’entre la bouche meſme & la cuiller,",
            "il y a ſouuent du deſtourbier. C’eſt pour vous",
            "dire, que ie doute fort, ſ quand vous ſeriez tou",
            "te confite en malice, vous pourriez mettre ha",
            "che en bois, & faire autant de mal que vous eſ",
            "perez. En effet, à̀ brebis tonduë Dieu meſure le",
            "vét, & ie croy certes que vous ny trouueriez pas",
            "voſtre compre, & que ſi vous faites des poids à",
            "ces Meſſieurs de Paris, ils ne manqueront de",
            "vous faire des feves, & le rendront à̀ voſtre Ma",
            "arin"
        ],
        [
            "29",
            "arin plus chaud que braize. Puis, MDaE,",
            "en toutes choſes il faut regarder la fin, & vous",
            "en pourriez bien tant faire qu’il vous en cuiroit,",
            "& que vous en viendrez du plus au moins, parce",
            "que comme ie vous ay dit, tant gratte chevre",
            "que mal giſt, & tant va le pot à l’eau qu’il ſe",
            "romps le col. Il eſt vray que nul ne ſç̧air ce que",
            "Mars couue, ce que Dieu luy garde, & ce qui",
            "luy pend à l’œil, & qui n’eſt pas mort, ne ſçait",
            "de qu elle mort il moutra: mais en verite belle",
            "ſcience prend en luy, qui ſe corrige par autruy.",
            "C’eſt pourquoy vous deuriez ietter les yeux ſur",
            "la Reine Mere deffunte, & prier Mazarin de pen",
            "ſet au Marquis d Ancre, qui fut pris au treibu",
            "chert, quand il ne sattendoit à rien moins. Sans",
            "mentir il vient ſouuen vn coap qui paye tout,",
            "& vous deuriez penſer, que quelque niine qu’on",
            "vous faſſe, on vous aime mieux loin que pnes,",
            "de ſorte que ſi Dieu faiſoit ſon cotmmande ment",
            "de voſtre Majeſté, le peuple qui vouseuſtautre",
            "fois encenſé́e, ſi vous fuſfiez morte en cetemps",
            "là, en pleureroit tant à preſent d’vn œil, que",
            "l’autre n’en verroit goute. Voſtre Mazarin d’au",
            "re part, deuroit conſiderer auec les Partiſans",
            "qu’il a ſouuent mis en beſogne, leur permettant",
            "de mettre la faux en la moiſſon d’autruy, qu’il",
            "faut rendre ou pendre, ou la mort d’enfer atten",
            "de: mais c’eſt vn bon Diable, ils le verront.",
            "H",
            ",",
            "¬¬"
        ],
        [
            "30",
            "boü̈illir en la chaudier de Belzebuit, & ils ont",
            "bon cœur tous tant qu’ils ſoht, ils ne rendent",
            "iamais rien. Ie touche ſouuent cettecorde, par",
            "ce quec’eſt où giſt I’ecloüeure, & que le peu",
            "ple qui ſent où le bs le bleſſe, ne regimbe que",
            "pour ce ſujet. Sans mentir a touſiours prendre,",
            "non plus qu’à touſiours donner, il n’y point",
            "de fin, & il n’y a ſi bon qui ne perdiſt patience",
            "aà voir comme vous en vſez l’vn & autre, & pour",
            "moy qui ſuis du bour-l’Abbé, qui ne denmande",
            "qu’amour & ſimpleſſe, voyant que l’eſperance",
            "de paix que ous nous oſtez ſouuent, eſt la",
            "chanſon ennuyeuſe, ie ſuis contraint de dire",
            "comme les aurres, que ceix de voſtre Conſeil",
            "feroiennenrager la beſte & le marchaud. e",
            "2 MDA B ̀ direle vray, dans ce que vus",
            "entreprenez, il y a bien gare le heurt, autant",
            "pour vous que pour les autres, parce qu’à voir",
            "ce qui ſe braſſe de tous coſtez, ie true",
            "que j’eustanroſt raiſon de dire que nous u’en",
            "ſommes pas encor au marc eſtreindre, que les",
            "plus grands coups n’on ſont pas ruez. Mais il y",
            "a grande apparence, que comme on ditil rit",
            "bien qui rit le dernier, que les rieursle ſoiont pes",
            "à. la fin de voſtre coſté, d’autãt que voſtrc meſupr",
            "re eſt bien-toſt comble, & que qui ſe fouruoye,",
            "ne va pas loir ſans rehcoõtrer qui l’arreſte, Ne di",
            "tes point que ce n’eſt as à vilains a renier Die,"
        ],
        [
            "31",
            "qu’il faut que le Roy ſot le Maiſtre, & qu’il ne",
            "perd iamais ſon droit, puis que vos intereſts &",
            "les ſiens n’ont rien de commun, & que nous ſç̧a",
            "uons, rendre aà Ceſar, ce qui appartient à Ceſar:",
            "Mais nous ne voulos pas ſouffrirque ſous ce pre",
            "texte, on nous paſſe la plume pa le bec, qu’oi",
            "nous faſſe croire que veſſies ſont l’anternes, &",
            "qu’on nous paye de ce grad mot, tout eſt au Roy,",
            "au lieu que nous voyons que tout demeure aux",
            "Partiſans. Ne meſpriſez pasauſſi ſi fort le peu",
            "le, puis que nos ſommes tous ſortis dela çoſte",
            "d’Adam;, freres on leſus-Chriſt, que nous auons",
            "autant couſté à̀ Dieu, les vns que les autres, que",
            "le Paradis -eſt fait pour rous, & que vous n’auez",
            "quevoſtre vie à viure mo plus que les autres",
            "encor eſt elle peut-eſtre bien coutrte. Ceſſe de",
            "de perſecuter ces miſerables, parce qu’il faut",
            "auoir pitié de ſon ſemblable, & que ’eſt folie",
            "de penſer tirer de l’huile d’vn mur. Songez pour",
            "dire, vn bon mea culpa, qu’il faut du moins s’a",
            "mender ſur ces vieux ans; metcez Mazarin au",
            "rang des pechez oubliez, c’eſt l’eſcuü̈eil de voſtre",
            "reputation, & nous ne pouuons eſperer de paix,",
            "qu’alors que vous ne ſongerez non plus à luy,",
            "qu’aà voſtre premiere chemiſe. Il n’a garde de ſe",
            "potelu hioſpatcequ’il ne peut ſortir d’vn",
            "lac, quo ce qi yoſt&s qu’il ne fait rien qui en ſa",
            "ieuſtſſappeis e l’a.Que s’il ne craint rien, c’eſt"
        ],
        [
            "32",
            "qu’vn fol necroit tant qu’il reçoit. Mais s’il fait",
            "en nous maltraittant comme le valet au Diable,",
            "plus que commandement, permettez qu’on en",
            "chante vn fFidelium, & vous verrez que ce ſera",
            "bien-toſt fait. MADAME, il ne faut qu vne brebis",
            "galeuſe, pour infecter tout vn troupeau, c’eſt la",
            "derniere raiſon que ie mets en auant contre luy.",
            "Penſez que s’il eſt pere qui nourrit, il eſt Roy",
            "qui regit, & non au contraire, & qu’a battre faus",
            "l’amour. Reflechiſſez ſur tout ce que deſſus, fai",
            "tes voſtre profit de ce qu’il y a de bon, & laiſſez le",
            "reſte, & croyez que nonobſtant ce que ie vous",
            "disauec vn peu de liberté́ dans cette eſpece de",
            "Harangue, que ie vous fais de bonne ame, ie",
            "ſuis touſiours à vendre & à deſpendre, toueeu",
            "tier & par pieces,",
            "MADAME,",
            "De V. M.",
            "Le tres-humble & obeiſſant",
            "ſeruiteur & ſujet,",
            "P.D.BDP."
        ]
    ]
}