{
    "entête": {
        "form": "prose",
        "genre": "harangue",
        "subject": "Châtillon, Gaspard de Coligny, duc de, 1620-1649",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-11",
            "@who": "MF"
        },
        "titre": "Harangue à messieurs les échevins et bourgeois de Paris,\n          touchant tout ce qui s'est passé depuis les barricades jusqu'à présent, par le sieur\n          Drazor, Champenois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1540_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1501-1600/Moreau1540_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1501-1600/Moreau1540_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.84,
            0.7263681592039801,
            0.7398648648648649,
            0.7026022304832714,
            0.7679180887372014,
            0.7466666666666667,
            0.7605633802816901,
            0.7103448275862069
        ],
        "lexicalite": 0.7382176520994002,
        "ecarts": [
            -0.11363184079601985,
            0.013496705660884789,
            -0.037262634381593496,
            0.06531585825392994,
            -0.021251422070534653,
            0.013896713615023426,
            -0.050218552695483254
        ],
        "ecart": 0.04501053249620991
    },
    "texte": [
        [
            "HARANGVE",
            "A MESSIEVRS LES",
            "ECHEVINS",
            "ET",
            "BOVRGEOIS",
            "DE PARIS",
            "Touchant tout ce qui s’eſt paſ",
            "ſe depuis les Baricades,",
            "juſques à preſent,",
            "Par le ſieur DRAZOR Champenois.",
            "A PARIS,",
            "Chez FRANCOIS MVSNIER, au mont ſainct Hilaire,",
            "pres le Pys Certain.",
            "M. DC. XLIX."
        ],
        [
            "HARAANGVE A MESIEVRS LE",
            "’’D 7r",
            "Eſcheuins & Bourgeois de Paris, enſemble",
            "tout ce qui s’eft faict & paſe depuis",
            ", !",
            "les haricades iuſque -à preſent.",
            "es Le Philoſohe ne peut trouuer aſſez de",
            "figures dansſon art ’y de Sillogiſmes aſ",
            "ſ ſezforts pour deſcrier ſuffiſamûont le",
            "Qvice, n’y l’Orateur aſſez d’eloquence ny",
            "e raiſonnement pour en exprimer la",
            "laideur & enormieé, c’eſt pour cela que le poëte ce",
            "vanted’auoir découuert deux grandes extremitez qui",
            "me font ſouuenir à ce propos de la viſion de l’eſehelle",
            "ae eieieie lee eſeieie",
            "logie & Relation, ie dis qu’on ne peut aſſez loüer la",
            "veru, veu que ſes attraits la rendent tres aymable,",
            "auec des agrément qui ne peuuent eſtre conceïs",
            "du cœur humain, mais ſicette belle qualité demande",
            "des remunerations, des honneurs & deferences, ce",
            "qui luy eſt oppoſé, qui eſt le vice demande des cha",
            "ſtimens, des meſpris, dss preſcriptions & punitions",
            "eremlires, eat lny ai nen de plus vile de plus inm.",
            "niole ln lenue plniniene fininir",
            "& effroiable que le crie qui rend eſclaue du De",
            "mon, & qui rend ſon autheur plus noir que l’Enfer.",
            "Si dont autrefois on attribuoit des remunerations"
        ],
        [
            "31",
            "t",
            "aux ames nobles & genereuſes: & ſy on publioit hau",
            "tement leurvertu auec des acclamations, qui les ren,",
            "doient d’autant plus ſignalees & recommandables,",
            "que ces trophées eſtoient faictes aà la veuë de tout le",
            "monde. On ne doit pas moins punir le vice qui luy",
            "eſt antiparique & oppoſé, il n’y a aueun rapport entre",
            "la vie & la mort, entte les Corbcaux les Aigles, entre",
            "le noble & le roturier, entte le ſcruile & le filiale en",
            "vn mot entre les bons & les meſchans, entre les loups",
            "& les agneaux, les vns eclatent de gloire & brillent",
            "dhonuçr, ont des beautez & des lumietes qui eſ",
            "galent l’Aurore ontdes ſenteurs & des odeurs tres",
            "ſuaues. Et toutes leurs actions ſont glorieuſes & di",
            "gnes d imitation, mais ſi on eſt obligé de donner des",
            "Eloges aux bons, on ne les pas moins, à declamer",
            "contre les meſchans, qui menent vne vic auſli depra",
            "uée que tyranique, comme il ce voit dans l’tdiſtoire",
            "Tragique de ce temps, l’Autheur de laquelle eſt le",
            "truchement de l’Enfer, ſon ſupoſt & ſa gloire, autant",
            "de pas & dégradations qu’il faict autant de pieges",
            "qu’il dreſſe aux humains, parmy leſquels il regne",
            "comme vn tyran, & pour ne me rendre prolixe n’y",
            "confus. Ie m’adreſſe à la plus maieſtueuſe pour ſano",
            "bleſſe; plus immenſe, pour ſon entendue, plus illu.",
            "ſtre, par ſes fais, plus recommandable par ſes glo",
            "rieuſesentrepriſes; plus tromphantes par ſa valeur,",
            "& d’autant plus quelle eſt l’appuy de toute la France,",
            "c’eſt pour elle, que cette fameuſe Cité́ c’eſt mis ſoüs",
            "les armes, pour terraſſerl’ennemy commun, & le fai",
            "re euaporer comme vn poiſon qui trauaille le corps",
            "humain. Ce hydre & ſerpent venoneux eſt ce cruel"
        ],
        [
            "3",
            "Mazarin, ce ſale Ethiopien, qui ne ceſt pas contente",
            "d’auoir butiné & rendu deſerte la France par ſes de",
            "predations, mais cet inſatiable, a de plus derobé par",
            "deux fois le plus innocenr de tous les Rois, duquel eſt",
            "dict quo iuſtior alter, nec pietate fi ir, naec bellmaaior & armis.",
            "Le pre mier larcin fut au temps des Baricades.",
            "Mais ie madreſſe maintenant aà vous illuſtres Conci",
            "toyens, on ne peut trop loïer voſtre zele l’Affetion.",
            "qu’auez pout le Roy, & pour voſtre chere patrie, on",
            "publira voſtre generoſité au temple de memoire &",
            "toutes les nations publiront les effets de Vs heroiï",
            "ques entrepriſes, qui ont braué le Sicilien & ſescom",
            "plices, qui ont rendu ſes efforts auſſi inutils que ſes",
            "loins, auſſi voſtre bras, c’eſt troaué plus nerueux,,",
            "plusfort & plus robuſts que ce luy de Sanſon & voſtre",
            "courage ajex cedé́ celuy d’Alexandre en vn moment,",
            "plus de quatre cent millehommes parurent quidon",
            "nerent a ce cruel Lurin autantde terreur, de crainte",
            "& deſpouuante que d’admiration aux Eſtcangers, &",
            "en deux heures de temps, on vit paroiſtre plus de",
            "quatorze mille chaiſnes tenduë̈s & bien autant de",
            "baricades.",
            "Mais ce ſiniſtres Eſtranger, & depraué́ Tyran, ce!",
            "ſubtilgripeur, ce ruzéennemy, ce cauteleux ſerpent",
            "Theſſalien, ce Renard humaniſé́, ou Demon incar",
            "né voyant que ſon deſſein eſtoit rompu, commevne",
            "eau croupie & relante, ila conſpiré dans ſon eſpritle",
            "plus impie attentat qu’aucun ſacrilege ait fait, qui:",
            "fut denleuer derechef noſtre ieune Monarque, &.",
            "pour paruenira ſes perniceux deſſeins a enchanté les",
            "Princes par ſes promeſſos, afin de ſacrifier à ſa van"
        ],
        [
            "1",
            "1",
            "5",
            "geance auſſi bien qu’a ces peſions, ceux qui ce ſont",
            "oppoſé a ſes deſſeins & afin de tyranniſer & acheuer",
            "de brigander le peu qui reſte à la France & qui luy a",
            "échappé des mains.",
            "Ces complots eſtans faits, il enleua cet Aſtre bril",
            "lant, ce Soleil rayonnant, ce ſecond Mobil la nuict",
            "des Roys, & le iour eſtans venu tous les Pariſiens ſur",
            "pris d’apprendre que Mazarin, auoit clandeſtine",
            "ment & furtiuement enleué leur Monarque, mais",
            "cette laſche action, fut bien-toſt ſuiuie d’vne autre,",
            "eſtant emparé de quelque poſte, il a donné lieu",
            "aceux de ſa milice d’exercer tous actes d’ennemis, &",
            "d’hoſtilité, où ce recognoiſt mnifeſtement qu’il n’eſt",
            "pas ſeulement ennemy du peuple, mais encore du",
            "Roy,veu qu’il opprime ſon Royaume, le rend deſert",
            "ainſi qu’il ce voit a preſent au pres de Paris, qui porté",
            "de rage, de furie & cruauteé, voiant cette incornpara",
            "blevilleſous les armes,a permis plus de licence à ſes",
            "ſoldats, plus de ferocité, plus de barbarie & inhuma",
            "nité que ne fit autrefois Philaris le Tiran, il nec’eſt",
            "contenté de permettre le vol & l’incendie, mais en",
            "core: le violement ſuiuy decruauté.",
            "Il entage, il inuectiue & vomit mille imprecations",
            "contrece monde racourcy, voyant vn ordre bien ob",
            "ſerué conduit par vne prudence & ſageſſe digne d’vn",
            "tel Senat qui eſt annobly des plus iudicieux plus ſa",
            "ges, prudens & vertueux Senateurs du monde, mais",
            "ce qui glace ſon cœur & congele ſes vaine eſt qu’il ce",
            "voit deſceu de ſon eſperance, quicroioit qu’il y auroit",
            "de la diuiſion & deſordre, le pauure ſe ietant ſur le",
            "iche pour butiner, y eſtantcenuié & pouſſé par la",
            "ſaim, ou par la neceſſité, mais tant s’en faut, il voit vn"
        ],
        [
            "procedé auſſi prodigieux qu’extraordinaire, l’indi",
            "gent ſubſiſter ſans murmure auec vne reſolution in",
            "uiolable de perir pluſtoſt que de ſouffrir d’auantage",
            "l’autheur de ſa perte, lacauſe deſon infortune & ſon",
            "oppreſſeur.",
            "Mais ce qui altere ces forces, diminuë ſon courage, abbaiſſeſ",
            "reolrion & ancanty ſes proiets, eſt dc voir que plus de ſix cent",
            "mille hommes perſiſtent ſous les armesſans qu’ils forment aucun",
            "chacrin & faſſe paroſtre aucun mecontentemenr. Ils ſç̧auent que",
            "leur cauſe eſtant iuſte valide & bonne, Dieu eſt pour eux, qui",
            "ſecondera leur deſſeins & ſera auxiliaires à ſes Hercules ou Mas",
            "& Heros indomtable, qui ont épouſé la iuſte querelle de la France",
            "& qui s’enrendent pr leut valleur, & magnanmmité́ de leur coursa",
            "ge les protecteurs, ceſtinuincibles guerriers ne ſont autres que",
            "Meſſieurs de Beaufort, de la Mothe d’Audencourt, de Boollon,",
            "d’Elbeuf & ces deux fils, & principalement e ſage Prince & glo",
            "rieux conquerant Monſieur de Longueuillo qui receuant les or",
            "dres ſe ce hon ’rince de Conty, on voit tous les iours de grand",
            "progres, lesennemis ſont contrans de prendre detres honteules",
            "fuites, mas ilsſe voyent maintenant inueſtis de toutes parts &",
            "rudement batues, & ſion n’auoit pitié d’eux ils trouueroiene leur",
            "cimetiere dans le Chan de Mars.",
            "Neantmoins ie diray que plſieurs d’entr’eux ont eſſuié plu",
            "ſieurs combatsſans eſtre vulnere dans ſes dernieree Campagae",
            "& en cete occaſion, ils ont eſteé ſi violemmens batus que qu",
            "quelu ſore ai eſle ioine auee leur uaileur, ils onteiſueniu",
            "moin Moafieur de Chaſtillon & Monſieur du Pleſſis Pralin, qui",
            "furent tuez a Charenton auec plus de quatre cent, on fait venir li.",
            "brement des conuoys de routes parts, & de iour aautre, eſcortez e",
            "ourre les ſoldats ordinaire, de plus de cent ou ſix mil pariſens qui",
            "ſans trompette n’y tambour prennent les armes & auce gaieté de",
            "cœur courrent par emulat ion droit a la porte ou le eonuoy doit",
            "paſſer, vont ſur les lieux ſans commandemeut n’y ſans conduite",
            "de Capitaine, cant il eſt vray que le Dieu des armécs preſide dans",
            "leurs cœurs, l’ennemy ne ſçait, comme l’on dit, de quelbois faire",
            "breſche, il n’a pour partage que le deſeſpoir, qui l’oblige de faire",
            "des actes d’inhumanité & barbarie, ces forcesſont ſopriméesece ’"
        ],
        [
            "g",
            "1",
            "yoit abſorbé dans vn precipice, & n’a aucun eſpoir de s’on",
            "pouoir",
            "rerirer, mais ce qui genne dauantage ſon ame, c’eſt de voir que ſa",
            "meſchante cauſe ne peut trouuer d’aide, & que ſes entreprſes ne",
            "ſe borneront que par le honte, anſſi ceux qui ſont morts pour",
            "cctte auſſi iniuſte qu’nique querelle, n’ont regretté ſion de",
            "n’eſtre pas morts dans vne bonne occaſion, mais de uou",
            "rir baraillans contre leur propre patrie contre la jaſtice &",
            "contre leur conſcience; Et que d ’autant plus que leur gene",
            "reux exploits ce ſont rendus recomuandables dans d’aures oe",
            "caſions, cette derniere qui coronne les autres; les rend aurant luſ",
            "pects, que leur aemoire auroit eſté eternelle dans le cœur des",
            "hommes: ce ſont les detnieres paroles de Monſieur de Chaſtilon,",
            "qui dit a Monſieur le Prince qu’il mouroit par vne iuſte punition",
            "de Dieu pour s’eſtre amuſe à croire trop legerement & a e elaiſſer",
            "ſuadercontre ſa conſcience, & qu’il auoit vn tres ſenſibleregret",
            "qu’eſtant le dernier de ſa tace il mouroit dams la cenſure des peu",
            "ples & partant dans l’infamie.",
            "Pluſieurs grands Sceigneurs ont trouué dans ce funeſte lict la fin",
            "de leur courſe belliqueuſe, & par vne mort preeipiteé, ce ſont",
            "rendus tributaires à la mort auec des reſſentimens dignes de",
            "Compaſion. Neantmoins ce tygre de Mazarin, cela ne fat aucu",
            "ne npreſſionſur ſon elprit, il eſt fait auſang & au carnage,",
            "&e la",
            "mort quoy que terrible eſt tellement apriuosse upresle luy, qu’il",
            "l’enuilage pluſtoſt aueeſerenité & dou eur, qu il ne fe roit vn bien",
            "faicteur, rant il eſt vray que ſon ame eſt critique, aantine & in",
            "flexibles.",
            "Si Iupiter à iamais eu des foudres & fait gronder les Tan.",
            "neres, ie puis dire que l’engeance Mazarine n’a eu que de",
            "ſons effroyable non des Tambours, mais des Canons, e",
            "vettu deſquels, il a fait trembler les Prouinces entieres & ſup",
            "ptimé toutes lcs nations, mais maintenant n’a pls que des ſou",
            "pits, des plaintes & des larmes, voyant ſa fortune bornée &",
            "ces",
            "deſirs aneantis. Les Pariſiens luy font la nique, & ne luy promet",
            "tent que funeſtes hazards, & ne quitteront iamais les armes qe",
            "ſon bonnet ne ſoit renuerſé, auſſi bien que le mouuem nt de la",
            "toüie de fortune, toute la Francece rend denonc arice contre luy,",
            "ne luy promet aueune retra:cte, n ’y de lui donner aucun quartier,",
            "il ne pourra trouuer d’Oruietan, ny d’Antidote, triacle ou Mati",
            "dar, pour guerir ſonmal, quieſt inuetereé, pous moy ie deſeſpere"
        ],
        [
            "deſon ſalub& croy qu’en luy ce verifiera, ce verſet de Dauid,",
            "Mors pe caoranm peſis.",
            "le ne puis aſſez riſaſier mon eſprit à la veuë d’vn ſi excellent &",
            "genereux Senat qui donnele branle & le mouucment & fortifie le",
            "aorage de tous les bons Francçois, qui eſtans fidels à leur Patrie,",
            "en veulents extermlner le tyra.",
            "Ie e puis trop attentiuement conſiderer des yeux de l’eſprit la",
            "conſtance, le ſoin & la vlance des Eſcheuins, Ciroyens &",
            "Bourgeois de cette floiſlante ville, ie ne puis m’empeſcher de",
            "dire qu’ainſi que l’hſto-re ſanct nous apprend, qu il n y a qu’vn",
            "hœnix en Arbie, auſſi n’y a qu’vn Paris dans toute la hreſtien",
            "te, qu enferme en loy, vn peuple tres-frane, tres pieux, tres",
            "genereux & recomnandble, toute la France luy a de l’obliga",
            "tion, de ſa lberte, franchſe & de ſon repos",
            "Ariſtote, voulant loüier fon dſciple Alexandre, ce contanta de",
            "dire qu’il s’appelloit Grand, & moy m’adreſſant a vous peuple in.",
            "comparabe, ie dis que c’eſt aſſez que faicte vn heureux ſeiousr",
            "dans le miracle du monde, l’ ſtonnement des Eſtranges & le",
            "receptacle de toutes ls ſciences grand Senat, vous eſtes ſonot",
            "nement, ſa Couronne & ſon Diadeſme, c’eſt vn ruiſſeau, qui ſort",
            "de cette ſource, c’et vn Soleil lans achple, & vn Ciel ſans nuage,!",
            "qi n’a que de bemgues inuences & vne terre fecoande, les hom",
            "nes la combleront de beneditions & la poſterité en conſeruera2",
            "le ſouenir? Arriere donc Mazarin, arriere, auee taſquelle &",
            "ceux deta caba’e, tu n’eſt pas digne d y faire ta demcure, tu infe",
            "cte l’air par ou tu paſſe, & la terre ſeche ſous res pieds,",
            "& ne peux",
            "eſtre purgée que par les eaux, tu as des yeux de Baſilique, vne teſte",
            "de Dragon, vn eſprit deemon, des mains de Larron, des pieds de",
            "Geans, ſituſuis mon aduis que iete laiſſe à la fin de certe Haran",
            "gue tu te retireras dans quelque lieu ſolitaire & gouffreux,",
            "mais",
            "à quoy bon, veu que ſi tu eſchape de la capture des hommes, tu",
            "omberas ſous la grffe des oyſeaux, ou ſous les dents des Lyons.",
            "ou pour ſeruir de paſture aux Serpens, ou aux Corbeaux, ou lace",
            "re par les Ongles de quelqu’affamez oyſeaux, tu as fait ton Teſta",
            "nment, ie l’approuue, mas i improuue l’article de ta Sepulture, car",
            "tu n’eſt ps plus nmme de bien, que ceux qui ont eſté mangé dei",
            "be tes les plus im odes ou trainé à la voirie, on ne peut euiter,",
            "vn ſort qus oua merité.",
            "F IN."
        ]
    ]
}