{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-14",
            "@who": "MF"
        },
        "titre": "La harangue du Courrier extraordinaire envoyée par notre\n          Saint-Père le Pape à la reine régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1558_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1501-1600/Moreau1558_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1501-1600/Moreau1558_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8775510204081632,
            0.7941176470588235,
            0.7833333333333333,
            0.7205240174672489,
            0.7419354838709677,
            0.7268518518518519
        ],
        "lexicalite": 0.7526366251198466,
        "ecarts": [
            -0.08343337334933976,
            -0.010784313725490158,
            -0.0628093158660844,
            0.021411466403718826,
            -0.015083632019115889
        ],
        "ecart": 0.038704420272749805
    },
    "texte": [
        [
            "LA",
            "HARANGVE",
            "DV",
            "COVRIER",
            "EXTRAORDINAIRE",
            "ENVOYEE PAR N.S.P. LE PAPE",
            "à la Reine Regente.",
            "A PARIS.",
            "Chez Guillaume Saſſier, Imprimeur & Libraire",
            "ordinaire du Roy, ruë des Cordiers, proche",
            "Sorbone, aux deux Tourterelles.",
            "M. DC. XXXXIX.",
            "Auec Permißion."
        ],
        [
            "44",
            "LA",
            "HARANGVE",
            "DV",
            "ID T D",
            "H H",
            "RV 1 IEI",
            "r 7 D",
            "EXTR AORDINAIRE",
            "ENVOYEEPAR N. S. P.LE PAPE",
            "à la Reine Regente.",
            "A DAME,",
            "sa sir ar ’ ſe ronuant in",
            "ormde des perricieux Conſeils des Miniſtres",
            "de voſtre Eſtat, & preuoyant les funeſtes euene",
            "més que leur malice pourroit cauſer, à̀ creu vous",
            "deuoir aduertir par des ſentimens tres ſalutaires",
            "pour le reposvniuerſel de voſtre Royaume; Et",
            "repreſencer à voſtre Majeſté, qu’vne ame gene",
            "euſe ne ſe doit jamais ſouſmettre aux voontés",
            "le e eiſiedeieeiee",
            "A i"
        ],
        [
            "1",
            "buronne ceux qu’elle captiue: au lieu que i",
            "l’on ſuit ſeulement les mouuemens. des autres,",
            "bien ſouuent la Couroôné & le Sceptre des Roys",
            "e ſeruemt que pour honorer le triomphe de",
            "leurs ennemis. La parfaite connoiſſance que",
            "toute la terre à de la puiſſance de voſtre Genie,",
            "nous fait croire dans cette conjoncture, que v0",
            "ſtre Majeſteé n’eut pas le temps de conſidefer Ies",
            "raiſons malicieuſes de vos Miniſtres, lors qu’ils",
            "vous perſuadent de rauir à voſtre peuple leur",
            "ſacré Treſor, ny le prejudice qu’il pouuoit apor",
            "rer à l’excelence de voſtre vertu, pus que s’eſfant",
            "toû̂jours maintenuë dans ſon integriteé, el le ſem",
            "ble auoir eſté bleſſée dans cetre rencontre, par",
            "le refus que voſtre Majeſté fit d l’equité & de la",
            "juſtice, qui luy donnent beaucoup plus dauãta",
            "ge que la fortune; par ce que celle-cy en luy",
            "donnant la Couronne ne pare que de cendres;",
            "lors que la reputation meurt auec le corps, au",
            "hieu que l’autre en donnant le merite fait viure",
            "toû̂jours, & ne peut ſuccomber aux funeſtes ne",
            "ceſſités de la mort; ce n’eſt pas ſeulement par la",
            "fourberie de leurs auis qu’ils ont fait injure à vo",
            "ſtre Maijeſté, mais bien lors qu’ils en ont teme",
            "rairement tanteé l’execution, & ils vous ont voulu",
            "priuer du plus noble droit qui vous fait Reine,",
            "en vous oſtant le moyen de commander à des",
            "perſonnes libces & volontaires, ſe perſuadans"
        ],
        [
            "7",
            "qu’il ſufiſoit de regner, ou par la force ou par la",
            "puiſſance. Mais ſouuenés vous, s’il vous plaiſt,",
            "MAD AME, que ceux qui tiennenr les autres",
            "à la chaiſne ſont bien ſouuent les plus captifs,",
            "d’autant que la crainte d’vne rebellion leuroſe",
            "la liberteé; & ſi vous experimentés maintenant",
            "cette verité, ſçachés s’il vous plaiſt que vos ſu",
            "jets apres auoir perdu tous leurs biens n’ont pû̂",
            "ſouffrir qu’on leur aye voulu rauir ce pretieux",
            "gage, qu’ils tiénent par participation de la Diui",
            "nité; D’ou nous pouuons conclure que les preci",
            "pités ſentimens de vas turbulans Mirniſtres cau",
            "lent preſentement vn dommage plus cruel dans",
            "voſtre Royaume, qu’vne contagion eſchaufée,",
            "puis qu’il n’y a pas vne ſeule perſonne qui ne ſoit",
            "dangereuſement alterée. Voſtre Majeſtémeſme,",
            "s’il m’eſt permis de le dire, ſe trouue contrainte",
            "das cette occaſion d’imiter ceux qui cueillét les",
            "fruits auant que d’eſtre meurs, puis qu’elle eſt",
            "priueé́e du ſuccés fauorable qu’elle eſperoit de ſes",
            "entrepriſes. Ou ie vous prie de conſiderer que",
            "ces foibles eſprits ont là de tres mauuaiſes pro",
            "ductions pour s’eſtre trop haſtés; puis qu’au",
            "lieu d’vne heureuſe fecondité, tout leur deſſein",
            "ne ſe terminera qu’à des auortons, & a vn effort",
            "inurile. Toute la France deplore, MAD A ME,",
            "que vous vous y trouuieés par vne bonteé ſans eſ",
            "galle inſenſiblement engagée; & que cette ge"
        ],
        [
            "6",
            "neroſité́ que vous aués toujours témoignée dans",
            "vos reſolutions ſe ſoit laiſſée prendre aux four",
            "beries d’vn eſprit diſſimulé, neãtmoinsletemps",
            "n’eſt pas encore trop court pour deſiller vos",
            "yeux, & pour faire cõnoiſtre à vos ſujets, que ſi ce",
            "ruſé à voulu tromper vos ſentimens, vous aueés",
            "eu aſſé́s de forçe pour y reſiſter, & pour conuain",
            "cre ſa malice, agiſſés ſeulement en Souueraine,",
            "& non pas en intereſſée, conſerués ce noble",
            "auantage de regner par la douceur & non pas",
            "par la force, de crainte que vous ne vous trouuiés",
            "commander par ce moyen à des rebelles, & non",
            "pas aà̀ des ſujets libres & obeiſſans; Apres quoy",
            "vous vous deués ſouuenir, MAD AME, que",
            "l’illuſtre qualité́ de Regente miſericordieuſe ne",
            "vous donnera pas moins de titres par excellence",
            "apres voſtre mort, qu’elle arache maintenant de",
            "pierres pretieuſes à voſtre Couronne; c’eſt cette",
            "merueilleuſe vertu qu’on a toû̂jours reconnuë",
            "en vous, comme dans ſon principe, qui donne",
            "quelque conſolation à vos ſujets affligez, & qui",
            "leurfait eſperer quelque ſoulagement dans leurs",
            "ſouffrances; ſçachans bien que vous n ignorés",
            "pas que la paix & l’vnion, ſont la recompenſe des",
            "ames blen heureuſes, & que vous aues tropde",
            "vertu, pour permettre la deſtruction de voſtre",
            "Royaume, qui en eſt infallible par la durée de",
            "cette diuiſion."
        ],
        [
            "7.",
            "Toutes ces eonſiderations, MADAME, ſont",
            "trop Chreſtiennes & trop equitables, pour eſtre",
            "refuſées, & vous aymés trop la paix pour ſoufrir",
            "plus long-temps ce deſordre: baniſſés s’il vous",
            "plaiſt ces peſtes, ces eſprits gangreinés qui l’en",
            "tretiennent, & qui comme de Sangſuë̈s ſont ra",
            "uis de ſe nourir du ſang qu’vne qguerre malheu",
            "reuſe fait eſpandre, & donnés s’il vous plaiſt la",
            "guariſon à̀ tout voſtre peuple malade, quivous la",
            "demande par vne ſoumiſſion glorieuſe & volon",
            "taire, & par les vœus qu’il vous proteſte de faire",
            "pour voſtre proſperité (ſi vous le deliurés des",
            "perſecutis d’vn tiran ſans exemple;) Vous n’en",
            "ſç̧auriés douter, MADAME, puis que le nom",
            "de prote cteur eſt vn nom de juſtice, qui fſait don",
            "ner des benedictions eternelles à ce luy qui les",
            "porte: Vos ſujets ſont trop raiſonnables pour ou",
            "bliervn ſ ſouuerain bien, & pour ne pas conti",
            "nuer leurs prieres: ç’a eſté́ cet vnique motifqui",
            "à obligé ſa Sainteré de m’éuoyer vers voſtre Ma",
            "jeſté pour luy faire ſes juſtes remontrances, &",
            "pour luy demander la paix pour tout le Royau",
            "me: l’eſpere que ma de legation ne ſera point",
            "inutille, & que vous ne me refuſerés pas, ce que",
            "le Ciel, ſa Sainteté, vos Sujets, & voſtre propre",
            "conſcience vous demandent."
        ]
    ]
}