{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-21",
            "@who": "MF"
        },
        "titre": "Harangue faite à monsieur le duc d'Orléans, par monsieur\n          Nicolaï, premier président en la chambre des Comptes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1576_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "HARANGVE",
            "FAITE",
            "A MONSIEVR",
            "LE DVC",
            "D'ORLEANS",
            "PAR",
            "MONSIEVR NICOLAI",
            "PREMIER PRESIDENT EN",
            "la Chambre des Comptes.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "HARANCVE",
            "y 7 e",
            "I A",
            "FAITE A MONSIEVR LE DVC",
            "Je",
            "J r",
            "d’Orleans, par Monſieur le Preſident",
            "Nicolai, Premier Preſident en la",
            "Chambre des Compres.",
            "é Oanv.",
            "La ioye que cete Compagnie recait de otre",
            "peſoune, e vad boeuauneoo lnimnle iunr uoi",
            "yntà letes les yeux ſar le ſuuex qui vous y anene, & que",
            "l’on ſe ſert d’vne voye ſi entraordinaire & ſi frequente , qu’i",
            "ſembla que l’on vueille oter à cete Compagnie outs le..",
            "marua d’honaeur qui luy ont eſte donnoes par nos Roys:",
            "On nous farme la bouiche: n nous oſte la parole lors qu’elle",
            "ſeroit plas neceſſaire pour leſeruice du Roy: On nous traitte",
            "de meſime que ſi nous n’auio pas aſſez de ſufiſance pour",
            "annoiſre ce-qui et vtile à l’Eſtat, & ſi nous manquions de i",
            "delité & d’afféction pour conribuet à la gloire & aa",
            "ſeruice du",
            "Roy: On nous oſte la liberté de parlee & de dire nos ſenei",
            "mens. C’eſt renuerſer les fondemens de cet Eſtat: C’eſt rom",
            "pre les liens qui vniſſent la Souueraine Puiſſance auec ſes Su",
            "jeta: C’eſt deſtruire le canal qui ſert à faire paſſer les volontex",
            "du Roy pour les faire entendre à ſon peuple. Plus vue puiſſan",
            "ceaſt louuerajine & abſoluë, plus olle a beſoin de conſeruer la",
            "dignlté des Puiſſances ſouueraines. Dieu ſemble nous er auoir",
            "voulu donner l’exemple, lors qu’il a voulu gouuerner les",
            "cops infitmes; de meſme les Roys ayans cree les Compa",
            "gnies Soauueraines p our eſtre les Mediareure entr’eux & leuts",
            "Suiets, & les Exççuteurs de leurs Edicts, ne doiuent pointrom",
            "A ij"
        ],
        [
            "pre, ſi ce n’eſt à des oecafions res-importantes, & la voloré",
            "Qay oys eenleuceerece par lods Suiéts, lots qu’edepas",
            "par ls luffragede ſes Auguſles Compagni. On lit danl’E",
            "ode que les lanpes d’argent qui compoſoient le chandellee",
            "àlept branches, eſtoient aſſiſes ſar des ſeurs de lys: reſmogna",
            "ge aſſeuré que les lnges qui ſont des lampes qui eſclairent le",
            "peuple, & qui leac rendent les O aeles dola Iuſtico; doiuẽt etre",
            "appnyez ſdes Puiſſances Souueaines, dot la Euſtlce et vne",
            "marque en ce Royaume. Et de vray, que pourrions-nous fair",
            "daus la-foibſeſſe où̀. on nous a redait, ſi- nous ae ſeaans pg",
            "pyez de l’tuthorité du Roy, de la eyne Regente fa ere",
            "& de la vore, Mi ons i s vR, qui eſtes le bras droir det çet",
            "Eſtat: & ce ſont tes Freres qui en l’abſence de leurs Fteres oi",
            "uent ſeruirdePere -à leurs Neueus, d’o nonpeerons beau",
            "coup de generoſié. Si celuy qui a fait la propoſicion au Con.",
            "ſeil de vous doner la peine de veniren cette Chahbre pluſtoſt",
            "pour ſatisaire à ſon intereſt particulier, que celuy de l’Eſtar,",
            "a eu deſlein en cela de choquer noſtuouhorit, & d’entre",
            "prendre ſur l’anrhorité de nos Charges pour augroentet la",
            "ſeſme; hetioiril pos faire rfleaionſu l’eineque nos Roy",
            "ont tauſionrs fait de cerrte Compagnie, ſur la fideûiré qu’elle",
            "ateſmaignéeen rouxes occaſibns a ſeruice dp oy leſeatt",
            "il’pas que cette Chambee eſt’vn petit il en terte dans î",
            "qoelle teutes les perſonnes qui la aonpoſea n’onit qu’v ſt4",
            "pour le ſeruice dR? Ne dohil ps fats aoins; rs.1",
            "eio ſar la voy dont il a asſail leſaſeeuir euto.?",
            "coſioa Les Lolx declarent que celtry eſt’v vfrpauer quail",
            "veut s’emparor par das voyos xttattlirnxaitet- Ceg’ûlne",
            "luy eſtce den, & n’etce ps drn eorde Pangeâledae",
            "ſahaiteurs- nalfſelonnez. Si’ bos àaos fly btqu",
            "choſe, ladutioe y ſt-elle’uas euſſoott ourlo",
            "Nous ne ſrmtneslpas aſſes puibp l ſilene qu’onnduis",
            "pos, i faudooon c easospfiô doiés;, aals",
            "nots ferad la botulhaos l’apppit qeques-pâadâculiai",
            "Nleſcoe pasa lledppuoi &llaeus tyoe",
            "aaod oaCmpagale laaaler diatinte",
            "dss q’a proſûndd ſi huordapugllle ld’eſlgeb",
            "séiee; a yee -de m?éos; dmesnfa ndr",
            "nasueusr, qupay- dogemléee e neAltettes)",
            "paſôulîerime d qaire’dbt’le rae mo, s",
            "lagaeoqboait-dilreb-oëepMage i’l’os",
            "faſſe",
            "E"
        ],
        [
            "5",
            "faſſe paſſer dfosat lases den oappaſiss poûr dos diaaaa",
            "& gae l’on amne faffs anialer dss. bauaaqus de fa peodes pib.",
            "lbles ottaies. dNo a is puis dire .a orié joes los",
            "amedes ſons plar paopra àhartr bnaaaaar leimal qulàde",
            "-gerd. Noé firefairde eeûses del l’ Ares . l ſe ites",
            "ohun das doſid’abil paoît dbcouaai la’ naieovniuetſelle,",
            "âne ſooin. dr l ndae d’un ntnié.de pgos, d’auaat",
            "oqul ng. vyit uofcours ,q-qatie ealhatog",
            "aiamoienit pe naellrche ll la t: faineus lary ar os",
            "gſal e ponnaio aâaapdad f aoaoi apueiû ifiaûe",
            "-qdeaâ q lane etouxrne ,o e aoßlu iſstgs",
            "dedadatiaab; il ſfaqu’alleue lesyman dtus quele",
            "ne qu arndte ſasûaooes o-de e aotêela, bptaſle",
            "d’auſta à lean Maieû la veinsi des miſors dé ſa gpé,",
            "dle paa ſà lbars eœuos altaasuadrispr ſépipbâe",
            "ſpetacdl, as a lfiſenamû llajoldniôsllp fea papr",
            "elaogmeutes esb ’oia- égnabe usaésvyget",
            "potoaamer fa lleg’elhautprué,failolpeotorſs",
            "àſlambadx: eanis od, allani alea dopnat, e",
            "-iqagnefnoeapoſſ leoaget, eltéſpnddiaeab",
            "adaneode fis ſut fs ebplay Sa ûaiaſtet de autdais",
            "aautiainoe daasloqaalla ais uai fa lſſio;a as",
            "lel ûes fartileaomn ebd moclaae, ilpaéds",
            "-fu ſpiriolaqoi irenteotdeusſ anjed a itl dpela",
            "ubice et deſceidu. Ll oges au ſl efparne ae ſaMaeé,",
            "à ooale de ctleſſo’eſgaidtaſesue l ôsete",
            "daelodiûe derfidalié ſapſao Siuias odte vſpeaae faque lle",
            "-gpeupla nps’alhaalbnob pais a dfeſodhe, oqabil aà",
            "eitianmerlagé, ſ aßait adroſéadloenigrpû.",
            "énda ogje us apr onreſſi ûr prorgn o",
            "ſalansla peiardtiooy qa’aineao connd us ſeû pajdû",
            "ietsahes oolaideudt rioeioo plus-deaſfoqusdais",
            "-adſtss uaôananiloay auiſa ’ot ll as ldbté",
            "eloadiemdogubſaui laûqaby odebihpR ap ve éy",
            "ail! edés elſombadelebs enasidetpats",
            "aaSoaanés ebgmorlâiûflechlefespaiio;qiſ1",
            "npltiqab:-oiddydonarMtelasaâénds",
            "obaidnaiaallaiha i dalinqgoealofsû oattl.",
            "l ſà note graadeeype uluatopetqm, ip",
            "ligg brfà dahaarabodeltû padaſeoaqdoadt às",
            "¬¬.L."
        ],
        [
            "aeuiſices laahes &e nieſchaansdls ſont d’afe eoté trpp feraes",
            "dans leursinnocences paar les eſpouanter dans leurs pout",
            "pits eſtans aſeatez, qe plus laurs actions palleront par",
            "es mnais -de l’anuiede de la aalamnis, plas elles en ſorulrone",
            "oa & eſlataates.. ais l’aé ſ e ena ees afions del’A",
            "uocſté Royale, on dit que c’et pa de mmadeaant d",
            "Roy: Qualle apparence de voir qe le Roy ſe li ls pieda",
            "py-meſme? lepuis diee aaec aſſeuaaaeeyque cesations ae",
            "e fajſpiouat autresfois de la. ſoetd, Et!iepuas cisen l’exemple",
            "e-us léês lbays, de l’auhaoité daſgds sdbe ſe ouoie",
            "pes pofaire ae vialaneeas On paan dlohaſſi, qe l’iano",
            "ceca & la ſiaplicité refidoit en ce eplà, danss les ous,",
            "qs es Cppegaies etoient les toraitesde la eu, quefes",
            "Magiteas y eſtoiene appellez pae la aerie, &e non pas pae",
            "atgpo; au liau que maneuaa la venalité des Offie ait",
            "qo ax qui: atboieue leés plas enneis de lds Iuſtice ſon plos",
            ",aſpëes à en racheher les Changes de- ſoct q’il ſambla",
            "p’abl-ne ſecuens que pout mettre à cotuare les cdue",
            "e leurs violenees, & les dirs rougir da fang qu’ils oat tié",
            "-deuaas des peuplea, n n doie poiat cauaoc eſtrage ſi",
            "e e feas l ces pacbles qé dli aarraafoi ai oſaim",
            "l’ipeceae Taian qui daus. laeaataefpodoncl ui e oe",
            "ett las Pcuees &e ſs Suets, la Souuerainets et foibsle &",
            "languiſſante, & ls peuples giennent ſouuent à petdre la eaiû",
            "e danal, ae perdant la exainte du bien. Lefeu ſicré eſtah",
            "autefois gatdépat les Viecges Veſtles, alors q’il elboie oteine",
            "-l n’eſtoit paa peraisde. l’alunaat qu’aux tayos du Soleil.",
            "e ſau dac ot ooly qal aonſarua os luges, qui ſe ea",
            "aanique aax puples par la latice qu’ils rendeass que ſi c",
            "eu vient à etce eſteiat, aous ne ſeaurions le r’allmer qu’aur",
            "cayons de la Puiſſane ſouuaeain, qai eſt aoſtes Soleiſ, d’o",
            "aous itons toute aoſtte laaiee, L’Aulaordté Rayale a",
            "ſeble à: l’arae qui anie le corp, qano :peut atts diai",
            "ſée ny an ſoy ny ds carps, ſans eâîse caſs ea safnaeuap1",
            "Ade la ruine de o oue qu’à la doufofion; &e -donſi ees",
            "5Puiſſance et diuiſoe, ſi des Paeiuller -edas Partiſans s’ea",
            "ſeruent pous venirà bou de laars pamicieux daſfains.",
            "nons fesaaala boaehe, oo a ais peſſle laadl",
            "4lEdits, don as ne voyan que l sonoeure.: Qy",
            "as baachpo ſoas faréoa, & adias faaés p"
        ],
        [
            "4",
            "aasi peſche de patlas & da oai defendré à t Ia",
            "noins nous ſera-t’il pemis de leuer les yeux vers le Ciel pou",
            "mplorar ſon ſecours, ſur noſtre Roy & ſur ſon Royauime",
            "& il nous ſera pertais ds dire, qu noſtre ſfilence n’eſt poin",
            "vn adais ny vn conſenteen aux Edits que nous allon",
            "us e voir que aous ſanaes eala Sde",
            "ea ds Roy,"
        ]
    ]
}