{
    "entête": {
        "form": "vers",
        "genre": [
            "apologie",
            "rhétorique judiciaire"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-06",
        "change": {
            "@status": "corrected",
            "@who": "MF",
            "@when": "2022-04-11"
        },
        "titre": "Le guide de Mazarin sortant hors de France et leurs\n          entretiens en sortant de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1535_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE GVIDE",
            "DE",
            "MAZARIN",
            "ſortant hors de France",
            "Et leurs entretiens en ſortant de Paris.",
            "M. DC. LI."
        ],
        [
            "3",
            "Aeteeeeſgeeeeeedf",
            "e eomoe po e eli e lune edo",
            "en ſortant de Paris.",
            "Le Guide.",
            "LNfin l faut partir, ſans faire reſiſtance.",
            "Mazari.",
            "Guide ne faites pas icy de violance",
            "e me perſeeutez dans la Maiſon du Roy,",
            "Traiſtre retirez vous.",
            "le guide.",
            "Nous n’en voulons qu’a toy,",
            "Ne nous obiete plus ce lieu que l’on reuere,",
            "Il faut partir d’iey. aain.",
            "Que vous eſtes ſeuere,",
            "Laiſſez moy reſpirer pour vnpetit moment,",
            "Ha, vous me tourmentez plus que le Parlement.",
            "Vous ſç̧auez que ie dois dans peurendre mescoptes",
            "le gaide.",
            "Voleur, tu me ſurprend, mais ſeraà ta honte,.",
            "Vos comptes mal heureux, ô mandit Renegat,",
            "Nont que tro abusé cetilluſtre Senat,",
            "Mais tu n’en parle plus auec tant d’audace,",
            "Depuis qu’ils t’ont iugé́ ces iours par couſtumace.",
            "La crainte de la mort qui troubleton eſprit,",
            "A ii"
        ],
        [
            "Te reduit en fantoſme affreux &amp; decrepit,",
            "La grandeur d’vn ſupplice eſt affreux à t’on aAme",
            "Quand tu te repreſente &amp; le feu&amp; la flamme,",
            "¬",
            "Ces terreurs qui penetre en l’imaginatif,",
            "Ruine ton iugement &amp; te rende craintif.",
            "Mais traiſtre ie voy bien &amp; connois à ta mine",
            "Que tu ſouhaitte encor l’eſclat de ta machine:",
            "paris eſtoitl’endroit où ces beaux mouuemens",
            "Ont rauy ton eſprit par mes enchantemens,",
            "Ie t’ay rendu ſç̧auant dans l’art de la Magie,",
            "Ie tay rendu parfait dans la filouterie",
            "Ie t’ay donné le don d’eſtre bon partiſant,",
            "Vnrezun’a iamais poſſedé́tantd’argent,",
            "Rome c’eſt eſtonné de ta haute puiſſance",
            "Voyant entrer chez- luy les threſors de la France,",
            "Le Pape ne c’eſt peu tenir de t’honoré",
            "Du tiltre ſomptueux de Cardinal doré",
            "Et bien te plaindratu, du cours de ton deſtins",
            "Reſpons moy hardiment parle done Mazarin.",
            "Maarin.",
            "Le temps de mon deſtin ne peut eſtre acheué,",
            "Pourquoy differe tu de me vouloir ſauué,",
            "Ne m’as tu pas promis, O Demon infidelle",
            "Que ie ne ſouſfrirois qu’vne mort natunelle,",
            "1eſç̧ay ee que contiens ee funeſte traicté",
            "Pourquoy me trouble tu dans ma feliciteé.",
            "le guide.",
            "1e te veux faire voir &amp; comment toute à l’heure,"
        ],
        [
            "qu’il te conuient ſortirhors de eette demeure,",
            "Regarde ce papier, ces lettres de ton ſang,",
            "Peuue bien te reſoudre en noſtre differant,",
            "Ilnae faut point iey ioindre au nez tes lunettes,",
            "Les choſes que tu voy ſont aſſez manifeſtes.",
            "le guide.",
            "Ce diſcours te plaiſt il, parle grand Gardinal.",
            "Le Mauarin.",
            "Oſte toy à mesyeux, ennemy Capital,",
            "Ie ſuis accouſtumé à voir de beaux viſages,",
            "Entendre des diſcoursornez de beaux lang ages,",
            "Mais ie ne puis ſouffrir ce vieux Boue plein d’horeur",
            "Qui me fait enrager dans mon dernier maal heusr",
            "Cet oyſeau empeſté́ pire que n’eſt Lorfraye,",
            "Vient touſiours m’attriſter au milieu dema ioye,",
            "Retire toy d’icy laiſſe moy enropos.",
            "le gmida¬",
            "Quelqu’vn eſt a ta porte.",
            "Le Maari.",
            "A que c’eſt apropos.",
            "Vn Page.",
            "Monſieur l’on vous attend, vneaffaire preſſée",
            "Met vn Prince en grand peine au bout de cette allée,",
            "Il vous prie de venir, il eſt comme en fureur.",
            "Le Magari.",
            "Iem’en vois apres toy, iecreus de bon cœur.",
            "le guid.",
            "Tu charche le repos aua milieu de la guerre",
            "Tuu’en peux eſperr niſumrniſurrerre,"
        ],
        [
            "Ceé Prince qui t’attend, tu le croy ton amy",
            "Tu n’as point en ce monde vn plus grand enuémy,",
            "Il vient dedans ce lieu pour vn eſtrange affaire",
            "Laiſſe paſſer vn peu l’excez de ta colere,",
            "Ce Prince genereux eſt fortimpatient,",
            "Il faut mais a ce coup luy donner de l’argent,",
            "Mazarin.",
            "Que me d’y tu demon, helas ie pers courage.",
            "le guide.",
            "Donne luy ta Groix our appaiſer ſa rage.",
            "Mazarin.",
            "Le preſent eſt petrit il n’aura point d’effeét,",
            "Moins de quatre millions, il n’eſt pas ſatisfait",
            "Ie ne puis plus fournir à ces ſommes immenſes",
            "A moins que d’eſpuiſer le fons de mes finances.",
            "O maudite entrepriſe, O le maudit deſſein",
            "Qui me plonge à tout coup la ore dedans leſein,",
            "Piri rous mal heureux, vaurour impitoyable",
            "Qui me ronge lecœurau lict &amp; à la table,",
            "Megére ou courez vous oſtez vous à mes yeux",
            "Ie ne ſerois ſouffrir tous ces fantoſmes aflreux,",
            "Ces foudres que ie voy’vont tomber ſur ma tefte",
            "Ie ne puis eſuiter l’eſclat de la tempeſte.",
            "Le genie de la France.",
            "Eſcoute malheureux oesmeres en la Cireé́",
            "Qui ſerue d’Holocauſtea ton impieteé,",
            "N’entends tu pas crier ces ames enfantine",
            "Qui tranſperce le Ciel dans ces voutes pourprine",
            "Tune peux expierla gander de ee mal"
        ],
        [
            "Amoins que d’abiſmer dans le goufſre infe rnal",
            "Peuple quilanguiſſez dans vos triſtes murailles",
            "Venez l’oſter du monde, arrachezces entrailles",
            "Vosarmes ſont trop noble, hé venez ſanstarder,",
            "Venez bons Citoyens, venez le lapider.",
            "Venez ae tardez plus, eſtouffez ce perfidé,",
            "Puis que de vos enfas il eſt ſeulhomicijde,",
            "le guide.",
            "le me fient aux filoux, mais non à Mazarin,",
            "Ta Cedule en ta main ſeroit coſt deſchirée,",
            "Comme cette grand Paix des peuples deſirée,",
            "Qu’vn Prince genereux apporta de Munſter",
            "Tulas ieté́ aufeu trenchant de 1upiter",
            "Sans craindre Malheureux d’offanſer ce grandPrince",
            "Maarin.",
            "s que u m’eſtourdisaueec concaquer,",
            "Finiſſons ce diſcours faut changer de Prouince",
            "le guide.",
            "lls t’auront toſt ou tard, mais bien aſleurement",
            "Situ tombe vne fois es mains du Parlement.",
            "le Demon.",
            "enepeus ’eemprer de ce rudepeeret,",
            "out valet qui deſrobe eſt ſuiet au gibet,",
            "ITa cauſe ne peut pas, auoir deſubſiſtance",
            "Tayant trop declaré ennemy de la Franee,",
            "Pour prolonger ton mal iay fait tout mon eſfosrt,",
            "Mais tun’as pas preueu, cet illuſtre Beaufort,",
            "lene te celle pointi’ay peur que ea pratique",
            "Ne ſoit que irop connuë a cet homme heroique,"
        ],
        [
            "C’eſt le cher protecteur, l’ami du pariſien,",
            "Et l’ennemy mortel de tous les Mazarins",
            "Traiſtre ie pers le cemps, i’enrage &amp; deſeſpere",
            "Dene pouuoir manger cet infame Corſaire,",
            "Ie m’en vais de ce pas au profond de l’Enfer",
            "Demander du ſecours au Diable Lucifer.",
            "FIN."
        ]
    ]
}