{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "entretien"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-24",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-06",
            "@who": "MF"
        },
        "titre": "Le grand dialogue de la Paille et du Papier, contenant ce\n          qui peut se dire de plus considérable sur ces deux sujets, avec leurs raisonnements sur\n          les affaires d'État, le tout en style vulgaire. Première partie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1508_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1501-1600/Moreau1508_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1501-1600/Moreau1508_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8,
            0.6863905325443787,
            0.7235772357723578,
            0.5,
            0.5355648535564853,
            0.5697211155378487,
            0.6455223880597015,
            0.6992753623188406,
            0.6605839416058394,
            0.7354085603112841,
            0.722007722007722,
            0.6692015209125475,
            0.67,
            0.609375,
            0.6606498194945848,
            0.6482213438735178,
            0.6269230769230769,
            0.6782945736434108,
            0.6349206349206349,
            0.5752895752895753,
            0.6177777777777778,
            0.5964912280701754,
            0.588477366255144,
            0.6963562753036437,
            0.7575757575757576
        ],
        "lexicalite": 0.6427586206896552,
        "ecarts": [
            -0.1136094674556214,
            0.03718670322797912,
            -0.22357723577235777,
            0.03556485355648531,
            0.034156261981363345,
            0.07580127252185287,
            0.05375297425913905,
            -0.038691420713001135,
            0.07482461870544466,
            -0.01340083830356209,
            -0.05280620109517453,
            0.0007984790874525638,
            -0.06062500000000004,
            0.05127481949458479,
            -0.01242847562106697,
            -0.021298266950440903,
            0.05137149672033392,
            -0.04337393872277595,
            -0.059631059631059635,
            0.04248820248820251,
            -0.021286549707602354,
            -0.008013861815031387,
            0.10787890904849973,
            0.06121948227211382
        ],
        "ecart": 0.05396084954796441
    },
    "texte": [
        [
            "LE",
            "GRAND DIALOGVE",
            "DE LA PAILLE",
            "ET DV PAPIER,",
            "CONTENANT CE QVI CE",
            "peut dire de plus conſiderable ſur",
            "ces deux ſujets, auec leurs rai",
            "ſonnemens ſur les affaires",
            "d’Eſtat, le tout en ſtile",
            "vulgaire.",
            "PREMIERE PARTIE."
        ],
        [
            "LE RND D IALOCVE",
            "de la Paille & du Papier, contenant ce",
            "qui ce peut dire de plus conſiderable ſur",
            "ces deu ſuiets, auec leurs raiſonnemens",
            "ſur les affaires d’Eſtat, le out en ſtile",
            "olgaire.",
            "PREMIERE PARTIE.",
            "A Paille. Qui viue Monſieur le Papier.",
            "qui viue, qui viue, il faut parler Grec,",
            "ouie te ſç̧auray traitter en Mazarin, &",
            "te donneray plus de coups que le mouln qui",
            "ea fait.",
            "Le Papier. Madarpe la Paille, bon quartieét",
            "de grace, ne ſçais tu pas bien que ie n’ayme",
            "qu’amour & ſimpleſſe, que ie ſers d’ordinaire",
            "aux perſonnes des profefſios ennemies de l’eſ",
            "pée, & qu’enfin comme on a couſtume de dire",
            "le Papier ſouffre tout. Mais d’où te vient au",
            "iourdhuy cet exceés d’audace’ aà toy qui trem",
            "bles au moindre vent, & qui te laiſſes par tou;.",
            "fouler aux pieds, ou ſi tu veux que ie te parle",
            "ea Rodrigue, puis que tum’as oſé demanderſi",
            "auois du cœur?",
            "A i"
        ],
        [
            "9",
            "4",
            "Qui te rend auiourd’huy le ſen irent ſi vain,",
            "Toy qu’o ne veid iamais les armes à laoi.",
            "1l eſt vray que ie n’attendois rien moins de",
            "ta part: mais ie voy bien ce que c’eſt: le Mars",
            "& la l’allas de la rance t’ont communiqué",
            "quelque rayon de leurvertu par leur diuin at",
            "touchement, & c’eſt en quoy ie puis aſſeurer",
            "qu’ils ſçauent faire de grands miracles, puis",
            "qu’ils ont ſçeu faire quelque choſe de rien.",
            "La paille. Ne parle point de la Paille auec",
            "tant de meſpris, puis qu’elle eſt ta riualle & ton",
            "Antagoniſte, & que tous les plus braues de la",
            "France la portent maintenant au lieu de ga",
            "lands; au reſte, ne ſuis-je pas Paille de bien &",
            "d honneur? & d’vne extraction tres llluſtre?",
            "ne m’eſt il pas permis de faire la vaine & la fie",
            "re? puis que le Mars & la Pallas de la France,",
            "pour comble de bonne fortune, m’ont éle",
            "uée au ſommet de la grandeur, & placée au",
            "deſſus du haut eſtage où la prudence & la va",
            "leur reſide en leurs diuines perſonnes: mais",
            "tréue de vanterie, ie n’ay point l’humeur ſan.",
            "guine, puiſ que tu m’as demandé quartier, ie te",
            "veux traitter en compere & en amy, dy’moy",
            "donc, te ſouuient-il duſecond de luillet?",
            "Le papier. Il m’en doit bien ſouuenir, pui",
            "que ce iour de petit compagnor me fit grand",
            "Seigneur"
        ],
        [
            "3",
            "Signeur, & ’deplat eômms ie fu tõuſiours, me",
            "rendit tout boufi d’orgaell voyant que ie paroiſ",
            "ois. Speétaadus ins certaie Mart:",
            "lm’aparrijentd parletLatin, puis que i’appens",
            "aux hommes toutesſotos de langues, & que ie",
            "ſuis ſçauant comnme lesliures. Ce futcertes la",
            "premietefois que ie parusen champ de bataill;",
            "c’eſt pouequoy ie tepuis dire aſſeuenaé, queis",
            "e nmae trouuayiamais à relles nopces, d’o viar",
            "qu’on ne doit point trouuer eſtrange ſiie ne reüſfi.",
            "pas tres-bien dabord.",
            "La ’aille. Onſçait aſſezque ceur qi te po.",
            ". voienaà leurs chapeaux e firentrien qiaillela",
            "peine d’aſtre imprimé́ ſur tes oahiers, auſſi ie ne",
            "fus ianmais plus eſtonn qu’alors que ie te veis",
            "fort en montremamoynefis i pas merueilles;",
            "Le ’apier. Des merueilesen affect, parte",
            "que tu rendis toute la plaine rouge de fang, &",
            "éauois tort de douter tantoſt de tforce, apts e",
            "auoiryeucerte redoutablseſprouu voila eque",
            "e’eſt d’auoir bon maiſtee, neais fin ohaut à",
            "oa tour",
            "La Paill.’ Quoy tu ſesoi aſſes vai pourcroire",
            "auoirta reuéche. & uſgaisque iay desats&e de",
            "llas demetl cutéloe, non, ae ’amuſe pomt",
            "d’vhsifle ’eſpetanee,- ſi ou nas rien-de pl",
            "preſt, loahë quet tutnerds longenps. Si mo",
            "asa des bras-d’Hére, tu dis lçauoir qu’l a",
            "e yeadſegus; &faallas d’le-yeun&s le vl"
        ],
        [
            "6",
            "ſagedoi Ahge. ellé ae le cœur d’vnHberss &da",
            "leur d’vne Revne des Amazones. t puis dy que:",
            "ie aeſcay proſnes ainſi que coy, ſino que ie ne",
            "ſçeus oncques parler Larin, bie quil me ſu",
            "uieue du tempasdes Ronnains.",
            "Le Papiar.A ce oompte, tu es plus vieille!",
            "queoy, qui ne ſuis nay que einq ou ſix ſecles",
            "apres: nais dy-moy deu aaous de ragenealogis,",
            "in que ie randeà to eurractiou l’honaeurqu8?",
            "ie luy doi.",
            "a Paille. N’as eu pas totde me fairecetre des!",
            "ande, puis qu’l n’y a rienque tu ne doiue ſç",
            "uoir, & que la Paille a’a pas où loger grandſciea,.",
            "ce?, Ne ſçais tu donc paoce queconiennent les li",
            "ures? vn ’oëce noimé́Claudian, intitulé Dena;",
            "pu -Praſerpine’ ſuiuant -ſon rapport, Cerés eſt m.",
            "grand maaman, Triptoleus maoa bos papa, le1!",
            "Soleil mon pere naourrioier, Flore gouerna!",
            "te, & l’Auatiomne mon Oecoaome, quime traire",
            "cmane il luyplaiſt. Sus donc compere à toyledé́,",
            "mais parle ſans riea deguiſer.",
            "Le Papier. Helas mon extration et ſi ile.",
            "quei’auray laante de c’en tie reciter, principal",
            "lement ayant appria. la eyge Royalle d’oà tuſor.",
            "le croy meſne que le gaeaid Boug à leandés Chas",
            "comme portele coiplet de cçhanſon, ſe tedroit",
            "ofenſeé, ſi ie l’oſois direman ayeul& que la ch.",
            "vre à Colintampon rougiroj ſi ie l’appellois ma",
            "grand mere;, il appattucatiqu’de eçoſe"
        ],
        [
            "desez nodnsdléfieur Parchenin deſe le donsae",
            "eat lhonneur. Pour ce qui eſt de moy, te ſuféfiſe",
            "ſenlemes que ie menomme Papir, & que paar",
            "monſtrenacandeur, ie ſuis blanc commelait.",
            "La Pallle. Compere, ie voy bien qu’il y a de",
            "l’odureer ra ſdute, puis que ume cele ra pare",
            "é; oatrefois, ſiie ne me trompe, les crieurs de",
            "Viatz drapeaux m’ pourroient bier apprandre",
            "quœAque choſe, puiſque beurs lacs pleins de hail",
            "os, contiennens, à ce que l’on m’a dir, la matiers;",
            "detea eſtre, à qui le moulin on te mettantſous la.",
            "preſt, & te lauaat le corps comme il faut, don",
            "aela forne; c’eſt enquoy tu n’as pas peu de rap",
            "pot auaee Mazarha, qui viont comme toy, d’v",
            "lie fore bas, qui le rend digne d’eſtre traitté ds",
            "neſtne, eſtan fils d’vn Cuilſtre ou d’vn Chapelier?.",
            "Mais à propos de Mazarin, d’où re vieat auionr",
            "d’layl’inclatio qu’on te voit témoignet poe",
            "ce bon Apoſtre, & pour les ſiens, vraiment",
            "eſtrange chaangeaents’eſt fait en tafortuane & en",
            "ton humeur. le croiray deſormais que les agnea",
            "& les loups iront enlemble au bois s’ebatre, puis.",
            "queous eſftes auiourd’huy comperes & hõs amis",
            "e penſois en effet que tu fuſe le plus grand’en",
            "emyqu’il euſt au monde:; a’en as ru pas dit auſſsi",
            "plu d’iiures imprimé́es, que la grande Salle",
            "du Palais a’en pourroit contenir, ſans parler iey",
            "de la vento ou proſcription de ſa Bibliothquie,",
            "dot l’argen dauois etre la racompaſe de ce"
        ],
        [
            "1",
            "haj o de celle qui ſeroit à ſa eſte, le traiteraens",
            "que ludith fit à celle d’Holofernes, puis de vous",
            "oir apres cela confidens & bons amis: certs",
            "e’eſt vn prodige qui n’eur iamais d’egal.",
            "Le Papier. Commere, ainſiva le monde, ne ſçais",
            "eu pas qu’il eſt fou qui d’amis parle? puis que tu as",
            "tant d’aage que tu dis, ie ne doute paint que ta",
            "m’én ayes bien veu d’aures: mais ſans aller cher",
            "cher dans mes ieux cahiers, des exemples de ces",
            "changemens, n’as tu pas depuis dix ans en ç, veu",
            "Le Prince de Condé parfait amy du Mazarin, &",
            "le Mareſchal de Turennes par fait amy du Prince",
            "de Condé, c’eſtoit le pain & le lait, & c’eſt a pne",
            "ſent la cheure & le couſteau: & d’ailleurs n’as u",
            "pas veu le Mazarin & le Mareſchal de Turennes,",
            "beaufort & Condé, à coulteaux rirs ; & ces.",
            "pendant à paeſent, qui toque l’vn oque l’autreb;",
            "ee n’eſt qu’vne ame en deux corps, & qu’vn vragy",
            "ſymhbole de concorde; ce qui donnme ſuietr de croire",
            "que puis qu’il ne faut de rien iurer, ceux qui pa",
            "oiſſent maintenant ſt grandsennemisſeront peute",
            "aſtre bien-roſt amis commefreres, & boiront en",
            "femble comne auparauant. Mais pour rdpondre:",
            "prciſement à la demande que tu m’as faite, o",
            "chant le nouuelle alliance que i’ay cottaécté́e",
            "auec Maarin; ſçache que c’eſt vn des-antifioes de",
            "cet lualien, qui veut par laà teémoigner la oandes.",
            "e le deſſein qu’il a de ſe reconcilier auec ſes eale",
            "as: uals afir quo perſoane ’y ot rompé, e",
            "veux"
        ],
        [
            "9",
            "eaux bi en que tu ſçaches que ny luy ny les ſiens,",
            "fuiuant leur couſtume, ne me mettent en parade",
            "ar leur chapeaux, que pour me ietter apres dans",
            "lefeu, & m’employer au plus vil office de tous. Ils",
            "diſent auſſi que ie ne ſuis bon qu’aà faire des allu",
            "mettes, & que i’en ay ſeruy par toute la France pour",
            "dhauffer la guerre qui s’eſt emeüe contre luy;",
            "ceſt pourquoy qu’aucun ne s’y fie, ie t’en aduertis",
            "debonne heure, ou qu’ils ſç̧achent qu’ils n’en au",
            "ont pas meilleur traitement que moy, mais toy",
            "Commere la Paille, coment te trouuetu de la cour",
            "toiſie & de la belle humeur de ces Princes & de ces",
            "Princeſſes, qui t’ont choiſie pour arborer leurs tro",
            "phées? Es-u plus heureuſe en ce rencontre que",
            "iene ſuis, doil- je porter enuie à ton bon heur?",
            "L Paille. Voyla certes encore vne belle deman",
            "de pour vn vieux Rodrigue comme toy, ne vois",
            "a pas bien aà ma mine que i’ay mon compte, & que",
            "ie ſuis ſaisfaire de rour point? auſfi quel honneur",
            "plus grand me pouuoit-il arriuer de grands Princes",
            "& de belles Princeſſes me careſſent comme leur",
            "onfidente & leur bonne amie, & ſe ſont rmis ſous",
            "a proteclion, ils ſont cauſe que tout le monde",
            "pour l’amour d’eux, me fait feſte, & que qui neme",
            "veut receuoir paſſe pour ſchiſmatique & pour ex",
            "ommunie. lamais enfin, comme tu diſois tantoſt,",
            "iene me vis e telles nopces. Mais ſur tout, c’eſt vn",
            "uifſement pour moy, de voir comme on m’exal",
            "e ſurle Pont neuf. par tout älleurs, dans Paris &",
            "C."
        ],
        [
            "10",
            "dans les Prouinces meſmes, & de oir les belles re",
            "cherches que font les plus grands eſprits. pour",
            "me donner les eloges que ie merite. lamais tu n’as",
            "veu tant de Rebus, de Proſes & de Vers qu’on en a",
            "dé-ia fait ſur mon ſuiet: mais ſut tout, n’as tu point",
            "encor oüy la Chanſon ſur le chant de enfarines, ou",
            "l’on me fait paſſer pour fille de bonne maiſon,",
            "n’eſt ce pas quelque choſe de rare, & ne confeſſe",
            "tu pas que la repriſe en eſt bien iolie.",
            "Le Papier. On m’en a tant mis ſur le corps de.",
            "puis qu’on chante ces trudaines de Mazarinades,",
            "qu’à peine ie puis connoiſtre les vnes d’auec les au",
            "-res, mis puis qu’il y va de ton intereſt, ie ne deu",
            "te point qu’il ne t’en ſouuienne parfaitement: car",
            "eſtant le ſymbole de la legereté, tu dois eſtre de",
            "-l’humeur des ieunes filles, qui ſe plaiſent d’eſtre",
            "flatées, toutefois comme i’en ſuis le depolitaire, ie",
            "penſe en auoir quelque idée, & ſi ie ne me trompe",
            "c’eſt. Tous ceux qui n’en pornteront point,",
            "L Paille. Paſſeront paour vrais Maarins.",
            "Tu eraignois à̀ dire ce ſecond vers, à cauſe qu’il",
            "choque en quelque faç̧on Mzarin, auſſi pout",
            "n’en point mentir, ie te trouue deſia beaucoup plus",
            "noir que de couſtume, & c’eſt pourquoy le com",
            "mun dire ſe urouue tres veritable, que peché́ nuir;",
            "mais laiſſant à part cette matiere vn peu trop ſerieu",
            "ſe pour mon humeur encore legere, dy-moy ſi la",
            "rime des deux vers que nous venons de reciter, ne",
            "te ſemble pas fortheureuſs."
        ],
        [
            "11",
            "Le Papuer. Quelle? La Paiſle. Mazarins & point.",
            "Le Papier. Point & Mazarins? fort heureuſe.",
            "pour la ſaiſon ou le galimatias eſt en vogue plus",
            "que iamais. En voudrois-tu de meilleures pour le",
            "Poat neuf, & ne vois tu pas qu’en y faiſant vn font",
            "petirt changement, on y erouue ce que le peuple",
            "de Paris a tant ſouhaitté, c’eſt à dire, point de M",
            "arins.",
            "La Paille. La remarque eſt rare & la penſée fot",
            "ſubtile, mais voy combien ie ſuis honorée ei cet",
            "2. endroit.",
            "Du grand Condeé tous les ges-d’armes",
            "En porent en guiſe de pluone",
            "Le Papier. Ce dernier vers pour marcher viſte;",
            "n’a pas faute de pieds; mais c’eſt ce qui le rend plus",
            "tardif, & c’eſt ce qui nuiſit le plus à Mazarin le iour",
            "de la grandeBataille, où ie fus premierement mis",
            "en parade ſur les chapeaux des ſiens, pour les oblt.",
            "ger aà s’enatre-reconnoiſtre, parce qu’ayant beau",
            "coup de troupes mal en ordre, il ne les pût toutes",
            "aire marcher d’vn meſme pied pour ſe trouuer at",
            "combat à point nommeé: maisne me rendis-je pas",
            "fauorable aux entrepriſes des tiens, leur fournif",
            "ſant à tous vn blanc dans lequel ils n’auoient",
            "qu’a tirer pour ſe defaire de leurs ennemis, com",
            "me ie puis rapporter de certains, qu’ils firent autant",
            "qu’il fut en leur pouuoir.",
            "La Paille. Ainſi tu confeſſe que les miens fe",
            "compotrtereat en ce combat on gs de cœur, &"
        ],
        [
            "12",
            "ie te loü̈e de cette franchiſe, mais confeſſe pou",
            "ma gloire que ce ne fut que depuis qu ’ils eurent!",
            "l’honneur de me porter à̀ leurs chapeaux, & que",
            "l’Ordre de cheuallerie de la Paille fut ́rigee, par",
            "ie ne ſçay quelle vertu que ie poſſede ſans la con",
            "noiſtre, ie leur donnay de nouuelles forces, &",
            "quoy que les ennemis euſſent le vent & le Soleil",
            "fauorables, ie leur rendy tout funeſte, & firent",
            "qu’ils n’eurent plus de iambes que pour fuir à vau",
            "deroute.",
            "Le Papier. Madame la Paille, on t’employera",
            "deſormais aux taliſmans, & ie veux croire que tu",
            "as quelque qualiteé oceulte qui ſe rappotoit à la",
            "qualite de l’Aſtre qui pour lors influoit ſur Paris,",
            "en vertu de laquelle tu as operé́ tous ces miracles,",
            "auſſi l’ambre qui a la vertu de t’attirer, ſera deſor",
            "mais beaucoup moins precieux que toy, nous te",
            "verrons auec honneur entrer en la garniture des",
            "plus iolis ameublemens, come des glands, gands,",
            "cordons, guirlandes, co ffures, chapelets, croix",
            "de parade, & aurres pareilles ioliuetez. Mais oe",
            "qui eſt bien plus conſiderable pour ta gloire, tu",
            "dois auoir place en lHiſtoire; & eſme dans le",
            "Temple de Memoire, on t’en doit baſtir vn ſous le",
            "titre de Saint Antoine de la Paille, où les lmages",
            "du grand Condé, & de Mademoiſelle, a pi ote",
            "ctrice, ſeront placés au frontiſpice, & ſe verrens",
            "auſſi dans la Nef& dans le Chœur, ayant la Faille à",
            "ls main. Tous les Enygmes que les Regents des",
            "Colleges"
        ],
        [
            "Coleges propoſeront d’icy à pluſieurs mois, n’au",
            "roat que ton merite pour ſuiet, lesAffiches& lesAl.",
            "manachs de is53 ne contiendront que les marques",
            "de ta dignité. L’Eſté deſormais ne portera dans",
            "les tableaur, où l’onle peint entre les quatre ſai",
            "ſons, que tes liureées & tes couleurs. Les Pail laſſes",
            "pour ſecoucher, plairont mieux aux delicas,",
            "que les- matelats & les lits de plume. On danſe",
            "a le branle de la Paille au Carnaual, & tous les",
            "maſques en feront des bandoulieres & des ceir",
            "aures au heu de lierre Nie de la Paille emporte",
            "ra le prx ſurtoutes les Villes, parce qu’elle à l hon",
            "neur de voir ton om ioint au ſien: les chapeaux",
            "de raille des payſans vont eſtre plus honnorez que",
            "les vigognes & les caſtots des grands Meſſieurs:",
            "puiſque cõ me les robes des Capucins onttouſiours",
            "quelque piece du vieil Adam il fudra que ces cha",
            "peaux de prx, pour ſauuer leurs maiſtres de mal.",
            "encontre, ayent touſiours quelque eſchanillo,",
            "de ton eſtoffe: & n’impore que quelques rail",
            "leurs ayent dé ja voulu direque tu lers de matie",
            "re au troiſieſme Memente hoimo, puis Mademoiſel.",
            "le, elle meſme, cet Ange viſib le, cechef d’œuure",
            "de la nature, ce miracle de perfection, cette Pal.",
            "las de la France, & le parfaitappuy de ſa lberté, t’a",
            "daigneé ſignaler, ou pluſtoſt conſacrer par ſon di",
            "uin attouchement:. & teplaces ſur ſon beau ſein,",
            "en vn endroit où la roſe & le his furent autrefo?",
            "glorieax d’auoi place. Croymoy, c’eſt doù vient"
        ],
        [
            "14",
            "toute ta force, que cette genereuſe Princeſſe ta",
            "communiquée par vn ſubtil eſcouletaeit, au plal",
            "toſt tranſmiſſion du feu diuin quil’anime, ens",
            "ſubſtance toute mince qu’elle eft: maia dy-môy",
            "quelque choſe des merueilles burleſques qu’on",
            "faittesſur ce ſuiet.",
            "La Paille. Tuveux parler de ce bel ouurage qui",
            "porte pour titre le Bouquet de la Paille, dedie à",
            "Mademeiſelle, & lequel veritablement eſtburles.",
            "que en diable & demy. On me donne laà d’eſtrages!",
            "eloges, dont pour mon honneut ie me veux repu ’",
            "er indigne, bien qu’oa me nomme la Reine des",
            "fleurs, comme qui nommeroit vn grillon, Roy des",
            "oyſeaux: mais pource quir eſt du Bouquet de Ma",
            "demoiſelle, voicy ce que l’auteur burleſque en dit.",
            "Le Bouyuet de Mademoiſelle",
            "Plas beau que la roe vérmaeille,",
            "La luande, les fleurs de lys,",
            "La aariolaine, les ſoueis,",
            "Et la tulipe & la frenlle,",
            "Le martagon & la myrtille,",
            "L’imperial & cryftalin,",
            "La penſée & la giaſin,",
            "Et laſpic & la marguete,",
            "Qui eſt vue fleur bien penite,",
            "Le thn, l’étermelle& l’illet,",
            "Enfin plus bhea que naul haquet.",
            "Ce qui eſt tres-veritable en autre ſense mai",
            "comme cette matiere eſt tres delicate, il ’apar"
        ],
        [
            "5",
            "teat qu’à ae reſte couronneée de fa traitter, mats",
            "au reſte, ne confeſſe tu pas que l’on m’honore",
            "rcop de me preferer a toutes les fleurs, toutes",
            "nommées ainſi par nom & par ſurnom.",
            "Le Papier. l’auoüe que ta vanité ne peut eſtre",
            "que bien fondée ſur ce ſuiec: mais i’en ſçay, quil",
            "me l’auteur de ton Apotheoſe, te loüeront",
            "de meilleure grace, & quiſçauront auſſi mieux",
            "parler de la gloire que Mademoiſelle merite pour",
            "les merueilles qu’elle fit au grand iour de ti",
            "Feſte. Pour ce qui eſt de Monſieur le Prince, ie",
            "ne ſç̧ay ſi ie dois croire ce qu’on a laiſſeé́ par eſ",
            "crit en quelque endroit ſur ma peau.",
            "Que comme il eſtoit en peine de trouuer l’etofe",
            "de quelque marqueà laquelle les ſiens peuſſent",
            "ſe reconnoiſtre, d’autant que les Mazarins s’e",
            "ſtoient deé́ ia ſaiſis de la mienne, qu’ils faiſoient",
            "voir en pontificar ſur leur lampons; vn ange luy",
            "apportant vn brin de Paille que Madamoiſelle",
            "auait touche, luy dit, lnhac ſigaa vinces, ce quifut",
            "cauſe qu’il ordonna que tous ſes ſoldats pren",
            "droient cette marque, à laquelle la victoire eſtoit",
            "enchaiſnée par ie ne ſçay quels ſecrets reſſorts;",
            "aais i’ay tort d’auoir laſché deuant toy tant de",
            "Latia, ie ſçay que tu n’en as iamais veu bou",
            "teille, & qu’aà peine tu ſçais eſcorcher le François;",
            "car ſi ſie te viens d’entendre parler Phœbus, ie",
            "puis die que c’eſtoit par miracle, & en vertude",
            "lIiafluenee ſecrette de l’Aſtre ’qui t’eſt mainte",
            "e"
        ],
        [
            "16",
            "nmant ſi fauorable, ie ſcay bien que le Dieu Pan,",
            "ayant le premier fait des flutes de tes tuyaux, t’ap",
            "prit autrefois à former des tons harmonieux, an",
            "ſon deſquels les bergers ſe demenoient comme",
            "des Lutins, en danſant ſur les monts d’Arca die,",
            "& les aſnes meſme de ce climat, ſurpris de la nou",
            "ueaut́ de cette harmnie, brayoient comme des",
            "demons: mais tu ſeruois d’organe à la voix de ce",
            "Dieu pour former les diuers tons & muances qu’il",
            "luy plaiſoient ſans y rien contribuer de ton genie.",
            "Auſſi tu n’as pas le demy quart de la ceruelle d’vne",
            "naouche, &les anciens qui logerent leurs ym.",
            "phes & Deeſſes par tout, & meſme ſous l’eſcorce",
            "des arbres, n’en ont iamais imagineé ſous la tienne",
            "parce que n’y trouuant nul ſuc elles y fuſſent mor",
            "tes de faim & de ſoif, & que le vent les euſt",
            "tranſportées à ſon gré de tous coſtez; mais puis",
            "qu’il faut trauaillerà tes Eloges, & que cetexen",
            "cice eſt de mode, ie te veux monſtrer que bien",
            "que ie ſois le plus plat du monde, ie ſcay me mô.",
            "trer enlé quand ie veux, pour loü̈er à propos, &",
            "meſme e beau termes ce qui le merite. Le terme",
            "latin Palea, reſpond à celuy de Paille, en Francç̧ois",
            "& de ce terme Palea, fut à demi formé le non ds",
            "Empereurs Paleoloques, qui commanderent en",
            "qualite d’Empereurs, deux cens ans à Conſtantis",
            "aople. Voila deſia vn grand honeur pour la Paille;",
            "d’ailleurs pour faire voir que l’augure en eſt heu",
            "reuſe, & que ce n’eſt pas d’auiourd’huy qu’on a",
            "vVeu."
        ],
        [
            "r5",
            "eul’ordre des CReualiers de la Paille en France,",
            "ſeache qu’au temps des guerres, ie croy d’Othon",
            "l. Empereur d’Allemagne contre vn Roy de",
            "Fance, fur le meé́pris que le Roy de France auois",
            "fair d’Othon, & le nommant Empereur de Paille,",
            "ce Prince irrité́ de cette iniure entrant en France",
            "uec vne puiſſante armée fit prendre à tous ſes ſol",
            "dsdes chapeaux de paille, & vint en cét é quipa",
            "geiuſqu à l’aris, où ces deux Princes s’accorderent,",
            "d’ou peut eſtre venu le Prouerbe qui porte, quand",
            "onen vient à quelque rigueur auec quelqu’vn qui",
            "aus eſtoit intime auparanantque la Paille eſt rõ̃.",
            "puéentre nous, ce qu’on dit peut eſtreau lieu de la",
            "paix, pour monſtrer que l’vn s’vſurpe ſouuent pour",
            "l’autre. le t’aurois dit ce que deſignoitlHierogly",
            "phe de lz Paille chez les gyptiens, mais ie ne",
            "e veux pas charger la memoie de taat de choſesa",
            "la fois. Quoy qu’l en ſoir, la Paille ſert à beaucoup",
            "d’vſages, comme la décrir plaiſamment l’autheur.",
            "du Bouquet de Mademoiſelle, mais il eſt certain",
            "ue le grain vaur mieux:",
            "La Paille. C’eſt auſſice que diſent les Mazarins",
            "aà la Cour que nous auohs de la Paille, & qu’ils ont",
            "de blé, mais leurs fiévres quartaines qui les puiſſent",
            "oien ſangler, ils ont le blé́ voirement les dam",
            "nez de Partiſans, ils font gras de quoy les autres",
            "font maigres, c’eſt ce qui cauſe auiourd’ huy tous",
            "nos deſordres, mais on n’en veut pas demeurer la;",
            "E"
        ],
        [
            "9",
            "vertu bleu le partage ſeroit mal fait, tuit d’vneo",
            "ſté & nen de l’autre, ilfaut qu’ils renden ce qu’ils",
            "ont mai pris ou qu’ils diſent pourquoy. eux du",
            "party des Princes portent la Paille auſſi pour mond",
            "ſtrer qu’ils ſouſtiennent l’ntereſt du peuple au",
            "quel rien n’eſt demeuré́ que l’ecorce, mais à tout",
            "bon compte reue nir. ll n’eſt pas eé́ch ppe qui traiſ",
            "ne loa lien, & eſt encore à̀ coucher qui pev",
            "eſtr aura mal nuiét enfin le Dable n’eſt pas roâ",
            "jurs à la porte d’vn pauure homme, & Dieu veut",
            "ieu, ben qu’il ne ſoit pas ioüeur: on cr ie auſſi tans",
            "Nel qu’il vient: Mais pourquoy m’as tu die qu",
            "i’eſtois le troiſiéme memento homo, c’eſt ce qui",
            "tient le plus au cœur, parce que ie trouue ces pa",
            "roles vn peu de dure digeſtion.",
            "Le Papier. Commere, ma mie tu viens d’enren",
            "dre la raiſon preſque ſans y penſer: ne ſçais-tu pas",
            "que le lendemain du Mardy Gras, qu’on nomne",
            "vulgairement le Mercredy des Cendres, vn Eccle",
            "ſiaſtique en chaque Parroiſſe, appliquant de la",
            "poudre ou de la cendre au front de chaque perſon",
            "ne qui deuant luy ſe preſente aà̀ genoux commence",
            "la perite remonſtrance qu’il luy fait par ces paro",
            "les, Memenmte homo, l’on te met ſur le chapeau des",
            "Pariſiens, pourquoy ſinon pour les aduertir de la",
            "miſere qui les regarde, & pour les obliger à confi",
            "derer que tout ce qui luit n’eſt pas or: qu’aux bons",
            "meſmes ſouuentméchet, & qu’en pluſieurs eftas"
        ],
        [
            "s",
            "6",
            "e void que ieue ne meurt onfin qu’ils ſeron",
            "bien-toſt reduits à coucher ſur la paille, s’ils n’y",
            "penneat garde d’autre faç̧on qu’ils n’ont fait par",
            "le paſſé.",
            "L Paille. Compere, ea raiſon n’eſt pas fort mau",
            "uaiſe, & ie la trouue plauſible, mais il me ſembls",
            "que tu mords en riant, & ie te trouue encor vn plai",
            "ſant Rbin de me parler en ces termes, coy quvne",
            "luſte punition du Ciel a rendu fugitifauec ces bons",
            "chiens de Mazarins qui te portent. Mais quand ile",
            "cemettert en parade ſur leurs chappeaux, n’v por.",
            "tent-ils pas l’Arreſt de leur condemnation, nous",
            "moaſtans- les verges dont ils nous ont chaſtiez,",
            "lors qu’ils payoient les pauures Prouinciaux -qu’ils",
            "perſecutoient comme des martyrs des Arreſts du",
            "Priué Conſeil, & Verifications du Patlement: tu",
            "deurois ainſi te mordre la langue quand tu dis du",
            "hbien de Mazarin, apres en auoir tant dit de mal.",
            "Le Papier. Ie ne ſç̧aurois tanten dire qu’il y en,",
            "mais ie veux en tous ſuiets dire la verite, & me ſçais",
            "su mauuais gréde parler franchement, puis qu on",
            "dit communement qu’vn adueety en vautdeuxen",
            "finie ne ſçaurois eftre ſac à̀ Diable, & la candeur",
            "qui paroſt ſur ma ſuperficie, eſt auſſi parfaire en",
            "mon ame: on me laua trop la peau quand on me",
            "fiſtpour y laiſſer aucune tache, mais ſi ie ſuis -?ri",
            "ce parinclintion, teſtonnesatu deme vr Maza.",
            "in par neceſſite, puis que toy meſme as dit de nmoy"
        ],
        [
            "36",
            "!;",
            "que le Papier ſoute Fout",
            "La Paie. C’eſt ce qui forme vn tres-mauuais",
            "preſage contre luy, puis que ce ſignal que les ſles",
            "portent, eſt va éternelſouffre-douleur, ondlt aufl",
            "que l’augure fatal qui luy prométtoie vni bon-heur",
            "tres-grand, auec vnetres-grande él euation de for.",
            "une, eſt accomply dans ce reneontre, puis qu’aù",
            "lieu de Pape, il eſt veiritablement deûenu papier!",
            "mais enfin que dit la Cour de voir que ie faſſe l’offi",
            "te des plumes & desrubans, & que ’orne la teſie",
            "de tant de tmnillions de peſonnés, qui ſans cela ne",
            "da eroyroient pas en ſeureté.",
            "Le Papier. Que c’eſt vn plalſir de té voit princ",
            "palement ſur les grands chapeaux des Peres leſuil",
            "ltes, ſur les coqueluches des moines gris, & ſur",
            "les caſtors des Conſeillers & Preſidens, car enfin la",
            "regle y eſt miſe; Tous ceux qui n’en porteron point",
            "paſſeroot pour vrays Mazarins, & ie croy qu’il vau",
            "droit mieux pour la ſeureté de ſa perſonne eſfant",
            "dans Paris, eſtre teueſtu de la peau d vn loup garou",
            "ue de paſſer pour Mazarin, ventre ſaint Gris oh",
            "les grille conme pourceaux, au peril de bruſler",
            "rout l’Hoſtelde Ville, & tout Paris meſme, s’il fai",
            "ſoie mine de l’empeſcher:on dit auſſi que tu ſerts",
            "de cordon, aux vns de plumes, & de g’alands aux",
            "autres, & de cornes à vne infinité́ qai n’en font nmul",
            "ſemblant, enfin que cette mode eſt bien iolie, mais",
            "qu’elle n’eſtpas pout durer.",
            "L"
        ],
        [
            "a2l",
            "La Paille. Et qui pourra la finisr?",
            "Le Papier. Le retour de Mazarin à Paris.",
            "La Paille. S’il yvient eroix de paille, il ſç̧ait trop",
            "quel il y fait, & que s’il eſtoit aſſez hardy pour y ve",
            "ir, on le frotteroit bien d’autre clhoſe que de eail",
            "le: ie ſçav auſſi qu’il n’eft pas ſi fou, quelqus ain",
            "qu’il faſſe. ie dis quandſ il en aurolt. le puuoir,",
            "ommeneſil’on brû̂le l’Hoſtel de Ville pours auoir",
            "bes ulets, qe ne ſeroit-oa point pourauoir le mai",
            "ſtre qui eſt la cauſe du mauaais temps qui court, &",
            "de ce que les Boulangers fon le pain ſipetit, il ſçait",
            "& que quand le badault commence à s’́clhauf",
            "ſer, il ne connoiſt maiſtre ny raaiſtreſſe, & neſe re",
            "met pas commeon veut: il ſe ſouuient encore des",
            "remieres barricades de Paris: Enfin, il n’eſt rien",
            "detel pour luy, que d’auoir la eampagne libre, mais",
            "acore que, iuge-t’il de l’ardeur que les mieas té",
            "moignerent coatre luy?.",
            "e Papier. Que c’eſt va feu de paille en effee, &e",
            "qu’ils n’ofeoiene uelque nmine qu’ils faſſen, de",
            "poüiller le reſpet de l’authorité́ Royalle, en vert",
            "delaquelle ileſpere bien-toſt s’en rendre maiſtre,",
            "qulil ſes rendraplus petits que fourmis, & plus ſou",
            "pesqu’vn gand, & qu’ils ſeront encor tous fiers de",
            "lay vanir ldſer la pantoufle, & que leur rendant le",
            "paiqu’il leur oſte ſi tot que le Roy s’approche de",
            "learville, pour les obliger d’en ſouhaiter le rtour,",
            "ſeroatà luy comme les Sergens ſont au Diable,"
        ],
        [
            "32",
            "e’eſtà dire tous éntiers & par pié́ces.",
            "euſie oen ene el nie de n e e",
            "che que ieſeray Reyne de France, & que e l’ray di",
            "re à Rome, il mé́priſe doncles ’rincosquime pr",
            "egent.",
            "Le Papier. Tant s’on faut, il connoiſt la valeur",
            "es vns & la prudence des autres, mais compaœas",
            "leur force à l’authorire Royalle, il crot quec’eſtv",
            "rerre contre vn pot de fer.",
            "L Paille. 1l ne void pas le caphard qu’il et,",
            "nevous déplaiſe poucant, Monſieur le Papier,i",
            "ie parle de luy en ces termes, que l’authorié",
            "Royale eſt bien affoiblie & bien obſcureie parles",
            "tenebres qu’il répand ſur ſon eclat, que les Prlnces",
            "iettent à preſent de grandes lumieres en ſa comnpa",
            "raiſon, queé la pluſpart des Prouinces enſont êclai",
            "rées, que Paris n’a plus d’autres eſtoiles& d’auue",
            "Soleil, & que cette grade ville eltant vne foisnie",
            "pourroitvenir à bou de tout vn monde arnmeé c",
            "re eſle.",
            "Le ’apier. Commere, ie te prendsaunot aais",
            "penſes-ru que tous ceux qui te portentſur le cha.",
            "peau ſoient ptinces dans le ëœur, comme toupoe;",
            "qui portent de grands chapelets es ltalie, e ſon",
            "pas cenſez bons C’heeſtiens. L’Eſerirure ſainte di",
            "queſ nous auions vn grain de foy, nous renuee",
            "rions les monagnes, & ſiParis on auiad’mla"
        ],
        [
            "ilenuoyeroit elq des-Maarias à-toûs les aille",
            "e vois-ru pas qu’onneſait & quon m’auance ie4",
            "enſulere de cettevnion marque infaillible qu’ell",
            "n’eſt faice quà demy, &eeommeon die uulgaire",
            "aenepar bien-ſeance& par grimaſe; auemes",
            "tu verras d’eſtrangeseffets.",
            "a Paill. Compere, tu ferois bien u chenis",
            "e iour, hi tuvasainſi le grand galop, mais comn",
            "ton cheual ruë, il eſt trop furieux pour durer au",
            "rauail. ll ne faut pas aller ſi viſte, puis que peu d",
            "monde te ſçauroit ſuiure, ne ſçais-tu pas que",
            "mont S. ichel & rqee Paris nefut fait tout à la",
            "ais, que les iours font tous les iours, qu’il en eſt",
            "plus, comme on dit que d’œuures, & que petit à",
            "paeitona va bien loin; enfin ce n’eſt pas peu pour la",
            "niine de Maaarin, que tout Panis aitleué le nald.",
            "que oootre duy’ les Chefs des Peouincs qui le",
            "haſſent interpreteront rouſiours cet Arreſt aà leur",
            "aanage. le prendron pour le ſignalqu’ils at",
            "dndoieœnt pour leerilesarſes, & ieſçay quea,",
            "aal-hereux ardinal e gagne au pied, uverraa",
            "aieooſt beau iou,pare que la partie eſt tres",
            "lid faite conre luy. le ton engagemaparoll",
            "vru uemille. ieleuarefayde Pailleqyai et",
            "toiut. dis.",
            "e Paaur. Foyd Paille, & legrand Sement",
            "en fut iamais, e ie isoaiasnarque c’eſtoice",
            "lhayaqedes ieafaſoinnt auareois & qu’ilsai"
        ],
        [
            "24",
            "goient devioler, ou s’ils ont iureé iuſques icy par",
            "Is Ondes Stigilennes, ie ſçay qu’ils jiuretonr deſor",
            "aais comme toy, foy de Paille, ainſi ie noſe plus te",
            "contredire puis que i’aurois beaucoup moins d’au",
            "orité iurnt foy de Papier, qui ſeroit vr fernaent",
            "de Colporteur & de Scribe, cependant ie ne voy",
            "pas qu’on faſſé grand eſtat ny de coy ny de moy, &",
            "leprouerbe y eſt eapses q’ils ont inenté de nou",
            "ueau, pour monſtrer qe nous diminuons par no",
            "re foibleſſe de l’eſtitae& de l’autorité des ſujets",
            "qui nous portent..",
            "La Paille. Trouue bo de m’en fairepart, & ie",
            "lee ue e e eniſoe ne erepnl lee",
            "quelueautre ſecret en en reuanche.",
            "Le Papier. Commere ma mie vous ayderez er",
            "uidereiſe e ere lnne",
            "l’humeus de Pandore, qui pour n’aubir pû s’e",
            "pescher d’ouurir: la boette qu’elleauoit engarde,",
            "laſcha tousles mau du monmde qui y eſtoient en",
            "rmez ,& qui ſanscela n’euſſent amis trouué ls",
            "maoyen d’on ſortie au grand beneſice de tsus les.",
            "mortels, & ſur to des François, quifans celan’au",
            "roient ny gaere du Mazarin, ne ſçay tu pas bien",
            "qu’vn coap delangue eſtpirequ’uhncoupde lance;",
            "& qu’il ne fait pas bon dire touat ce que l’on’ſçait,",
            "ſuffit qu’il parle duR oy des Prmiees & da peuple,",
            "&e qu’il baille àcous ſoſac & ſes qlles.",
            "La ’aile. Commere, ie voy qo tu ais. grand",
            "a"
        ],
        [
            "2J.",
            "sde peu de chioſe, & tu crois que i’ay bien peu",
            "de ſens de n’entendre pas ce que tu veux dire par",
            "ceiparoles dont tu me cele yne partie, ie ſçay le",
            "le Prouerbe tour entier, & ſçay auſſi qu’ls nom",
            "eur Paris, à cauſe de moy, la grande Paillarde de",
            "lApacalypſe, mais qu’ils ſe prennent au bour du",
            "neles traitres qu’ils ſont, il y a plus de paillardiſe.",
            "de leur coſté que du mien mais comme tu viens",
            "dem’aduertir, ie ſçay que ſouuent trop parler nuit,",
            "&qu’ilne faut pas dire ce que l’onſçay tout àlafois,",
            "C’eft ponrquoy ſi tu le trooues bon,ſans nous ani",
            "mer dauanage, ou remettrons la diſpure à vne",
            "autre iour, ou nous viendroas nos eſpées, ie dis",
            "nos langues bien acerées pour en découdre,",
            "& en attendant, chacun de nous eſtudira",
            "bien ſa leçon pour oſtocader comme il faut.",
            "Tu me diras des nouuelles de Pontoiſe ou de Me",
            "lun, & iee’en debiteray de Paris vn plain ſac qui",
            "vaudront bien les tiennes, ie veux dire ſi les diſ",
            "ours que nous auons tenus dans cette premiere",
            "conuerſation, plaiſent à ceux qui prendront la pei",
            "ne de les lire pour s’en diuertir; & partant nous",
            "hous ſeparerons comperes & bons amis.",
            "Le Papier. Commere, c’eſt tres bien dit, ie m’en",
            "vay feuilleter tous mes recueils de Prouerbes pour",
            "vereſpondre, ſçachat que c’eſt le langage quit’eſt",
            "le plua familier. Adieu done, ou pluſtoſt iuſqu’au",
            "reuoir."
        ],
        [
            "26",
            "La Paille. Adieu Monſieur le Maxarin.",
            "Le Papier. Adieu Madame la Princeſſe.",
            "La Paille. Ouy Princeſſe, & qui te commande.",
            "ra bien-toſt comme à mon valet.",
            "Le Papier. Puis que toutes choſes ſe diſpoſen",
            "à cet heureux effet, ie ſeray bien forcéde t’obeyr:",
            "ais qu’il fera beau voir ce regne de paille.",
            "L Paille. Il y fera du moins auſſi bon viure que",
            "ſous le tien de Papier, & ieveux bien que tu ſca",
            "ches que ce ſera vn regne tout dePailles d’or.",
            "Le Papier le n’ay done plus rien à dire, ſino que",
            "ie ſuis ton tres -humble ſeruiteur le rapie?..",
            "Le Paiſle. Et moy ta Maiſtreſſe & ta Reyne,",
            "La pallle.",
            "FIN."
        ]
    ]
}