{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-06-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "MF"
        },
        "titre": "Harangue faite à la reine, à Amiens, par E. P.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1563_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "HARANGVE",
            "FAITE",
            "A LA",
            "REINE",
            "A AMIENS",
            "Par E. P.",
            "A PARIS,",
            "Chez IEAN DV CROCQ, au Mont S. Hylaire,",
            "prés le Puits Certain.",
            "M.DC. XLIX."
        ],
        [
            "3",
            "HARANGVE FAITEA LAREINE,",
            "a eAmiens.",
            "RMla le e",
            "IlL La blancheur qui embellit par l’eſcla",
            "ante beauté de ces lys, &amp; le vermeil des roſes qui",
            "triomphent par l’émail de la blancheur des lys,",
            "vniſſent tout en bonté &amp; grandeur, l’on la verra pa",
            "roiſtre, grande Reine, lors que Paris triomphera de",
            "voſtre preſence; L’eſclair en brillera par le Soleil de",
            "la paix qui rëluira ſur nous; Nous qui eſchauffés de",
            "plus en plus en l’ardeur de vos volontez diuines,",
            "voulons teſmoigner à noſtre bon Roy le deſir que",
            "nous auons de nous conſommer au ſeruice de vos",
            "deux Majeſtez. Pour cét effet, le deſir n’eſt autre",
            "que de vous preſenter nos vies, &amp; d’eſtre immolées",
            "pour la conſeruation de voſtre Royaume: L’aurore",
            "n’eſt ſi toſt leué pour rougir, mais jaunir la terre,",
            "que nous n’ayons bien-toſt ſenty la chaleur des",
            "rayons ſolaires: Auſſi-toſt que Voſtre Majeſté aura",
            "paru dans voſtre bonne ville de Paris, nous vous",
            "aſſeurons grande Reyne, que le clair flambeau de",
            "Concorde eſclairera tout ce Royaume?’ Royaume",
            "qui tout perdit dans les ondes des flots &amp; tempe",
            "ſtes de la guerre ? Vous pouuaz grande Reine, cal",
            "A ij"
        ],
        [
            "4",
            "mer ces orages &amp; tempeſtes dont nous ſommes ac",
            "cablées vous pouuez en vn moment diſſiper tous",
            "ces broüillarts qui trouble tout voſtre Royaume.",
            "Blanche Mere de noſtre bon Roy ſainct Louis, fut",
            "cauſe apres la conduite &amp; grandeur de l’Eternel,",
            "que nos Anceſtres veſcurent en vne admirable pa",
            "cification qui agrandit par apres le Chtiſtianiſme,",
            "&amp; planta la Croix au milieu des Moſquées, des Ma",
            "hometans, donc cette bonne Reine teſmoigne en",
            "core maintenant de nouueau par l’ardente charité,",
            "quel à enuers ſon Louis, le voſtre &amp; le noſtre; que",
            "celuy qui rompit par ſon bras victorieux les eſca",
            "drons de ceux qui le vouloient broüiller, &amp; eut le",
            "pouuoir d’abonnir tout: Cheminez par tels ſentiers,",
            "&amp; vous verrez que tout vous réüſſira à vne meſme",
            "loüange que celle que remporta cetre belle luſte",
            "&amp; Blanche Reine voſtre ayeule, Clotilde aupara",
            "uant elle le fit ſur la naiſſance de l’agrandiſſement",
            "de nos Rois par ces prieres &amp; ſages entrepriſes que",
            "Clouis ſurmonta ſes ennemis, embraſſa la vraye",
            "Foy de Dieu, &amp; demeura paiſible en ſon Royau",
            "me. Bouctheur, autrement ſaincte Berthe Mere du",
            "grand Roy Charlemagne, fit par ſes journalieres",
            "oraiſons enuers Dieu, que durant la vie de Pepin, les",
            "François furent ſans guerre Ciuile. Charles allant",
            "ſur les erres de ſon pere, paſſant d’vne mer à l’autre,",
            "conquit tout ce qui eſtoit refractaire à ſon Crea",
            "teur,"
        ],
        [
            "32",
            "teur, &amp; donna anx François vne vnion toute ſainti",
            "Vous grande Reine, imitez les vertus de ces ver",
            "ueuſes Reines, les champs s’e reéjoüirons par lua",
            "fertilité qu’ils vous promettent; les eaux s’embeli",
            "ront pat l’artoſement chriſtalin qui paroiſtera ſup?",
            "ces doux boüillons, les oyſeaux chanteront d’alle¬",
            "greſſe, les hommes en general baillernntdespreu",
            "ues deeur ioye; Nos lPrinces en ſerontextrémee",
            "ment conténs: Nos Magiſtrats ſeront en plus gran",
            "de deuotion de rendre la luſtice: Nos Eceleſiaſt",
            "ques ſernntporte auec nplus grand aele au culte",
            "ſacré: Enfi tous viuermns e vne tellé certitu de d",
            "nosbiens, aduancement de aos familles, triompe",
            "rons de la gloire de Dieun, &amp; de noſtre bon Roy, &amp;",
            "de voſtre Maieſté, la France feurira par deſſus tut",
            "ce qui eſt dans lecircuit de la terre habitée, ſe voyãt",
            "en paix &amp; turanquillité, le Ciel ſera embelly, le Soleil",
            "iettera ſes rayons ſur vous&amp; ſur voſtre Royaume,",
            "voſtre nom eſtſiadmirable, que ſi ie n’auois peun",
            "d’eſtre eſtimé flateur ie vous dirois que ćette gràn¬",
            "de ſaincte Anne que outes les fois qu’ele reuenoie",
            "chez ellé qué c’eſtoit vne ioye admitable, vne alle",
            "greſſe nompareille. Cette maſſon n’eſtoit que’be",
            "nedictions, paix &amp; tranquilié; L’on en dira autant",
            "de vous grande Reynt, lors que vous- reHrrerez¬",
            "chez vous; ledis chez vious à voſtre maiſon Royalle",
            "de Prisi, ouvous ſerez tomblée de benedictions,",
            "¬reeeeez e r",
            "’’¬¬.E"
        ],
        [
            "s.",
            "tanedu Ciel que de la torre: Achemiez-vous done",
            "grande Reine, allez eſclairer cetre grande cité qui",
            "eſt maintenant danmsles tenebre, ee faiſant vous n’e",
            "clairerez pas ſeulement cetre grande Ville, mais",
            "tous ceux devoſtre Royaume qui ſont dans les meſ",
            "mes qbſcuritez.",
            "Coriolanus autrefois fut beniſte du peuple Ro",
            "main pour auoir empeſché le ſaccagement de la",
            "ville de Rome, empeſché, s’il vous plaiſt, celuy de",
            "voſtre Royaume qui doit bien toſt arriuer ſi n’y",
            "mettez la main: Cela eſtanr, vous ſerez beniſte de",
            "Dieu, &amp; des hommes, &amp; de toutes les Nations d",
            "monde, les guerres Ciuiles n ’ont eſté iamais que la",
            "ruine des Empires, Royaumes &amp; Republiques.",
            "Les Iuifs le ſçauent bien dire, les Grecs à s’en",
            "ſouuenir, les Carthaginois̀ s’en attriſter, en ayant",
            "pbrdu leurs ſceprres, &amp; leurs victoires, mais ſans al",
            "ler plus loing grande Reine, voſtre Royaume en",
            "prend le meſme chemin. L’Eſpagne n’a-t’elle pas",
            "bien eu à ſoufrir, &amp; ſoufre en core à preſent, l’Angle",
            "terre quelle mort Tragique eſt il arriué en la per",
            "ſonne du Roy, belle exem ple pour voſtre Royau",
            "me. Euitez, s’il vous plaiſt, ce deſaſtre, vous ſçauez",
            "que c’eſt la Paix qui conſerue taut &amp; glorifie tout,",
            "le Dieu des- viuans la recommendé à tous ces bien",
            "ayez, c’eſt la beauté du Ciel; &amp; ſera labeauté do,",
            "voſtre Royaume. Conſeruez-nous grande Reine¬"
        ],
        [
            "Gſeres noſtre Roy, ce Roy de Die donné, e",
            "grand Roy qui doit dominer toute la terre, &amp; qui",
            "doit gagner tant de beles victoire: Ce Roy qui eſt",
            "eie e enldniene eoe ſunre ienne",
            "moigne à mon Roy qui eſt à voſtre preſence, l’ami",
            "tié des Pariſiens, &amp; de tout ſonpeuple.",
            "Granm Roy toutcomblé de benedictions de",
            "tousvospeuples, principallement des Pariſiens le",
            "royal ſejour du plus grand Roy de l’V niuers, le ſeul",
            "Empite Chreſtien, le plus releaé &amp; bievoulu du",
            "Ciel, redouré de toute la terre, &amp; la ſeulé terre où",
            "Dieua efpanduſa grae;&amp; le plus preocieux treſor",
            "de ſes benedictions, qui nis luy manquerontciamais",
            "non plus que ſa Diuinité meſme; Il eſt bien vray",
            "que les Rois participeut de ſa Diuinité, &amp; qu’à leur",
            "eſſence meſme ne ſe ſepare point d’eux, pourueu",
            "qu’ils ſoient Rois tels qu’il faut, comme vous eſtes",
            "mon Roy, nous le voyons aà voftre ſacrée perſonne,",
            "Grand LO VIS, voſtre pauure peuple eſt preſque",
            "abiſmé ſoubs le faix d’vne tyrannie nompareille, ne",
            "reſpirent plus que ſa miſerable fin. Grand Roy",
            "rejetto de ſainct Louis, faite nous eſperer, vne",
            "paix general: Imitez ce grand Henry IV. d’immor",
            "tellememoire:lmitez ſes actions, tanten ce quire",
            "garde la paixVous ſerez vn ſecond Charles, Magne"
        ],
        [
            "eonblé ls Cel, ſſiſté ds Lio, &amp;e desAtges, &amp;de",
            "voſtre peuplei",
            "1n i i",
            ":",
            "Madame achemiftéz-vsel donea voftre bnonhe",
            "Ville de Paris; quittez celles escampagnes poûr",
            "reſtablir vſtre Royaumejdelel.deperis de’iür",
            "en iour, amenez auec vous ce rejetton de cegrand",
            "Roy ſainct Louis, voſtre daeofils &amp; Rooy, yelseile",
            "aire, aſſedir en! ſon lidt de lubie; Paf mmnyen,",
            "vousmerterez voſtre Rom &amp;voſtreſtanm",
            "lrepos; ll niy aura grands uay pgetits qils neſEljettét",
            "ds pieds, &amp; e yousfacrifiẽ̃t leurs bieàs &amp;lears",
            "yiesSibyqelques ſodiſiux, vs denbMajeſtes",
            "le feoteuanoljrnmeſutrtemps, Comme",
            "T",
            "ſumeeſadiffrpendanlaiai",
            "P I Ni"
        ]
    ]
}