{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "MF"
        },
        "titre": "Harangue du député de la ville de Lyon à nos seigneurs du\n          Parlement et à messieurs les prévôt des marchands et échevins de la ville de\n          Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1559_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1501-1600\\Moreau1559_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1501-1600\\Moreau1559_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.86,
            0.8333333333333334,
            0.7922077922077922,
            0.8166666666666667,
            0.7866108786610879,
            0.8050847457627118
        ],
        "lexicalite": 0.8043087971274686,
        "ecarts": [
            -0.026666666666666616,
            -0.04112554112554112,
            0.024458874458874402,
            -0.030055788005578732,
            0.01847386710162391
        ],
        "ecart": 0.028156147471656956
    },
    "texte": [
        [
            "HARANGVE",
            "DV DEPVTÉ",
            "DE LA VILLE",
            "DE LION,",
            "A NOSSEIGNEVRS",
            "DE PARLEMENT,",
            "ET A MONSIEVR LE PREVOST DES",
            "Marchands, & Eſcheuins de la ville de Paris.",
            "A PARIS,",
            "Chez CLAVDE MORLOT, ruë de la Bucherie, aux",
            "vieilles Eſtuues.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "HARANGVE",
            "DI",
            "L1V IL 1 1 L",
            "DE LION, A NOSSEIGNEVRS",
            "de Parlement, & à Monſieur le Preuoſt des",
            "Marchands & Eſcheuins de la ville de",
            "Paris.",
            "A Pv ncE qui corrige nos",
            "mœurs, regle nos ations & con",
            "duit nos appetits, nous enſeigne &",
            "nous apprend que le moyen de",
            "maintenir vne ville floriſſante dans",
            "ſon luſtre & dans ſon eſclat, & l’eſ",
            "loignement des perſonnes qui luy ſont preiudi",
            "ciables en cette conjonſture, nous ſommes bien",
            "aiſe de vous faire reſouuenir, que Troye ſeroit en",
            "core ſur pied, ſi les Citoyens de cette ville en euſ",
            "ſent chaſſé Heleiué; & que Babilone dont la force",
            "& la heaut pouuoient eſtoufſer l’ambitionà me",
            "ſure qu’elles la faiſoient naiſtre dans l’eſprit des",
            "A ij"
        ],
        [
            "2.. ..",
            "4",
            "Conquerants, auroit reſiſté contre Cyrus ſans",
            "la perfidie & la pernicieuſe induſtrie d’vn de",
            "ſes habitans, la peſte n’eſt pas plus preiudiciable à",
            "vn eſtat qu’vn meſchant homme qui n’eſtudie que",
            "ſon propre intereſt, qui ne recherche que ſes plai",
            "ies onſeſi ne que pour doy ne ſne releſie oire",
            "Mazarin, qui porte d’vne inſolente ambition de",
            "regner ſans conſiderer ſon origine ny ſa naiſſance,",
            "recherche tous les iours des nouueaux moyens &",
            "medite des nouuelles inuentions pour ce ſujet; &",
            "comme il n’ignore point que les treſors ſeruent",
            "d’outil & d’orgueil à l’homme pour s’eſleuer au",
            "deſſus de ſacondition, il a remply ſes coffres de",
            "l’argent du Royaume; & a deſpoüillé pluſieurs",
            "grands Prelats de leur benefices; & pour paruenir",
            "au but de ſon inicque deſſein; ils’eſt acquis les",
            "bonnes gtaces de quelques vns de nos Princes",
            "par ſa flaterie; d’où vient que Bias auoit raiſon de.",
            "dire que d’entre toutes les beſtes priuées le fla",
            "teur eſt la pire: Mais ômalheur eſtrange ! ce mal",
            "heureux conſiderant que s’il pouuoit diſpoſer de",
            "l’authioritéde la Reine Regente, que ſans doute il",
            "luyferoit fort facile de couronner ſon entrepriſe,",
            "lors qu’il a veu que toutesſes ruſes & ſes fineſſes’",
            "eſtoient iuitiles, il s’eſt ſeruy des artifices des de.",
            "mons. Cette grande Reine le mirois de pieté́,& le",
            "viuant"
        ],
        [
            "5",
            "viuant tableau de la Vertu, eſt contrainte par ſes",
            "charmes de luy laiſſer manier les affaires de la",
            "France, & joüir de ſon authoriteé Royalle aupre",
            "iudice de tout ſon peuple, & au détriment de la",
            "gloire de cette Empire, nous experimentons que",
            "le dire d’vn des Sages de Grece eſt tres-veritable,",
            "que l’on ne doit pas iamais mettre le bien &",
            "l’honneur de ſa patrie entre les mains d’vn Eſtran.",
            "ger: Nous pouuons adjouſter encore moins d’vn",
            "Italien qui prent la fidelité pour le plus grand cri",
            "me du monde; & à qui la perfidie & la trahiſon",
            "ſemblent eſtre du droict de nature. L’hiſtoire nous",
            "apprent que les Italiens ſont naurellement en",
            "clain & attachez à leur intereſts; De telle ſorte",
            "qu’ils tromperoient Dieu s’ils pouuoient, ils pal",
            "lient tous leur inicques deſſeins, & meſchante",
            "actions du voile de pieté & de religion, qui n’eſt",
            "en effect qu’vne illuſion, ou pluſtoſt vne abomina",
            "tion, ce qui a obligé les Citoyens, & les Habitans",
            "de la tres-puiſſante ville de Lion, de prendre vo",
            "ſtre party, & d’eſpouſer voſtre querelle: à quoy ils",
            "ſe reſſentent obligez par le droict des gens pour",
            "voſtre merite, & pour le commun bien de la Fran",
            "ypy y ; 1",
            "VILLE o",
            "ce..",
            "Ils m’ontfné charge, & recommandé ex",
            "preſſement de vous declarer le juſte reſſentiment",
            "qu’ils onet du bien que voſtre rare candeur & vo",
            "B"
        ],
        [
            "s",
            "ſtre fideſité ont praecuré à la France, laquelle vous",
            "doit à bon tiltre rcognoiſtre pour ſes peres &.",
            "pour ſes Anges tutelaires, vous la deliurez par vos",
            "ſoings & vos trauaux d’entre les mains de ce Pha.",
            "raon qui la vouloit tenir en ſeruitude, ou pluſtoſt",
            "de ce Phaeton, qui ſans doure par ſa mauuaiſe con",
            "duite, auroit renuerſé le bel ordre de ceét Empire",
            "pour le mettre dans vn cahos, & dans vne confu",
            "ſioneſtrange, tous les bons François vous doiuent",
            "dreſſer des Autels, & grauer vos illuſtres noms",
            "dans vos cœurs comme dans des Temples conſa!",
            "crées à voſtre memoire, voſtre genereuſe entre:",
            "priſe ſeruira de paradoxe à nos nepueux, quiayant",
            "apris par l’oracle de la verité des arcs triomphants",
            "à voſtre gloire, attandans l’accompliſſement de",
            "vos deſſeins, nous dreſſons mille vœux au Ciel",
            "pour voſtre proſperité de laquelle deſpend la",
            "gloire & le bon-heur de la France, qui ſans voſtre",
            "prompt ſecours eſtoit ſur le point d’entrer en eſ",
            "clauage, & de ſeruir de diuertiſſement à vn Baſte.",
            "leur Italien, qui n’a que trop long-emps joüy de",
            "ſes delices, mais ſers ſapiuns phryges, en effect, il",
            "vaut mieux tard que iamais; D’auantage il n’eſt",
            "pas trop tard, puiſque il y a encore aſſez de temps",
            "pour remedier à nos matheurs; Et la Francœ a’eſt",
            "pas encore ſ? affligée, qu’elle ne ſoit ecapable de",
            "donner pluſtoſt de l’enuie, que de la compaſſion,"
        ],
        [
            "puis que le Roy ſe porte bien, que les ennemis é́",
            "rangers n’ont rien profité de cette occaſion, &",
            "que tous les autres Parlemens, Villes & Gouuer",
            "nemens du Royaume ſont touſiours vnis & con",
            "formes à vos deſſeins; Nous vous ſupplions de",
            "n’attendre plus long-temps à reſipiſcence le Ma",
            "arin, que s’il ne s’en veut pas retourner en Sicille",
            "de ſon propre gré que vous deuez vſer de con",
            "trainte, & la foree doit eſtre du coſté de la luſtice:",
            "nous ſommes certains que vous n’auez pas beſoi n",
            "d’armes ny des ſoldats, neantmoins nous vous of",
            "frons dix mille caualiers payez & ſoldoyez: Et",
            "nous auons mis ſur le Loire quinze mille muids de",
            "bled, dont nous vous faiſons vn preſent, & le zele",
            "que vous auez pour le bien commun des fauoris,.",
            "& voſtre ſinguliere prudence nous fait eſperer de",
            "voir regner le ſiecle d’or, dont vous haſtez le re",
            "rour par le fer & par l’argent que vous employer",
            "contre ce fauoris, de l’aueugle fortune, quipou",
            "ne merirer pas tant de bien, & des faueurs qu’il a",
            "receu de la France, il ne ſçait point en cognoiſtre",
            "la valeur, ny en vſerà ſon aduantage, ſi bien qu’il",
            "merite d’en eſtre deſpoüillé́; C’eſt ce que nous",
            "ſouhaittons pour l’honneur de la France, la gloire",
            "du Roy & repos de ſon peuple, & le bien du pu",
            "blie.",
            "FI N."
        ]
    ]
}