{
    "entête": {
        "form": "prose",
        "genre": [
            "discours prononcé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-09-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-22",
            "@who": "MF"
        },
        "titre": "La harangue faite au roi par M. Fournier, président de\n          l'élection de Paris. Le grand maître et maître des cérémonies ayant présenté au roi dans\n          la grande galerie du Palais -Royal les officiers de l'élection de Paris, ils lui firent\n          cette harangue, sur les onze heures du matin, laquelle fut bien reçue de Sa Majesté\n          .",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1596_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA",
            "HARANGVE",
            "FAITE",
            "AV ROY",
            "PAR",
            "MR FOVRNIER",
            "PRESIDENT DE L'ESLECTION",
            "DE PARIS.",
            "Le Grand Maiſtre, & Maiſtre des",
            "Ceremonies, ayans preſenté au Roy",
            "dans la grande Gallerie du Palais",
            "Royal, les Officiers de l'Eſlection de",
            "Paris, ils luy firent cette Harangue",
            "ſur les onze heures du matin; laquel",
            "le fut bien receuë de Sa Majeſté.",
            "A PARIS, 1651."
        ],
        [
            "LA",
            "T v",
            "HARANGE",
            "PAITE AV Ro,",
            "PAR L’ESLECTION DE PARIS.",
            "LGrnd Maiſre & Maiſtre des Ceremomies, yant",
            "preſeneé auROY dans le grane Galerie du Palaa",
            "Ryal, les Oſfſeers de IEſlehon de Para, ib l",
            "cerre H A RAN G VE par les ouche du",
            "Sieur Fourmter leur Preſident, ſaur les onte heures du",
            "marin,;’laquelle fur bn riceuedle Sajeſte.",
            "N",
            "OIRE.",
            "Las fficiers de voſtre Eſleétion de Paris;,",
            "viennent des derniers ſe proſternr aux pieds de",
            "Voſtre Majeſté, & luy rendre leus tres-humbles",
            "ſubmiſioms ; Mais ſi le rian g leur auoit eſté don",
            "né ſuuuanle ele & lafection qu’lls ont por"
        ],
        [
            "4",
            "voſtre ſeruice, ils auroient eſté des premiers?",
            "ſ’acquiter de leurdeuoir.",
            "Ils ſont iey pour teſmoigner à Voſtre Maij",
            "ſté là part qu’ils prtennei a la réjqui yſſanee pu",
            "blique, & luy faire entendre les eſperances quils",
            "ont conceuës du ſuccez fauorable de voſtre Re",
            "gne. Voſtre Eſtat durant voſtre Minorité, ayant",
            "eſté tres-dignement conduſt par le ſoins & pru",
            "dens conſeils de la Reyne, Nous voqyons à̀ pre",
            "ſent, auecjoyé, Voſtre Majeſté, dé́s le premier",
            "moment de ſa Majortteé, nous aſſeurer de ſa pro",
            "pre bouche, qu’Elle va prendre les reſnes dé ſon",
            "Empire, & lecyduire auec piete& juſtice Cet",
            "te reſolution, SI RE eſt digne d’vn Roy Tes",
            "Chreſtien, d’vn deſcendant de Sainct Lovis,",
            "d’vn petit fils de H Y L GA , & dvn",
            "legitime hertier de Lovis lsTe Ces",
            "deux vercus ſi neceſſaires à̀’ vn grand Prince ſe",
            "ront l’appuy & l’affermiſſement de voſtre Cou",
            "ronne: La Piete vous doit rendre agreable à",
            "Dieu le protecteur des Roys, dont d’aſſſtancene",
            "vous manquera jamais; & par ce moyen vous at",
            "tirerez ſur voſtre! Royaume: la. benédition lu",
            "Cel, & l’abondance de. la Terre¬ La Iuſtice",
            "voufera regnerdans le cœur de vns Subjets; la",
            "failant ſgarden, vous neleuerea, l’eſpoir bboalu",
            "de tous les rdres deyaſtre Blat , l&npauio",
            "lierement"
        ],
        [
            "lierement de ceux qui ſont contribuables aux",
            "Tailles & Subſiſtances. Permettez-nous, Sl RE,",
            "de faire voir à Voſtre Majeſté, l’eſtat mal-heu",
            "reux de ces pauvres miſerables, & comme la",
            "pauvreté, la miſere & la faim, les ont re",
            "duits aux dernieres extremitez. Ces mal-heu",
            "reux, dont l’induſlrie & le travail apporte les",
            "1icheſſes & l’abondance par tout; qui ſans qu’il",
            "ſoit beſoin d’aller courir aux Indes, font ſortir",
            "de la terre des treſors qui rempliſſent vos cof",
            "fres, ſe trouuent à preſent en telle neceſſité,",
            "qu’ils ſont contraints de broû̂ter l’herbe com",
            "me des animaux. Cependant, SlRE, ce ſont",
            "ros Subjets, & voſtre Majeſté eſt obligeé́e tant",
            "par ſa Pieteé que par ſa Iuſtice de les proteger, &",
            "de ne permertre pas qu’ils ſoient entierement",
            "uinez. L’exemple du melleur de nos Roys qui",
            "regnoit il y a cent cinquante ans, & dont Voſtre",
            "Majeſteé porte le nom, doit eſtre icy repreſenté",
            "deuant vos yeux pour l’imirer. Ce grand Prin",
            "ce ayant en moins de quatre mois conquis le",
            "Royaume de Naples, ſubjugueé l’Italie, & triom",
            "pheé dans Rome, refuſa les noms de Conque",
            "rant, de Victorieux & d’Auguſte que ſes belles",
            "actions meritoient, pour prendre celuy de Pe",
            "rs du Peuple, qu’il eſtimoit beaucoup plus,",
            "preferant l’amour de ſes Subjets à̀ tous ces auan",
            "rages. Et laNature ayant manqué à̀ luy donner",
            "B"
        ],
        [
            "6",
            "des enfans, l’affection recipoque de ſon peu",
            "ple luy en fit naiſlre vn nombre preſque infi",
            "ny d’autres, qui luy conſeruent juſqu’à preſent",
            "le nom de Pere. Henry le Grand ayeul de Vo6",
            "ſtre Majeſlé, qui fut la terreur deſes Ennemis",
            "& l’Arbitre de la Chreſtienté, auoit de pareilles",
            "tendreſſes’ pour ſes Subjets: apres que ce Roy",
            "victorieux eut reconquis ſon Royaume à la poin",
            "te de l’eſpée, abbatu l’orgueil des Lſpagnols, &",
            "contraint le Roy de luy demander la paix, lors",
            "qu’il eſtoit queſtion pour la neceſſité́ publique",
            "de fare quelque leuée dns ſes Eſtats, il s’in",
            "formoit ſi en ce faiſant, ſon peuple l’aimeroit",
            "tousjours. Nous n’aurions pas entrepris, Sl RE",
            "de vous parler du pitoyable eſtat de vos Subjets,",
            "n’eſtoit que voſtre Majeſté nous a conſttuez",
            "en charge pour eſtre les arbitres de leurs for",
            "tunes: Nous impoſons tous les ans ce qu’il",
            "vous plaiſt de leuer ſr eux, nous ſommes obli",
            "gez de vous en rendre compte, eſtant neceſſai",
            "re que Voſtre Majeſté le lçache pour l’acqui",
            "de ſa conſcience: puiſque les Roys, quelques",
            "grands qu’ils ſoient, ſeront vnjour comptables",
            "au Ciel de ce que leurs Officiers font en terte",
            "C’eltoir la croyance d vn Roy qu eſtoit ſelon",
            "le cœur de Dieu, qui luy demandoit pardon",
            "de les pechez cachez: Ce ſont, Sire, les fautes",
            "que fſont les Dfficiers quand ils n’informent"
        ],
        [
            "5",
            "’pas le Prince des neceſſitez & des mſeres de ſon",
            "peuple. Nous connoiſſons, SlRE, les cauſes",
            "des maux qui le reduiſent au deſeſpoir, s’il ae",
            "plaiſt à Voſtre Majeſté d’y apporter les reme",
            "des, luy accordant vn peu de repos & de ſou",
            "lagement. C’eſt dequoy nous la ſupplions tres",
            "humblement, & de commencer par la les actes",
            "depieteé & de juſtice, que vous auez promis ſolen",
            "nellement de pratiquer durant voſtre Regne.",
            "Pour nous, Sire, nous proteſtons à Voſtre Ma",
            "jeſté, que nous la ſeruirons de tout noſtre pou",
            "loir, auec ele, fidelité & reſpect, comme nous",
            "Jſommes obligez, tant par noſtre naiſſance, que",
            "pr le deuoir de nos charges: Et nous permettrez",
            "de nous dire, ſans aucune reſerue, les tres-hum",
            "bles, tres-affectionnez & tres-obeïſſans ſerui",
            "eurs & ſubjets de VoſtreMajeſteé: les Offieiers",
            "de l’Eletion de Paris.",
            "FIN."
        ]
    ]
}