{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-10-21",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-22",
            "@who": "MF"
        },
        "titre": "Harangue faite au roi et à la reine régente, au nom de\n          toute la France, par les députés de ses provinces.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1586_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "HARANGVE",
            "FAITE AV ROY",
            "ET A LA REYNE",
            "REGENTE,",
            "AV NOM DE TOVTE",
            "LA FRANCE,",
            "PAR LES DEPVTES DE SES",
            "Prouinces."
        ],
        [
            "pepoptopposs",
            "HARANGVE",
            "FAITE AV ROY",
            "ETA LARE YNE",
            "T",
            "E",
            "ANL",
            "AV NOM DE TOVTE",
            "LA FRANCE",
            "paR LES ErrE2 E SES",
            "Prouinces.",
            "n1",
            "re poeas lh parole pourles Depu",
            "a’ds ma prouiea, uai i",
            "V net fale hommage prendee",
            "ara ui edoim douaidinnl liil eue",
            "tes chargee des trophée de vos Victoires -de’ vo",
            "tiomphes; L’enrbom-poine pareſtſurrmon viſa ge, pui.",
            "que les voſtre rtene ſoyla clemence, ma grandeu",
            "’a poin de nmites puiiſque lés Voſtres n’oat pont da",
            "bornes: L’Eſtranger me craint acauſo qu’ilvousnédox",
            "ée,& nos fajei m'ayimeni para qua’ils vous affetion",
            "elieaeiereeme",
            "aent eſuis inſeparable e. vos intereſts genercluax Mo!",
            "id olicie ſout independantes des voltres",
            "Aij"
        ],
        [
            "Pluſieurs Ennemis de la Veru &e de voſte Eſtas,",
            "m’ont rendué tantot malade, & tantoſt nourante,",
            "pour faire reuſſir les permicieux deſſeins de quelque",
            "Eſtrangers qui ne cherchené que ma diuiſion : & dont le",
            "prp fit ne conſiſte qu’en maruine ; mais le huage de l’i",
            "gnorance qui les a iuſques-icy plongez dansl’auenagle",
            "nent, &- les tenabses d’vne mauaiſe conduite, les",
            "priuez des noyene d’alrerer ma bdnne diſpoſiction, & les",
            "venins qu’ils me preparoientſe ſont tournez en antido",
            "tes ſouuerains, qui n’ont fai qu’augmenter ma ſanté.",
            "Ce ſont des Medecihs nmalades, qul ſe meûlent d’or",
            "donners desremedes à ceux qui n’en ont autuue neceſſi",
            "té, & qui ne les prennent pas pour’eux-meſmes, ou",
            "pluſtoſt des Epicuiens qui ſe mocque de la Prouiden.",
            "Ce diuine, & veulant qua voueschofes roulen à l’auan",
            "ture pour eſtablir leur feficité beſtiale.",
            "n’y a que voſtre Majeſté, S ra, certe grande Rey.",
            "ne voſtre mere, & ceux de voſtre Conſeil, depoſitaires",
            "de vos ſecrets, qui puiſſent connoiſtre ma diſpoſition",
            "res parfaite. & la joye exraordinireqs is roçois. en",
            "riomphant dans vos triompies deme reſioue dans vo3",
            "felicitez, d’eſtre vertueuſe par vos vertus, coarageuſe",
            "en voſtre courage, bonne en voſtre bonté, recompe",
            "ſes, en vos recompenfes, iuſte en voſtre iuſtice, charita",
            "ble en voſtr eamour, blle, an voſtre heauté, & parfa",
            "e envos perfetie; hien loind’aaoir ſujet de me plains",
            "dte de votre. Majeſté ’aſt par rous, grand Roy, que",
            "ie me vois eſleué en hoac âÉ daſus eoes les bMo",
            "narchios de l’Vniaers.",
            "Aures fois, à la vericé;, on auoiequalquafujet dc publie",
            "mon iafirrrité fous le Regnede Iean, livn de mes Roya.",
            "als aifoé de Pnilppe V. lars quiil fopia & aoduiei",
            "ſonnicr an Aogletetne..",
            "I’anais paeilleasent aiſon de phaindns aes mal",
            "heurs, da ermaps de factioas d’rleans & de Bourgogn",
            "ous Charles. V. & oas a Chadle VI. peſqas de",
            "poûillé"
        ],
        [
            "deſpoüillé de Sceptre & de Couronne, fut miraculeuſe",
            "ment ſecouru par la generoſité́ de Ieanne d’Arques Pucel",
            "le d’Orleans: Mais maintenant que ie me puis dire la plus",
            "ſaine, la plus pure la plus heureuſe, & la plus contente Prin",
            "ceſſe de la Terre, comblé́e de magnificence, couuerte de",
            "laur iers, enuironneé́e de palmes & d’oliues; également",
            "puiſſante & redouté́e dans la guerre & dans la paix, tran",
            "quille dans mes Eſtats, & victorieuſe chez mes voiſins.Sur",
            "quoy fonder ces plaintes imaginaires; & pourquoy ces",
            "Ennemis de mon repos font-ils courir des bruits ſi perni",
            "nicieux & preiudiciables à ma gloire?",
            "C’eſt de tout temps, grand Roy, que le vice s’eſt porté",
            "contraire à la Vertu, qu’il taſche de ternir & d’infecter par",
            "le venin de ſes reproches & de ſes calomnies: Mais comme",
            "ces outrages ſont conceus dans les tenebres, ils ne",
            "meritent pas d’eſtre mis au iour, & doiuent eſtre eſtouffez",
            "ſoubs le ſilence : au lieu que la Vertu, qui n’a que la Raiſon",
            "pour motif, eſt touſiours dans vn eſtat glorieux, & pareſt",
            "plus eſclatante par cette oppoſition; elle laiſſe vne ſuaue",
            "odeur de toutes ſes actions, & ſes ouurages balacez par la",
            "iuſtice, ſont d’vn pois ireſtimable dans les eſprits. C’eſt.",
            "elle qui ſe communique parmy les gens de bien, & qui paſ",
            "ſaut des peres à leurs enfans, les fait heritiers de leur bon",
            "heur & de leur gloire, & leur ſert comme d’eſchelons à",
            "l’immortalité.",
            "Par les degrez de cette Vertu, S , qui vous eſleue au",
            "deſſus de voſtre âge, il ſemble que les celeſtes Intelligences",
            "vous communiquent les ſecrets duCiel, & rous vos deſſeins",
            "reiſſiſſent auec tanrt de iuſteſſe, que les plus rompus aux",
            "afaires du monde ſont contrains d’aduoer que Dieu ſe",
            "porte viſiblement pour voſtre Protecteut, comme vous",
            "eſtes mon deffenſeur auguſte. Vous poſſedez eminemment",
            "tout ce que les plus grands Heros des ſiecles paſſez ont eu",
            "de plus recommandable, vous auez l’heur d’Alexandre, &",
            "l’aſſeurance de Ceſar; & ſi vos Victoires continuënt le",
            "cours qu’elles ont commencé, Alexandre & Caſar tien"
        ],
        [
            "dront à gloire de quitter leurs noms pour celuy de Lo v1s,",
            "& l’eſtenduë de mes Eſtats n’aura point d’autres bornes,",
            "que:",
            "o l’Euphrare preod ſa ſource,",
            "Où le Gange prend ſa courſe,",
            "Et par rout ou le Soleil",
            "Mouſtre le feu de ſon œil.",
            "Qui peut doreſnauant s’oppoſer à vos deſſeins ( grand",
            "Prince) puiſque à l’ombre de voſtre Royalle Majeſte mes",
            "Ennemis diſparoiſſent, & ne ſe monſtrent plus; Voſtre œil",
            "eſt l’Orilamme de vos Predeceſſeurs, dont l’eſciat aueugle",
            "les temeraires qui s’en approchent de trop pres; Voſtre",
            "nom ſeul eſtonne les armées, & voſtre preſence donne vne",
            "face riante à toutes choſes; & bien que la Iuſtice de vos ar",
            "mes vilorieuſes ſe puiſſe ſeruir de l’eſpée; la Miſericorde",
            "iointe à voſtre courage ſe contente de triompher du camp,",
            "ſans eſpandre le ſang, à l’imitation de l’Aigle & du Lion,",
            "qui dédaignent de punir leurs ennemis lors qu’ils les",
            "voyent abbarus, & que leur ſoibleſſe les rend indignes de",
            "leur cholere.",
            "A la verité, Sae, la Clemence eſt neceſſaire aux",
            "grands Monarques comme vous, pour s’attirer l’amour du",
            "peuple, la voix duquel eſt la voix de Dieu. La plus forte ci",
            "tadelle d’vn Prince eſt la bien-veillance de ſes ſujets; le",
            "peuple eſt la garde du bon ’Prince, comme le Prince garde",
            "le cœur du peuple par la raiſon; & ce meſme peuple l’ap",
            "pelle ſon Pere, la Nobleſſe ſon Chef, la Reli gion ſon Def",
            "fenſeur, l’Egliſe ſon ’Protecteur, les Loix leur Gardien &",
            "leur Tuteur, & les Armes leur Mars, par le moyen deſquel",
            "les il peut brider les plus mauuais, tant au dedans comme",
            "au dehors de ſon Royaume. Cette miſericordicuſe Vertu",
            "eftoit en telle eſtime chez les Atheniens, que dans le Tem",
            "ple qui luy eſtoit conſacré dans leur ville principale, aucun",
            "n’euſt oſé mettre le pied ſans exprés conſentement du Se",
            "nat; & les ſeules ſtatués des Princes pitoyables auoient",
            "droit d’y eſtre eſleubes ſur de ſuperbes pie-d’eſtaux. Mais"
        ],
        [
            "que peut-on dire de voſtre Clemence (tres-auguſte Mo",
            "narque) qui ſurpaſſe, non ſeulement celles des Princes",
            "d’Athees, mais tous ceux qui ſe ſont iamais rendusre",
            "commandablecs par cette Vertu; la Majeſté dcs Roys eſt",
            "tellement delicate qu’on ne peut en aucune façon ſortir des",
            "Reſpects qui luy ſont deubs ſans choquer ſon inuiolable au",
            "thorité, & toutestois apres les troubles & les diuiſions de",
            "voſtre peuple, l’animoſité des Puiſſances & Princes à main",
            "nir leurs intereſts les vns contre les autres, au preiudice de",
            "voſtre Couronne & l’armement general de tous vos ſujets",
            "auoir rendu lerepos & le calme dans voſtreRoyaume, ou",
            "blié les choſes paſſeées, & reuenir dans vne ville, qui ſous",
            "quelques pretextes s’eſtoit apparamment portée contraire",
            "à vos iuſtes volontez: c’eſt vne Clemence qui n’a point",
            "d’exemple dans l’antiquité, & qui doit ſeruir de guide à̀ la",
            "premiere rouë du Char ſur lequel voſtre Majeſté me fait",
            "triompher auiourd’huy.",
            "Si l’amour eſt admirable en ſes effets, eomme il eſt vray",
            "ſcmblable, ie le prendray pour la ſeconde rouë de mon",
            "Char de triomphe; mais, S i, ouù̀ pourois-ie trouuer",
            "plus d’amitié qu’en V. M. voſtre belle ame en eſt toute en",
            "flammée, & cette vertu s’empare de toutes les facultez de",
            "vôtre entendement. Ou puis-je chercher vn Prince ſi doux,",
            "affable & debonnaire, & qui porte plus d’affection à ſes ſu",
            "iets; voſtre lront eſt l’Image de la douceur, & voſtre cœur",
            "qui ne dement point cette apparence conſerue vne incli",
            "nation particuliere à l’auancement de vos fidelles ſerui",
            "teurs; La pieté́ enuers la Reyne voſtre mere vous eſt ſi natu",
            "relle, que bien qu’en qualité de Roy elle vous ſoit ſouſmiſe",
            "en quelque façon; voſtre Majeſté conduitte par la nature,",
            "& charmée par les vertus de cette grande Princeſſe luy",
            "porte tous les reſpets & l’affection qu’vne mere peut deſi.",
            "rer d’vn bon fils; & l’on remarque viſiblement ce zele",
            "croiſtre & s’enflammer auec l’âge de plus en plus, qui doit",
            "eſtre infailliblcment recompenſé de la benediction diuine,",
            "par qui vous viendrez à bout glorieuſcment de toutes vos",
            "entrepriſes."
        ],
        [
            "Ie trouue, S i , que depuis voſtre naiſſance iuſques",
            "à preſent vous auez ſuiuy l’exemple de l’amitié des plus",
            "grands Roys de la Terre, Iules Cſar aymoit tant la mere",
            "Aurelie qu’ils ſe ſouſmettoit entierement à luy rendre",
            "obeiſſance; Charlemagne affectionna ſi particulierement",
            "la Reyne Berthe ſa mere, qu’il bruſloit du deſir de luy teſ",
            "moigner le zele qu’il auoit a luy rendre ſes deuoirs; Sainct",
            "Louys cherit ſi paſſionnément la Reyne Blanche, qu’il la",
            "laiſſa Regente dans ſon Royaume au voyage qu’il fit outre",
            "mer pour la conqueſte de la Terre Saincte; l’Empereut",
            "Conſtantin paruenu à la majorité deſpartit le Gouuerne",
            "ment de ſon Empire à la Reyne Zoeé ſa mere, femme de",
            "l’Empereur Leon V. & ſe ſeruit de la lumiere de ſon Eſprit,",
            "comme d’vn Phnal pour mieux conduire la Barque de ſon",
            "Eſtat: Agnes mere de l’Empereur Henry III. gouuerna",
            "long-temps l’Empire auec le Roy ſon fils d’vne pareille",
            "vnion de cœurs & conformité de deſirs, comme ſi ce n’euſt",
            "eſté que deux ames en vn meſme corps, ou deux corps en",
            "vne meſme ame; l’Empereur Tibere permit durant plu",
            "fieurs années que ſa mere Liuie veufue du graid Auguſte",
            "qui s’eſtoit bien acquiutté de cette grande charge durant la",
            "vie de ſon mary, ombrageaſt ſa teſte des lauriers de l’autho",
            "rité Imperialle; luy permettant que toutes les depeſches &",
            "patentes fuſſent ſignées & ſcellées auſſi bien de ſon ſceau",
            "comme du ſien. Et ie voy, Si, que vous auez auiour",
            "d’huy cette meſme armitié de Tibere enuers Liuie; & d’au",
            "re part cette genereuſe Liuie ſi bien conſeruer le droit de",
            "cette Couronne, que tous ces monſtres & ces peſtes",
            "d’Eſtat, qui comme vne Hydre renaiſſante pallulent tous",
            "les iours dans voſtre Royaume, ne peuuent attendre que",
            "leur perte & leur ruyne de la main de cotte prudente Am",
            "2onne. Voila, S i , les effets de voſtre amitié filiale.",
            "Ceux de l’amitié matcrnelle imirent la mere de To",
            "bie, qui fondoit toute en larmes de. douleur au deſpart",
            "de ſon fils, qu’elle appelloit le baſton de ſes mains, la lu",
            "miere de ſes yeux, & l’œil deſa lumiere; amitié maternelle",
            "au"
        ],
        [
            "9",
            "auſſi coura geuſe que Tomiris Reine des S cythes, qui ayma",
            "tellement ſon fils Sergapiſe, defait & tué par le oy Cy",
            "rus, qu’ayant pris quelque temps apres ce Roy da ns vne",
            "bataille, elle luy fit trencher la teſte, & pour mieux vanger",
            "la mort de ſon fils bien aymé, la fit plonger dans vn vaze",
            "plein de ſang, en luy reprochant cette ſoif cruelle de ſang",
            "humain dont il auoit eſté alteré toute ſa vie; Amitié mater",
            "nelle qui n’a pas moins de generoſité qu’Arſinoé, le corps",
            "de laquelle ſeruit de bouclier pour la defence de ſes enfans,",
            "les traicts de ſon amour eſtans plus forts que les poinctes",
            "de fer, dont les aſſaſſins gagez de la fureur du Roy Plolo",
            "mée ſon frere, tranſpercerent leur ſein, ils moururent en la",
            "baiſant & tirerent l’ame de leur bouche, pour l’enfſermer",
            "dans le corps d’où ils auoient pris la vie.",
            "Ce qui ſe remarque encor en vous, Auguſte Prince, eſt",
            "l’eſtroicte vnion d’amitié, dont vous affectionnez Monſei",
            "gueur voſtre Frere, & l’obeiſſance que ce ieune Prince,",
            "miracle de natare, & l’ouurage des graces reciproque à",
            "voſtre Maieſte: Il eſt vray qu’il y eſt naturellement obligé,",
            "mais il y a ie ne ſçay quoy de releué qui paſſe les amitiez",
            "ordinaires, & ſon viſage où l’amour & la valeur diſputent",
            "de l’aduãtage, ioint aà ſon education & eleuation vertueuſe,",
            "donnent des arres infaillibles, de vous ſoulager vn iour",
            "dans vos illuſtres trauaux, ſon deſir ne ſouhaitte rien tant",
            "que voſtre repos & le mien, & ſes deſſeins glorieux con",
            "duits de la Diuinité, me-font croire que bien-toſt ſous vos",
            "auſpices",
            "Vfrr-e Sceptre & ma Couroue,",
            "Iouyront non ſeuleent",
            "Du C’limsat de abidone,",
            "Mais du monde enierement.",
            "Il ſe voit des exemples de cette concorde fraternelle. Hie",
            "roſme de Siracuze ayma tellement ſcstrois freres, que ſans",
            "s’eſtre donnez l’vn à l’autre aucun ſuiet de meſcontento",
            "ment, ils paſſerent leur vie dans vne parfaite vnion; Lu",
            "cule cherit de telleſorte ſonfrere Mare, qu’il ne voulut ac",
            "c",
            "9"
        ],
        [
            "ceprer aucunes charges ny dignitcz qu’il n’e fuſt partici",
            "pant, & l’honnora de cette faç̧on plus que l’honneur mef",
            "me, en le preferant à ces houneurs & dignitcz ; erces &",
            "ſon frere Ariamenc, Clcomene Roy de Sparte, & Eucli",
            "de; Dagobert Roy de France & Ariperte; amire loy",
            "d’Eſpagne & dom Garſie, ſe ſont aymez de pareille affe",
            "tion, & ſe firent part de leurs Sceptres & de leurs Cou",
            "ronnes. Mais celle dont vous cheriſſez cét aymable Prince",
            "a quelque choſe d’autant plus releué, que le bas age oi",
            "vous eſtes encore vous le fait aymer ſans intereſt, & ſans",
            "mettre en ligne de compte ny connoiſtre qu’en cette vnion",
            "conſiſte le principal appuy de voſtre Eſtat.",
            "Outre cét amour fraternel ie voy ſortir des yeux de vo",
            "ſtre Maieſté vn nuoõbre infiny de traicts d’amitie; tant ſur les",
            "’rinces de voſtre Sang, que ſur les autres Scigneurs, dont",
            "les merites égalent la valeur. Ouy, grand Roy, ie voy des",
            "yeux de l’ame voſtre Cœur ouuert ſans fraude, ny deſgui",
            "ſement, pour receuoir à tous momens les vœtx, les ſer",
            "mens, lcs ſeruices, & la fidelité de ceux que le Ciel a fait",
            "naiſtre pour voſtre ſeul appuy, & les eleuer de de gré en de",
            "gré au plus au poinct de voſtre fauorable bien-veillance,",
            "où leur condition & leur generoſité les appelle: C’eſt en",
            "quoy, Si ae, voſtre Maieſté eſt principalement digne de",
            "louange de ietter les yeux de voſtre faueur, ſur cenx qui",
            "prodiguent leur vie & meſpriſent la mort, quand il agit de",
            "voſtre ſeruice, & du bien cét Eſtat; auſſi la mort n’eſt rien",
            "lors que l’ons’y expoſe pour ſon Prince, mais vne gloire qui",
            "nous rend dignes de l’immortalité.",
            "Mais ie paſſe encor plus outre, grand Roy, pour teſ",
            "moigner les effects de voſtre amour, puis qu’il ſe commu",
            "nique à toutes ſortes d perſonnes; Les Aſtres n’cm",
            "puntent leur lumiere que du grand flambeau des Cieux,",
            "& lc luſtre de vos ſuiects ne priouicnt que de voſtre brillante",
            "Maieſt:; Le Soleil ſe communique non ſeulement à tous.",
            "lcs Aſtres qui ont leur mouuemẽt dans l’Hemiſphere, mais",
            "encor ſur la Terre & ſous les Eaux; Et les rayons de voſtre"
        ],
        [
            "bonté ſe communiquent non ſeulement aux narureſs",
            "François, mais encores aux Eſtrangers, que le bon natu.",
            "rel de voſtre Maieſté a eſleuez ſelon leurs merites, obſer",
            "uant en cela nonſeulement la lIuſtice dſtributie, qui don",
            "ne à chacun ce qui luy appartient, mais encor le droict",
            "d’hoſpitalité, iuſques-là que l’on peut dire à̀ l’aduantage",
            "de la France au reſpect des autres Couronnes",
            "oi a ſoifalle ̀ l Fonraine,",
            "Qu veur paroſtre aille à l Cour,",
            "C’eſt aa hzad prenez en la peine,",
            "Chacun y va faire ̀ ſon rour,",
            "Et le rout en eſperauce,",
            "D’eſtre vn des premie s de France.",
            "La plus grande marque d’vn Prince Souuerain eſt la libera",
            "lité, & cette ſeule vertu a fſait aux ſiecles paſſez acquerir des",
            "Royaumes ſans combattre, à̀ des Princes dont les prenten",
            "tions n’alloient pas iuſques aà la Couronne: Il n’y a rien qui",
            "rende vn Prince ſi recommandable que ſes bien-faicts;",
            "Alexandre diuiſa tout le domaine des Roys de Macedoine",
            "a recompenſer ſes Soldats & Capitaines, ne ſe reſeruant",
            "pour luy que l’eſperance, baſtie ſur le deſeſpoir de ſes enne",
            "mis. Cyrus donna la pluſpart de ſes biens à ſa Nobleſſe, fai",
            "ſant ſon Threſor de leur fidelité́; Agefilaus auoit couſtu",
            "me de dire, que l’office d’vn bon Empetéur cſtoit de’ne ſe",
            "point entichir quant au regard de ſa perſonne, mais plu",
            "toſt ſa Nobleſſe & ſon Armé́e, qui luy deuoit eſtre plus",
            "chere que ſoy-meſme; Auguſte Cæſar faiſoit preſent aux",
            "plus genereux de ſon Armée, de chaiſnes d’or & de colliers,",
            "pour les recompenſer de leurs exploicts militaires, ou plu",
            "toſt pour enchaiſner leur cœurs, & les attacher au ſien,",
            "dont vray-ſembiablement les colliers de Cheraliers de",
            "l’Ordre ont pris leur origine. L’Empereur Seuere fort ac",
            "coſtable enuecrs les Nobles, ioingnoit à ſes magnifiques pre",
            "ſens des louanges, qui en augmentoient beaucoup la va",
            "cur.",
            "Vos liberalitez, Si e, ſurpaſſent tous cesexemples„"
        ],
        [
            "puis qu’elles s’eſtendent non ſeulement ſur voſtre Nobleſſe,",
            "mais ſur quantité de particuliers, dont voſtre àge ne vous",
            "pouuoit pas donner connoiſſance, des bons ſeruices qu’ils",
            "rendent à voſtre Couronne, & voſtre Maieſté ne ſe conten",
            "te pas de les auoir eſleuez au plus haut faiſte de la fortune,",
            "mais elle fait gloire de les y maintenir, malgré l’enuie & la",
            "meſdiſance. Tout ce qui plaiſt à vn grand Roy comme",
            "Vous, doit agréer’à̀ ſes ſuiets, & quoy que vous ſoyez le",
            "premier en excellence, pluſieurs ont precedé voſtre Maie",
            "ſté dans cette vertu. C’eſt l’ordinaire des puiſſans Princes,",
            "de fauoriſer les vns plus que les autres, & d’attacher leurs",
            "affections ſur ceux qui ſympatiſent mieux à leur humeur.",
            "L’Empereur Gratien tenoit en cét eſtime Macedonius,",
            "Valentinian Calligone, Theodoſe Ruffin, Honorius",
            "Stillicon, le Roy Pyrrhus Cineas, Alarie Sichla",
            "rius.",
            "Voſtre inclination naturelle vous porte à cette vertu, &",
            "ces faueurs que vous communiquez à vos fidels ſuiets re",
            "ialliſſent ſur ma perſonne, ce qui me donne plus de ſuiet",
            "de teſmoigner de la ioye dans mon triomphe, vos preſens",
            "me font porter les perles & les diamans, vos bien-faits en",
            "tretiennent mes Palais, & vos penſions maintiennent mon",
            "equipage, mais quoy que ie louë grandement la liberalité,",
            "voſtre Maieſté poſſede des vertus plus eminentes, comme",
            "elle deriue de l’amitié dont elle eſt partie, par la raiſon, que",
            "Zqui n’ayme ne donne rien) ic la comprendray ſous le",
            "nom de cette meſme vertu.",
            "La Iuſtice ſeruira de troiſieſme rouë, pour ayder à rou",
            "ler mon chariot par tous les cantons de la terre, vous eſtes",
            "le fils d’vn Prince ſi luſte, qu’il s’acquiſt le ſurnom ſur tous",
            "ces autres attributs, & voſtre Maieſté donne deſia des eſpe",
            "rances & des apparances qu’elle eſt heritiere de cette vertu",
            "comme de toutes les autres, auſſi eſt-elle digne d’vn Prin",
            "ce comme Vous. Pour eſtre appellé Iuſte, il faut preferet",
            "ſonpropre intereſt au bien de ſon Royaume, recompenſer",
            "les bons & punir les meſchans, eſcouter les ſages & fer mer",
            "l’oreille"
        ],
        [
            "Toreille aux latteurs, aymer les ſiens, auoir l’humilité pro",
            "fondement dans l’ame, & chaſſer plutoſt par ſes bonnes",
            "mœurs le vice de ſes terres, que par la rigueur des loix &",
            "des ſupplices: mais ſur tout il eſt neceſſaire de commander",
            "à ſes paſſions, car vn veritable Roy le doit eſtrc de ſoy-meſ",
            "me, debonnaire, affble, gracieux, prodigue de recom",
            "penſes & tres-auare de chaſtimens, entrcprendre froide",
            "ment vne iuſte guerre, & la battre chaudement, eſtre",
            "Chef & Soldar, puis qu’il n’y a point de ſi laàche combat",
            "tant qui ne ſoir vn foudre de guerre en la preſence de ſon",
            "Prince, à la reſte compagnon de fortupe, & qui iuge de ſes",
            "coups; Vn Prince veritablement Iuſte venge les iniures",
            "publiques, & ne punit celles qui luy ſont faites qu’auecque",
            "grande circonſpection; eſcoute les pleurs & les cris des",
            "perſonnes affligées pour leur rendre iuſtice; ne prend point",
            "l’intereſt des grands contre les petits, & donne audiance",
            "au moins conſiderable, eſtabliſſant des Iuges & des Ma",
            "giſtrats qui viuent ſelon les maximes de Dieu, & non pas",
            "çelles du monde. Voylà̀, grand Roy, les qualitez qui font",
            "nommer vn Prince luſte, que vous imitez entant que vo",
            "ſtre â̂ge le peut permettre, & dont voſtre Maieſté donne des",
            "effects tres-remar quables. Et vous ſerez vn iour nommé",
            "comme Tite Veſpaſian, les Delices du genre humain, com",
            "me Othon qui fut ſurnommé l’Amour du monde, comme",
            "Vexores Roy d’Egypte, & Tanais Roy Scythie qui ne",
            "cherchoient leur gloire que dans l’henneur, & leur bien",
            "qu’au profit de leurs ſuiets. Enfin vous ſurpaſſerez en cette",
            "vertu l’toomée Roy de la meſme Egypre qui s’acquiſt le",
            "nom d’Euergite & de bien-facteur de ſon peuple, n’ayant",
            "iamais voulu porter de dommage à perſonne.",
            "Mais comment ne reconnoiſtroit on voſtre Maiſté pour",
            "Iuſte, puis que vous donnez tous les teſmoignages poſſi",
            "bles, que cette fille da Cicl eſt le plus bel ornement de",
            "voſtre Cour: cõment ne ſeriez vous pas Iuſte puis que vous",
            "eſtes eſleué dans la Iuſtice, & que cette meſme Vertu vous",
            "Eouuerne, vous nourrit, vous entretient & vous fait regner."
        ],
        [
            "14",
            "Comment ne ſeriez vous point Iuſte, puis que Themis",
            "vousS enuitonne de toutes patt,, & queile vous ſert de gui",
            "de, en la conſeruation de voſtrc antnorité́ oyalle Cette",
            "Deeſſe conduit le doict de vos mes ontrc vos ennemis",
            "& les miens, & maitiert la traquiilite de voſtre Eſtat &",
            "l’eſclat de ma ſplendeur, coatre les penrbateurs di repos",
            "public, qui taſchent vainement de me rendre malade.",
            "Se pourroit-il fiaire, SRs, que vous n’euſſiez pas cctte",
            "qualite eſtant le Soleil de Iuſtce, ou poſiſedanténez yous",
            "la Iuſtice meſme? comment n ſriez-ous pas Iſte ayant",
            "autour de vous tant de ScnateursRonains, & tant de Iuges",
            "Areopages, les meries deſquels ſont auſſi bien connus tant",
            "dedans que dehors le Royaume? Le moyen, dis-ic, que",
            "vous ne fuſſiez pas Iuſte, voyant dedans vos Parlemens",
            "tant d’Aſtres brillans, communiquer auecque voſtre uſti",
            "ce, eſtnt enuironré dc ces lampes ardantes, qui brnſlent",
            "& trauallent inceſſamment en voſtre Conſeil d’Eſtat, à ſe",
            "parcr la lumicre des tencbres, & le vray d’auecque le faux.",
            "Aſtres tellement vellans au bien de l’ſtt, que leur bien",
            "meſine ne les en peut ſeparer. Le Cheſ du Conſeil de vo",
            "ſtre Mieſté & voſtre illnltre Chanceler, obſeruent cette",
            "Iuſtecc aucc tant de ſplendeur, que l’on peut dire aſſeure",
            "met, que la prudence de l’vn & de l’aurre, ne cede ̀ pas vn",
            "d ceux qui les ont ptecedez; vos Coſellers d’Eſtar, ſont",
            "ſi caphles das ieurs chges, que leurs Conſcils ſe peu",
            "uen dire autant d’Oracles. C’eſt vne mer eille de voir",
            "cette troupc aſſemlec, aſſi ſurvos l leurs-de- Lys, rcce..",
            "uoir les plaintcs des vns & des autres, donneraudiance aux",
            "petits & aux ga ds, preſter l’oreille à la raiſon, balancer",
            "les contraictcz, peſer l’quité, parlr hardiment, conſul",
            "ter meuement, opiner ſaictement, & ptononccr auee",
            "franclſe das vne inuiolable prbite. C’ſt, dis-ic, vne",
            "chole ligncd’admiaio de voir cett illuſtre ſſenbléc,",
            "vous leruir de cœu & d’affection, pir les nucts à l’ex",
            "pcdition de os aſfics, & s’acqueri par leuts ſatigucs non",
            "ſeulement voſtic bicn-vcillance qui nc le ur peut anquer,"
        ],
        [
            "15",
            "mais encor letiltr de Iucs cquitables, pour ne point rou",
            "gir deuant la face de Dieu, no pu, quils font deua nt ies",
            "hommes. Hla! S1nE, le plus grand bon-heut que nous",
            "puiſſions auoir vons & moy, eſt de oir cvne nous",
            "voyons triomphe la luſticc cn voſtre Conſcil, & das vos",
            "Parlemens: car ſi nous croyons ſaict Auguſti:qu ſeroit",
            "ce d’vn Royaume ſans cete Vertu, qu’vn brindage &",
            "taniere de voleurs; ſi les ſupplices n’eſtoient ordonez pour",
            "les meſchans, ſi le fott pur les vaganonds, les roues pour",
            "les aſſaſſins, les gibets pour les larrons & les faux témoiugs,",
            "& les feux pour les ſaenleges, le nombre des meſchans",
            "viendroit à l’infiny, les Republiques & les Royaumes ne",
            "ſeroient peuplés que de crimincls.",
            "Entre les Loix que le grand Legiſlateur Moyſe ordon",
            "na tres-eſtroictement aux Hcbreux, cé́t article eſt le plus",
            "remarquablc: La Sentence, dit-il, des Iuges & Gouuer",
            "neurs, doit eſtre entierement eecntée, en tout ce qui leur",
            "aura ſemblé bon de iuger, à̀ mois que l’on connoille mani",
            "fſeſtement que la faueur ou l’argecn les ait en quelque ſacon",
            "corrompus: car il faut iuger lans auoir eſgatd à̀ l’intereſt,",
            "& ſans faire diſtinction de la qualité des peſones, prefe",
            "rant l’equité à toutes les conſiderations humines: car c’eſt",
            "vne iniure & v meſpris qui bleſſe l’authorité Diuie, &",
            "comme ſi l’o l’eſtimoit plus foible & moins puila tc, que",
            "ceux deſquel on redoute la dſgrace, car la uſtiec ſt la",
            "puiſſance de Dieu, & celuy qui ſe montre prcuariecateur",
            "pour acquerir la gracc & la faucur des plus gtade, fait les",
            "hommes plus firts & plus puiſlans que Die Que ſil I",
            "ges n’ont pas aſſez de connoiſſancc & de capae té pour",
            "poonccr ſurvnc maticre qui leur eit couniſs, u’ile en",
            "uoyent la cauſec tic à ia ſaint Cité, ls, que leo",
            "uerain Sacriicrcu & les gens de luſtice decidet aomime",
            "ile tuuernt àr ps.",
            "Ces les l ſincte Cité ſont repreſentezSrx,",
            "par voePlen, & notammt par celuy de Paris, ui",
            "1e ſas coripuiou quilconque, les procez & les aupcl"
        ],
        [
            "16",
            "lations qui s’y preſentent. Là dedans, grand Roy, ie vois",
            "ſept Eſcarboucles qui éblouiſſent les coupables, & don",
            "nent lumiere aux innocens; ie vois vne infinité́ de ſages",
            "Conſeillers, que la vertu & le merite ont inſtallez en cette",
            "illuſtre Compagnie; Voſtre Parlement eſt vn autre Con",
            "claue où l’on fait eſlection des gens de bien, dont la capa",
            "cité ne peut eſtre reuoquée en doute; Aſſenblée qui ne",
            "cede en rien aux antiques Senats; qul ſert de refuge aux",
            "plus grands de la terre, lors qu’ils implorent le ſecours de",
            "leur probité iudicieuſe. L’Empereur Frideric II. remit en",
            "voſtre Parlement, le differend qu’il auoit contre le Pape",
            "Innocent IV. touchant le Royaume de Naples, & s’enra",
            "porta à l’equité́ de ſes Iugemens. Philippe Prince de Ta",
            "rente, obtint Areſt à ſon profit en ce meſne lieu, contre le",
            "Duc de Bourgongne, touchant le rembourſement des frais,",
            "qu’il luy demandoit pour le recouurement de l’Empire de",
            "Grece: Les Roys de Caſtille, de Portngal & Luſitanie, fi",
            "rent emologuer en ce meſme Parlement, lcs Articles de",
            "leur appointement de Paix. Finallement grand Prince, les",
            "Parlcmens ſont les Colomnes de voſtre Eſtat, les Tuteurs de",
            "voſtre Royaume, les Depoſitalres de voſtre Couronne, les",
            "Fils aiſnez des Muſes, les Caducées de la Paix & les Aſtres",
            "d’Aſtrée, qui touſiours ont ſeruy de guide au grand vaiſſeau",
            "de cette âoriſſants Monarchie, bien que quelques broïil",
            "lons ennemis de la tranquillité publique, ayent oſeé publier",
            "contre certte veriuté des libelles ſeditieux, pleins de ridicu",
            "les calomnies, à quoyS e, voſtre Maieſté ne doit aucu",
            "nement adherer ny preſter l’oreille, dans la connoiſſance",
            "que vous deuez auoir que ce ſont des effeéts de l’enuie &",
            "de la meſdiſance, qui s’attaoue ordinairement à la Vertu.",
            "L’Empereur Auguſte paſſant dans le Senat, portoit tant",
            "de reſpect aux Senareurs, qu’il les ſalioit l’vn apres l’autre",
            "par leur nõ̃, ſans qu’il permit qu’ils ſc bougeaſſent de leurs",
            "ſieges. En effect vous voyez, S 1, ſi ie n’ay pas ſuiet de",
            "proudre la Iuſtice pour m’aider à triompher deuant voſtre",
            "Maieſté, puis qu’elle eſt l’Emperiere de l’Vniuers, la Tu",
            "rice"
        ],
        [
            "17",
            "trice des Roys, la Perle des Couronnes, l’Intelligence &",
            "l’Eprit mouuant des Roy aumes, l’Arc-boutant & la baze",
            "fonda mentale qui donne le poids & l’aſſeurance à coutes les",
            "Monarchies, & que cette Vertu eſt perpetuecllement à vos",
            "orcilles dans voſtre Conſeil d’Eſtat & parmy tous vos Par",
            "lemens. Il ne reſte donc, S i n, que de prendre la dernie",
            "re rouë de mon chariot, pour me faire aller en aſſeurance.",
            "La force eſt grandement neceſſaire, grand Roy, à celuy",
            "qui porte la Couronne ſur la teſte, & le Sceptre en la main,",
            "tant pour la conſeruation de ſcs frontieres, que pour s’opo",
            "ſer aux ennemis ſecrets ou découuerts de ſon Royaume.",
            "C’eſt donc cette quatrieſme Vertu, que voſtre Maieſté́ poſ",
            "ſede eminemment, qui prend la peine de rouler auiour",
            "d’huy mon char de Triomphe auec voſtre Clemence, vo",
            "ſtre Amour & voſtre Iuſtice, par tous les climats de la ter",
            "re, car mes cheuaux ne ſe contentent pas de faire voir mes",
            "magnificences dans l’eſtenduë de voſtre Monarchie; mais",
            "aux lieux les plus eſloignez ou vos Predeceſſeurs ont glo",
            "ricuſement planté les Fleurs-de-Lys: mais il faut voir au",
            "parauant ſi nous trouuerons en voſtre force, les qualitez re",
            "quiſes & neceſſaires, afin que l’on ne croye pas qu’en vos",
            "flattant ie me flatte moy-meſme: mais pluroſt pour faire",
            "reconnoiſtre en la Vertu de la choſe, la verité de mos pa",
            "roles.",
            "Selon mon iugement, Srs, il ny a que deux princi",
            "pales choſes neceſſaircs pour affermir vn Monarque, main",
            "tenir ſon Royaume en paix, ou pours’aſſuiettir les Cou",
            "ronnes eſtrangeres. La premiere l’vnion de la Nobleſſe, &",
            "la ſeconde la fidelité au maniment de ſes Finances. La",
            "Nobleſſe, S i a n, eſt voſtre bras droict, & vos Finances",
            "font le gauche, & ſont le vcritable nerf de voſtre Eſtat;",
            "Pour la Nobleſſe de voſtre Royaume, on ne peut mettre en",
            "doute les exploits de guerre qu’ils ont fait depurs peu, & le",
            "deſir que vos guerriers teſmoignent tous les iours d’acque",
            "rir des Lauriers, en expoſant genereuſement leurs vies au",
            "eruice de voſtre Maieſté: ce n’eſt point la flatter par d’i",
            "E"
        ],
        [
            "18S",
            "maginaires figures, puis que ces choſes luy ſont claire;",
            "ment deſcouuertes. Si toſt que vous auez commencé de",
            "regner, vous auez remporte de gloricſes victoires. R0",
            "croy, Thionuille, Graueline, Dnxerque & Lens, outre",
            "ue iſiniue e un e pl es, e npounueesſir s eneunis.",
            "& de batailles gagntes, ſont des teſmoings irreprochables l",
            "du zele & de l’ardeur des genereux François, au maintien",
            "de voſtre Couronne, & que tous les Seigneurs de voſtre",
            "Cour, à l’imitation des mouches à micl, ſelon le raport des",
            "Naturaliſtes, leſquelles y ont vn Ioy qu’ils portent des",
            "aiſles de l’amour iuſques au Ciel de la Gloire; e mployent",
            "leur induſtrie à le ſeruir, leur ſoin à luy complaire, leur di",
            "ligence à le garder, leur miel à l’adoucir, & leur aiguillon",
            "duquel il eſt ſeul priué́, à̀ combattre courageuſement pour",
            "luy, & les Abeilles qui ne flechiſſent point ſous l’obciſſan",
            "ce de leur Roy, ſe font mourir de leur propre aiguillon. Ces",
            "Seigneurs, dis-ie, à leur imitation, vous ſeruent auec tant",
            "d’ardcur & de generoſite, que leurs derniers exploits effa",
            "cent les premiers par leur grandeur, batiſſent tous les iours",
            "des trophées à la gloire de voſtre Maieſté. Auſſi pour recom",
            "penſe de leur fidele valeur, ils ſont honorez des plus beaux",
            "tiltres de voſtre Couronne; & vous adiouſtez à la gloire de",
            "leurs belles actions, celles des Charges les plus honnora",
            "bles, meſmes au de là de leurs eſperances.",
            "C’eſt donc, S1s, l’vnion de voſtre Nobleſſe, & la fi",
            "delité qui eſt l’vne des deux choſes principales de voſtre",
            "force, anec laquelle ie triomphe, il ne faut plus qu’exami",
            "ner la ſeconde qui concerne la fidelle integrité de vos Fi",
            "nanciers, au maniment de vos Finances: les plaintes que",
            "l’on fait ordinairement contre ceux qui ſont cmployez en",
            "ces charges ne doiuent pas eftre conſiderées, les plus iuſtes",
            "& de probité ont eſté fuiets à ces reproches, quiprocedent",
            "la pluſpart du temps de quelques meſcontens, qui faute",
            "d’eſtre payez à poinct nommé pour des torſiderations",
            "bien legitimes, terniſſent leur repution par d’iniuricuſes",
            "calomnies. Ce n’eſt pas que par cette iuſtification ie pre"
        ],
        [
            "tende oſter la connoiſſance à voſtre Maieſté de l’exercice",
            "de leurs charges: car il eſt res-iuſte, Si e, que vos Fi",
            "nanciers rendent compte du faict de leurs charges, & du",
            "maniment de vos deniers; Mais ie croy que voſtre Cham",
            "bre des Compres eſt aſſez vigilante pour faire rendre les",
            "comptes, verifications de leurs acquits, & voir enfin ſi tout",
            "eſt dans l’ordre & la fidelité neceſſaire.",
            "Ce fur, S , la neceſſité́ ou manque de finance qui",
            "cauſa la perte de la bataille de Pauie contre Charles.- Le",
            "quint, & la deplorable priſe du grand Roy Franç̧ois, pour",
            "n’auoir ps dequoy ſatisfaire aux montres deuës aux Suiſ",
            "ſes, qui tournerent caſaque au fort de la bataille, nonob",
            "ſtant le ſerment dont ils s’eſtoient obligez, ce qui pourroit",
            "donner ſuiet de dire aux ennemis de cet Eſtat, que les guer",
            "res continuës ayant épuiſſé vnepartie de vos finances, mon",
            "triomphe ne peut eſtre qu’inparfait, par le manque de deux",
            "poincts que i’ay propoſez neceſſaires à voſtre force: mais il",
            "eſt aiſé de répondre à ces obiections malicieuſes, quevo",
            "ſtre Couronne eſt plus riche en threſors qu’elle ne fut ia",
            "mais, & qu’il n’y a pas vn François qui n’expoſe de grand",
            "cœur ſes biens & ſa vie au ſeruice de voſtre Maieſté, en la",
            "neceſſité des affaires preſentes. Approchez de moy, SiRr,",
            "& vous verrez que ie porte en mon ſein de plus belles ri",
            "cheſſes que les minecs des Indes, les odeurs de Sabée, & les",
            "toiſons de Thyr. Ie n’emprunte rien des Eſtrangers que des",
            "parfums & des eaux de ſentenr, qui ne ſont pas abſolu",
            "ment neceſſaires: ic poſſede en moy tout ce quc ie puis de.",
            "ſirer, mon coprs eſt ioint & ſi bien vny danstoutes ſes par",
            "ties, que l’on n’en peut attaquer aucune, que les autres ne",
            "ſoient preſtes à ſe vanger de cette violence: bref ie me puis",
            "dire ſans vanité,",
            "e Phanix des climats la Perle du monde,",
            "Abandaore e richeſße chaabt en beauré,",
            "Qui n’a point de ſeconde,",
            "Par tout où le Soleil fait brller ſa clarté.",
            "C’eſt le dernier poinct, S E, que i’auois à̀ reſoudre, pour"
        ],
        [
            "320",
            "monſtrer la përfection devoſtre force, pour acconplir le",
            "char de mon triomphe, & ie puis librenent me promener",
            "de toutes parts, puis que ie ſuis portée des aiſles de voſtra",
            "Clemence, du flambeau de voſtre Amour, des balances de",
            "voſtre Iuſtice, & des bras de voſtre Force. Mais grand Roy,",
            "ce n’eſt pas aſſez, iettez les yeux de voſtre Ame ſur ces qua",
            "tre Deeſſes, qui me font cét honneur de tirer mon char de",
            "uant voſtre Maieſté; celuy du Soleil n’eſtant tiré que par",
            "des cheuaux, quoy que brillant & lumineux doit ceder à la",
            "gloire du mien. Mais puis que voſtre Maieſté́ bruſle du de",
            "ſir d’aprendre le nom de ces Nimphes, elle ſçaura que la.",
            "premiere eſt la l’aix, la ſeconde l’Eloquence, la troiſieſme",
            "la Fortune & la quatrieſme la Renommée.",
            "La Paix, grand Roy, m’a tellement aymée de tout",
            "temps, qu’elle n’a iamais abandonné le Palais de ma gloi",
            "re, malgré les troubles & les brouilleries de quelques mu",
            "cins & ſeditieux, qui ne ſont pas venus à bout de leurs mau",
            "uais deſſeins; Sans cette aymable Fille du Ciel, la beauté de",
            "mes par-tcrres ſeroit fleſtrie, mon Soleil ſeroit en ſon cou",
            "chiaut, mon iour plein de tencbres, mon viſage bazané &",
            "mon corps ſi changeé, que ie ſerois meſconnoiſſable aux",
            "plus fidelles François. C’eſt la Paix, Si, qui me rend",
            "toute belle & toute pompeuſe, c’eſt elle qui tapiſſe les",
            "chemins ou ie paſſe, de draps d’or & de ſoye; & qui ionche",
            "la terre des plus belles fleurs que la nature ait produit, c’eſt",
            "elle, mon Prince, qui couure voſtre teſte des lauriers de",
            "Mars & de Bellone; c’eſt elle quitoute charmante & bril",
            "lante de richeſſes embellis & comble debiens les Prouin",
            "ces de voſtre Royaume, qui prodiguec liberallement mille",
            "ſortes de plaiſirs & de contentemens, qui fait les machines",
            "des balets, les appreſts des feſtins, l’harmonie des concerts,",
            "qui fait fleurir les Arts& triompher dans les triomphes. La",
            "Paix eſt la ſource de tous les plaiſirs, elle fait renaitre le ſiccle",
            "d’or, fait rire les champs, ré iouyt les Laboureurs, eſt l’eſpe",
            "rance des bons & la terreur des vicieux & des meſchans:",
            "c’eſt cette belle Deeſſe qui reunit les cœurs de la Nobleſſe,",
            "remet"
        ],
        [
            "rémet letrafic énvogue, reſtab lit la Iuſtice, & fait leurir",
            "les Loix, appaiſe les querelles, repare les ruiues de la guer",
            "re, remplit les villes d’Artiſans, les plaines de Villageois,",
            "les coſteaux de Bergers, & les valons de beſtail: bref lle eſt",
            "la mere des contentemens & du repos, la tutrice des Arts, la",
            "ourrice des Muſes, la colomne des Loix, la perle des Cou",
            "ronnes, le Sceptre des Roys, l’Aſtre des Empires, & l’ame",
            "qui donne le mouuement & la vie aux plus loriſſantes Mo",
            "narchies, le Ciel de la grandeur & la grandeur de la Gloire,",
            "la gloire du trionmphe, le triomphe du deſir, le deſir du re",
            "pos, & le repos de la felicité.",
            "C’eſt cette belle Fille celeſte, puiſſant Monarque, qui",
            "deuance le char pompeux de mon triomphe, defirant re",
            "gner auec vous, comme elle regne dans le Ciel : elle a le",
            "ſang en horreur, les combats l’epouuantent, les aſſauts",
            "luy déplaiſent, les armes luy font peur, les canons la fone",
            "pâmer, & les cris des vaincus , bleſſez ou mourans font",
            "qu’elle ſe retire au Ciel, pour ne poinrt voir les hommes ſe",
            "traicter auec tant de barbarie.Entre les capitulatiõs de paix",
            "accordées entre Porſenna Roy de Toſcane & les Romains,",
            "il fut expreſſement arreſté, qu’aucun des deux parties ne",
            "ſe ſeruiroit doreſnauant d’inſtrumens de fer qui peut nuire",
            "en quelque façon, ou qui ne peut ſeruir à combattre los",
            "necéſſitez de la vie enl’appliquant ſimplement au laboura",
            "ge de la terre: pleuſt à Dieu, que les meſmes conditions",
            "s’b ſeruaſſent inuiolablement dans voſtre Royaume, com",
            "me nous en auons beaucoup d’eſperance, afin que cette",
            "ſaincte Deeſſe qui vient auiouard’huy me tenir compagnie,",
            "rouue ſon ſiege en voſtre Louure, afin que nous puiſſions",
            "dire à cous vos ſuiets, qui ſoupirent apres cette paix, laſſez",
            "des incommoditez d’vne gaerre ſi ſaſcheuſe;",
            "Efi voas obeeez l’efe de vas prieres,",
            "Penples il ’eft plns emps de repandre des pleus,",
            "as Priaees eſelairez des diines lumieres,",
            "Oat pava ſait aceard dßipé́ nasmal-heas",
            "F"
        ],
        [
            "2",
            "cette Fille da Ciel ſi long temps defiree,",
            "En reparant les maux que la guerre auoit fairs,",
            "D’vn regne floriſſaat rend ſa France aſſeurée,",
            "L’Eſpagne eu ſa ſp’endeur, & ’Allemagne en paix.",
            "L’Eloquence eſt la ſeconde Deeſſe dont mon char eſt",
            "honoré, elle a touſiours eſté la bien venuë dans touites mes",
            "Prouinces, les François l’ont de tout temps honorablement",
            "recueillie, mais elle n’a iamais paru plus eſclatãte qu’à pre",
            "ſent, elle ſe fait admirer dans les Chaires Sacrées, dans les",
            "Barreaux des Cours Souueraines: & dans les Acadamies.",
            "des Sciences, les productions d’eſprit groſſiſſent tous les",
            "iours les Bibliotheques, & les ouurages des Sçauans du ſie",
            "cle effacent la gloire de tous les anciens Autheurs. Cette.",
            "merueilleuſe Eloquence vient auiourd’huy, grand Roy,",
            "ſe preſenter à voſtre Maieſté : puis qu’elle trouue deſia place",
            "dans voſtre cabinet & dans voſtre bouche, & quielle eſt ſi",
            "familiere à tous vos fidelles ſuiets: ſa force & ſa vertu, s’oſt",
            "aſſez fait voir ſans la confirmer par des exemples. Le Phi",
            "loſophe Heuxin remit en paix par l’eloquence de ſon diſ",
            "cours les Lacedemoniens auec ceux d’Athenes, bieu que",
            "les premiers euſſent eſté deffaits. Ceſat à l’aâ̂ge de 6. ans,",
            "par vne harangue qu’il prononça à la mort’de ſa tante",
            "Cornelie, fit iuger de tous les Romains qu’il paruiendroit",
            "à de grands honneurs; Vn ieune inconnu plaida ſi diſerte",
            "ment deuant le Legat du Pape à Paris, en faueur de Gel.",
            "berge ſœur du Roy de Dannemar, & femme du Roy P’hi",
            "lippe Auguſte, qui la vouloit rupudier, qu’il changea cette",
            "volonté, & fut perſuadé de la reprendre. La fable de Mer",
            "cure, qui charma les cent yeux d’Argus, pour deliurer Io",
            "de ſa captiuité, fit voir au Dieu Mars, que l’Eloquence ſur",
            "paſſe la valeur par l’impuiſſance des armes, de ce meſme",
            "Dieu à la defaite de la chimere qui gardoit Leucothoé,",
            "bien qu’il euſt defia coupé 5o. de ſes teſtes, n’a poine de",
            "ſens moral, qui ne ſoit à l’aduantage de tette Deeſſe: l’Elo",
            "quenced’Vliſſe luy fit adiuger par les Grecs, les amaes d’Ae"
        ],
        [
            "-ee",
            "23",
            "chilles , bien que la valeur d’Aiax qui luy diſputoit, furpaſ",
            "aſt la ſienne infiniment: la Tragedie d’Antigone, acquiſt",
            "à Sophocle ſon autheur le gouuernement de Samos, qui",
            "luy fut donné par les Atheniens, charmez de la beauté de",
            "cét ouurage, & Ciceron par la force de ſon diſcours, ga",
            "gnoit tellement les eſprits des Senateurs, qu’il emportoit",
            "aſon aduantage toutes les cauſes qu’il entreprenoit. Cet",
            "te ancionne fiction d’vn Hercule Gaulois, de la bouche",
            "duquel ſortoient pluſieurs chaiſnes d’or & d’argent, dont",
            "il menoit en laiſſe des hommes attachez, par le cœur & les",
            "oreilles, fait voir clairement le merueilleux pouuoir de l’E.",
            "loquence, à l’aduantage des François, auſquels elle ſen",
            "ble eſtre infuſe par priuilege ſut toutes les autres na",
            "tiens.",
            "Il eſt donc bien raiſonnable, mon Prince, qu’elle pa",
            "roiſſe en triomphe, puis que tant de doctes Predicareurs, at",
            "tirent tous les iours par ſes charmes ſecrets, les ames au che",
            "min de la grace, que tant de ſçauaus Aduocats, ſouſtien",
            "nont par ſes raiſons, le droit des parſonnes oppreſſeées, &",
            "que tant de fameux Eſcriuains nous communiquent das",
            "leurs Ouura ges ſes plus ſecrettes faueurs;",
            "L’Eloquence eſt enfin la Reine des Eſprits,",
            "Qui ſar tous les beaux arts doit emporter le prix.",
            "La troiſieſne Deeſſe qui ſert de guide à mon caroſſe eût",
            "la Fortune, non pas cette inconſtante que depeint Marc",
            "Aure lle, qui deſtruir les murs les plus haus eſleuez, rele",
            "ue les mazures, peupie les deſerts inhabitez, dépeuple les",
            "villes habirées, qui fait les ennemis amis, & les amis en",
            "nemis, qui vaic les victorieux, qui fait de traiſtres les fi",
            "delles, & des fidelles les porfides, quireuolte les Royaumes,",
            "deœſait les armées, abbat les Roys, eſleue les ryrans, donne",
            "vie aux moits, & enrerre les viuans; Mais plutoſt cette for",
            "tune dont parle Pauſanias, l’effigie de laquelle tenoit entre",
            "ſes bras Plutus, fils de Cerez, & de Iaſius en âge de peti"
        ],
        [
            "24",
            "enfant, parce que c’eſt elle qui tient tous les biens, lesri",
            "cheſſes & les faueurs en ſa diſpoſition. Cette Fortune qui",
            "m’accompagne, grnd ’rince, eſt celle qui vous a fait re",
            "douter des voſtre enfance, qui vous a fait connoiſtre à tous",
            "vos ennemis, lors que vous ne pouuiez qu’aà peine auoir la",
            "connoiſſance de vous-meſme, qui vous a fait riompher à",
            "Rocroy, Fribourg, Norlingue & Lens, qui vous a ſub",
            "iugué des Prouinces entieres, & porté la gloire de vos a",
            "mes, au plus haut poinct de gloire, & de bon-heur, que ie",
            "pouuois pretendre & deſirer. La fortune de Ceſar ne dura",
            "qu’vne année dans ſa ſplendeur, celle du grand Amilcar",
            "Capitaiue des Carthaginois, euſt le double de ſa durée,",
            "Label Roy de Lacedemone, ſe conſerua cinqans enſa plus",
            "grande puiſſance, le Roy des Caldeens eut vn an moins",
            "de bon-heur, & celuy de Semiramis augmenta d’vne an",
            "née. Iln’en va pas de meſme de la voſtre, grand Roy, elle",
            "ſurpaſſera nonſeulement celle de Belus, Roy des Aſſiriens,",
            "qui dura ſoixanteans, mais elle vous aſſeure d’vn ſiecle de",
            "proſperité. C’eſt cette Fortune, S 1 , qui rendit le Capi",
            "taine Miltiades vainqueur de cent mille l’erſes, à la iournée",
            "de Marathon; c’eſt celle qui conduit le bras de Marc Mar",
            "cel, lors qu’auec cinqcens des ſiens, il defit le Roy des Mi",
            "lanois, accompagné de dix mille ſoldats: c’eſt elle qui don",
            "na la victoire au grand Annibal ſur les deux Scipions, &",
            "les Sagontins qui furent defaits apres la priſe de leur ville;",
            "c’eſt elle qui redit le meſme Annibal vainqueur à la ba",
            "taille de Cannes, qu’il donna contre les Romains, où l’vn",
            "des Conſuls, trente Senateurs, ois cens Officiers du Se",
            "nat, quarante mille hommes de pied & trois mille cheuaux",
            "furent defaits à platte couture: c’eſt elle qui ſous l’Empe",
            "reur Baudoin, it mettre en déroute quarante mille Tarta",
            "res par 4oo. l’année de la Croiſade : par elle le ſieur du",
            "Bueil François, auec quarante des ſiens defit quinze cens",
            "Anglois: c’eſt elle qui conduit la valeur de Meroée IlI.",
            "Roy de voſtre Monarchie à la defaite des Huns, ouù furent",
            "tués 8oooo. ennemis & qui ſfut cauſe de la mort de 37ooo.",
            "Sarraſins"
        ],
        [
            "Sarraſins, qui furẽnt defaitsprés de, Tours par Charles",
            "Martel, où il ne perdit que i5oo. des ſiens; c’eſt elle qui fit",
            "entrer Charlemagne pompeuſement à Rome , où il fut",
            "eſleu Patrice par le Pape Leon III. & couronné Empereur",
            "d’Occident, pendant que Nicephore l’eſtoit d’Orient: Ce",
            "ſut cette meſme Fortune qui rcndit Philippe Auguſte en",
            "l’an iat5. victorieux de la bataille contre l’Empereur O",
            "thon & Iean ſon nepueu Roy d’Angleterre, en la iourné́e",
            "de Bouynes, ouùl es Aigles Imperialles ſurent ſouſmiſes au",
            "Coq François; où Ferrand Comte de Flandres, & Re",
            "gnaud Comte de bologne, pris dans la bataille, ſuiuirent",
            "le char de ce vainqueur iuſques à Paris, où confinez en",
            "priſon perpetuelle, la Flandre par Arreſt du Parlement fut",
            "confiſqué́e à ce victorieux Monarque, voſtre Pre deceſſeur;",
            "& comme dés voſtre naiſſance vous auez poſſedé le meſme",
            "tiltre d’Auguſte, dont ſa vertu eſtoit honorée; les commen",
            "cemens de voſtre regne nous promettent des exploits qui",
            "ſurpaſſent ſes plus celcbres victoires. Ouy, mon Prince,vous",
            "eſtes veritablemét Auguſte, voſtre port maieſtueux dans vn",
            "âge ſitendre, l’air de voſtre viſage qui a quelque choſe de",
            "plus qu’humain, voſtre parler, voſtre grace à tout ce que",
            "vous taites, & les actions qui ſe paſſent de iour en iour ſous",
            "voſtre regne glorieux, nous teſmoignent bien que ce n’eſt",
            "pas ſans vne inſpiration diuine, que l’on vous a donné cé́t",
            "Auguſte tiltre ou le tiltre d’Auguſte, & que cette fauorable",
            "Fortune qui ſe preſente à vous, & qui ſera touſiours inſepa",
            "ble do voſtre Maieſteé, vous comblera de tant de victoires &",
            "de felicitez, que vos ſtatuës ſeront erigées au milieu de ce",
            "grand Philippes, & de Ceſar Auguſte, qui ſoront con",
            "traincts d’auouër, que vous vous eſtes rendu plus digne de",
            "ce ciltre, qu’aucun d’eux, par vos actions dignes de l’im",
            "mortalité.",
            "La Renommée eſt la quatrieſme Deeſſe, qui ſous voſtre",
            "authoriteé Royalle honore le char de mon triomphe, afin",
            "de publier de l’vn à l’autre pole, la grandeur de ma gloire, &",
            "la gloire de voſtre auguſte Grandeur: c’et vne fille toute"
        ],
        [
            "26",
            "cleſte qui deteſte le menſonge, & touſiours ver itable en",
            "ſes parolles: elle bruſle du deſir de deſployer ſes aiſles, pour",
            "faire ſçauoir à tout de monde l’eſtat pompeux & brillant",
            "où vous m’auez mis, & les memorables actions de voſtre",
            "Maieſté, pour conuaince d’vne malicieuſe fauſſeté les ſa",
            "tyriques eſcrits, qui m’ont voulu faire paſſer pour infirne",
            "& panchante à ma ruine, afin d’aliener les cœurs de la par",
            "faitc vnion, d’ou conſiſte le ſouucrain bien d’vne Monar",
            "chie. Cctte diuine meſlagere n’eſcrit iamais ſur les regi",
            "ſtres de l’eternité, ces ames doubles & diſſimulées, qui ſe",
            "ſeruet des maximes du monde, & qui perdent tout pour",
            "venir à̀ bout de leur deſſeins. C’eſt elle qui fait lire dans",
            "les Hiſtoires le regne des Roys, la valeur des Capitaines,",
            "l’vnion des gensde gierre & la fidelité des ſuiets: c’eſt elle,",
            "S1nE, qui conſerue malgré le temps, les noms & les belles",
            "actions de vos Predeceſſeurs, grauez au temple de memoi",
            "re, & qui commence à coucher en lettres d’or vos premie",
            "res Victoires, pour vous rendre adnirable à la poſterité.",
            "Sans cette Renommée les exploits des genereux Princes",
            "de la terre ſeroient enſeuelis, les belles actions des Soldats",
            "de fortun inconnuës, la memoire des hommes Illuſtres",
            "entierement abolie, leur Hiſtoire qui ſert d’exemple & de",
            "motif, pour inciter les vertueux à marcher ſur leurs traces,",
            "ſeroit eſtouffée ſous vn eternel ſilence, & la meſdiſante",
            "langue de l’enuie, noirciroit impunément la vertu les plas",
            "irreprochables.",
            "Voylà̀, S 1Re, la quatrieſme Deeſſe, qui ſert à la con",
            "duite de mon char de triomphe, & qui fait la huitieſme de",
            "celles qui ſont deſcenduës du Ciel expreſſement pour",
            "m’accompagner en cette pompe, & paroiſtre aux yeux de",
            "voſtre Maieſté; Cette meſme fille diuine, a fait aſſembler",
            "toutes les autres Deeſſe & Nymphes de la terre, que vous",
            "voyez à l’entour de moy, pour m’honorer en mon triom",
            "phe, & trainer publiquement captifs les ennemis de",
            "voſtre repos & du mien; Il ne faut pas que voſtre Maie",
            "ſtés’eſtonne de les voir toutes en nombre & en ordre, puis"
        ],
        [
            "27",
            "EEE-E",
            "qu’elles ſont toutes venuës pour m’accompagner, & ioin",
            "dre leurs actions de graces à celles que ie vous faits, de les",
            "2 2",
            "auoir fait triompher comme moy, de leurs ennemis parti",
            "culiers:; Elles ont eſté deſia trop bien receuës de vos ſuiets,",
            "pour ne pas veniren cc pompeux equipage; mais pour n’e",
            "ſtre point ingrates de l’obligation qu’elles ont à voſtre Ma",
            "ieſté, de les auoirremiſes & reſtablies dans leurs droicts,",
            "elles chantent ees Vers en teſmoignant leur ioye & leur",
            "ſatifaction,",
            "Les troubles nous ausoient banies,",
            "De l demeure des rançois,",
            "Mais ces guerres eſtant finmies,",
            "ous reuenons enfn pour vne bone fois.",
            "La troupe qui marche deuant mon chariot, auguſfte",
            "Monarque, ſont les neuf Muſes du Pernaſſe, conduites",
            "par Apollon, leurs melodieuſes chanſons impriment la",
            "ioye dans les cœars, & charment les oreilles de vos ſuiets;",
            "Phœbus-ſemble auoir pris des rayons plus eſclatans pour",
            "eſclairer le iour de ma ma gnificence. Clio trace mon hi",
            "ſtoire, Euterpe fait raiſonner la flutte & le haut bois, Tha",
            "lia montre la beauté de ſes plantes, Melpomene enton ne",
            "ſes airs & ſes chanfons, Therpficore fait merueille à la",
            "dance, Erato compoſe ſes ballets, Polymniein truit les",
            "laboureurs des plus beaux ſecrets de l’agriculture, Vranie",
            "contemple les Aſtres, dont les influences promettent tou",
            "tes ſortes de bon-heurs à voſtre Maieſté, & Calliope qui",
            "voit ſes ſeurs trauailler à la compoſition de vos concerts,",
            "fait des Vers pour les animer, & faire en ſorte que voſtre",
            "Muſique Royalle reponde à cette harmonie, pour rendre.",
            "chacun participant de cette ioye pubiliques",
            "Nous ſommes les ſœurs du Parnaſſe,",
            "ui delaißons nostre ſeiour,",
            "Pour admirer le pot, le viſage & la grace,",
            "Pe l’auguſte Louys, pour qui les cœurs de glate,",
            "Sont enſtammez d’amonr;"
        ],
        [
            "a8",
            "Deſia nos auons des memoires,",
            "Poar terniſer ſes leaux fairs,",
            "Et oous allons remplir les fidelles hſtoires,",
            "De ſes fameux exploirs, & chantr ſes vicloiras,",
            "Qui noas dannent l Paix.",
            "Mais i’interromps voſtre plaiſir, grand Prince, pour",
            "vous faire remarquer les trois Graces filles de lIupiter, qui",
            "marchent apres ces nœuf ſœurs, & font eſclatet à l’enuy",
            "l’vne de l’autre, les attraicts d’vne beauté ſurnaturelle;",
            "leurs beaux yeux iettent des traicts de feu, qui bruſlent le",
            "cœur de ceux qui les regardent; leurs charmes ſont les filets",
            "o s’engagent inſenſiblement les moins ſuſceptibles d’a",
            "mour; leur ſein quoy qu’il ſemble de neige pour ſa blan",
            "cheur, porte des flammes ſecretrtes à ceux qui s’arreſtent à le",
            "conſiderer; leurs belles treſſes ondoyantes ſur leurs gorges",
            "auec vne agreable negligence, ſont autant de chaiſnes",
            "d’or qui captiuent les Amours; leur taille, leur port & la",
            "grauité́ de leurs pas, coniurent les belles dames de voſtre",
            "Cour d’accorder leur voix à la leur, pour chanter vnani",
            "mement, apres le concert des Muſes, ce que Mincrue leut",
            "a mis à la bouche.",
            "BeauteZ qui verſe dans les ames,",
            "Les braſiers des plus douces flmmes,",
            "Veneg ioindre vos voixs aox douceurs de nos ſons;",
            "Et lien qu’il s’y remarque vn peu de dffrence,",
            "Vous croyons que la Frnce,",
            "Eſcoutera mieux nos Chaſons.",
            "os attraicts nis à nos charmes",
            "Feront par tout rendre les armes,",
            "Et remplit tous les cœnrs de reſpect & d’ams ur,",
            "Bien que voſtre beauté́ n’emprunreiei des aurres,",
            "Vos grace & les noſtres,",
            "Vont captiuer toure l Cor.",
            "Si voſtre Maieſteé iettc les yeux au coſté droict de mon",
            "charior, elle verra les Vertus en bel ordre, pour augmenter",
            "ma"
        ],
        [
            "293",
            "ma pompe & la magnificence de mon triomphe; l’Hnmii..",
            "té marche la premiere, accompagné́e de quclques ſainctes",
            "ames recommandables pour cetre vertu, qui tiennent en",
            "chaiſńes la preſomption, la vaine gloire, la vanité, l’arto",
            "gance, la rebellion & le libertina ge, qui ſont les filles de",
            "’orgueil directement oppoſées à cette fille celeſte.",
            "La Foy, l’Eſperance & la Charité marchent en ſuire,",
            "auec ceux qui ſe ſont ſignalez en leurs exercices, & traiſ",
            "nent en rriomphae l’idolatrie, le deſeſpoir & l’auarice. La",
            "Chaſteté enuironnée d’vne umiere plus brillante que les",
            "autres, marche bellement auec vne troupe de fſainctes Vier",
            "ges & de Chaſtes dames, qui menent captiues l’adultere,",
            "la fornication & toutes les autres dependantes de la luxure.",
            "La Concorde eſt apres ſuiuie d’vne infinité d’autrecs filles",
            "du Ciel, qui foulent aux pieds la guerre, le deſordre, le",
            "carnage, la ſedition, la cruauté, l’horrcur & le deſeſpoir;",
            "Ce ſont ces peſtes qui ſeruent d’aſile & de retraicte aux me",
            "chans, ce ſont les ennemis des gens de bien, la perte de",
            "tous les Eſtats , la ruine des Prouinces,, les furies des En",
            "fers, qui ne parlent que par l’horrible bouche des canons,",
            "qui chaſſent les loix & corrompent les mœurs, qui razent",
            "les forts, deſtruiſcnt les villes, verſent le ſaug, bruſlent les",
            "Palais, qui n’aymens que les pleurs, les gemiſſemens,",
            "les pertes, & les malheurs, qui ſeront doreſnauat baunis",
            "de voſtre Monarchic. La Patience ſuit de prés la Concor",
            "de, auec vn viſage triſte en apparence, mais ioycux en ef",
            "fect; c’ſt elle qui vict à bour de toutes choſes, & qui nous",
            "rend infatigables das les trauaux, & corftans dasles ad",
            "uerſitez. L erité l’accompagne, ui doit eſtre cherc à̀ vo",
            "ſtr Maieſié, iſeparable de vos diſcours, & l’ame des pa",
            "roles que vous prononcez; Les filles ſectatrices de cette.",
            "Vertu, ne chantent autre choſe que les louanes veritables",
            "de ma floriſſante beanté, & de la glorieuſe proſperité de vos",
            "armes. Voyez, grand Roy, comme cles tiennent garot",
            "tees, le menſonge, la mcdiſance & la mocquerie, auec.",
            "vne multitude de ſatyriees pernieieux, qai n’ont vomy",
            "que du vein de leurs bouches infames, pour rnoircir & dif",
            "famer la reputation des perſonnes les plus conſiderables de"
        ],
        [
            "30",
            "eét Eſtat; & les plus neceſſaires à voſtre Maieſté.",
            "En ſuite de cette fille du temps, marchent quelques au",
            "tres diuinitez, la Prudence, la Temperance, l’Innocence,",
            "la Douceur & la Magnanimité, qui tiennent captifs les vi",
            "ces qui leut ſont oppoſez, ces Deeſſcs ſont ſi tranſporté́es",
            "dans leur rauiſſement, qu’elles chantent coutinuellemene",
            "ces Vers d’allegreſſe;",
            "Puis qu’enfin par noſtre paiſſanee,",
            "Nous anons riompb́ du vee, d- mal-heur,",
            "Accompagnos ls France;",
            "Afn de la porter das le Ciel de l’oonnuear.",
            "Au coſteé gauche de mon caroſſe, vous y pouuez voir,",
            "grand Roy, les Nereides de voſtre mer Oceane & Mediter",
            "ranée, les ora cles de vos Montagnes, les Nayades des eaux,",
            "les Crenides des Fontaines, les Epipotamides des R iuieres,",
            "les Ephinomides des Mareſcages, les Napées des Foreſts, les",
            "Amadriades des Arbres& les Alötides des Bocages, qui sõt",
            "toutes venuës à l’enuy, pour accompa gner mon triomphe,",
            "& ietter auec Pomone & Flore, les fleurs & les fruicts du",
            "Printemps & de l’Auconne, pour tapiſſer les licux de mon",
            "paſſage; mais comme ces Nimphes chantent parfaitement",
            "bien, ellecs ſont rauies de faire entendre à voſtre Maieſteé, la",
            "douceur de leur voix & de leurs inſtrumens, au recit de ces",
            "Vers, qu’elles chantent en concert:",
            "A ce eoup le Ciel leAges,",
            "loigaens las cdanus ànſtre voix.",
            "Qi de mille louianmgr,",
            "Couronneae le Roy des Francoi.",
            "douceur de cette Muſiqve,",
            "Oue le luhs’accorde auax fredons,",
            "De quelqne beu Canique,",
            "’ut mieax que celes des canens.",
            "La France dns cette parade,",
            "Ae nemis de ſa beate,",
            "Qu l feignens malade,",
            "Reiette cete infirmsite.",
            "Derriere les eſclaues quiſont attachez à mon caroſſe, vo",
            "ſtre Maieſté peut remarquer vne troupe de Nimphes, que",
            "l’on peut appeller tant pour leur vertu, que pour leur beau"
        ],
        [
            "EeeeœE",
            "3",
            "té, les Anges tutelaires des Villes principalcs, où vos Par.",
            "lemeusſont eſtablis; la premiere eſt celle du ’arlement de",
            "Paris, qui luit entre tous les autres, come le Soleil entre les",
            "Aſtres; celle du Parlement de Thoulouſe, la ſuit immedia",
            "tement apres; celles de Bourdeaux, de Roiien, de Diion,",
            "de Grenoble, d’Aix & de Rennes, marchent en meſme or",
            "dre, & toutes leurs voix font vn accord ſi parfait, que cetre",
            "harmonie charme les cœurs & les oreilles, lors qu’ils fſont",
            "entendre ces Vers;",
            "oing d’iey monſtres de deſtables,",
            "Nas ons banniſſons deſormais,",
            "’main vos preede os rendre miſerables,",
            "is qe’e fin nous auons la paix.",
            "Par la douceur & la diuerſité de ces concerts, il eſt ayſé",
            "de iuger, grand Prince, ſi ie n’ay pas raiſon de me dire glo",
            "rieuſe & triomphante; puis que depuis douze cens ans &",
            "dauantage, que i’ay cét honneur d’eſtre en Monarchie, ie",
            "n’ay iamais acquis de la gloire au poinct que ie fais auiour",
            "d’huy, mais ie ſuis obligée de ces hautes faueurs à voſtre",
            "Maieſté; c’eſt elle qui me fait triompher en triomphant elle",
            "meſme, les triomphes que i’ay fait autresfois ont eſté́ de ſ",
            "peu de durée, que i’en ay perdu inconrinent la connoiſ",
            "ſance, mais auiourd’huy que ie vous vois, mon Prince, ſi",
            "pompeux & brilant, ſi plein de gloire & de maieſté, ſi",
            "doux, ſi clement & ſi iuſte, entrer auec toute voſtre Cour",
            "dans la Reine de mes Villes, dans cét abregé de tout le",
            "monde, dans voſtre ville de Paris, triſte de voſtre longue",
            "abſence, & que l’eſperance ſeule de reuoir voſtre Maieſte,",
            "faiſoit viure & ſubſiſter, auiourd’huy que les cris de ioye &",
            "les acelamations de tous vos fidelles ſuiets, percent les airs",
            "& tranſportent les cœurs d’vne allegreſſe extraordinaire,",
            "lors que vous pareſſez à cheual auec autant de grace, qu’A",
            "lexandre en eut iamais ſur Bucephale,& que vous iettez des",
            "regards pleins d’amour & de douceur ſur ce peuple 2elé,",
            "& teſmoignez vne humilité toute Royalle, en ſaliant de",
            "tous coſtez ceux que l’amour & le deuoir obligent de vous",
            "rendre leurs reſpects & leurs ſoumiſſions; quand ie me vois",
            "’r moa enr dnanificenc accompaznée"
        ],
        [
            "3",
            "32",
            "de ran d’illutres Priceſſes, dans vn char eſelatrant ſuper",
            "bement parée, & dans cét eſtat glorieux & triomphant, ie ne puis",
            "eſperer deſrmais qu’vne eternelle proſperité, & que ie demeure",
            "ray belle, magnifique, floriſſante, agreable à mes amis & redoura",
            "blc aux eſtrangers ennemis de ma loire.",
            "Les lys de mes parterres ont eſteé quelquesfois leftris, & lenr",
            "blancheur a ſoufert quelques taches, mais le Ciel ous a fait nai",
            "ftre indubitablement, mon Prince, paur les remettre en leur pre",
            "mier lnſtre; C’eſt à vous ſeul apres Dieu, à qui ie ſuis redeuable,",
            "non ſeulement de mon triomphe, mais de ma bonne diſpoſition",
            "& de ma ſanté florſſante. Auſſi la diuine Bonté vous prodigue ſes",
            "graces & ſes faueurs auec iuſtice, il n’eſt pas poſlſible que Dieu ne",
            "vous ayme, puis que vous portez tant d’amour aà̀ vos ſuiets, & que",
            "ces meſmes ſuiets implorent tous les iours par leuits ardentes prie",
            "res, la beuediction de toutes vos entrepriſes, pour la proſperité de",
            "vos armes & le repos de vos peuples.",
            "Pardonnez moy, grand Roy, ſi le diſcours de montriomphe s’eſt",
            "vn peu trop eſtendu, & ſi ir’aytrop abuſé de voſtre patience Royalle;",
            "le rauiſſcment me tranfporte telſement en conſiderant vos vertus &",
            "vos perfections., que ie ne puis retenir mon vaiſſeau dans vne mer ſi",
            "vaſte &lc ſi grãde eſtéduë, & ie trouue encor apres tout cc diſcours,",
            "que ie n’ay fait que commencer à̀ dire vne partie de vos loiianges",
            "mais, mon Prince, que vous puis-ic offrir, & quels hommages aſſez",
            "dignes de voſtre Maieſté, vous puis-ie faire, pour teſmoignage de",
            "mes fidelles affetions, ie ne vous puis rien preſenter qui ne vous",
            "appartienne: mais bien que ie fois tout à vous, voſtre Maeſté peut",
            "choiſir dansmesiardins qu elle a rendus ſifcconds & dehcieux, ce",
            "qu’elle y rrouuera de plus doux & de plus agrc able;c’eſt à̀ vous,",
            "mon ’rince, à gouſter des fruicts les plus ſauoureux que mon ſeinm",
            "puſſe produirc, & de prendre dans Patis la merueiiſ du monde,",
            "les plaiſirs d’vn repos aſſeuré, afin que nous ſoyons perpetuelle",
            "ment vnis d’vn ſi fet me lien de paix & d’affection, que les meſdi",
            "ſans & les ennemis de ma gloire ne puiſſent iamais alterer la feaiſ",
            "cheur de monteint, & que ie puiſſe grauer pour l’erernté ces Vers.",
            "quc ie donne à̀voſtre Maieſté, pour la fin da montriomphe;",
            "Prince quieh riſe ls gloire,",
            "Le mundi anl ai n, l Cil’a ’aprms",
            "omphz d ves eneis,",
            "n e",
            "Et ae donnaez la pax aprercete iffoire.",
            "FI N."
        ]
    ]
}