{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": [
            "Du Bosc de Montandré",
            "Guinemaud, 04..-04",
            "Landry de La Tour, 05..-05",
            "Protade, 05..-0606",
            "Ébroïn, 06..-0680",
            "Grimoald, 06..-662?",
            "Pépin de Landen, 580-640",
            "Charles Martel, 688?-741"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-06",
            "@who": "MF"
        },
        "titre": "Le grand ressort des guerres civiles en France, faisant\n          voir dans les vies de tous les ministres d'État qui se sont ingérés de nous gouverner, 1°\n          qu'ils ont toujours été la source de toutes les dissensions publiques et le sujet qui a\n          fait prendre les armes aux grands du royaume; 2° qu'ils ont eux-mêmes fait naître et\n          entretenu les guerres civiles, comme un moyen propre pour se rendre nécessaires aux rois\n          et pour se maintenir dans le ministère; 3° qu'ils ont employé tous leurs artifices à\n          détourner la connois sance des affaires d'État aux rois et fait tous leurs efforts pour\n          abattre les princes et tenir les peuples dans l'oppression. Le remède nécessaire et\n          politique à tous les désordres est: 1° de donner un conseil de sages têtes au roi, qui\n          l'instruise dans l'art de régner par soi-même; 2° d'éloigner de lui, comme des pestes d\n          'Etat , tous ceux qui voudront s 'opposer à ce louable établissement; 3° d 'établir de\n          rigoureux supplices pour les ministres qui passeront leur devoir, qui est seulement de\n          donner conseil à leur souverain, sans jamais rien entreprendre de leur tête, de rendre le\n          rang aux princes du sang qui leur est dû par leur naissance, et donner le repos aux\n          peuples.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1513_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1501-1600/Moreau1513_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1501-1600/Moreau1513_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8620689655172413,
            0.7487684729064039,
            0.7315175097276264,
            0.7904411764705882,
            0.7649402390438247,
            0.767175572519084,
            0.7686567164179104,
            0.8436363636363636,
            0.7642585551330798,
            0.748062015503876,
            0.7940074906367042,
            0.7831325301204819,
            0.7799227799227799,
            0.7330508474576272,
            0.7630522088353414,
            0.7662835249042146,
            0.7666666666666667,
            0.7799227799227799,
            0.7154811715481172,
            0.7161572052401747,
            0.7245762711864406,
            0.75,
            0.7414634146341463,
            0.7831325301204819,
            0.7751004016064257,
            0.759090909090909,
            0.7783018867924528,
            0.7683823529411765,
            0.7431906614785992,
            0.7821011673151751,
            0.7723577235772358,
            0.7211538461538461,
            0.764,
            0.7824427480916031,
            0.7843866171003717,
            0.7801724137931034,
            0.8333333333333334,
            0.7596899224806202,
            0.7811320754716982,
            0.7836538461538461,
            0.7971014492753623,
            0.7954545454545454,
            0.7430830039525692,
            0.7763157894736842,
            0.7448559670781894,
            0.8191268191268192,
            0.7772727272727272,
            0.7677165354330708,
            0.8127340823970037,
            0.8087649402390438
        ],
        "lexicalite": 0.771838754156866,
        "ecarts": [
            -0.11330049261083741,
            -0.0172509631787775,
            0.05892366674296179,
            -0.025500937426763515,
            0.0022353334752592824,
            0.0014811438988264758,
            0.07497964721845318,
            -0.0793778085032838,
            -0.016196539629203865,
            0.045945475132828206,
            -0.010874960516222276,
            -0.003209750197701977,
            -0.046871932465152755,
            0.030001361377714253,
            0.003231316068873169,
            0.0003831417624521327,
            0.0132561132561132,
            -0.06444160837466273,
            0.0006760336920574872,
            0.008419065946265958,
            0.025423728813559365,
            -0.008536585365853666,
            0.04166911548633556,
            -0.008032128514056214,
            -0.016009492515516643,
            0.019210977701543785,
            -0.009919533851276308,
            -0.02519169146257727,
            0.03891050583657585,
            -0.009743443737939339,
            -0.05120387742338961,
            0.04284615384615387,
            0.018442748091603067,
            0.0019438690087686394,
            -0.004214203307268294,
            0.053160919540229945,
            -0.0736434108527132,
            0.02144215299107799,
            0.0025217706821479835,
            0.01344760312151616,
            -0.0016469038208168918,
            -0.052371541501976204,
            0.03323278552111497,
            -0.03145982239549483,
            0.07427085204862982,
            -0.041854091854091946,
            -0.009556191839656392,
            0.0450175469639329,
            -0.0039691421579599595
        ],
        "ecart": 0.028478573096493626
    },
    "texte": [
        [
            "LE GRAND RESSORT DES",
            "Guerres ciuiles en France.",
            "Faiſant voir dans les vies de tous les Ministres",
            "d’Eſtat qui ſe ſont ingerez de nous gouuerner.",
            "I. Qu’ils ont touſiours eſteé la ſource de toutes les diſ",
            "ſentions publiques; & le sujet qui a fait prendre les",
            "armes aux Grands du Royaume.",
            "II. Qu’ils ont eux meſmes fait naître & entretenu les",
            "Guerres ciuiles, comme vn des moyens propres pour",
            "les rendre neceſſaires aux Rois, & pour ſe maintenir",
            "dans le Miniſtere.",
            "III. Qu’ils ont touſiours employé tous leurs artifices à",
            "detourner la conoiſſance des affaires d’Eſtat aux Rois,",
            "& fait tous leurs efforts pour abatre les Princes, & te",
            "nir les Peuples dans l’oppreſsion.",
            "Le remede neceſſaire & Poltique à tous ces",
            "deſordres.",
            "I. Eſt de donner vn Conſeil de ſages teſtes au Roy, qui",
            "l’inſtruiſe dans l’art de Regner par ſoy meſme.",
            "II. D’eloigner de luy come des peſtes d'Eſtat tous ceux",
            "qui voudront s’oppoſer à̀ ce loüable etabliſſement.",
            "III. D’établir de rigoureux ſupplces pour les Miniſtres",
            "qui paſſeront leur deuoir, qui eſt ſeulement de don",
            "ner conſeil à leur Souuerain, ſans iamais rien entre",
            "prendre de leur teſte: De rendre le rang aux Princes",
            "du Sang qui leur eſt deu par leur naiſſance; & donner",
            "le repos aux Peuples.",
            "M. C. LII."
        ],
        [
            "LE GRAND RESSORT DS.",
            "Guerres ciuiles en fFrasce..",
            "PREFACE.",
            "E corps Politique a cela dé communauecc le",
            ", naturel, qu’il eſt ſuſceptible comme luy de",
            "ha naladie & de ſanté; dans l’vne il a beſoin de",
            "renedes efficaces; & dans l’autre, le bon reglemene",
            "& Ie regime y doit eſtre exactement obſerue, ſi l’on",
            "veut lemaintenir dans vne longue ſuite d’anneées.",
            "L’Empire Romain s’eſt bien conſervé dans vn",
            "parfair temperament d’Eſtat; & meſme s’eſt accrû",
            "iuſquà ce poinct de vigueur, qui le rendit le plus",
            "fort de tous ceux qui l’auoient precedé; mais i toft",
            "que les emotions inteſtines s’y eſleueront, il ne put",
            "reuuer de remede efficace pourles deſtruire; ſi bien",
            "que ſe gliſſant inſenſiblement, & lefen croiſſant peu",
            "à peufaute del’eſteindre, il a caufé vn ſi grand em",
            "brazement dans toutes ſes parties, qu’aà peine peut",
            "on encor diſcerner les moindres veſtiges de ſa vaſte",
            "peniet leſlonron e enden qe un",
            "4",
            "gie de ce fameux ſiege de Troye; ce fut de iuger ſe",
            "lon les lumieres qu’il auoit des ſituations des places",
            "fortes que Troye eſtoit en tel endroit; & que l’ar",
            "neée des Grecs pouuoit eſtre dſperſée en tels & tels",
            "A ij"
        ],
        [
            "e",
            "quartiers: out e qu’on peutiuger de luy meſme,",
            "& deſon puiſſant Empire, c’eſt qu’il a eſté, & qu’il",
            "ne refte plus rien de luy, ny de tout cet aſſemblage",
            "de conqueſtes,; qui faiſoit l’Empire d’vn monde.",
            "Ie ne treuve que deux ſources de cette effroyable",
            "diſſipation d’Eſtats; les aueugles mouuemens des",
            "Souverains, tout aà fait deſreglez, & incapables de",
            "toute conduite Politique, auec les continuelles guer",
            "res ciuils, qui nt tconſommé iuſqu’au cœur ce",
            "grand Coloſſe, ont fait tous les rauages que nous en",
            "hſons dans les Hiſtoires, & l’ont reduit à̀ n’eſtre plus",
            "tien qu’vne vaine idée ſur vne carte.",
            "Il ’eſt donc rien ſi neceſſaire à vn Eſtat qu’vn",
            "Prince digne de commander aux autres, & par ſa",
            "naiſsance, & parſa vartu. C’eſt le plus ferme appuy",
            "d’vne Monarchiej & vne colone ineſbranlable qui",
            "luy fert de ſoutien, & qui diſſipe tous les troubles par",
            "ſa bonne conduite, de meſme qu’vn So eil dansſon",
            "midy diſſipe les nuages de l’air par la forcer de a cha",
            "leur & de ſa lumiere.",
            "-Queé s’il arrive quelquefois qu’il ait beſoin d’vne",
            "intelligence eſtrangere pourt la conduite de ſes af",
            "faires, & qu’il luy abandonne vn pouvoir qui n’a",
            "point de lieu natuirel que dans luy ſeul; c’eſt pour",
            "lors qu’on voit nmaitre d’effcoyables obſcuritez & des",
            "embaras inexplicables, dans leſquels tous les ſujets",
            "eſtant miſerablement plongez; & le Monarque",
            "n’ayant pas la vertu de les en retirer, tout perit dans",
            "la confuſion du feu & des armes, qui ſont toute la",
            "lumicre"
        ],
        [
            "lumiere, & toute la chaleur que ces intelligences ba",
            "tardes peuuent produire.",
            "La raiſon de tout ce que ie dis n’eſt que trop bie.",
            "appuyée lur l’experience qu’on liſe l’hiſtoire de Fran",
            "ce, & qu’on la parcoure d’vn bout à l’autre, l’on y re",
            "marquera infailliblement, que toutes les fois que",
            "nos Rois ont eu beſoin de Miniſtres pour condui",
            "re- toutes leurs affaires;, ceux qui eſtoient appellez aà.",
            "cette trop haute dignité, ou ben ont eu aſſez d’am",
            "bit ion pour pretendre à la Royauté eux meſmes, &",
            "peut eſtre aſſez de merites pour y paruenir, ou bien",
            "ont eſté enuiez des Grands comme des perſonnes",
            "apoſtées pour regner deſſus eux, & qui n’auoient",
            "point ce droict de la nature, mais de la faueur du Mo",
            "narque. De quelque maniere qu’ils ſe ſoient copor",
            "tez en cet eſtat ils ont toaſiouts eſtè la ſeule cauſe",
            "des guerres ciuilest Car s’ils ont pretendu de ſe ren",
            "dre maiſtres de l’Eſtat par leurs menées, aini que",
            "Pepin le Maire du Palais de trois Rois faineans, il a",
            "fallu détruire par les armes toutes les oppoſitions qui",
            "ſe pouuoient rencontrer aà leur ambitieux deſſein;",
            "de là vint la ligue de Robert qui dura cinquante ſix",
            "ans, qui épuiſa toutes les forces de-la oyauté.",
            "Que ſi les Miniſtres n’ont regardé que l’établiſſe",
            "ment de leur fortune preſente, ils ont conſideré tout",
            "ce qui pouuoit la renuerſer les Princes du ſang & les",
            "les grands de l’Eſtat ſont deuenus auſſi toſt leurs plus",
            "grands ennemis, parce qu’ils pouuoient legitime",
            "ment pretendre leur place; & ile allu employer",
            "B"
        ],
        [
            "toute la force des Rois pour les exterminer ds",
            "Royaume.",
            "Voila donc la guerre ciuile qui accompagne inſe",
            "parable ment le Miniſtere; & l’hiſtoire de tous ceuz",
            "qui l’ont exercé, que l’on verra dans la ſuite de ce",
            "Diſcours, fera connoître aſſez qu’il n’y en a point eu",
            "en France, qui n’y ait à meſme temps apporté la",
            "guerre inteſtine, qui eſt la plus dangereuſe peſte du",
            "corps Politique.",
            "Ce n’eſt point encor aſſez d’eſtre le ſuiet principal",
            "de ces deſordres, & le pretexte ſpecieux qui a touſ",
            "iours ſeruy aux remuemens, & qui a fauoriſeé les en.",
            "trepriſes des Grands de ce Royaume: Ces laſches ty",
            "rans de l’authorité des Rois par vne damnable Poli",
            "tique, qu’ils appellent Preuoyance, ont fait vne ma",
            "xime d’Eſtat de ce dereglement, ſi bien qu’ils ont",
            "conclu, que deſlors qu’vn homme eſtoit appelleé au",
            "Miniſtere, il deuoit faire naître vne guerre ciuile; ils",
            "ſont fondez ſur trois puiſſantes raiſons, toutes d’in",
            "tereſts que ie veux rapporter icy, afin qu’on voye",
            "qu’ils ne peuuent auoir que de tres-mauuaiſes & de",
            "tres- pernicieuſes intentions.",
            "La premiere raiſon qu’ils ont de tout perdre, c’eſt",
            "afin de ſe rendre neceſſaires à leur Maiſtre; car luy",
            "ayant emmeſlé ſes affaites de telleſorte qu’il ne puiſ.",
            "ſe plus les débroüiller, & connoiſſant la peine qu’il",
            "faut prendre à ſe conduire dans cet embaras; il faut",
            "qu’il ait recors aux artiſices de ces broüillons, qu’il",
            "les garde aupres de luy, qu’il abandonne tout, & iu"
        ],
        [
            "qua ſon propre Sang pour leur conſeruation. Les",
            "oila à l’abry de la diſgrace de ce coſté là, ils regnent",
            "ſur l’eſprit du Monarque, dont ils font le premier",
            "deleurs ſuiets, au lieu qu’il deuroit eſtre leur Souue",
            "ain, & prendre leſoin de les faire pendre pour oſter",
            "oute cette confuſion.",
            "La . raiſon qu’ils ont de procurer la guerre, c’eſt",
            "parce qu’ils font beaucoup mieux leur compte pen",
            "dant les troubles, ou il faut ’beaucoup plus de finan",
            "cesau Roy que pendant la paix; ſi bien que pillant",
            "impunement le bien public, qu’on enleue auec vio",
            "lence, ſous pretexte de ſubuenir aux neceſſitez de",
            "lEſtat, ils deuiennent en peu de temps puiſſam",
            "ment riches, par la diuerſion qu’ils font des deniers à",
            "leur propre vſage; volerie, qu’ils ne peuuent exercer",
            "pendant la paix: mais ils peuuent ſe ſouuenir, s’il",
            "leur plaiſt, qu’Enguerrant de Marigny fut pendu",
            "pour ce crime Politique.",
            "La derniere raiſon qui leur fait aymer vne guer",
            "re ciuile, c’eſt qu’ils tiennent pour maxime d’Eſtat",
            "que les troubles font toutes leur ſeureté; & que ne",
            "pouuant eſtre ſupportez longuement ſans les armes,",
            "ils ne dureroient guere pendant la paix. Les Medi",
            "cisauoient cette raiſon pour deuiſe, de diuiſer Flo",
            "rence, afin de regner en ſeureté. Et l’ambitieux",
            "Ebroin Miniſtre dé Clotaire auoit couſtume’ de di",
            "Ie, qu’il falloit opprimer les François par les guerres",
            "ciuiies, de peur que deuenant trop gras par vne lon",
            "gue paix, ils ne vinſſent à le detruire, & à̀ luy oſter",
            "oute ſon authoriteé́."
        ],
        [
            "C’eſt donc vne neceſſité indiſpenſable à vn Mi",
            "niſtre d’Eſtar de faire la guerre; c’eſt ſa premiere in",
            "tention, lors qu’il prend leſoin de nous gouuerner,",
            "que nous ſommes malheureux de ne pouuoir eſleuer",
            "des hommes par deſſus nous, que pour nous perdre",
            "& nous ruiner..",
            "Mais le Roy le veut, jl eſt le Maiſtre, il peut choi",
            "ſir tel qu’il luy plaira pour cette charge; ſes Sujets",
            "n’ont rien à̀ dire à cela, ce ſont des rebelles & des",
            "factionnaires; s’ils ouurent la bouche, ils ont tort de",
            "ſe plaindre, leursremontrances ſont invtiles, le Roy",
            "eſt abſolu, il fait ce qu’il veut, & ne rend conte à per",
            "ſonne de tous ſes deportemens.",
            "Flaterie inſuportable, que ie ne puis ſouffrir ſans",
            "répondre, quelque trophée qu’elle faſſe deſe couurir",
            "de l’authorite Royale, à laquelle il n’y a point de re",
            "plique. LeRoy le veur, le Roy ne ſçait donc pas qu’il",
            "fait naitre vne guerre ciuile dansſon Eſtat, qu’il va le",
            "reduire à la derniere ruine, qu’il va exterminer vn",
            "million de ſes Sujets, qu’il va diſſiper toutes ſes f",
            "nances, en ſorte qu’il s’appauurit luy & ſon peuple",
            "pour long temps, pendant que les Eſtrangers ioüi",
            "ront de nos biens, & de nos richeſſes dont on leura",
            "donné le pillage: le ne croy pas qu’il veille tout cela,",
            "pourquoy maudits flateurs nous voulez vous faire",
            "vn monſtre, vn Tibere, vn Neron, vn Caligule d’vn",
            "ieune Prince innocent & capable de toute ſorte de",
            "vertu, ſi vous ne peruertiſſiez ſon bon naturel par vos",
            "fauſſes maximes; allez, nous ne ſçauons que trop",
            "que"
        ],
        [
            "que le Roy eſt le Maiſtre abſolu de tout ce que nous",
            "auons;que nos volontez luy doiuent eſtre ſoumiſes,",
            "qu’il ne rend compte à perſonne; mais qu’il depend",
            "des volontez diuines, & des regles de la raiſon con",
            "tre leſquelles vous vous efforcez de le faire pecher,",
            "en luy faiſant à croire qu’il a vn pouuoir ſans limites.",
            "Vous eſtes criminels de lezc Maieſté; le Roy ne veut",
            "point ce que vous dites, il eſt bien meilleur que vous",
            "ne lefaites; & nous ſçauons fort’ bien diſcerner que",
            "s’il veut ces choſes, c’eſt que vous luy auez derourné",
            "la connoiſſance du mal qu’elles peuuent produire.",
            "En effect nous connoiſſons aſſez tous les artifices",
            "que vous employez à luy celer toutes vos malices; le",
            "ſoin que vous prenez aà l’eſleuer dans l’ignorance de",
            "tout ce qu’il doit ſçauoir; la mauuaiſe educatioo que",
            "vous luy donnez, en luy inſpirant la vengeance con",
            "tre ſes Sujets, & ne luy faiſant prendre de mouue",
            "ment plus releué que celuy ’de ſes paſſions. Où ſont",
            "donc ces volontez Royales que vous nous ſuppoſez,",
            "nous n’y reconnoiſſons que les voſtres, qui nous ſont",
            "eégalement farales, ſoit que nous nous y ſoumettions",
            "pour eſtre opprimez, ſoit que nous y reſiſtions pour",
            "vous exciter à noſtre derniere deſolation..",
            "Vous auez donc enuie de mettre le Roy em vn",
            "eſtat de ne regner iamais par luy meſme, afin que",
            "vous vſurpiez toujours cette aurhorité́ abſoluë que",
            "vous retenez ſur luy, & ſur ſes Sujets; vous voulez, a",
            "quelque prix que ce ſoit, abbatre de genreux Prin",
            "es, qui meritent pourtant bien vn ſort meilleur, puis",
            "C"
        ],
        [
            "10.",
            "quede leur conſeruation dépend celle de leur ps;!",
            "qu’ont-ils fait à la France que de luy gaigner des v",
            "ctoires? qu’ont-ils fait au Roy que de nettre leur vie:",
            "pour ſon ſeruice? qu’ont-ils fait à la Reyuo que de",
            "luy deferer la Regence ſans limitation ?i qu’ont-ils",
            "fait au Card Maz que de le ſouffrir au deſſus d’eur",
            "triompher des bons ſuccez qu’ils ont gaignez aàl",
            "pointe de leurs eſpées? il faut pourtant, les elloigner",
            "du maniement des affaires; les Miniſtres veulent",
            "gouuerner, ſans leur ayde, elle leur eſt tropſuſpccte,",
            "abſolument il faut s’en deffaire.",
            "1l ne faut pas non plus laiſſer le peuple danslecal",
            "me, comme il connoit voſtre vſurpation,’il nefaut",
            "point luy donner le loiſir de s’en deffaire; il faut luy",
            "tracer vne longue ſuite de maux qui l’exerce à̀ les",
            "plaindre, & le mette ſibas qu’il n’ait aucun pouuoir",
            "de s’en vanger; le voila tantoſt reduit à ce miſera",
            "ble eſtat, où la politique des Miniſtres le demande.",
            "Mais n’y a-il aucun remede à tant de malheurs ?la",
            "violence & l’injuſtice ſeront elles toujours les plus",
            "fortes en France? & ne treuuera-on iamais de moyen",
            "aſſez puiſſant pour les exterminer auant que l’Etat",
            "ſuccombe tout à fait à̀ leur tyrannie.",
            "Ce grand Corps a bien ſenty ſon mal, il en a eu",
            "des mouuemens & des agitations extraordinaires;",
            "c’eſt bien quelque bonne marque que ſa vigueut",
            "n’eſt pas toutà fait eſteinte; mais iln’a rien fait pout",
            "tant encor que de ſouffrir dauantage en s’obſtinant",
            "à combatre ſon mal, il luy faut vn ſecours plus pre"
        ],
        [
            "H.",
            "ſent, & vneffort bien, plus vigoureux pour ſe deli",
            "urer de ſes ſouffrances pour y reuſſir, ilnefaut point",
            "attendre à l’extremité́.",
            "Vnnal ſe gueit par ſon contcaire c’eſt vne veri",
            "té́ que l’experience a confirmeé́e dans tousles temps,",
            "que les Miniſtres ne ſont eſtablis qu’à ſaruine; il",
            "n’en faut donc plusſouffrir aucun dans l’adiniſtra",
            "tion des affaires: l’en auertis: Monſieur le Cardde",
            "Rets; mais l’Eſtat ne peut demeurer ſans conduite",
            "pendant la ieuneſſe d’vn Monarque qui a encor",
            "beſoin d’experience auant que d’en prendre tout le",
            "gouuernement. I’en ſuis ben d’accoird auec tout le",
            "monde; maisil y a quantiteé́ de perſonnes en Fran",
            "ce qui prerendent à cet auantage; on ne doute pint",
            "de l’ambition des vns, & des bonnes volontez des au",
            "res: Toutefois ſi nous eſcourons la luſtice, les loix",
            "fondamentales de IEſtat, & les deſirs generalement",
            "de tous les Peuples; la premiere placeeſt deüe à ſon",
            "A.R. il ya donc bien de la iuftic de ce coſteé là.",
            "Si nous conſultons encor cs meſmes oracles, le",
            "Prince de Condeé meritera bien la charge de combat",
            "tre pour la deffenſe de ſa patrie, & de commander.",
            "dans les armées pour la proſperité de cet eſtata oure",
            "qu’vne place dans le: Conſeil ne ſera pas mal rem",
            "plie par vn Prince ſifçauanr, & ſi ſubtil dahsſes rai",
            "ſonnemens.",
            "La Reyne a trop de peine d’abandoint e pou",
            "uoir abſolu que luy donnoit la Regence, elle y put",
            "auoir ſa place ſans beaucoupde contredir, quoyque"
        ],
        [
            "1.",
            "pourtant il faille vne loy nouuelle pour authoriſer ls",
            "deliberation d’vne femme parmy celle de tant de",
            "grands hommes.",
            "Le Card. de Rets ſe deſeſpereroit s’il en eſtoit tout",
            "à fait rebuteé; ſon ambition demeſureée n’épargne",
            "rien pour l’y introduire,on la peut limiter à vne voix",
            "afin de luy donner quelque choſe qui le conſole de",
            "toutes les peines, & de toutos les faigues qu’il a eües",
            "à la pourſuite de l’adminiſtration: Maisil y a encor",
            "vne infinité de Sages teſtes en France, dont les ſages",
            "conſeils pourroient temperer toute l’authorité de ces",
            "Grands, qui ſe porte quelquefois plus loing qu’il",
            "n’eſt raiſonnable pour le bien de la Monarchie. Ces",
            "ges de ſçauoirt & de probité expoſant en conſcience",
            "ce qu’ilsiugeroient de plus equitable en toutes ſor",
            "tes d’affaires S.AR. & la Reine faiſants le choix des",
            "meilleurs auis, y ioignant le leur & interpoſant leur",
            "authorité aupres du Roy, afin de mieux faire valoir",
            "dans l’eſprit du Roy le poids de leurs raiſons, & de",
            "leur equité. Mouſieur le Prince, touſiours preſt à",
            "l’execution des volontez de ſa Maieſtë & capable de",
            "iſcener ce qui ſe peut faire aueceéclat, & par la for",
            "ce de ſon gnie appôttant ſoauis ſus leſuje.",
            "Mohfieur le Card:de Res y ioignant le fier pour",
            "l’intereſt de la Religion, cela s’appelle pour dire",
            "Amen. Le Roy reſoudroit toutes choſes de luy meſ",
            "me, & s’nſtrmiroit dahs tous le Conſeils de toutes les",
            "veritables maximesdeé l’art de Regner; en ſorte qu’à",
            "force de les pratiquer, ilſerendroit le plus digne Mo",
            "arque"
        ],
        [
            "1j",
            "narque du monde, & ne feroit pas moins de prodi",
            "ges dansſon temps, que les Conſtantins, les Charle",
            "magnes & les Auguſtes, qui ont eépandu la renom",
            "mée de leur ſage conduite par tout le monde, &",
            "ont fait ſentir les pointes de leurs Epées aux Nations",
            "les plus reculeées & les moins acceſſibles; n’ayant ia",
            "mais rien treuué́ qui les pût deſtourner de leurs",
            "hautes entrepriſes.",
            "En effet, les François vnis de la ſorteſont inuinci",
            "p",
            "6.",
            "bles à tous les autres: lls ne peuuent eſtre ſurmon",
            "ez que par eux-meſmes, & c’eſt leur mal-heur de",
            "faire ſi ſouuent épreuue de leurs forces à leur pre",
            "judice.",
            "Sur cette facilité de les diuiſer & de les animer les",
            "vns contre les autres, Meſſieurs les Miniſtres d’Eſtat",
            "ont fondé toute leur Politique, ils regnent en ſeure",
            "té́ par la diuiſion, & l’entretiennent auſſilong temps",
            "qu’ils viuent, ſe ſouciant fort peu de la perte de tous",
            "les autres pour leur propre conſeruation.",
            "Si l’on n’apporte ce reglement de conſeil à̀ ce",
            "mal-heureux deſordre, leur tyrannie continuëra",
            "touſiours à opprimer le plus floriſſant Royaume",
            "du monde. Nous ſerons touſiours dans la ſeruitude;",
            "& noſtre Nation capable de conquerir toutes lesau",
            "tres, & de commander au reſte de l’Europe, demeu",
            "rera miſerablement occupeéeà executer les folles paſ",
            "ſions de nos Minmſtres, au grand deſauantage de leur",
            "gloire & de leur renommee, qui s’auilira chez tous",
            "les Peuples qui en ont eu autrefs de la veneration."
        ],
        [
            ".",
            "4",
            "Afin de eonſeruer cette eſtime il fautprendre les mel",
            "mes voyes que nos anceſtres, qui nous l’ont acquiſe;",
            "les bons conſeils & l’vnion y ſont neceſſaires, de cou",
            "rage & de valeur on n’en manque pas; vn bon éta",
            "bliſſement des affaires eſt tout ce qu’il faut à noſtre",
            "Nation.",
            "Mais il y a des Factieux qui trauerſeront auſſi toſt",
            "cette entrepriſe; les Miniſtres qui veulent gouuer",
            "ner ſans compagnon, employeront toute leur puiſ",
            "ſance, celle du Roy, & encore des Eſtrangers à rom",
            "pre vn ſiloüable deſſein. Si vous leur en faites ſeule",
            "ment la propoſition, ou ils la mépriſeront ainſi que",
            "le Cardinal de Richelieu, qui diſoit que cela eſtoit",
            "beau & hon; mais qu’il falſoit regner, où biens’en",
            "offenſeront comme le Cardinal Mazarin, qui crie",
            "que ceſont des Cromvuels & des Fairfax, & ne nous",
            "menace que de la corde & de la potence. Mais crions",
            "à noſtre tour que ce ſont des Tyrans, des Denys,",
            "des Phalaris, des Sejans, des Herodes & des Caligu",
            "les. Oüy, ce ſont des Ennemys du repos public qui",
            "nous viennent troubler au plus profond de noſtre",
            "repos: Ce ſont des Boutefeux, des Traiſtres & des",
            "Perfides, auſquels il faut faire rendre compte de leur",
            "mauuaiſe conduite, & les chaſtier en ſuite du plus",
            "rigoureux ſupplice quiſe puiſſe inuenter. Ilfautab",
            "ſolumentſe deliurer deces Tygres, quiſe repaiſſent",
            "duſang de tant de millions de perſonnes: ces mon",
            "ſtres font horreur à la nature, il s’en faut depeſcher,",
            "&n’en ſouffrir jamais, qui puiſſentencoreinfecter",
            "4"
        ],
        [
            "la Frante par Ieurs laâches empoiſonnemens.!",
            "L’Eſtat des Atheniens eſtoit ſi bien policé́, pour",
            "e qui regarde ce manquement, que les plus grands",
            "hommes de leurs Magiſttats, & ceux qui auoient le",
            "mieux ſeruy la Republique, meſme à leur commu",
            "ne opinion, eſtoient toutefois comptables de leurs",
            "moindres déportemens, & ſi quelqu’vn eſtoit trou",
            "ue coupable d’auoir affecté cette Tyrannie, aueo",
            "tous les auantages qu’il auoit parmy le Peuple, il ne",
            "laiſſoit pas de perdre la teſte, que la plus belle action",
            "& la, plus glorieuſe victoire ne pouuoit point rache",
            "pter du dernier ſupplice.",
            "Themiſtocle qui auoit ſauué ſon pais des ſacca",
            "gemens des Perſes, fut long-temps fugitifvers ſon",
            "Ennemy, y treuuant beaucoup plus de douceur",
            "qu’en ſa ptopre Patrie: Il voulut encore pourtane",
            "la ſeruir contre les Lacedemoniens, il y reüſſit aucc",
            "out l’honneur d’vn grand Capitaine;, & apres ce",
            "la il eſt contraimt de ptendre du poiſon pour ſe ga",
            "rentir de leurs Arreſts qui l’auoient condamneé au",
            "dermier fupplice. Il ne falloit qu’vn ſoubçon pour",
            "eſtre criminel, & c’eſtoit aſſez d’eſtre declare tel, pour",
            "n’en eſchapper jamais.",
            "Si cette ſeuere Loy auoit vne fois pris l’auantage",
            "ſur nos ambitieux Miniſtres, ils deuiendroient mo",
            "derez par leur Politique, & n’affecteroient pas ou",
            "uertement le pouuoir abſolu, comme ils ont au",
            "jourd’huy en France, & leur ambirion limité́e dans",
            "l’eſtendue? de leur employ, neſe produiroit pas aues"
        ],
        [
            "18",
            "tos les rauages d’vne ſanglantẽ &ierré Ciuile;",
            "Si nous n’auions des exemples eiop frequeus dans",
            "aoſtre Hiſtoire, du chaſtiment qu’on a ſouuent or",
            "donné à leurs maluerſations, nous ſerions peut-eſtre",
            "plus en peine de nous e défaire à preſent que nous",
            "ſommes reduits ſous leur inſolente Tyrannie; mais",
            "comme leur injuſtice a touſiours eſté manifeſte, ils",
            "ont eſchappé rarement ſans punitioni: Protade, vn",
            "faquin d’Italien, qui ſous la faueur de Brunehaut,",
            "diuiſa toute la Maiſon Royale, fut tué dans la Tente",
            "du Roy Thiery en ſa preſence. Landays Miniſtre du",
            "Duc de Bretagne, fut arraché des bras de ſon Mai",
            "ſtre pour eſtre maſſacré de ſes ctuautez, & puis cette",
            "genereuſe Troupe luy vint demander pardon à ge",
            "noux, de l’exce cpmmis à ſa veuë. Oliuier le Dain",
            "paya cheremet l’abus qu’il auoit fait de la faueur de",
            "Louys XI. Enguerandde Marigny fut pendu le pre",
            "mier à Mont- Faucop gibet qu’il auoit fait eriger",
            "pour pendre ceux qui’luy ſerolene contraires. Et tout",
            "nouuellement le Maxquis d’Encre a laiſſe à la poſte",
            "rité yne exemple ſignalé de là fin trop funeſte de tous",
            "ces ambitieux.",
            "le ne puis pourtant paſſer ſous ſilence la punition",
            "publique que fie faire Alexandre Seuere, deo ſon plus",
            "confident Miniſtré. Ce lache & indigne poſſeſſeur de",
            "toutes les faueurs les plus particulieres d’vn Empe",
            "reur veritablement illuſtre, abuſant des bontez que",
            "ſon Maiſtre pretendoit de communiquer gratuite",
            "mentà ſes Subjets, lour vendoit les gracesdu Prince,",
            "&n’en"
        ],
        [
            "& n’en departoit, aucunes qu’il n’en tiraſt des",
            "ſommes conſiderables de deniers. L’Empereur",
            "eſtant auerty de certe taxe qu’il mettoit à ſa libera",
            "lité, au grand preiudice de ſagloire, le fit prendre",
            "& apres luy auoir reproché ſon infamie, fit allumer",
            "vue grande quantité de foin, il le fit ietter au mi",
            "lieu de la fumée ardente que produiſoit cette ma",
            "tiere humide, & le fit etouffer en cette ſorte, pan",
            "dant qu’vn Herault crioit tout haut au peuple,",
            "Celuy qui a vendu de la fméet pvny par la fumée.",
            "Voila la iuſte punition d’vn fauory auare & ambi",
            "tieux.",
            "La Reyne ſç̧ait bien que le C. Mazarin a ́puisé́",
            "toutes les Finances du Royaume, que pour recom",
            "penſe du ſang & des ſueurs des Prouinces il leur a",
            "procuré la guerre Ciuile, qu’il a vendu auec vne",
            "epouuantable ſimonie, tous les Benefices qui ſont",
            "tombés entre ſes mains, qu’il s’eſt attiré par ſes cri",
            "mes la hayne de tout le monde; Qu’il a expoſeé",
            "l’honneur de ſa Majeſte à̀ mille indignités par ſes",
            "fourbes, & ſes manquements de foy & de parolle:",
            "apres cela, pourquoy ne le punir point, pourquoy",
            "ſouſtraire la teſte à la luſtice qui la demainde Elle",
            "Va contre toute ſorte d’é́quité, & ſe rend auſſiin",
            "iuſte que ſon fauory à quielle donne ſa protection:",
            "apres qu’elle a auoü̈é́ elle meſme qu’il eſtoit le",
            "plus criminel de rous les hommes, elle a pris ſon",
            "party qu’el le ſcçait bien eſtre mauuais, c’eſt vouloir",
            "manquer auec affectation, & de propos deliberé.",
            "E"
        ],
        [
            "18",
            "Elle ne ſçait pas peut-eſtre aſſaz l’impbrtance dejl",
            "cette faute, cela luy pourroit couſter bien cher, &",
            "elle ne doit pas moins craindre ce que de puiſſauts",
            "Roys ontapprehend́ en de pareilles occaſions.",
            "Henry III. Roy d’Angleterre auoit pour Mini",
            "ſtre de toutes ſes affaires l’Eueſque de Vvinceſtre,",
            "ſa mauuaiſe conduitte l’auoit mis dans l’auerſion,",
            "publique, tous les autres Eueſques du Royaume",
            "luy firent de tres humbles remonſtrances, pourl’e",
            "loignement de cémme, & pour r’appelletu",
            "pres de luy, le grand Maréchal d’Angleterre, qui",
            "s’eſtoit ligue auec le Roy d’Eſcoſſe, & le Prince de",
            "Gales aà pourſuiure cét eloignoment. Ce miniſte",
            "en preſence du Roy, ayant oü̈y leurs belles haran",
            "gues, fit reſponſe ſur le champ pour le Roy ſon",
            "maiſtre qu’il ny auoit point de Pairs en Angleterre",
            "comme en France, que le Roy eſtoit abſoluſur ſes",
            "ſujets, & pouuoit faire toutes ſes volontés ſansen",
            "rendre conte à perſonne. Sur cette reſponſe arro",
            "gante ils excommunierent le Roy & ſon Miniſtre,",
            "en ſuitte dequoy luy ayant fait encore de pareilles",
            "ſupplications, le Roy luy fit rendre conpte de",
            "tout le maniment de l’Eſtat, & l’eſloigna pour touſ",
            "jours d’aupres de ſa perſonne.",
            "Cauerſton ayant vne pareille authorite aupres",
            "du Roy Edoüard II. fut chaſe deux fois parce",
            "Prince, en ſuitte de pluſieurs remontrances, &",
            "pourtant ce grand Monarque ne crût en rien dimi",
            "nuer de ſon authorité abſolué̈. Thomas de l’En"
        ],
        [
            "19",
            "claſtre fit ligue auec les Milors du Royaume, pour",
            "ſon eloignement, la paix fut concluë à condition",
            "qu’il ſeroit chaſſé pour ne reuenir iamais.",
            "l eſt vray que la Reyne a deſia eloigneé deux fois",
            "de ſes Conſeils le Cardinal Mazarin, mais quoy?",
            "l’on voit bien que ce n’eſt qu’en apparence, &.",
            "qu’elle penſe touſiours à̀ le r’appeller auparauant",
            "qu’il ſoit party. Et puis quel bien ſon eloignement",
            "produit-il à̀ la France, puis qu’il y rerourne auec",
            "vne armé́e, mettant le feu & l’horreur par rtout ou",
            "il paſſe pour contenter ſa vangeance.",
            "Il eſt vray, diſent les Mazarins, qu’il eſt party.",
            "D’ou vient donc que nous n’auons pas la paix? la",
            "Reyne ne la veut point donner qu’on ne luy liure",
            "tous ceux qu’elle veut ſacrifier à ſa paſſion: ceux",
            "qu’elle demande ſont tous ceux qui ont contribué",
            "a l’éloignement du Cardinal Mazarin, cét eloigne",
            "ment luy déplaiſt donc beaucoup, ſi bien qu’elle",
            "ſe de liurera le pluſtoſt qu’elle pourra de ce deplai",
            "ſir, c’eſt vne choſe aſſez naturelle, elle ne le peut",
            "faire qu’en oſtant tous obſtacles à ſon retour, leſ",
            "quels eſtants leuez il ne faut plus douter qu’il ne",
            "reuienne, que ſi on ne luy obeit pas en cette trop",
            "iniuſte demande, elle veut continuer la guerre par",
            "ce que ſur ce pretexte elle r’apellera ſon Maxarin",
            "à ſon ſecours, voila Meſſieurs les Mazarins com",
            "me voſtre maiſtre eſt eſloigné́.",
            "Si l’on ne veut pouruoit d’vne autre ſorte à nos",
            "maux, nous ſommes en danger d’en reſſentir bien"
        ],
        [
            "o0",
            "long-temps la violence: La paix que fpus eſpe",
            "rons eſt bien eſloignée, puis qu’elle eſtentre lesl",
            "mainsde la Reyne, & de ſon Miniſtre, dont laP0 t",
            "litique eſt de ſe mainrenir par la Guerre CiuileIls!",
            "ne vous veulent donc point de bien, ils ne ſe ſou",
            "cient guere que nous periſſions, ils y contribuent",
            "meſme tout ce qu’ils peuuent, appelle-ton- cela",
            "gouuerner vn Eſtat, eſt- cela prendre leſoin de ſes",
            "intereſts, & procurer le bien public? Que les fla",
            "teurs en diſent ce qu’ils voudront, cela me ſemble",
            "vne épouuantable Tyrannie, vn déreglement in",
            "ſuppottable de la part des puiſſances, & vne ruine",
            "totale auec vne honteuſe ſeruitude, pour la nation",
            "Françoiſe.",
            "Voila cette liberte, cette franchiſe & ces immu",
            "nitez, dont nous faiſons tant de parade, où laver",
            "ra-t’on triompher iamais, ſi les mauuais deſſeins",
            "de la Cour viennent à reuſſir ? mais ie veux bien",
            "qu’elle ſç̧ache, ce que diſoit autrefois vn grand",
            "Empereur Romain àa ſa confuſion. Qu’i n’y a rie",
            "de ſi honteux & de ſi cruel, que de laiſſer manger la Re",
            "publicque, à ceux qui ne trauaillent point pour elle:",
            "Il eſt auiourd’huy bien plus indigne & plus abo",
            "minable, de voir que ceux qui s’efforcent de nous",
            "ruiner, ſubſiſtent, & s’enrichiſſent de nos dé́poüil",
            "les:n’eſt-ce point nous traitter le plus iuhumaine",
            "ment qu’il eſt poſſible? n’auons-nous pas raiſon",
            "apres cela, de les tenir pour des ennemys irrecon",
            "ciliables?",
            "Trajan"
        ],
        [
            "1",
            "Tajan auioit couſtume de dire ſouuent, qu’é",
            "tant Empereur, il ſe gouuernoit aà l’endroit des",
            "particuliers de la meſme ſorte, dont il euſt ſouhai",
            "é́ qu’ilsſe fuſſent gouuernez en-ſon endroit, s’ils",
            "ëuſſent eſté Empereurs, & luy perſonne priuée: ſi",
            "noes Miniſtres ſont de ce ſentiment, nous n’auons",
            "qu’à leur faire vne guerre irreconciliable, leur oſter",
            "tous leurs biens, les ruiner abſolument, les perdre,",
            "lesexterminer, car ils nous en font de meſime, ils",
            "n’ont garde de ſouſcrire ainſi à leur perte, nous",
            "ſommes obligez auſſi de preuenir la noſtre, il n’y",
            "a point de moyen de le faire, qu’en abbattant ces",
            "Monſtres d’authorité abſoluë, il faut donc les d́",
            "truire, il y a de la gloire, de l’honneur, & vne",
            "Paix au bout, qui doit eſtre le but & le terme de",
            "outes nos intentions.",
            "Pour peu que laReyne veuilſe relaſcher de cete",
            "haute Protection qu’elle donne au Miniſtre inſo",
            "le de eneiſieienere ne enernu",
            "iamais la couftume pernicieuſe en France, & nous.",
            "nous verrons heureuſement deliurez de ces inſatia",
            "bles Minotaures, qui font leur paſture de tantde",
            "milliers d’hommes.",
            "L’Hiſtoire Romaine nous apprend’, que Plori",
            "ne femme de Trajan, ſe voyant conduire auec tant",
            "de pompe & de magnificence au Capitole, lors",
            "que ſon mary fut declaré Empereur, ſe mit à dire",
            "eniestant vn profond ſouſpir. Ieſouhaitte d’en ſor",
            ".."
        ],
        [
            "22",
            "ir de la meſme façon que i’y ſuis entrée. Cette iudiciilI",
            "ſe Princeſſe ſe teſſouuenant des diſgraces qui)",
            "eſtoient arriuées aux Imperatrices qui l’auolet",
            "precedées, regardoit cette grandeur comme ve:",
            "choſe fatale au repos de ſon eſprit, & ſouhaiuoi",
            "veritablement de la quitter, mais auec ce meſe",
            "eclat qui venoit de l’y introduire, témoignant p",
            "laà, qu’elle ne l’euſt pas volontiers abandonnee.",
            "ſans y auoir donneé des preuues de ſa veru & de",
            "ſes bontez, qui deuoient eſtre le ſeul ſujet, quila!",
            "pouuoit faire triompher, meſme enſon eſloigne",
            "ment.",
            "La Reyne eſt entré́e dans le Gouuernement de",
            "l’Eſtat, auec l’approbation generale de toutel",
            "France, elle s’y eſt veuë eſleuer par les grands du",
            "Royaume, auec toutes les déferences poſſibles,",
            "ceux meſmes qui luy ſouhaittoient le moins cete",
            "charge, furent les premiers aà̀ luy en témoigner de",
            "la ioye, elle s’y vit receuë entre les acelamation",
            "Publiques, chacun ſe promettoit vn bonheuraſ",
            "ſeuré de cét eſtabliſſement, toute la France reſpi",
            "roit apres la Paix, & ſe figuroit qu’elle luy alloitin",
            "failliblement arriuer, ſous ce nouueau Regne.",
            "Elle n’auoit rien à deſirer pour lors, que le bou",
            "heur d’en ſorrir de meſme, ſa bonne fortuneà me",
            "me temps luy en preſentoit vn moyen aſſeuŕ:",
            "comme ſi la Paix generale ſe fuſt reſeruée pour el",
            "le, on commenç̧a d’en faire des propoſitions, pe",
            "de temps apres qu’elle ut en main l’aurhorité a",
            "-?"
        ],
        [
            "e",
            "e3",
            "ſolue de la conclure, & peur eſtre euſt elle aeheué",
            "heureuſement cét ouurage du Ciel, ſi elle n’euſt eu",
            "l’ambition prodigieuſe d’vn Miniſtre àeſleuer, qui",
            "ne ſe nourrit que de guerre, de fureurs & d’iniuſti",
            "ce. Il a fallu remplir cette ardante ſoif qu’il auoit",
            "duſang des Franç̧ois, qui l’ont donné́ auec abon",
            "dance. Il ne luy reſte plus preſentement qu’à̀ ſortir",
            "de meſme faç̧on qu’elle y eſt entrée, elle en a encor",
            "le pouuoir, elle peut donner la Paix Generale, vn",
            "bon Conſeil au Roy & à̀ toute la France, & vne",
            "tranquillité à ſes Peuples, deſirée depuis ſi long",
            "temps, deſlors elle fera la plus gloneuſe retraitte",
            "qu’elle ſç̧auroit ſouhaitter, paſſant le reſte de ſes",
            "iours dans le calme qu’elle aura procuré, auec les",
            "loüanges & les benedictions de tout le monde, qui",
            "s’efforcera de contribuer à ſon tour, tout ce qui luy",
            "ſera poſſible pour ſa proſperité."
        ],
        [
            "8",
            "éae",
            "Q’",
            "A42",
            "4",
            "S&çA&-.3",
            "eeeeeeeiegee9sl",
            "&-&",
            "1.",
            "T T",
            "GVINEMAV D,",
            "Miniſtre de Childeric.",
            "r",
            "ge",
            "A fidelité que ’ce Miniſtre eut pour leRo5",
            "Childeric ſon Maiſtre, tient quelque choſe",
            "Ad’vne generoſité barbare. Ce Prince eſtoin",
            "dans la diſgrace de ſes Eſtats qui l’auoientexilé, à̀",
            "cauſe de ſa molleſſe, & de ſes façons de viure trop",
            "laſchement volupteuſes. Ce Fauory connoiſſant",
            "bien qu’il falloit -ceder à certe premiere violence",
            "des Gaulois, luy conſeilla de ſe retirer chez leRoy",
            "de Turinge, iuſqu’aàee que la hayne de ſes ſuies",
            "s’eſtant r’allentie auec le temps, il peut prendre",
            "l’occaſion fauorable de ſe reſtablir en ſon Royau",
            "me. Et pour gage des ſeruices qu’il ſe promettoit",
            "de luy rendre, il partagea vne piece d’or en deux,",
            "dont luy ayant donné vne moitié, & retenul’autre",
            "pour luy, il le pria de la conſeruer, iuſqu’à ce quil",
            "luy renuoyaſt l’autre partie, qui luy ſeroit comme",
            "vn ſignal aſſeuré de ſon retour, que cependant il",
            "priſt courage, & euſt en luy toute confiance. Le",
            "Gaulois ſubſtituerent Gillon en ſa place, qui te",
            "noit pour lors ſon Siege à̀ Soiſſons, en qualité de",
            "Proconſul, pour l’Empire Romain. Guinemaud",
            "ne"
        ],
        [
            "25",
            "ne manque point do s’ingerer au maniment des af",
            "faires, dequoy il eſtoit fort capable. Son expe",
            "rience en fait de l’Eſtat, le renditſauſſi-toſt neceſ",
            "ſaire & conſiderable à la Cour de ce nouueau Roy",
            "qui eſtoit bien ayſe de le gaigner d’abord, ceux",
            "d’entre les Gaulois qui pouuoient nuire à ſon é́ta",
            "bliſſement penſant bien les attacher à ſon ſeruice",
            "par les preſents, & les biens-faits, ou par l’eſpe",
            "rance des recompenſes qu’il prometroit à tout le",
            "monde. Le voila en faueur & des plus preſts de la",
            "perſonne de ce nouueau Roy, qui ſe ſert de ſee",
            "conſeils aux choſes les plus importantes, iuge qu’il",
            "eſt remps de ſeruir ſon maiſtre, & ſe treuue bien",
            "empeſché des moyens d’agir efficacement en cette",
            "conioncture: enfin apres auoir penſeé à̀ pluſieurs",
            "voyes qui luy ſembloient toutes dangereuſes &",
            "peu aſſeurées, il s’auiſe de cette ruſe. Il auoit re",
            "marqué que Gillon deuenoit de iour en iour plus",
            "fier, & plus haurain, qu’il mal-traittoit la No",
            "bleſſe, & les principaux Seigneurs du Royau",
            "me, & qu’il commençoit à̀ eſtre fort-mal dans",
            "leur eſprit, l’humeur Gauloiſe ne pouuant s’ac",
            "couſtumer iamais à ſoufftir des rebuts & des af",
            "fronts, il remarqua de belles diſpoſitions au reuſſis",
            "de ſon deſſein, il feint donc d’approuuer le proce",
            "dé de ce Prince eſtranger qu’il vouloit perdre, &",
            "qui ſe voyant appuye de ce grand homme d’Eſtat,",
            "lequel eſtoit pour luyen apparence, continua dans,.",
            "cette humeur altiere mépriſant inſolemmens tous"
        ],
        [
            "26",
            "ces braues qui luy auoient mis la Couronne ſur la",
            "teſte. Guinemaud le voyant dans la hayne des plus",
            "grands luy repreſente leur temerité qui les alloit",
            "bien-toſt porter iuſqu’au meépris des volontés!",
            "Royales, au grand preiudice de ſon authorité. Luy1",
            "remonſtre que l’humeur Gauloiſe eſt legere, re",
            "muante & tumultueuſe; mais qu’il eſtoit facile de",
            "la dompter, que pour ſe rendre abſolu il ſe deuoit1",
            "defaire de tous ceux qui eſtoient les plus capables",
            "de s’oppoſer à ſes deſſeins, & qu’il n’auroit pas plu",
            "toſt fait ce glorieux effort qu’il verroit tout le reſte",
            "dechir ſous ſa puiſſance. Il donna tant de deffian",
            "ce à ce Monarque quiambitionnoit de regner qu’ill,",
            "le pouſſa à faire mourir les plus conſiderables, il",
            "exerça ſes cruauteés ſur quelques vns, dans l’eſpeJ",
            "rance que luy donnoit Guinemaud, que les autres",
            "ſe rangeroientbien-toſta leur deuoir Cependaat",
            "ce fauory découure les intentions du Roy a tous!,",
            "ceux qu’il auoit reſolu de faire perir, leur donne",
            "des preuues infaillibles de la mauuuaiſe volonté que",
            "ce Prince auoit pour eux, les exhorte des’vnir pour",
            "reſiſter à̀ ſa Tyrannie qu’il veur établir ſur vn peu",
            "ple libre, leur promet toute aſſiſtance dans toutes",
            "lIes entrepriſes qu’ils feront contre cét homme, qu’il",
            "appelloit vn vſurpateur de la Couronne, fait gluiſ",
            "ſer adroittement quelque choſe du changement",
            "de vie de Childeric ſon cher Maiſtre, qu’il nom",
            "me le legitime Succeſſeur du Sceptre Gaulois, il ex",
            "cita i viuementcette Nobleſſe irrité́e des mauuais"
        ],
        [
            "27",
            "deporteents de ce Souuerain, qu’elle ſe reſolut a",
            "quelque prix que ce fuſt de le ietter à bas du Troſ",
            "ne, & d’y remettre celuy qu’elle en auoit eſloigné.",
            "ſur l’eſperance d’vn plus fauorable traittement aà̀",
            "l’auenir pour eux, & de plus de moderatiõ de ſa part",
            "dans le Gouuernement. Auſſitoſt Guinemaud qui",
            "vit vne ſi belle ouuerture au retour de ſon Childe..",
            "ric, luy enuoye la moitié de la piece d’or qu’il auoit",
            "touſiours cherement conſerué́e, il pretendoit,",
            "ainſi qu’il arriua, que ſes approches eſchauffe",
            "roient lesaffaires & rechaufferoient le courage des",
            "coniureés, pendant que de ſon coſté il ſe mit à prat",
            "tiquer non plus en ſecret: mais tout ouuertement",
            "les vns & les autres qu’il gaigna d’autant plus faci",
            "lement à ſon party, qu’il auoit le plus de credlt",
            "dans le Royaume, ainſi Gillon fut chaſſé d’vn",
            "rang qui ne luy appartenoit pas, Childenic fut re",
            "tably au grand contentement de tout le monde,",
            "qui fut grandement ſatisfait de ſa moderarion",
            "tout extraordinaire à gouuerner les pouples, &",
            "Guinemaud vint à bout de la plus ſubtile, & plus",
            "adrotte trahiſon qui fut iamais miſe en vſage, s’e",
            "ſtant rendu le plus perfide de tous les Miniſtres",
            "d’Eſtat aupres de l’vn, pour eſtre le plus fidelle qui",
            "fut iamais aupres de l’autre."
        ],
        [
            "28",
            "Reſlexion Politique ſur la vie de Childeric.",
            "L’eſt diffieile de iuger ſi ſa conſtante fidelité me.",
            "rite plus d’eſtime, que ſa perfide laſcheté de",
            "blaſme: c’eſtoit vne belle action, & vnecoup d’E",
            "ſtat & de luſtice, de rendre le Throſne à ſon legi",
            "time heritier, c’eſtoit vne laſcheté indigne d’vn",
            "homme Politique de trahir celuy qui luy confioit",
            "tous ſes ſecrets; il en eſt qui ne veulent iamais ſer",
            "uir que par les vVoyes d’honneur, & ce ſont les ve",
            "ritables genereux, dont toutes les actions doiuent",
            "eſtre éclattantes’, il s’en treuuent d’autres qui ex",
            "poſent iuſqu’à̀ leur honneur pour témoigner leur",
            "fidelité, cette action eſt ſeruile & point du tout",
            "d’vne ame libre.",
            "II",
            "r T",
            "e s",
            "LANDRY DE LA TOV R",
            "Miniſtre de FREDEGONDE.",
            "1",
            "’Adultere eſleua celuy-cy à Ia qualité de fa",
            "uory de la Reyne, & le meurtre d’vn grand",
            "oyecooimis par le conſeil qu’ilt en donna, le pot",
            "ta au plus haut degré de ſa fortune, & luy mit en",
            "re les mains toute l’authorite du ieune Lotaire. II",
            "eſtoit bien fait de corps & d’eſprit, & ſa ieuneſſe",
            "aſſez accomplie en toure ſorte de belles qualité́s,",
            "eſtoient capables de donner de l’amour à l’ame qui"
        ],
        [
            "13",
            "i eltoit ſuſceptible., Fedegonde qui en auoit",
            "donné à Chilperic, & qui de ſimple Damoiſelle.",
            "eſtoit deuenue Reyne, en receut à̀ ſon tour à la veué:",
            "de Landry: Il ne luy fut point difficile de le poſſeder,",
            "ayant le pouuoir abſolu de luy faire ſa fortune auſſi.",
            "grande qu’il l’a pouuoit ſouhaiter: Le voilà donc",
            "tout d’vn coup dans les bonnes graces de la Reyne,",
            "qui luy procure auprés du Roy ſon Mary, les plus.",
            "honnorables employs de ſa Cour: Ces deux Amants",
            "eſtoient au comble de leurs felicitez, lors qu’vnac",
            "cident impreueu vint troubler cetre parfaite joüiſ",
            "ſance. Le Roy eſtoit party pour aller à la Chaſſe, &",
            "laReyne attendant ſon cher Fauory, eſtoit toute e.",
            "cheuelée aupres d’vn Miroir: Le Roy ayant oublié",
            "quelque choſe au lieu ou elle eſtoit, retourne ſurſes:",
            "pas& rentre dans la Chambre ou trouuantla Rey",
            "ne en cét eſtat, & ſes cheueux empeſchant de diſcer",
            "er qui c’eſtoit, il luy donna d’vne petite Baguette",
            "ſur la teſte, elle s’imaginant que c’eſtoit Landry,",
            "luy fit vne galanterie, en luy diſant: Qu’vn bon Ca",
            "ualier ne frappoit jamais par derriere; mais touſ",
            "jours par deuant, & l’appella ſon cher Landry, pen",
            "ſant parler à ce Miguon. Le Roy piqué́ au poſſible,",
            "ſe retire ſans dire mot, & la Reyne releuant ſes che",
            "ueux pour voir où il alloit, reconnut qu’elle venoit",
            "deſe méprendre bien lourdement. Dans la ſurpriſe",
            "où elle ſe trouua, elle enuoye viſtement querir Lan",
            "dry, auquel ayant declareé toute l’affaire, il ne luy",
            "donna point d’autre expedient que defaire tuër ſon",
            "H"
        ],
        [
            "3",
            "Mary, pour ſe mettre à couuert du chaſtiment, ?l",
            "pour continuër auec ſeurereé leurs infames prati?e",
            "ques. Il ne faut que donner moyenà vne Fermmede j’",
            "mal-faire, elle s’y portera auecaſſez de promptitu",
            "de. Fredegonde executa auant qu’il fuſt nuir le pe",
            "nicieux conſeil de ſon Fauory, elle fit tuër le Roy",
            "dans la foreſt de Chelles, & contrefit admirable",
            "ment bien l’affligée de cette perte, qu’elle euſt eſté",
            "bien plus fâchée de n’auoir pas faite. Ce coup mit.",
            "Landry au plus haut degré de la Faueur. Rian neſs",
            "faiſoit dans l’Eſtat que par ſon ordre, ſi bien quil",
            "eſtoit en poſſeſſion de la Reyne, du Roy Mineur, &",
            "de toute l’authorité.",
            "Il ſe vit en eſtat d’executer toutes ſes meſchanc",
            "tez auee impunité, Il penſa dés lors aà eſtablir ſo",
            "Gouuernement de longue duré́e:Hl n’y auoit que",
            "Gontran oncle du Roy qui puſt s’oppoſer à ſesam",
            "hitieux defſeins; il fit en ſorte peu à peu qu’il luy",
            "ſta tout le pouuoir ſur l’eſprit du Roy, qu’il lede",
            "ſtourna de la connoiſſance des affaire & qu’il",
            "empeſcha que ce ſage Prince n’enſeignaſt à ſon",
            "Neueu, l’art de regner qu’on ne luy vouloit point",
            "apprendre, afin que Landry fuſt long-emps ne",
            "ceſſaire.Il vint à bout de ce deſſein, mais comm0",
            "Childebert Roy d’Auſtraſie, & Brunehaut ſa Mere,",
            "faiſoient ouuetement obſtacle à ſon trop grand ac",
            "croiſſement, il voulut leuer certte oppoſiton parla",
            "Guerre qu’il alluma dans ces deux Royaumes",
            "Moyen ordinaire de tous ceux qui vſurpent les droiu."
        ],
        [
            "de la Souerainete, de les maintenir par la violence,;",
            "aux dépens des biens & de la vie des Subjets infortu;",
            "nez, qui portent la premiere peine des ambitions",
            "des Grands, ſeruant de marche-pied à leur orgueil",
            "louſe éleuation. Voilaà la Guerre declarée entre ces",
            "deux Couronnes, voilà toutes leurs alliances rom",
            "puës, malgré la proximité du Sang qui les deuoit at",
            "tacher enſemble d’vn lien indiſſoluble. L’on met de.",
            "puiſſantes Armées ſur pied de part & d’autre. Landry",
            "pour ce coup la eut le ſort de la Guerre fauorable,",
            "mais la Fortune le reſeruoit à vne autre occaſion,",
            "de luy faire connoiſtre que ſa faueur eſt auſſi",
            "changeante qu’elle. Il ent l’honneur de cette Vi",
            "ctoire, comme ayant eſté l’autheur de la-Guerre. Cét",
            "auantage n’auoit fait qu’enler l’orgueil de ce Mini",
            "ſtre, il ſe croyoit deſormais tout-puiſſant, & ne pou",
            "uoit s’imaginer que rien puſt jamais troubler les",
            "joyes dont il eſtoit enyuté. Sur cette folle confian",
            "ce, il donne mille conſeils artificieux aà Fredegonde,",
            "pour ſe deéfaire de tous ceux qui luy eſtoient contrai",
            "res. Il fut cauſe de la mort de pluſieurs perſonnes,",
            "que cette Reyne fit perir, à ſa ſollicitation: Deux",
            "fois ils manquerentBrunehaut, de laquelle ils auoient",
            "bien enuiede ſe deéfaire. Mais enfin il falloit qu’il re",
            "connuſt qu’il eſtoit homme, & que ſa grandeur",
            "eſtoit ſujette au changement.",
            "Clotaire auoit enuoyé ſon fils Meroü̈ée contre",
            "Thierry, & luy auoit donneé pour Lieutenant Gene",
            "ral de ſon Armée, Landry, comme vn hommetres"
        ],
        [
            "expenimentéaufait de la Guerre:Ce Miniſtre nean",
            "moins eſtant rencontré aà̀ Eſtampes par Thierry, futl",
            "rudement attaqué, s’eſtant mis en deuoir de ſe def",
            "fendre, il reconnut en ce rencontre que las euene",
            "mens des Armes ſont journialiers, & que la Victoire",
            "ſe donne à qui bon luyſemble, il fut honteuſement",
            "vaincu, & contraint d’abandonner tout pour ſe ſau",
            "uer: Il laiſſa toute ſon Armée à la mercy du vain",
            "queur, abandonna le fils du Roy qui fut fait priſon",
            "nier, & eut le deéplaiſir de voir Paris forcé à receuoir",
            "ſon Ennemy, qui voulut y faireſon entrée, comme",
            "dans vne ville de conqueſte. Mal-heureux d’auois",
            "ſurueſcu quelque temps à ſa diſgrace, & d’auoir eu",
            "la honte de fuyr apres celle d’eſtre vaincu.",
            "Reflexion Politique ſur la vie de Fredegonde.",
            "N mauuais Conſeiller, dont les ſentimens",
            "ſont authoriſez par deſſus ceux des gens de",
            "bien, eſt capable de produire d’eſtranges mal-heurs",
            "dans vn Eſtat. Landry fut autheur de l’aſſaſſinat",
            "d’vn Monarque, l’objet des voluptez & infamies",
            "de la Reyne, la cauſe de la peree de quantité de bra",
            "ues gens qu’elle fit cruëllement maſſacrer: Enfin",
            "l’objet d’vne effroyable Guerre Ciuile, qui mit cét",
            "Eſtat à deux doigts de ſa ruyne. Pour preuenir t ous",
            "ces deſordres, il falloit que Chilperic à l’inſtant qu’il",
            "reconnut ces amoureuſes intrigues, fiſt prendre l",
            "Reyne, la razer & l’enuoyer le jour meſme dans vn",
            "Cloiſtre, faire couperla teſte à l’adultere, & repren",
            "dre"
        ],
        [
            "dre ſa premlere Femme Audoëre, qui eſtoit ſa legi",
            "time Eſpouſe. C’eſtoit là l’vnique moyen de preue",
            "nir tant de coups ſiniſtres, qui commencerent par",
            "le Roy, & ne finirent qu’auec la vie de quantité d",
            "perſonnes illuſtres, au grand prejudice de la Mo",
            "narchie Fran çoiſe.",
            "III.",
            "T T T.",
            "A",
            "PROTADE, ITALIEN.",
            "Miniſtre de Thicrry Roy de BPourgoigne,",
            "& Fauory de BRVNEHAVLT.",
            "J’A bien voulu meſlet celay-cy parmynos Mi.",
            "liſtres de France, pour faire voir combien lado",
            "nination eſtrangere & Iltalienne eſt pernicieuſe à la",
            "France, afin que l’on puiſſe auſſi remarquer que",
            "noſtre temps ne manque pas d’exemples pour le cha",
            "ſtiment d’vn Italien, qui pour faire ſes affaires ne ſe",
            "met guere en peine de la ruyne de noſtre pays.",
            "Pfotade, homme de fort baſſe condition, venu",
            "d’Italie, vſa de tant d’artifices & de ſoupleſſes pour",
            "s’introduire aà̀ la Cour de la Reyne Brunchaut, qu’el",
            "le le reconnut propre à executer toures ſes plus lâ",
            "ches entrepriſes, & capable deſeconder ſes deſſeins,",
            "qui ne tendoient qu’à regner longuemens part le",
            "noyen des fourbes & des intrigues malicieuſes",
            "qu’elle mettoit en vſage à tout moment, & aſquel",
            "les l’eſprir de Ptotade eſtoit fort accommodant."
        ],
        [
            "54",
            "ÉIle ne le iugea pas meſme indigne de ſes flam- e",
            "mes impudiques, luy proſtituant ſon honneur àla l",
            "veuë de tout le monde, pour l’obliger dauantage à",
            "luy eſtre fidelle en ſes ſecrettes meſchancetez.",
            "C’eſtoit-la iuſtement l’employ d’vn ltalien, de",
            "flatter les voluptez, & l’artificieuſe conduite d’vne",
            "Femme ambitieuſe, auſſi reüſſitil à merueille en",
            "l’vn & en l’autre, & la contenta au poinct qu’elle",
            "pouuoit ſonhaitter. Car outre ſes adreſſes enamour,",
            "meſtier, auquel tous ceux deſon paisſont Maiſtres,",
            "il employoit encore tant de ruſes au maniment de",
            "ſes affaires, qu’elle le crut abſolument neceſſaire",
            "pour ſe maintenir dans la puiſſance qu’elle s’eſtoit",
            "aequiſe: Elle le fit Maire du Palais de Bourgoigne, &",
            "le donna à Thierry pour adminiſtrer ſes Eſtats, deſ",
            "quels elle eſtoit la Maiſtreſſe abſoluë, s’eſtant con",
            "ſerué tout le pouuoir en la perſonne de celuy qui luy",
            "eſtoit entierement acquis, & qui nefaiſoit rien que",
            "par ſes mouuemens.",
            "Si-toſt que cét ltalien ſe vit en cette haute digni!",
            "té, il s’appliqua entierement aà la recherche de tous",
            "les moyens qui l’y pouuoient longuement mainte",
            "nir auec ſeureté. Le premier qui luy ſembla aſſez ef",
            "fieace à ſon deſſein, fut d’amaſſer des ſommes im.",
            "menſes d’argent, ce qui ne luy eſtoit pas beaucoup",
            "difficile à faire, ayant tout pouuoir ſur les Finances",
            "& ſur les treſors du Royſon Maiſtre, auec la bonne",
            "volonté́ de la Reyne qui approuuoit ſes plus injuſtes",
            "procedez. Si bien qu’il deuint enfort peu detemps"
        ],
        [
            "prodigieuſement riche aux deſpens de la pauure",
            "France, qui eſtoit ſurchargeée des exactions & brigan",
            "dages de ce nouueau Miniſtre qui ne penſoit qu’à",
            "s’enrichir en ſe moquant des ſouffrances des miſera",
            "bles Peuples qu’il mettoit à l’extremite. Le ſecond",
            "moyen duquel il ſe ſeruit pour appuyer ſa puiſſan",
            "ce, & l’eſtablir auec plus de fermeté, fut la diſpoſi",
            "tion de toutes les Charges & Benefices du Royau",
            "me, qu’il retenoit par deuers luy, & n’en conferoit",
            "qu’a ſes creatures, quoy qu’il en promiſt à̀ tous les",
            "autres. Tellement qu’auoué du Prince, aymé &",
            "chery de la Reyne-Mere, protegé par les ſiens, il",
            "gouuernoit abſolument l’Eſtat en depit de tous les",
            "Grands qu’il auoit fourbez autant de fois qu’ils",
            "auoient trairé auecluy, & qu’il tenoit les plus eſloi",
            "gnez des affaires qu’il luy eſtoit poſſible. Cette laſ",
            "che Politique l’auoit mis dans la hayne de tout le",
            "Monde: car pour eſtre ennemy des François, il ne",
            "faut qu’eſtre auare & infidele. Il jugea bien qu’il",
            "pourroit ſubſiſter long-emps dans ce grand pou",
            "uoir, s’il faiſoit naiſtre vne Guerre pour ſo mainte",
            "nir: il falloit qu’il ſe rendit neceſſaire par des trou",
            "bles qu’il ſouleuoit dans l’Eſtait; mais il falloit vn",
            "pretexte pour l’exciter entre les Freres. Son eſprit fe",
            "cond en malices ne manqua point dans ces ſemences",
            "de diſcorde, qui font des ennemys mortels & irre",
            "con ciliables des plus proches. Protade perſuada à",
            "Thierry d’entreprendre la Guerre contre ſon Frere",
            "Theodebert Roy d’Auſtraſie, de le dpouiler de ſes"
        ],
        [
            ".",
            "Eſtats, & de s’en rendre le Maiſtre vnique, comme",
            "en eſtant l’vnique Succeſſeur: La raiſon qu’il luylup",
            "poſa de cette vſurpation, fut de luy faire croire qu’il",
            "n’eſtoit point ſon Frere; mais le fils d’vn lardiniet,",
            "aà quoy Brunehault acquieſca volontiers au prejudi",
            "ce de ſon honneur. Sur cette preuue, Thierry croyant",
            "la Guerre bien juſte de ſon coſté, la declara à ſon fFre",
            "ré, qu’il ne traittoit plus que comme vn Eſtranger",
            "dans ſa Famille ll donna le ſoin de tout l’apparei!",
            "de ette expedition à ſon Miniſtre, qui en peu de",
            "temps mit ſur pied vne effroyable & nombreuſe Ar",
            "mee, qui eſtonna tous les Grands-Seigneurs de la",
            "Bourgoigne. Brunehault entretenoit ce grandfeu",
            "cette inimitié irreconciliable entre les Freres. Pro",
            "talde la pouſſoit aux extremitez par ſes maximes Po",
            "litiques, qui regardoient touſiours le maintien de",
            "ſon Pouuoir & de celuy de la Reyne. Les euenemens",
            "de cette furieuſe Guerre furent differens, eſtant tan",
            "toſt auantageux aà̀ l’vn, & puis à l’autre. Si bien que",
            "les Grands Seigneurs de l’vn & de l’autre Royau",
            "me laſſez de tant de fatigues qui duroient ſi long",
            "temps, & dont on ne voyoit point de fin pour l’aue",
            "nir, s’entremirent d’accorder les Freres, & de reme",
            "tre la Paix entre eux qui en auoit eſteé bannie pai",
            "la pernicieuſe conduite d’vn ltalien, & de cette",
            "pagnolle. Ils firent pluſieurs Remonſtrances ſur ce",
            "2.",
            "ſujet, quifurent coutes tres inutiles, Prorade en de",
            "ſtournant touſiours tout l’effer. Ceux de Bourgoign",
            "qui reconnoiſſoient bien qu’il eſtoit le principalau",
            "teui"
        ],
        [
            "57",
            "teur de ces deſordres, repreſenterent au Roy Thiery",
            "les raifons contraires de cette pretenduë ſuppoſi",
            "tion de Theodebert s’efforçant de luy faire voir",
            "qu’il eſtoit tres legitime, & que toute cette mali",
            "cieuſe intrigue n’eſtoit qu’vn moyen qu’on em",
            "ployoit pour les diuiſer & pour entretenir vne",
            "longue Guerre; mais Prorade s’eſtant mocqué de",
            "aoutes leurs raiſons, & du bon zele que temoignoit",
            "rcoute cette Nobleſſe au bien de leur Eſtat, il les of",
            "fenſa tous ſi puiſſamment que ne pouuant retenir",
            "leur iuſte indignation, meſme en preſence de leur",
            "legitime Monarque, ils le m’aſſacrerent à ſa veuë",
            "& dans ſa tente, & mirent fin aux grands appreſts",
            "qu’il faiſoit encore pour continuer vne iniuſte",
            "guerre, qui alloit ruiner ces deux Eſtats, à l’appe",
            "Eir d’vn Eſtranger ambitieux, d’vn homme Italie,",
            "& dvne femme Eſpagnole ſi aueuglement paſſion",
            "aée.",
            "Reflexion politiqus ſur la vie de Bruneaut.",
            "J Amais la domination Eſtrangere ne fut ſans",
            "trouble & ſans violence: & par conſequent el",
            "le eſt touſiours tres-preiudiciable à vn Eſtat, ſi l’on",
            "eœn ſouffre long-temps la continuation: il n’eſt rien",
            "Eel que de couper court aà tant de malheurs aux dé",
            "Pens de peu de perſonnes qui veulent regner aux",
            "depens de tous les aurres. Cét exemple de Prota",
            "de, doit ſeruir de miroir aux plus ambitieux Mi",
            "aiſtres, & la genereuſe chaleur de la Nobleſſe"
        ],
        [
            "38",
            "Bourguignone, eſt le meilleur remede qu’on puiſ",
            "ſe apporter de noſtre temps a nos deſordres.",
            "IV.",
            "EBROIN MINISTRE",
            "de Clotaire.",
            "Et homme venu de peu, fut le plus ambitieux",
            "de ſon temps, & n’epargna rien pourregner",
            "aux depens de ſa foy, de ſon honneur & de ſa vie.",
            "Il eſtoit méchant & cruel au dernier point, qualij",
            "rtés qui luy attirerent bien-toſt la hayne de tous les",
            "Fransois, qui ont en horreur la lacheté & la Ty",
            "rannie.",
            "Sous le Regne de Clotaire III. Il donna les",
            "moyens d’opprimer le peuples, par la quantité",
            "d’impoſts qu’il eſtablit ſur toutes ſortes de biens",
            "faiſant des exactions & des iniuſtices enormes à",
            "l’endroit de tous les ſujets du Roy, qu’il traittoit",
            "comme des eſclaues, ayant couſtume de dire ſou",
            "uent que le peuple viuoit trop graſſement en Fran",
            "ce & qu’il ſe meconnoiſſoit lors qu’on le laiſſoit",
            "dans la iouiſſance d’vne trop longue paix.",
            "Apres la mort de Clotaire. Ebroin craignant",
            "que Childeric legirime heritier de la Couronne, ne",
            "vouluſt pas ſe ſeruir de luy au maniment de ſesaf",
            "faires; afin de ſe mainteniren cette dignité, il per",
            "ſuadeà Thierry fils puiſneé de France, de s’inueſtir"
        ],
        [
            "39",
            "de la Royauté́. Il le fait donec Couronner Roy:",
            "mais Childeric arriuant auec vne puiſſante Armé́e,",
            "il fallut qu’Ebroin le cedaſt à ſes forces, & à la hai",
            "ne des Francois qui luy eſtoient tous contraires,",
            "auſſi bien qu’à Thierry, qu’ils n’aymoient pas à",
            "cauſe de ſon Miniſtre, ce qui fut vn ſuiet aſſez",
            "grand pour leur faire aymer Childeric. Thierry fut",
            "donc pris, raſé & confine au Monaſtere ſainct De",
            "nys. Ebroin fut pris auſſi, raſé pareillement & re le",
            "gueé à Lucon en Bourgongne, ſes méchancetés",
            "meritoient des lors vne bien plus grande punition:",
            "mais il eſtoit reſerueé encore à de plus grands cri",
            "mes.",
            "Apres la mort de Childeric Thierry fut tire du",
            "Cloiſtre, pour egner à̀ ſon tour, eſtant le plus",
            "proche du ſang Royal. Ebroin à l’ayde de quelques",
            "Seigneurs mal-contens, s’échappe auſſi de ſa ſoli",
            "tude, fait vn corps d’Armée aſſez conſiderable, &",
            "vient s’emparer de la perſonne du Roy, afin de Re",
            "gner auſſi abſolument, qu’il voudroit. L’andrege",
            "ſil qui eſtoit pour lors eſtably dans le Miniſtere,",
            "ſous la qualité de Maire du Palais, luy faiſoit quel",
            "que obſtacle à ſes deſſeins, & par conſequent ils’en",
            "failloit deffaire à quelque prix que ce fuſ, c’eſtoit",
            "4 ſaPolitique, cela luy eſtoit aſſez difficile à faire",
            "tant aà cauſe que ce Maire s’eſtoit eſloigné ſur la def",
            "fiance qu’il auoit du mauuais naturel de ce defroc",
            "queé, que parce qu’il eſtoit aymé & chery de tous",
            "les François, pour ſa moderation, & toutes les au"
        ],
        [
            "4",
            "tres vertus qui eſtoient eſtimables dans vn homme",
            "qui tenoit tout le pouuoir entre ſes mains: c’eſtoit",
            "vn nouueau ſuiet d’enuie pour Ebroin, qui ne pou",
            "aoun roen en ene ne ue e ren u lene ie",
            "reſolut de l’opprimer par vne lacheté abominable,",
            "il employe donc tous les artifices pour luy leuor:",
            "tour ſoubçon, le fait aſſeurer de ſa part de tous les",
            "fauorables traitemens qui pouuoit ſouhaitter du",
            "Roy, & de luy, qu’il peut ſans crainte reuenir aà la. .",
            "Cour, qu’il luy engageoit ſa parolle & ſa foy, qu’il",
            "ne luy arriueroit aucun mal, il le confitma ſi bien",
            "dans cette creance, que l’Endre giſil s’aſſeurant ſur",
            "e eoue i pe r ie e e uoueir",
            "tions d’Ebroin, ſur l’amitié de tout le monde qu’il!",
            "s’eſtoit acquiſe par ſes loü̈ables deportements, &",
            "enfin ſur ſa bomne conſcience, qui eſt la plus gran",
            "de ſeureté qu’on puiſſe deſirer, s’envint rendre de",
            "bonne foy entre les mains de ſon plus capital en",
            "nemy, qui l’ayant fait attendre ſur le chemin, &",
            "l’ayant pris à ſon auantage lors qu’il y penſoit le",
            "moins le fit laſchement aſſaſſiner contre ſa parolle,",
            "ſon honneur & toure ſorte deiuſtice, coup le plus",
            "perfide, vne ame baſſe & cruelle à qui la vertu don",
            "noit oſbrage, connoiſſant bien qu’il ne la pou",
            "uoit iamais ſurmonter qu’en l’opprimant, il fut",
            "auſſi-toſt capable du crime le plus noir & le plus",
            "deteſtable entre les hommes.",
            "Anſi il reprit le gouuernement du Royaurme &",
            "du Roy, qui durat toutes ces tragedies ne ſe ſe ruoit",
            "que"
        ],
        [
            "4i",
            "que de marotte ſans iuigement, & ſans auenne vi",
            "gueur. Ebroin auoit toute l’authorité́, de laquelle",
            "il ſe ſeruoit comme de couſtume: c’eſt aà̀ dire auec",
            "toute la cruauté imaginable, le maſſacre de ſainct",
            "Leger Eueſque d’Authun, la mort de pluſieurs au",
            "tres Prelatsen furent des marques funeſtes, qui le",
            "rendirent odieux à toute la France.",
            "Il fut bien ſi forcené de rage, qu’il fit couper la",
            "langue à pluſieurs gens de bien, qui le reprenoient",
            "de ſes horribles excez, dont les bouches muettes",
            "publierent encor bien plus haut ſes tyranniques",
            "infamies.",
            "Enfin s’eſtant porté à des extremitez dénaturées,",
            "& chacun ayant abomination de ſes fureurs, il",
            "trouua enfin vn chaſtiment à tant de noires mali",
            "ces; car ayant offenſé tous les nobles, & principa",
            "lement vn nommé Ermanfroy, qui en auoit con",
            "ſerué vn grand reſſentiment, ayant trouué l’ocea",
            "ſion fauorable de ſe venger de ce perfide, il prit l’a",
            "uantage que la fortune luy preſentoit, apres luy",
            "auoir reproché en peu de mots ſes manquements",
            "de foy & de parole, tant en ſon endroit, qu’enuers",
            "pluſieurs autres, luy paſſa. ſon eſpée à trauers le",
            "corps, & detruiſit ce Monſtre ſi preiudiciable à la",
            "ſocieté́ humaine..",
            "I.",
            "-"
        ],
        [
            "42",
            ".",
            "Reſlexion Poliique ſur la vie de Clotain.J",
            "Ln’eſt rien de plus vray que la violence eſtde",
            "ee 5",
            "l peu de durée, & que la Tyrannie trouue toi",
            "jours vne fin malheureuſe. La cheute D’Ebroia",
            "confirme cette maxime, qui eſt aſſez appuyée par",
            "la diſgrace de quantité d’autres de ſes ſemblables",
            "La plus infaillible ruine des Eſtats vient touſiouns",
            "de cette ſource impetueuſe, qui’épand par toutles J",
            "deſordres, & la confuſion. Vn trouble general J",
            "qui s’eſleue de ces rauages, diſſipe aſſez ſouuentce",
            "Concert des volontez du Souuerain, & des ſuiets",
            "qui fait le corps de la Monarchie, en ſorte queles",
            "Roys auſſi bien que leurs Peuples, ſouffrent dange .",
            "reuſement par les violentes ambitions de leurs Mi",
            "niſtres, que les Atheniens faiſoient mourir des la",
            "premiere faute qu’ils commettoient dans le Goul",
            "uernement de leur Republique.",
            "V.",
            "D T",
            "GRIMOALD, MINISTRE",
            "de Sigibert.",
            "ILne fut pas plutoſt dans le Miniſtere, qu’il por",
            "e",
            "l a tous ſes deſſeins à la guerre, il y pouſſa fon",
            "facilement ſon Maiſtre, qui eſtoit ayſé à perſu",
            "der. Si toſt que la reſolution en fut priſe, il eut le",
            "ſoin de faire tout l’appareil de ce remuëment en"
        ],
        [
            "..",
            "43",
            "eu de temps, il mit ſur pied vne fort belle & tres",
            "puiſſante armé́e, employant pour cela la meilleu",
            "re partie des threſors de ſon Souuerain. Il le fie",
            "marcher à force ouuerte, contrte Raoul Duc de",
            "Turinge, ſur lequel il ſe figuroit deſia de grands",
            "auantages, & de belles matieres de triomphes à ſa",
            "conduitte: mais l’euenement ne répondit point à",
            "ſes eſperances. Raoul de ſon coſté eſtant bien in",
            "formé de leurs deſſeins, leua des troupes de ſon",
            "coſté, pour s’oppoſer à leur irruprion, il eſtoit",
            "pour le moins auſſi reſolu à ſe deffendre, que les",
            "ennemis l’eſtoient à le venir attaquer,; ſi b’en qu’en",
            "peu de temps, les vns recherchant le combat, & les",
            "autres ne l’euitant point, ils ſe virent en preſence",
            "les vns des autres. La meſlée fut rude, & la victoi",
            "re douteuſe, iuſqu’à ce que Raoul fit voir qu’il ſç̧a",
            "uoit la meriter, il repouſſa vigoureuſement ſes",
            "ennemis, & mit en deroute toutes ces belles trou",
            "pes, qui eſtoient venuës l’inquieter dans la poſſeſ",
            "ſion legitime de ſes terres. Il fallut rerourner hon",
            "teuſement en Auſtraſie, & Grimoald n’euſt l’hon",
            "neur que de ramener ſon Prince vaincu en ſon",
            "pays, ſans auoir enuie de retourner vne autre fois",
            "enuahir les poſſeſſions de ſes voiſins, ſans autre rai",
            "ſon que celle de ſon ambition, qui ſe modera par",
            "cette dſgrace.",
            "Grimoald voyant le Roy ſans enfans, eut aſſez",
            "d’orgueil pour pretendre à la Souuerameté. Si toſt",
            "qu’il eut porté ſi haut ſes eſperances, il penſa aux"
        ],
        [
            "4",
            "moyens de les faire reuſſir, il n’en trouua point de",
            "voye plus courte & plus aſſeureé́e, que de perſuader",
            "dr ſue ne onoe oe ne nene ene en pnenuenre",
            "laiſſer ſon Royaume ſans ſucceſſeur. Il fut aſſezin",
            "ſolent pour luy en faire la propoſition luy meſme,",
            "auec tous les artifices pofſibles, dont il ſe ſeruit en",
            "cette occaſion, pour preuenir l’eſprit de ce Prin",
            "ce, naturellement facile à ſuiure les impreſſions:",
            "qu’il luy donnoit. Cette ouuerture d’abord luy",
            "donna beaucoup à penſer ſur vne affaire de telle.",
            "importance, il voyoit bien qu’il alloit fruſtret les",
            "enfants de France, d’vn Eſtat qui leur eſftoit acquis.",
            "par droit de ſucceſſion, encas qu’il vint à manque",
            "ſans heritier dans ſa farmille, neantmoins les diſ.",
            "cours artificieux de Grimoald l’emporterent ſur",
            "toutes conſiderations, & ſon fils fut choiſi parSi",
            "gibert, pour ſucceder à̀tous ſes Eſtats, au preiudice",
            "de ſes neueux, auſquls ils appartenoient de droit,",
            "& ſelon les Loix fondamentales, qui rendent la",
            "Couronne de Franceinalienable.",
            "Cehon oyne nmit puerei ſe repentir deeequi",
            "auoit fait: mais il eſtoit trop tard, lors qu’il n’y",
            "auoit plus de remede, il n’auoit pas preueu qu’il",
            "eſtoit aſſez ieune & ſa femme auſſi pour auoir li",
            "gnée, en effet, à quelque temps de là, elle deuint",
            "groſſe, & eut vn fils qui fut nommé Dagobert,",
            "peu de temps apreé́s, le Roy mourut & Grimoald",
            "accuſeé de l’auoir empoiſonné, s’empara de ſon",
            "Royaume au nomde ſon fils, & en vertu de l’ado",
            "ptio"
        ],
        [
            "25",
            "ption qu’eni auoit fait Sigibert. Cette vſurpation",
            "fut afermie en faiſant tondre l’heritier de la Cou",
            "ronne, & l’ayant liuré entre les mains de Didon",
            "Eueſque de Poictiers, il le confina dans vn Mona",
            "ſftere au Royaume d’Eſcoſe.",
            "Il fallut bien toſt que cét vſurpateur ſe prepa",
            "raſt à maintenir ſon crime, par la violence. Les",
            "François ne pouuant ſouffrir vne teſle iniuſtice, &",
            "voyant que Clouis leur Roy en auoit des reſſenti",
            "mens capables de luy faire perdre l’eſprit, arme",
            "rent puiſſamment contre ce Tyran, qui ſe prepa",
            "toit de ſon coſté à leur reſiſter de toute ſa puiſſan",
            "ce. Son obſtination à ſe maintenir ne les eſtonna",
            "point, au contraire, elle les anima dauantage à le",
            "chaſtier de ſon inſolence. lls ne manquerent point",
            "aà luy liurer bataille, on decidoit en cette iourneée",
            "des forces & de l’honneur de deux puiſſans Royau",
            "mes, ſi bien que le courage de ces Nations ſe fai",
            "ſoit voir à l’enuie, par l’opiniaſtreté qu’on appor",
            "toit à vaincre de part & d’autre. Mais enfin les",
            "François furent les victorieux, qui pouſſerent leur",
            "pointe ſi auant, qu’ils tuerent le fils de Grimoald,",
            "& a yant pourſuiuy le pere chaudement, le prirent",
            "priſonnier, & l’amenerent aà Paris, où̀ l’on luy fit",
            "ſon procez, & fut condamneé à mort, comme cri",
            "minel de leze-Maieſté́.",
            "M"
        ],
        [
            "46",
            "Reflexion Politique ſur dla vie de Sigebert.",
            "8",
            "TE tous ceux qui ont eu quelque aſcendat",
            "ſur l’eſprit des Souuerains, ils’en eſt trouú",
            "SFrpeu qui ne ſi ſoient portez aà̀ quelque iniuſtie.",
            "il sẽble que ce vice ſoir neceſſaire à ceux quiveulét",
            "regner, & qu’ils ne ſe peuuent empeſcher d’y tom",
            "ber depuis que leur ambition les a fair monter au",
            "Miniſtere. C’eſt pourtant vne erreur qu’ils apptl",
            "lent vne fine Politique. Laſouree de ce deſordre",
            "vient ce me ſemble, de ce que les plus eſleuez e",
            "dignité, neſont point contents de leur condition",
            "& peuuent aſſez ſouuent prerendre plus haut, n",
            "S’y porter ſans vne manifeſte iniuſfice. Ou bien",
            "’ils ſe comtentent de l’éclat où ils ſe trouuent, l",
            "ne ſe contentent point de ſa iuſte durée, & deſlois",
            "qu’ils la veulent eſtendre, ils paſſent les bomes",
            "preſcrittes, cela ne ſe peut auec équité, ainſi ils!",
            "ſont ordinairement iniuſtes, s’ils n’apportenteur",
            "meſme beaucoup de moderation à̀ leurs deſirs trop",
            "ambitieux.",
            "Comme il S’en trouue fort peu qui ayent ce pou",
            "uoir ſur eux meſmes, il ne faut plus s’eſtonnet sil",
            "y a tant d’vſurpations, tant d’intrigues, tant de",
            "tromperies. Le malheur en tout cecy eſt, qu’on ne",
            "peut donner de limites aux cœurs remplis d’ambi",
            "tion, s’ils ne s’en donent eux meſmes. Il faut neceſ",
            "ſairemét y employer les ſupplices, pour arreſter le",
            "çours de cette paſſiõ impetueuſe, à qui l’on nepeut"
        ],
        [
            "47",
            "preſcrire de fin que dans celle de la vie, ce qui a cau",
            "ſe la mort aà tant de braues. Lors que Charles IX. di",
            "ſoit ſi ſouuent que le Duc de Guiſe eſtoit trop am",
            "bitieux, & qu’il le trouuoit le plus fier & le plus",
            "hautain qu’il connuſt, il ſembloit le menacer de",
            "l’accident qui luy arriua depuis ſous Henry III.",
            "L’ambition du Mareſchal de Biron mit le Roy",
            "IV. hors du pouuoir d’exercer ſa clemence en ſon",
            "endroit quoy qu’il euſt toutes les enuies du monde",
            "de le conſeruer, tant il eſt veritable, que le meil",
            "leur remede pour obuier aux maux & aux deſor",
            "dres de cet orgueilleux caprice, c’eſt d’en perdre",
            "iuſqu’à laracine, ne pouuant bien ſe deſttuire du",
            "ſujet où elle ſe rencontre.",
            "VII.",
            "D DT IN IT",
            "I L 1N IV1 1N 1 L L.",
            "de Dagobert.",
            "L eſtoit vaillant, adroit, hardy & ambitieux:",
            "l’aurhorité abſolue eſtoit entre ſes mains, il ne",
            "luy reſtoit qu’à la rendre herediraire, le foible eſ",
            "prit de ſon Maiſtre luy donna le temps de faire",
            "tout ce qu’il proiettoit. Et comme il eſtoit artifi",
            "cieux, connoiſſant le reſpect que les François ont",
            "naturellement pour leurs Roys, il n’oſoit pas ou",
            "uertement choquer le Monarque; mais en les cx",
            "cuſant de la foibleſſe de leur naturel, & de leur peu <pb",
            "n=\"48\"/>",
            "48",
            "de vigueur au maniment des affaires, il leur inſi",
            "nuoit adroittement le mépris pour vn homme i",
            "peu capable de les gouuerner. Il leur donnoit bien",
            "à connoiſtre que les plus forts eſprits & les plus ge",
            "nereux eſtoient les plus dignes de l’Empire, ainſil",
            "decreditoit petit à petit les ſucceſſeurs du grand",
            "Clouis, deuenus impuiſſants par leur faineantiſe, &",
            "diſpoſoit les choſes à faire tomber vn iour le Sce",
            "ptre en ſa famille, par cette conduitte il ietta les",
            "premiers fondements de la ſeconde race, & diſpo",
            "ſa tous les Eſprits à ce changement d’Eſtat auec",
            "vne adreſſe incroyable.",
            "Outre ſes enfants legitimes, il eut vn baſtard",
            "nommé Charles, qu’il ayma par deſſus tous les",
            "autres a cauſe de la viuacité́ de ſon Eſprir, & de ſa",
            "capacité au fait de la guerre, & de la polieique. En",
            "fin eſtant venu à mourir, il luy laiſſa la Duché",
            "d’Auſtraſie qui eſtoit deſia vn commencement de",
            "Souueraineté, & vne entrée à cette haute puiſſance",
            "à laquelle il le deſtinoit.",
            "Reflexion Politique ſur la vie de Dagobert.l",
            "J A trop grande, mais trop ambitieuſe conm",
            "ILduite de ce Miniſtre, doit apprendre à nos",
            "oys, de ne point confier leur pouuoir abſolu ̀",
            "quelque autre perſonne, ſans ſcçauoir commentils",
            "le font, toute la diſpoſition d’vn pouuoir ſans li",
            "mites, n’eſtant qu’vn moyen pour ſe l’aſſeurer tout",
            "à fait quand on l’ambitionne. Vn Roy doit eſtre",
            "ialoux"
        ],
        [
            "43",
            "iaſoux de ſa uiſſance au poinct de ne la CGmm",
            "niquer à qui que ce ſoit, ſi ce n’eſt dependemment",
            "de luy meſmes, & auec grand ſoini de la retiret",
            "quand il en voit faire le moindre mauuais vſage.",
            "Si le Monarque pour ſa ieuneſſe n’eſt point enco",
            "re en eſtat de preuoir vne choſe qui ſuy eſt ſiim",
            "portante, ſes peuples luy doiuent ce ſoin de ne",
            "laiſſer point empieter tyranniquement vn Mini",
            "ſtre trop ambitieux ſur les droirs de la Royauteé.",
            "VII.",
            "CHARLES MARTEL3",
            "Miniſtre de CHILDERIC IV.",
            "J ’Ambition de eeluy-cy eſt ſi eelatante & ap",
            "puyéede tant de belles actions, qu’il eſt quaſi",
            "LE",
            "impoſſible de le blaſmer, quoy qu’enfin il ait don",
            "né la derniere ſeouſſe au Thrône de la premiere",
            "Race. Il eus beaucoup de demeſlez auec Plectrude",
            "ſa Belle-Mere, qui à ſon prejudice vouloit eſtablir",
            "dans Ie Miniſtere vn ſien fils nommeé Thibault, juſ",
            "ques-laà qu’il fut arreſteé priſonnier, ayant eſté ſur",
            "pris par les artifices de cette Femme. Cependant:",
            "vn certain Vainfroy, s’eſtant empareé de l’authiori",
            "té, tira du Cloiſtre vn Prince du Sang nommé Da",
            "niel, qu’il fit couronner ſous le nom de Chilperic",
            "Il. pouſſa Plectrude & ſon fils juſques en Allema",
            "gne. Charles s’eſtant eſchappé de prſoen, pouſſa à",
            "N"
        ],
        [
            "0",
            "bout les vns & les autres, & ſe rendit Maiſtre d̈!",
            "Royaume, ayant fait couronner le fils aiſné deDa",
            "gobert, veritable haritier de la Couronne, &apres",
            "ſa mort qui fut cinqans apres, Thierry ſon Frere.",
            "Charles voyant les deſordres où le Royaume eſtoit",
            "plongeé, remontra à tous les Grands-Seigneurs ſes",
            "amys, qu’attendu la foibleſſe des Roys, & la neceſ",
            "ſité pteſſante d’eſtablir vne forme de Gouuerme",
            "ment abſolu, auquel chacun ſe puſt ranger; Il treu.",
            "uoit aà propos qu’on fit vn Maiſtre dans l’Eſtat, au",
            "quel tous les autres ſeroient ſoûmis. Autrement que",
            "les Roys ne parlant point, chacun refuſoit d’obeir",
            "au grand prejudice de toute la France, Que le pou",
            "uoir de Maire & de Miſtre n’eſtoit point aſſez",
            "grand pour reglertoute choſe, & ne pouuoit point",
            "empeſcher les diurſions continuëlles qui naiſfoient,",
            "pour y auoir pluſieurs Maiſtres dans l’Eſtat, quieſtoit",
            "ſa ruine totale: Qu’il falloit reünir tout dans vn",
            "ſeul, afin de rappeller la Paix, & que cela ſe deuoit",
            "falre par vn libre & commun conſentement de tout",
            "le monde. En ſuite de ces Remonſtrances, il fit vne",
            "conuocation de cette Aſſemblée, qu’on appelloit",
            "Parlement, auquel ayant remonſtré ſerieuſement",
            "l’importance de l’affaire, il fut arreſteé́ & conclu vna",
            "nmement? Que pour les grands & ſignalez ſeruices",
            "rendus à l’Eſtat par Charles Martel, veu le bon vſa",
            "ge de ſa charge de Maire, & la grande neceſſité́ des",
            "affaires preſentes qui demandoient vn prormpt re",
            "mede, &vn pouuoir plus abſolu que celuy de Maire."
        ],
        [
            "Que l’entier gouuernement du Royàume ſeroit mis",
            "entre ſes mains: Et pour rendre ſon authorité plus",
            "abfoluë & digne d’vn plus grand reſpect, il fut or",
            "donné que doreſuauant il ſeroit appelleé Prince ou",
            "Duc des Franç̧ois. Ordonnance qui fit deſia bien",
            "voir, combien ſon authorité eſtoit grande parmy les",
            "François, & qui eſtoit comme vn prejugé de la",
            "Royauté qui alloit tomber en ſa Famille. Tout fit",
            "joug deſlors ſous ſa Puiſſance, horſmis Eudon, qul",
            "auoit voulu luy diſputer la dignité de Maire. Cet",
            "ennemy de la grandeur de Charles, ne ſe voyant pas",
            "aſſez fort pour s’oppoſer aà̀ ſes forces naiſſantes, ap",
            "pelle les Sarrazins à ſon ſecours; mais en eſtant mal",
            "traitté tout le premier, il fut contraint de ſe joindre",
            "à Charles ſon ennemy pour les combattre. Quatre",
            "cent mille combattans venoient s’emparer de toute",
            "la France, ſi Charles Martel à la journeée de Poitiers",
            "ne les euſt défaits par ſa valeur toute miraculeuſe,",
            "leur Roy meſme y perdit la vie, & noſtre nouueau",
            "Prince des Francois y gagna la plus celebre Victoire",
            "dont onait jamais ouy parler, depuis la creation du",
            "Monde. En ſuite de ce haut exploit, il reduiſit le",
            "Languedoc qui s’eſtoit ſouleué en faueur de ces nom",
            "breuſes Troupes debordees d’Affrique & d’Eſpa",
            "gne; & puis il accourut en Friſe, chaſtier les recbel",
            "les qui ſe fioient ſur ſon eſloignement. Enfin ayant",
            "partagé ſes biens & ſes employsà ſes enfans, il mou",
            "rut à l’àge de cinquante ans, laiſſant Pepin en ſa",
            "lace comme le plus propre à cauſe de ſon eſprit, à"
        ],
        [
            "3",
            "continer la Souueraineté qui prenoit haiſſance",
            "dans ſa Famille.",
            "Reſlexion Politique ſur la vie de Childeric IV.",
            "L ſeroit ſouhaittable à̀ la France d’auoir touſ.",
            "jours de ces grands Hommes, qui euſſent toutela",
            "conduite entre les mains. L’vſurpation veritable",
            "ment eſt injuſte; mais quand il n’y a plus que des fai",
            "neants qui la laiſſent ſuccomber indignement ſans",
            "la ſoulager le moins du monde: Le conſenteaent",
            "general des Peuples eſt à mon aduis aſſez fort pou",
            "la rendre equitable: Car qui pourra jamais perſua",
            "der que pour le trop grand reſpect qu’on portera aà",
            "vn ſeul homme qui ne le merite plus, il faille que",
            "coute vne Nation & ce Roy meſme periſſe, pour le",
            "quel on auroit cette ſuperſtitieuſe veneration.",
            "Aduertiſſement au Leſteur.",
            "Mon Lecteur, ie vous viens de donmer tous les",
            "Miniſtres qui ont gouuerné ſous la premiere Race",
            "des Roys de noſtre Monarchie: Ie vous laiſſe aà juger",
            "du bien ou du mal qu’ils ont fait à la France; & puis",
            "ie vous donneray tous les autres de la ſeconde & troi",
            "ſiéme Race, & vous verrez s’ils ont mieux reü̈ſſi. Ie",
            "n’y diſſimule rien, afin que vous connoiſſiez la ve",
            "riteé de leur conduite. l’attends de vous leur condem",
            "nation, comme ie m’imagine, pourueu que vous",
            "exerptiez l’Autheur de voſtre cenſure, ie vous fe",
            "ray voir encore beaucoup d’autres varietez Hiſtori",
            "ques, qui outre qu’elles ſont fort vtiles, ne vous.",
            "ſeront peut-eſtre pas deſagrcable",
            "FIN."
        ]
    ]
}