{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": [
            "Charles, roi d'Angleterre, d'Écosse et d'Irlande, I, 1600-1649",
            "Charles, roi d'Angleterre, d'Écosse et d'Irlande, II,\n            1630-1685"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "MF"
        },
        "titre": "Harangue de monseigneur le marquis d'Ormond, vice-roi\n          d'Irlande, dans l'assemblée des catholiques de ce royaume-là, sur la conclusion de leur\n          paix et leur union pour venger la mort de leur défunt roi, et assurer le nouveau dans ses\n          États, donnée à Kilkenny en Irlande.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1551_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "HARANGVE",
            "DE MONSEIGNEVR",
            "LE MARQVIS D'ORMOND",
            "VICE-ROY D’IRLANDE,",
            "Dans l’aſſemblée des Catholiques",
            "de ce Royaume-là,",
            "SVR LA CONCLVSION DE LEVR",
            "paix, &amp; leur union pour venger la mort de",
            "leur defunt Roy, &amp; aſſeurer le nouueau",
            "dans ſes eſtats.",
            "Prononcée à Kilkenny en Irlande.",
            "A PARIS,",
            "Chez FRANÇOIS PREVVERAY, grande",
            "ruë de la Bretonnerie, proche la porte",
            "Saint lacques.",
            "M. DC. XLIX."
        ],
        [
            "HARANGVE DE MONSEI",
            "gneur le Marquis d’Ormond Vice-roy d’Ir",
            "lande, dans l’aſſemblée des Caholiques de ce",
            "Royaume là, ſurla concluſion de leur paix, &amp;",
            "leur vnion pour venger la mort de leur defunt",
            "Roy, &amp; aſſeurer le nouueau dans ſes éſtats.",
            "l f",
            "ESSIEVRS,",
            "Ie ne reſpondray rien aux teſmoignages de",
            "l adl linre &amp; de deuoit que ce centinonene qu",
            "aeſté l’lnterprete de vos ſentimenrs, a repreſen",
            "té auec tant d’eloquence: puiſque ſa Majeſteé y",
            "a reſpondu par des reconnoiſſances ſolides, &amp;",
            "des marques d’affection qui paſſent meſme vo",
            "ſtre attente: Car outre que ſa Majeſté́ vous a",
            "mis à l’abry des craintes les plus eſloignées de la",
            "ſeuerité́ de certaines loix, elle vous a accordé,"
        ],
        [
            "par vn ſurcroiſt de bonté, des Priuileges &amp; des",
            "libertez qui paſſeront juſques à voſtre poſterité.",
            "Par ces articles ſa Majeſté ne vous a pas laiſſé",
            "ſeulement, mais vous a doneé́ encore les moyens",
            "d’acquerir tout ce que la fortune &amp; l’honneur",
            "ont d’auantageux, de faç̧on que vous jouiſſez à",
            "preſent de tout ce qui eſt capable de contenter",
            "des perſonnes raiſonnables, &amp; ſi de plus il n’y a",
            "point de bornes preſcrites à vos eſperances;",
            "Les nouueas Mais pluſtoſt vous eſtes conuiez, ou ſ pour ſui",
            "Setaires en An",
            "s’ure la nouuelle faç̧on de parler, appliquée àvn",
            "que toues leurs",
            "l plus ancien &amp; meilleur ſujet yil ſemble que vous",
            "ſont iuſpirées",
            ". ſoyez appellez du Ciel, pour employer vos ar",
            "ſeruoent ordt",
            "mes &amp; voſtre courage dans la cauſe la plus juſte,",
            "x ason de &amp; la plus illuſtre qui fuſt iamais: Car ſi vous exa",
            "paler.",
            "minez toutes les circonſtances qui rendent vne,",
            "guerre legitime, vous trouuerez que celle-cy",
            "les poſſede toutes, pour ne pas dire qu’elle les",
            "ſurpaſſe. La Religion, non pas reduite dansces",
            "definitions ſerrées, par les differens moyens que",
            "noſtre ſiecle a inuentez; mais la Religion Chre",
            "ſtienne eſt le fondement de voſtre qurelle, la",
            "quelle certes eſt autant ou plus eſbranlée par les",
            "impietez &amp; libertinages de ce temps, qu’elle ne",
            "le fuſt iamais par les plus barbares &amp; les plus de",
            "cdaurei ennenms du Caniſeianilſme ſes l oitſon",
            "damentales &amp; les Conſtirurions veneables de!",
            "o"
        ],
        [
            "vos Anceſtres, ſont foulées aux pieds d’vne",
            "troupe de ſcelerats, qui ne ſont notables que",
            "par leurs crimes &amp; par leurs impietez.",
            "La perſonne ſacrée du Roy, l’ame de ces Loix",
            "&amp; le chef de ces Conſtitutions, ſouffre vne pri",
            "ſon gnominieuſe, &amp; ſa vie eſt menacée par les",
            "mains ſacrileges des plus infames de ſes ſujets;",
            "de façon que voſtre querelle paſſe de l’honneur",
            "à l’intereſt, puiſque la ſource de ces bien-faits",
            "que vous venez de recognoiſtre, &amp; de ceux que",
            "vous pouuez eſperer de noſtre paix &amp; de vos",
            "merites, courre danger de ſe tarir par le parrici",
            "de execrable du melleur &amp; du plus iuſte de",
            "tous les Roys.",
            "Pour tout dire en vn mot, l’Enfer ne ſç̧auroit",
            "rien adiouſter à l’enormité du crime, qu’ils pro",
            "jertent ouuertement. Et jugez de là, ſi jamais la",
            "juſte vengeance euſt vn champ plus vaſte &amp;",
            "plus glorieux. Diſpoſez-vous donc à y entrer,",
            "&amp; receuez ce peu d’aduis d’vne perſonne em",
            "barquée entierement auec vous dans lameſme",
            "fortune.",
            "Premierement, ME SSIEVRS, je vous diray",
            "que dans cette action cy(comme dans toutes",
            "les autres qui regardent la pieté) il ſe faut armer",
            "de charité́, mais d’vne charité capable d’effacer",
            "toute la rancune, qu’on pourroit uoir contra",
            "B"
        ],
        [
            "6",
            "ctée dans vne longue guerre ciuile contre ceux",
            "qui s’offriront de contribuer à l’accompliſſe",
            "ment d’vne reſoluion ſi ſaincte &amp; ſi glorieuſe:",
            "&amp; que l’embarquement de qui que ce ſoit, vous",
            "ſerue d’vn lien d’vnion, d’amour &amp; de concor",
            "de, plus fort, que les plus ſenſibles attachemens",
            "de la nature.",
            "En ſecond lieu, prenez vne ferme reſolution",
            "de conſiderer ceux, qui voudront faire naiſtre",
            "des jalouſies &amp; partialitez dans vos eſprits, ſous",
            "quelque pretexte que ce ſoit, comme des mini",
            "ſtres de l’Enfer, employez à l’aduancement de",
            "cét enorme projet qui ſape la Religion &amp; la",
            "Monarchie, &amp; qui tend à̀ nous rendre eſclaues",
            "de ceux, qui le ſont de leur ambition &amp; de leur",
            "auarice.",
            "Banniſſons au pluſtoſt &amp; le plus loinde nous",
            "que faire ſe pourra, ces diſtinctions de nations",
            "&amp; de partis, qui ſont les champs où̀ le puiſſant",
            "ennemy de la paix ſeme la zizanie &amp; la diſcorde.",
            "En dernier lieu, deſpoüillons nous decette",
            "ambition anticipeée &amp; ridicule, de cét intereſt",
            "propre, qui nous conduiroit pluſtoſt aà la ruine",
            "generale dont on nous menace, que non pasà",
            "la poſſeſſion de quelques aduantages ſouhaire2z",
            "hors de ſaiſon.",
            "Et s’il arriue que vous ſouffriez quelque in¬"
        ],
        [
            "r",
            "commodité́ des leuces de denicrs qu’on pourra",
            "faire. Conſiderez combien il y auroit de honte",
            "de laiſſer perir vne bonne cauſe, manque d’vn",
            "ſupport ſi peu conſiderable, &amp; combien de fo",
            "lie de nous conſeruer comme des victimes graſ",
            "ſes &amp; dorées, pour eſtre immolez à l’auarice &amp;",
            "à l’inſolence de nos ennemis.",
            "Si nous entrons dans la lice auec ces bonnes",
            "diſpoſitions, il ne faut point douter que Dieu",
            "ne couronne nos efforts de bons ſuccés &amp; devi",
            "ctoire, ou n’adouciſſe nos ſouffrances de patien",
            "ce &amp; d’honneur. N’y aura-t’il pas de la gloire ſſi",
            "Dieu l’a ainſi determiné) de nous enſeuelir dans",
            "les ruines d’vne ancienne Monarchie? &amp; qui",
            "manquera de patience pout ſouffrir auec des",
            "Princes opprimez? mais que nos prieres ſoient",
            "auſſi feruentes que nos deſſeins, pour obtenir",
            "de Dieu qu’il les deliure de la plus effroyable",
            "rebellion qui fuſt iamais, &amp; qui eſt monté́e au",
            "faiſte de la fortune &amp; de l’inſolence.",
            "Enfin, ME SSIEVRS, il faudroit que ie vous",
            "remerciaſſe des recognoiſſances aduantageuſes",
            "que vous m’auez faites, du peu que i’ay contri",
            "bué́ à cét heureux accommodement, mais ie",
            "vous confeſſe que mon eſprit eſtoit tout aà̀ fait",
            "attaché à ces matieres importantes &amp; publi",
            "ques. Ilſuffira que ie vous die, que ie fais grand!"
        ],
        [
            "0 3",
            "cas de voſtre eſtime &amp; de vos affections, &amp; que",
            "pour m’en rendre digne, il n’y a point de dan",
            "ger que ie ne courre, ny de trauaux que ie n’e",
            "ſtime legers, ſi ie puis vous teſmoigner le zele",
            "que i’ay pour cette cauſe, &amp; m’acquitter d’vne",
            "partie de ce que ie dois au bien &amp; à la gloire de",
            "ce Royaume."
        ]
    ]
}