{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "subject": "Fiscalité",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le grippemenaud de la cour, où l'on voit la fourbe avec\n          laquelle le cardinal Mazarin a voulu attraper les intendants des finances.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "SO",
            "GR IPEMENAVD",
            "LA COVR",
            "OV L’ON VOIT LA FOVRBE",
            "auec laquelle le Cardinal Mazarin a",
            "voulu attraper les Intendans",
            "u?",
            "des Finances.",
            "S",
            "Al PAR16,",
            "Chez IACOB CHEALIER, proche",
            "M. pC. LII."
        ],
        [
            "3",
            "ia",
            "S3",
            "deeeſeeseeeſs",
            "SSôsù",
            "ees",
            "ô",
            "cr A r",
            "LE GRIPPEME NAVD DESTAT",
            "Ou l’on voit la fourbe auec laquelle le Cardisal",
            "Maarin a voulas attraper les Intendans",
            "des Finances.",
            "Ess irR Franço1s Rabslas,",
            "homme bien verſé dans les mouuements",
            "d’Eſtat, &amp; capable de faire rire vne chatte",
            "enrumeée par ces petits contes de ras &amp; de",
            "ſouris, nous aſſeure, &amp; il eſt vray, ou l’Eſ",
            "criure eſt fauſſe, que Grippemenaud Capitaine general",
            "des Chats fourrez, oppreſſa vn iour tellement oeſſicus les",
            "Rats du pays où il eſtoit ſouuerain (c’eſtoit vne petire Co",
            "lonie de ces animaux qui auoient peuplé quelque grenier",
            "deſert &amp; inhabité) qu’à la fin cette populace ſe mit à mur",
            "murer de ſon tyrannique empire, car il enprenoit iournel",
            "lement l’vn d’eux pour ſa pitance, &amp; qui pis eſt, ſans faire",
            "diſcernement des perſonnes. Cola offença tellement les",
            "plus apparents, à ce que l’hiſtoire nous raconte, qu’ils ne",
            "pûrent s’en taire plus long-temps ſans ſe plaindre d’vne ſi",
            "iniuſte gripperie: le bruit qu’ilsen firent alarma iuſquesaux",
            "plus petits rats, &amp; moindres ſouris; ſi bien que ce maiſtre",
            "Gippe ſe veit ea vn moment toute cette republique qu’il",
            "aa aaa a aa a",
            "A ij"
        ],
        [
            "4",
            "enoit eneore ſous fes agripaates pattes, contraire en telle",
            "façon, qu’il ne voyoit plus que l’heure qu’elle ne le con",
            "damnaſt à auoir tous ſes ongles arrachez l’vn apreés l’autre;",
            "ce qu’il ne pouuoit ſouffrirſans doute, ſans mioler gffroya",
            "blement: toutefois il y auoit bien danger pour luy qu’il",
            "n’en fallut paſfer pat là, ſi la racaille s’auiſoit de luy decer",
            "ner ce fupplice: Mais l’aſſemblée de toutes les chambres,",
            "greniers, caues, bouges, ſales hautes &amp; baſſes ayant mis l’af",
            "faire en deliberation, &amp; meurement conſideré toutes les cr",
            "conſtances, tenants &amp; aboutiſſants dependants d’icelles,",
            "Il fur enfn conclud ſur les remoaſtrances faites par les de",
            "puez des treize ou quatotze cantons, qu’il ſeroit pourueu à",
            "la ſeureté publique, par bons, deubs, &amp; licites moyens;",
            "à raiſon dequoy il fut ordoné, &amp; incontinent arreſteé, qu’on",
            "attacheroit vne ſonnette au col du ſieur Grippemenaud",
            "perturbateur de repos public, ennemy de l’Eſtat, &amp; la cauſe",
            "le",
            "oiqpae de eout le deſordre, il eſt mort ſans reſource ſi ſon",
            "Maiſtre luy refuſe du pain en vne occaſion ſi preſſante;rmais",
            "s’il luy en veut donner, il eſt queſtion d’executer ledit arret,",
            "autrement tandis qu’il viura, il ne manquera pas d’exiger le",
            "meſme tribut, &amp; peut-eſtre auec plus de rigueur que de",
            "couſtume pour ſe vanger de leur inſolente temerité. Sur ce,",
            "l’afaire miſe plus queiamais en deliboration, il fut arreſté́",
            "definitiuement qu’il falloit courre ſus, luy pendre la ſon",
            "nete, ainſi que dit eſt. qui leroit le ſigne eternel deſon ap",
            "proche, &amp; l’auertiſſement de s’enfuir à quiconque appar",
            "tiendra, qu’à cét efer il falloit deputer vers luy des plus har",
            "dis &amp; audacieux pour faire vn coup de cocse imporcance;",
            "Ce"
        ],
        [
            "3",
            "Ce que chaque particulier ayant tefuſé́ d’enreprendre en",
            "propre &amp; ptiaé nom, chacun ſe leua l’vn aprés l’autre, &amp;",
            "tous ſe retirerent chacun en ſ tanniere, attendant l’euene",
            "ment d’vnſi hardy reſultat.-Ce qu’eſtant venuauxoreile",
            "les de Grippemenaud, vigilant à pourueoirà toutes ces op",
            "poſitons, ſans appellation quolconque leur propoſa v",
            "Enigme, à̀ relle condiioa quil deuorot ous ceux qui ne",
            "pouuolent l’expliquer u ſens naurel que luy-meſme luy",
            "auoit donne, elle eltoit compiſeen ces deux mots, Orcae,",
            "&amp; eux qui ettoienr leut bourſe en ſa preſence, pouruecu",
            "qu’elle fuſt remplue de piſtolles d’or, n’importoit, ie croy,",
            "Louys, ou Piſtol’es d’Eſpagne, &amp; qui diſoent; Or voila, de",
            "par le diable, Or voila; ils eſtoié̃c auſſi-roſt abſous &amp; deliurez",
            "du dauger dont ils eſtoient menacez. Le Mazarin vſant de",
            "ce Droit ſelo la loyde vſu cpuunds, - gnppe, &amp; c. s’eſt adreſſé",
            "ux plus gros Rapores du Royaume. ls eſtoient allezep",
            "roua l- upplmeu4 ſn a luce à la Cour, c’eſtoient",
            "les lntendants des Finances, qui eſtoiẽt bien au nombre de",
            "-hit: Mais luy vſant de ces fpubes ordinaires, leurt fit dire",
            "patun ſin genuilhomme deſ chambre quil les prioit e",
            "l’excuſer s’il ne les receuoit pas en cette ſorte, que n’ayant",
            "ucun deſſein de tenir le rang qu’il auoit de couſtumeil ap",
            "prehendoit de faire encore cner çotre luy, sil receuoit ce",
            "te falutaion ſolemnelle; qu’au reſte il ſeroir en aiſe de les",
            "voi l’vs aprey l’autre le lendemaio matin, &amp; les aſeurer to",
            "ſepateément deſa bienueillance. Cette compagnie eſtant de",
            "ereée aſſez contente de çette reſponſe, ce fut à qui ſeroit",
            "le premier le lendemain à ſon anuchambre,où le ſieur Gar",
            "B",
            ".",
            ",",
            "’"
        ],
        [
            "gan eſtantarriaé le premier, il fut introuit incontinenr au",
            "cabinet de S. E. où il fut receu auec touts les demonſtratiõs",
            "de bonne volonteé que peut donnor vn Miniſtre ltalien; ll",
            "luy fit acctoire que ſes ſeruices à l’Eſtat eſtoient tres-conſi",
            "derables, qu’ils les auoit touſiours blen reconnus pour eftre",
            "tres-fideles &amp; fort deſ-intereſez; que pour ſon particulier",
            "l les feroit bien connoiſtre au Roy, &amp; le mettroit auſſi auat",
            "dahs l’eſprit de ſa Maieſté́ qu’il eſtoit en fon affection,",
            "qu’il ſe pouuoit aſſeurer aucant de l’vn que de l’autre, mais",
            "qu’il auoit vne priere à luy faire, qui eſtoit de luy vouloir",
            "preſter vingt mille francs, dont il auoit beſoin, à̀ cauſe du",
            "voyage precipiteé qu’il auoic fait en France preſque ſans le",
            "çauoir, à ce qu’il diſoit, ſi bien qu’il n’auoit pas appotté",
            "tour ce qui luy eſtoit neceſſaire; qu’au reſte, il promettoir",
            "luy rendre au pluſtoſt, &amp; tres-exactement; ſur tout qu’il",
            "m’en parlaſt à perſonne, paree qu’il n’eſtoit pas fort ſeane",
            "queſa neceſſite fuſt duulguée; l’intendan luy prmir, &amp;",
            "ſe retira pour faite place à ſes compagnons, qui furent tous",
            "Ivn apreés l’autre regalez du meſme compliment, que cha¬l",
            "cun tient à vn grand honneur, maisle bon eſt qu’il le falloit",
            "bien payer.",
            "l n’y eut que le ſieur de Mauroy qui ſe veit vn peu ena",
            "baraſſé de cete propoſition, de la quelle il ne pouuoſt le dé",
            "’ fairre honneſtement, voila l’Enigme. Le chagrin peit ce",
            "pauure Rapt-or, qui ne vouloit point réponre aur ter",
            "mes de cesambigitez, quoy qu’il ſçeuſt fort bien le mot",
            "de l’Enigme! mais il luy fâchoit de ietter ſa bourſeainſi dés",
            "les pattes de maitre Gnppemenaud, deſquelles il ſçauoie"
        ],
        [
            "bien qu’il eſtoit tres-difficile d’arraches tout oequiey tra.",
            "uoit vne fois entrelaſſeé. Il s’en alla diſner là deſſus au lie",
            "ou il auoit couſtume de ſe iteuuer auec quel ques-vns delas",
            "compagnons, ſa mélancholie fut ſi viſible, qu’il nefem.",
            "bloit pas qu’il la vouluſt long-temps celer; c’eſt ee qui fie",
            "que l’vn de ſes compagnons, &amp; army, luy dir qu’il paroiſſoie",
            "plus triſte, à̀ quoy ayant naivement répondu qu’il ne pous",
            "uoit eſtre autre, ils crierent tous incontinet qu’il falloit",
            "qu’il declaraſt la cauſe dvne ſi apparente triſteſſe; il ſe fit",
            "prier vn peu pour dire ce qu’il vouloit bié qu’ils le ſçeuſſent",
            "tous: &amp; puis enfin ces paroles luy échapperent; Ce Diable",
            "m’a engagé en telleſorte, qu’il m’a eſté impoſſible de m’en",
            "défaire, c’eſt le Cardinal Mazarin, Meſſieurs, afin que",
            "perſonne n’en pretende cauſe d’ignorance, qui me demaide",
            "de l’argent à emprunter, moy qui n’en ay pas plus qu’il ne",
            "m’en faut pour ſubſiſter dans le meſme éclas que vous au",
            "tres, il deuoit s’adreſſer mieux, car il y en a parmy vous de",
            "plus propres que moy à luy faire ce ſeruice. Lors tous crie¬.",
            "rent à hauté voix que la fourbe eſtoit découuerte, &amp; qu’il",
            "n’y en auoit pas vn dans la compagnie à qui il n’uſt tiré",
            "cette eſtocade; qu’il leur auoit defendu de dire qu’ils",
            "eftoient bleſſez au meſme endroit, mais qu’ily falloit tous",
            "apporter vn meſme remede, qui eſtoit de ne point fairr:.",
            "d’ouuerture de leur bourſe, &amp; qu’il ſe falloit promptement",
            "excuſer de certe ſaignée: la choſe fut reſoluë en beuuant,",
            "dont chacun ſe mit bien foirt à rire, dequoy le paient fut",
            "mnerueilleuſenent conſolé; comme auſſi d’auoir deécouuert",
            "ſo mlià ptopos, pour s’épargnet vne ſomme ſi conſide",
            "e-¬",
            "¬2"
        ],
        [
            "’ rable; Ill n’y eut que le pauure Gargan, qui pour n’auoit",
            "pas communiqué auec ſes confretes, futcondamné aà payet",
            "ladite ſomme, qu’il porta dés le lendemain, pour eſtreem",
            "ployé aà̀ ce bon ſemhlera au Receueur des Gabelles, Fermes,",
            "paus, tailles, &amp; taillon, &amp; autres impoſitions, ſauf la",
            "taxe des dépens, dont le Peuple ſe treuuera redeuable. Tel¬.",
            "lement qu’il faut que chacun explique l’Enigme de Grippe.",
            "mnenaud, il neveuteſtre deeojé tou; ſur l’heure, afin qus",
            "perſonne, ne l’ignore ou pretende en façon quelconque",
            "ne le ſç̧auoir pas; C’eſt, Or cà.",
            "FIN."
        ]
    ]
}