{
    "entête": {
        "form": "prose",
        "genre": [
            "prosopopée",
            "supplique",
            "discours adressé"
        ],
        "subject": [
            "Louis, roi de France, XIV, 1638-1715",
            "Guyenne"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@who": "MF",
            "@when": "2022-04-11"
        },
        "titre": "La guyenne aux pieds du roi, qui se plaint de ses enfants\n          et qui demande à Sa Majesté la continuation de la paix interrompue; discours moral et\n          politique qui montre l'obéissance que l'on doit aux rois, et l'obligation à quoi Leurs\n          Majestés sont engagées d'aimer et de conserver leurs peuples, dont ils sont les\n          protecteurs et pères.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1536_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "GVYENNE",
            "AVX PIEDS",
            "DV ROY",
            "QVI SE PLAINT DE SES ENFANS.",
            "ET",
            "QVI DEMANDE A SA MAIESTÉ",
            "la continuation de la Paix interrompuë.",
            "Diſcours Moral &amp; Politique, qui monſtre l’obeyſſance que",
            "l’on doit aux Roys, &amp; l’obligation à quoy leurs Majeſtez",
            "ſont engagées d’aimer, &amp; de conſerver leurs Peuples,",
            "dont ils ſont les Protecteurs, &amp; les Peres.",
            "A PARIS.",
            "M. DC. XLIX."
        ],
        [
            "1",
            "V IE N INE",
            "AVX PIEDS",
            "T D",
            "V .",
            "e",
            "QVISE PLAINT DE SE5",
            "énfans, d&amp; qidemanmde à ſa Majefté.",
            "l continuasion de l Paic",
            "sterrompuë",
            "Q VEL’ plus grand déplaiſir, &amp; quel plus",
            "inire aeccident me pouuoite il ariuer,",
            "ſ que de me voir dechiŕe par les mains",
            "E meſmes de ceux que i’ay nourris, allai",
            "a rez, &amp; portez dans mes entrailles? Ah!",
            "indignes enfans, enfans corrompus, engeances de vi",
            "peres, Raceperuerſe, quelle furie, quelle rage vous a",
            "portez à vous armer contre vous- meſmes, à vous per",
            "dre en me perdant, &amp; vous enſeuelir ſous mes ruines!!",
            "De quels malheureux principes ſont donc ſortis ces",
            "mouuemens ſi farouches, &amp; des déportemens fi barba",
            "res, que d’vne multitude de Citoyens, viuaus ſous l’au",
            "thorité d’vn meſme Ptince, vous ſoyez auiou d’huy",
            "conuertis en vn monſtre hideux &amp; epouuentable. De.",
            "quel Enfer ſont ſortis ces écrits iniurieux, &amp; pleins de",
            "fiel, ces paroles enuenimées, &amp; ces eoutrages tirez des",
            "6"
        ],
        [
            "4",
            "ieux les plus infames. D’où ſont venuës ces Megeres",
            "echeuelées, qui ne ſe contentans pas de l’aigreur de",
            "leurs voix ſeditieuſes, paſſent meſme à l’inſolence des",
            "aétions les plus forcenées, conuertiſſent les traits de",
            "plune en autant de coups d’eſpeées, trempét la tetrre du",
            "ſang de leursſemblables, &amp; la couurent de corps morts?",
            "D’où vient cette correction, qui ne regarde pas comme",
            "elle amandera, mais comme elle acheuera de tout per",
            "dre? D’où vient cette cruelle &amp; ſanglante Chirurgie,",
            "qui ne ſe ſoucie pas de guerir, &amp; qui ne penſe qu’à dé",
            "chirer la playe, &amp; à l’aigrir par le remede qu’ele propo",
            "ſe ?Son fer, ſon raſoüer &amp; ſa ſie, ne ſeraent d’autre",
            "choſe que d’auancer la mort du malade, &amp; l’accompa",
            "gner de tourment à l’eemple de ce premier Medecin,",
            "qui du Peloponeſe vint à Rome, &amp; que les Romains",
            "nommerent le Sleſeur ou Faiſcor dle playes, cauſe de ſa",
            "cruaureé à coupper &amp; bruſler les malades. Pourquoy",
            "cette grande Ville deBlourdeaux, &amp; d’autres ebrau",
            "lées en leur deuoir?. Pourquoy tant de fanmiſles diui",
            "ſees, &amp; les plus proches amitiez &amp; alliances viollé́es?",
            "De telle forte que l’accompliſſement des anciennes",
            "propheties ſemble eſtre proche, que lefcere combattra",
            "contre le frere, l’amy s’attaquera à lamy, l’enfant s’a",
            "dreſſera au vieillard, &amp; le roturier outragera le Noble.",
            "D’ou vient que ie me trouue en pluſieurs endroits cou",
            "uerte &amp; opprimée des gens de guerre? D’où viennent",
            "les armes des enfans, &amp; des peres, des frercs, des pa",
            "rens &amp; compatriotesrangées les vnes contreles autres?",
            "D’où vieat que tout reſpect de la pudeur &amp; de la Iuſti",
            "ce eſt miſe ſous les pieds ’D’où vient que la ſeule force",
            "a eſté́ appellée en conſeil, &amp; a donné le ſignal pour",
            "brouiller &amp; renuerſer toutes choſes? D’où vient que",
            "les crimes de leze Majeſté diuine &amp; humaine ſont de",
            "clarez francs &amp; libres de l’authorité des Loix? Tant y",
            "a qu’il ſeuble que le fer &amp; le feu, oat à preſent vne puiſ",
            "ſance ſouueraine. Helas l que diray- je icy ? ou om",
            "met"
        ],
        [
            "ment eſt ce que ie diray, ou en ffet, qu’eft-ce que ie",
            "ne diray point Quelles paroles peuuent egaler l’enor",
            "mité d’vn ſi ſanglant ſujet, en quels tcrmes l’exprime",
            "1ay-je, &amp; de quelles bo nes pourray-je enfeimer ces",
            "plaintes, &amp; ces lamentations publiques?",
            "Certes ie diray, quoy qu’à mon grand regret, que",
            "Bafine Reyne de Turinge, a bien prophetiſe de vous, ô̂",
            "mes indignes enfans, quand elle a dit, que la premieie",
            "lignée ſeroit comme des Lyons, &amp; Leopards, la ſecon",
            "de, comme desOurs, &amp; la troiſieſme, comme des chiés",
            "qui ſe deſchireroient l’vn l’autre. C’eſt ce qui ſe void",
            "accomply en ce temps! O que mon genie eſt puiſſant",
            "en cesiours! Iours plus malheureux, que tous les iours",
            "noirs des Romains enſemble! lours plains de miſeres.",
            "&amp; de malheurs, que les tenebres &amp; les ombres de la",
            "more vous couurent eternellement ! Comment eſt-ce",
            "que l’Aurore peut en ce temps vifiter la terre, puis",
            "qu’elle enfante des monſtres ſi prodigieux? Eſt-ce pour",
            "me faire voir ces beaux cheſs-d’eeœuures de trahiſon, de",
            "perfidie, &amp; d’iopieté? Peu s’en faut que ie ne faſſe conm",
            "me les Libiens Apharantes, qui diſoient des iniures au",
            "Soleil Leuant, &amp; l’outrageoient comme celuy qui of",
            "froit à leur veuëtant de ſorte de maux &amp; de calamitez,",
            "Et que voy-je au tour de moy, que des gens plus da",
            "gereux que les ferpens, qui quelque venin, peſte, poi",
            "ſon, mort certaine qui ſoient en ecux, n’attaquent ia",
            "mais ceux qui ſont de leur meſme eſpece? Le voiſina",
            "ge, l’alliance, le meſme ſang, &amp; la meſme maiſon, la",
            "ommunitation de languae &amp; de mœurs, qui deuroient.",
            "eſtre les liens de paix, de concorde, &amp; d’amiié, ſeruont",
            "auiourd’huy de lambeaux de guetre, de diſſention, &amp;",
            "d’inimitié.",
            "O Dieu, quel changement de temps! Autrefois mes",
            "enfas paroiſſoiét au loin contre les Eſtrangers, &amp; main",
            "tenant ils tournent la pointe de leurs armes contre eux",
            "meſmes Où eſt le temps que les Eraçois donnoieut"
        ],
        [
            "tant de batailles contre les Sarraſins, les Gots, les Ar",
            "riens, &amp; les Vvandales, qui venoient inonder la Chre",
            "ſt’enté d’vn deluge de toutes ſortes de maux &amp; d’im",
            "pietez? Où eſt le temps auquel ils employoient leurs",
            "moyens, leurs armes, &amp; leurs vies, à repurger l’Eſpa",
            "gne de tant de Payens qui y fourmilloient, contrai",
            "gnans meſmes les iaxons, apres tant de victoires rcm",
            "port́es ſur eux, tantde trophées &amp; tant de triomphes,",
            "de receuoir la Foy Chteſtienne &amp; Catholique? Où eſt",
            "le temps qu’ils rangerent ſous l’Etendatd de la Croix,",
            "&amp; ſous l’obceiſſance de l’Egliſe les Danois, &amp; autres",
            "peuples? Ouù eſt le cemps qu’ils exterminoient l’hereſie",
            "dans les Champs Albigeois, qu’ils batiſſoient tant de",
            "riches &amp; de ſuperhes Téples, &amp; faiſoient voir leur zele",
            "à la Religion, &amp; leur force aux combats &amp; aux coins les",
            "plos reculez, ſoit dc l’Orient ou de l’Occidet Ne ſont",
            "ce pas les François qui ont paſſé trois fois des Armées",
            "en Leuant e &amp;, ( ô gloire immortelle, &amp; qui eſt par deſ",
            "ſus tout l’honneur de tous les Peuples, Empires &amp;",
            "Royaumes) ont remis par quatorze fois les Papes en",
            "leurs Sieges? On dit que de la Fleur de Lys, il ſe tire",
            "vne huile, qui eſt non ſeulement d’agreable odenr, mas",
            "tres-vtile aux maux de teſtce En cetre ſorte les l’apes.",
            "qui ſont les ChAefs viſibles de l’Egliſe victrieuſe, é",
            "prouuerent alors en leurs afflictions, ce que le Lvs de",
            "la Couronne de France leur valoit, quand tant de fois il",
            "les aremis &amp; raffermis dans leurs Throſoes. Ncant",
            "moins à preſent, ô Temps, ô̂ Mœurs, ces I vons, ces",
            "Leopards, ces Ours, ſclon la Prophetic de la Reyne de",
            "Turinge, ſe ſont metamorphoſez en chiens, qui abayent",
            "les vns contre les autres, ſe deſchirent &amp; ſe manget!",
            "Ie ne ſuis plus auſſi Prouince fleuriſſante, paiſible, &amp;",
            "puiſſante, comme i’ay eſté autrefois, &amp; ſi longtems,",
            "qu’il ny a Eſtat au monde quiſoit é́gal en duŕe à l’Em",
            "pire des François; les aladies qui renuerſent, &amp; ls",
            "Prouinces, &amp; les Monarchies, ne me touhoient que"
        ],
        [
            "peu ou’point du tout. Ie fleuriſſois chez moy en vertus,",
            "&amp; particulierement en Religion, en Iuſtice, &amp; en Pie",
            "té. I’eſtois abondante en Pax, &amp; en richeſſes, il’eſtois",
            "puiſſante, &amp; autant redoutée de mes voiſins, que che",
            "rHie &amp; ayḿe de mes enfans, outre rant de proſperitez.",
            "I’eſtois comblée d’vne infinicé de faueurs, &amp; de benedi",
            "cions ſpirituelles, d’auoir eſté comme appellée par ex",
            "cellence la Guyenne, l’vne des plus belles &amp; des plus",
            "riches Prouinces du Royaume Tres- Chreſtien. Le",
            "Royaume de l’Egliſe de Dieu, ſon heritage, ſa part &amp;",
            "portion qu’il a choiſie en la Terte, &amp; le Royaume qui",
            "a ſuccedeé au Royaume de Iuda. Au lieu qu’auiour",
            "d’huy par vn changement bien eſtrange, ie me voy di",
            "uiſée de Foy, &amp; de Religion, &amp; ceux meſmes d’entre",
            "mes Citoyens, qui ſont vnis en croyance, ie les voy par",
            "agez de volonrez, de deſirs &amp; de pretenſions; ce qui",
            "ne peut eſtre que des augures tres aſſeurez &amp; infailli",
            "bles de ma deſtruction &amp; entiere ruine.",
            "Ie vous coniare, mes enfans, de vous reſſouuenir ce",
            "que i’ay eſté́ autrefois par l’vnion &amp; concorde de mes",
            "peuples, &amp; ce que ie ſuis maintenant deuenuë par leur",
            "diuiſion. Conſiderez quelle a eſté l’eſtenduë de l’Em",
            "pire François durant le regne de mes Roys, Charles le",
            "Grand, &amp; Louis le Debonnairte ſon fils: De ce temps",
            "lIà cette Monarchie, dont ie fay l’vne des meilleures par",
            "cies, eſtoit bornée par la mer Oceane, iuſques à l’ex",
            "tremité de la mer Thirrene &amp; de la mer Noire; de l’au",
            "tre par le fleuue Hebro d’Eſpagne, iuſques au Danube",
            "&amp; Bouſtheue. Reſſouuenez-vous que la diuiſion qui ſe",
            "it entre les enfans de ces deux grands Roys, de tant de",
            "grands pays &amp; de Royaumes, a reduit enfin la France",
            "entre les Monts Pirenées, les Alpes, le Rhein, la mer",
            "Oceane, &amp; la Mediterranée.",
            "Repreſentez-vous encore ls malheurs &amp; les deſa",
            "ſtres, qui ſont arriuez à ce floriſſant Royaume, par les",
            "grandes, cruelle &amp; ſanglantes diſſentions des trois en",
            "-"
        ],
        [
            "fns de Louis le Debonnaire en la ſecõde lignee. Ils de",
            "nuerent de telle ſorte la France, &amp; l’ſpuiſerent telle",
            "ment d’hommes, d’armes &amp; de moyens, que cctte Mo",
            "narchie, qui auparauant eſtoit redoutable à̀ toutes les",
            "Nations du monde, qui auoit fait trembler l’Eſpagne,",
            "conquis vne de ſes grandes parties, ſubiugué l’Allema",
            "gne, dompté la Lombardie, fait tributaires les Iſles de",
            "l’Ocean, qui s’eſtoit renduë effroyable aux Grecs, re",
            "cherchet auec honneur, reſpet, &amp; crainte de tous les",
            "Princes, &amp;. Peuples, voire des plus éloignez, meſme",
            "d’Aron Roy de ’erſe, ne laiſſa pas d’eſtre en ſuitte le",
            "ioüiet de la Fortune, &amp; la proye de certains Pirates Da",
            "nois, n’aguere ſes tributaires, qui non ſeulement cou",
            "rurent toutes les cô̂tes de la fFrance, &amp; ſe firent Mai",
            "ſtres de la mer: mais deſcendans en terre, la pillerent",
            "&amp; la rauagerent, prindrent, &amp; ruinerent de fonds en",
            "comble pluſieurs Villes, &amp; aſfegerent la Capitale. Si",
            "vn ſi grand Empire a bien eſté affoibly par la diuiſion,",
            "peux-tu douter, pauure Guyenne, qut n’eſt que la quin",
            "ieſme partie de ſon Eſtat, que le defſordre &amp; la confu.",
            "fion où ie te voy, ne te ruine &amp; ne te perde?",
            "O guerre ciuile! maudite guerre, qui t’cfforces à̀",
            "me rongee iuſques aux entrailles; ’eſt de toy que i’ay",
            "principalement à me plaindre ! Guerre furieuſe, en l:",
            "quelle, quelque pretexte ſpecieux qu’on puiſſe auoir,",
            "c’eſt touſiours le Roy Louis XIV. de Dieu donné,",
            "qui y eſt le plus offenſé, &amp; qui par conſequent en de",
            "uroit conceuoir plus d’indignation, &amp; d’aigreur que",
            "tout le monde. Gucrre! eſtrange guerre ! puis que tu",
            "eês proprement ſans ennemis, &amp; que c’eſt eſtre miſerable",
            "que d’enſortir victorieux. Car riompher de ſes Sub",
            "jets, &amp; de ſes Citoyens &amp; Compatriotes, eſt veritable",
            "ment vn faux triomphe, &amp; plaſtoſt digne de larme que",
            "de ioye. C’eſt en ce temps-là, que la force &amp; le bon",
            "heur, ſont vne eſpece de Sacrilege. Quels obiets plos",
            "pitoyables, quael ſpectacle plus funeſte, que de voir",
            "os"
        ],
        [
            "tous les iors les afli&amp;ions extrémes, &amp; la deplorable",
            "condition du pauureLaboureur, noſtre vray nourricier,",
            "auquel continuellement on rauit le pain d’entre ſes",
            "mains; pain detrempé de ſa ſueur, de ſes larmes, &amp; de",
            "ſon ſang, ſans compter toutes les barbaries du ſoldat,",
            "&amp; la charge des Tailles exceſſues, leuées ordinaire",
            "ment de part &amp; d’autre; ſans compter mille auttes ex",
            "torſions pleines de cruauté &amp; de barbarie? Comme les",
            "matuuaiſes humeurs du corps tombent ordinairement",
            "ſur les plus baſſes parties, qui ſont les pieds; ainſi les",
            "plus vicieuſes humeurs de l’Eſtat, retombent couſtu",
            "mierement ſur le pauure peuple, qui en eſt le pied, la",
            "baſe, &amp; le fondement. Pauure Peuple! helas’?iepleurs,",
            "le prie, &amp; crie pour toy; car tu reſſembles au Crocodil,",
            "1u as bien des yeux pour pleurer, mais tu n’as point de",
            "langue pour parler, ny te plaindre. O Dieu! quel re",
            "mede à rant de mal- heurs! Car ſi parmy ces fureurs ci",
            "ailles, on s’oppoſe vigoureuſement aux deſſeins perni",
            "cieax des meſchans, il n’y a rien de cruel, à quoy les",
            "hommes ne ſe portent, voire iuſques à ſe dépoüiller de",
            "toute humanite, pour exercer tout ce que peut la diſſo",
            "lutio en villainies, la cruauté en tourment, l’auarice",
            "en rapines, &amp; l’orgueil en contumelies. Tellement que",
            "le bon Bourgeois ne peut faire eſtat de ſes biens, ne",
            "peut s’aſſeurer que la chaſteté de ſa femme ne ſoit point",
            "violé́e, la pudicité de ſes filles rauie, &amp; ſe couchant le",
            "ſoir, ne peut ſe promettre d’eſtre le matin en vie, ayant",
            "à tous momens la mort deuant ſes yeux, ou pluſtoſt vne",
            "vie languiſſante en captiuiteé, ſe repreſentant à route",
            "heure vne cruelle priſon, qui par le feu, qui par le fer,",
            "par la ſoif, par la fair, &amp; qui par l’horreur des tenebres,",
            "eprime tout le ſuc &amp; le ſang du miſerable captif. Guer",
            "re ciuile, tu es vnfeu quis’attache à la maiſon, dont il",
            "ut qu’on abate lſe toict, afin de ſauuer le reſte, coupet",
            "chemin à la flamme, &amp; preſeruer les edifices voiſins!",
            "Feu, dſ-je, qui vas conſumant petit à petit les fortunes,"
        ],
        [
            "&amp;é reduis les Royaumes en cendre! empeſte inexora",
            "hle, en laquelle on iette en la mer tout ce qui eſt de",
            "plus beau, &amp; de plus riche dans le vaiſſeau, pour reſ",
            "ſter à la furie des vents impetueu, &amp; le guarentir de",
            "naufiage. Ainſi les Roys &amp; les Princes ſouuerains, preſ",
            "ſez par la neceſſité́ qui dône la loy, &amp; n’en reçoit poin,,",
            "afin que le corps de leur Eſtat ſubſiſte, ſont contrains",
            "de tolerer, de permettre, &amp; de faire beaucoup de cho",
            "ſes, qui autrement ſembleroient moins iuſtes &amp; raiſon",
            "nables. Quel plus violent rauage ? Quel feu plus ve",
            "hement, &amp; quel naufrage plus dangereux, m’ont ia",
            "mais menacée, que ceux que ie voy auiourd’huy pre¬",
            "parez pour me renueſer, pour me conſommer, &amp; pour",
            "me perdre? Ie voy les membtes d’vn meſme corps ſe",
            "deſchires perpetuellement à la ruine commune-du",
            "tout, ie voy l’œil gauche qui emprunte la mainqui eſt",
            "ſon coſté pour creuer le droit, ſans conſiderer que le",
            "mal de l’vn eſt lmal de l’autre.",
            "Certes il faut que ie confeſſe, que ie me trouue en",
            "vne eſtrange malice de ſiecle, en vne deteſtable corru",
            "ptiõ de mœurs, &amp; en vne furieuſe intemperie d’eſprits!",
            "Ha! ie voy bienque l’impieté eſt vn violent poiſon, ca",
            "pable de gaſter en vn moment, non pas ſeulement la",
            "Guyenne, mais les Royaumes tous entiers. C’eſt elle,",
            "cette furie infernalle, quia mis entre les François le",
            "nom &amp; l’honneur de Dieu en vn tel mepris, ( ſous le.",
            "quel toutefois tremblent les Anges, les Diables fremiſ",
            "ſent, les Cieux s’abbaiſſent, &amp; les Enfers s’épouuen",
            "tent)que ie puis dire qu’elle eſt montée au comble de",
            "ſon iniquité. Il n’eſt auiourd ’huy parfum que du vice,.",
            "lIa Vertu put, &amp; ſon contraire eſt vne roſe. C’eſt de ce",
            "mepris que ſont ſortis ces furieux, ces enragez, &amp; ces",
            "maniaques, qui inettent le feu dans leur propre mai",
            "ſon, ſemblables au ambeau de celuy qui biûôla le",
            "Temple de Diane en Epheſe, comparables à Paâris, qui",
            "fut la torche qui brûla Troye, &amp; égaux à ces miſera¬"
        ],
        [
            "es Citoyens, qui furent cauſe de la ruine de Hieru",
            "ſalem. &amp; de la ſubuerſion du Temple de Salomon.",
            "C’eſtde ce meſme principe que decoule cette li",
            "queur, qui fait flamber ces lampes funeſtes, qui au lie",
            "huile, brû̂lent dans le ſang, &amp; ne luyſent que dans",
            "les cauernes des Cyclopes. C’eſt donc de là que ſont",
            "ſoties ces Cometes cheueluës, dont les rayons ſont",
            "rouges &amp; ardens, &amp; qui ne preſagent &amp; ne menacent en",
            "terre, que ſouleuemens de Sujets contre leur Princes,",
            "que diſſentions des Villes les vnes contre les autres, &amp;",
            "que remuëmés de Royaume, &amp; ſubuerſions d’Empires.",
            "C’eſt par la meſme porte de l’impiete, &amp; du meſpris",
            "de la Diuinité, que ſont entrez ces eſprits dereglez,",
            "qui ne peuuent s’accommoder ny à bien faire, ny à",
            "bien dire, non pas meſrme à bien uir direperſonneCes",
            "zelateurs extraordinaires de l’é́quité:, que de trop",
            "grand amous d’auoir la Iuſtice, ſe ſont eux-meſmes",
            "precipitez en iniuſtice.",
            "Et qui n’a veu entrer par là les ſoubçons &amp; les de",
            "fiances qui vous trauaillent tant, mes enfans, deſquel",
            "les ie puis dire, que comme la Vipere &amp; la Murene,",
            "n’engendtent point leurs Vipereaux &amp; leurs Serpen",
            "teaux,au mal &amp;à la ruine des hommes, qu’ils n’ayent",
            "premierement-mangé &amp; tongé le ventre auquel ils one",
            "eſté conaeus: ainſi ces ſoupçons &amp; ces diſtractlons ne.",
            "nuiront à perſonne, qu’ils ne vous ayent premierement",
            "ruine&amp; perdus? Tous les pretextes que vous prenez,",
            "ne ſont qu’vn ſac moüillé contre la pluye, &amp; vn voile",
            "de creſpe; car à la fin les intentions ſe voyent, les deſ",
            "ſeins ſe découurent, &amp; les ambitions ſe manifeſtent,",
            "toufiours autre eſtant le pretexte, &amp; touſiours autre le",
            "deſſein. Pour l’ordinaire, l’ambition en eſt la mere &amp; la",
            "noutrice; les ambitieux oublient ordinairement deux",
            "choſes, dont ils ſe deuroient bien ſouuenir, ſçauoir la",
            "Iuſûice, &amp; leur propre foibleſſe. Qu’ils ſe ſouuiennent",
            "à tout le moins de la Iuſtice, &amp; meſme de la ciuile, qu4¬;"
        ],
        [
            "n’eſt autre choſe que le bien public, qu’ils l’emo aſſent",
            "à bon eſcient, &amp; non pas par feintiſe; qu’ils n’en pren",
            "nent pas ſimplement le manteau, pour couut ir leurs",
            "menées, leurs pratiques, leurs diuiſions, &amp; leurs ſou",
            "leuem ens; ce qui arriue le plus ſouuent durant les tro",
            "bles d’vn Royaume, comme auſfi de prendre le mn",
            "teau deliberé, pour opprimer la liberté meſme, &amp; de",
            "e couurir d vole de Religion, pour pallier l’ambit ion",
            "l’impieté. Autre eſt le pretexte, vous diſ-je, &amp; autre",
            "le deſſein. Mais de quel coſté me tourneray-je parmy",
            "tant &amp; rant de malheurs? qui m’addreſſeray-je ? de",
            "qui implorray-je l’ayde &amp; le ſecours, tant pour moy",
            "nalheureuſe, que pour mes miſerables enfans?",
            "O Dieu! ô̂ Ciel! ô̂ Anges! ô Terre! ô Hom mes!",
            "Mais ô̂grand Roy! qui, quoy que ieune d’ans, com",
            "mandez aux François, &amp; qui portez le Sceptre de vos",
            "Ayeuls, auec autant d’auantage ſur tous les Roys du",
            "monde, que le Lys eſt narurellement éleué au deſſus",
            "des autres leurs. Gtan d Monarque; c’eſt à vous, mon",
            "cher Prince, à qui i’ay recours, apres Dieu, pour moy",
            "&amp; pour mes enfans vos Suiets, en vne ſi etreme &amp; preſ",
            "ſante neceſſité; C’eſt à vous, qui auez l’authorite &amp;",
            "l’affetion de Pere, d’auiſer à leur bien &amp; conſeruation,",
            "&amp;t ’auoir en autant ou plus grande recommandation",
            "que la voſtre propre. Vous repreſentez la grandeur &amp;",
            "la Majeſté de Dieu, qui a fait, qui regit, &amp; qui gou",
            "uerne cet Viuers: &amp; comme au Ciel il a mis pour ima",
            "ge de ſa Diuinite le Soleil, auſſi a t’il donné en terre",
            "ſemblable lumiere en la perſonne des Roys,pour relui",
            "re icy bas, comme ce bel Aſtre reluit au Firmament. Il",
            "eſt bien vray que ce Firmament influë les principes des",
            "ſemences, puis la terre les produit; les vnes ſont ac",
            "creuës par les pluyes, les autres par les vents, les autres",
            "ar la Lune, &amp; par d’autres noindres Aſtres: mais c’eſt",
            "le Soleil qui viuifie, &amp; qut anime toutes choſes. Au ſi",
            "de tous les grands biens que Dieu fait aux hommes, ils",
            "cn"
        ],
        [
            "3",
            "n’en pourroient pas ioüir ſans la Iuſtice, ſans la Loy, &amp;",
            "ſans le Roy la Iaſtice eſt la fin de la Loy, la Loy eſt",
            "l’œuure du Roy, &amp; le Roy eſt l’ouurage &amp; le chef",
            "d’œuure du grand Dieu. Ce que Dieu eſt pour l’Vni",
            "uers, le Roy l’eſt pour le regard de ſon Eſtat. Le Royau",
            "me ſe rapporte, &amp; reſſemble à l’Vniuers, &amp; le Roy, à",
            "Dieu, entant que la nature humaine le peut ſouffrir.",
            "Soyez donc apres Dieu, le Dieu de voſtre Eſtat, &amp; ſoyez",
            "ſon Sauueur, &amp; ſon ſalut. Soyz, Sia, à moy &amp; à",
            "mes enfans vn vray Merecure, &amp; comme luy derobez la",
            "maſſuë d’Hercule; Rauiſſez le Trident de Nepcune,",
            "prenez les bœufs d’Apollon, &amp; oſtez les ſagettes &amp; le",
            "carquois au Soleil. Tout plein de diuinité &amp; de coura",
            "ge, comme vn auere Alcide,auec la force de voſtre Sce",
            "ptre, terraſſez les monſtres de voſtre Royaume, abatez",
            "les vices, domptez les vicieux, chaſſez les confuſions?",
            "en quelques lieux qu’elles ſe trouuent. Auec Ie Tri",
            "dent de voſtre Puiſſance, de voſtre Sageſſe &amp; de voſtre",
            "Iuſtice, conme vn Netune accoiſez les vens des diſ",
            "ſentions, appaiſez les tempeſtes des diuiſions, &amp; pour",
            "lors vous deroberez les bœufs d’Apollon, quand par",
            "vn labeur continuel, vous conaioindrez &amp; vnirez telle",
            "mẽt tous vos Sujets enſembles ſous voſtreauthorité, &amp;",
            "ſous celle de la Reyne Regente voô̂tre Mere. que rien ne",
            "les puiſſe deſ-vnir, &amp; que leurs volontez ſoientſembla",
            "bles, vnes, &amp; conſtantes, &amp; que les définces &amp; ſoup",
            "çons qui les oat tant ttauaillez, ſoient bannis fi loin,",
            "qu’ils n’ayent plus d’occaſion de craindre qu’ils puiſ",
            "ſent retoufner, pour les replonger en de nouuellesmi",
            "ſeres.",
            "C’eſt pas cete voye, S i , que ſemblable à vnS0",
            "leil vous efaceuz parla ſplendeur de vos actions Roya",
            "les, le luſtre des plus graods Princes &amp; Mouarques de",
            "la Terre Ce ſera lors que vos L ys embaumeront l’Vi",
            "uers d’vne odeur tres-agreable; lors le manteau de",
            "gloire vous couurira plus richeaent que iamais, la"
        ],
        [
            "14",
            "Couronne d’vn immortel honneur enuironnera voſtre",
            "chef, &amp; les attours plus precieux de la grace celeſte,",
            "qui eſt en vous, donneront v éclat qui vous fera relui",
            "fe par deſſus tous les Roys du monde; tellement qu’il",
            "ſera deyos labeurs, comme de la maſſuë d’Hercule,",
            "qui plantée en terre, germa vn grand &amp; excellentOli",
            "ier; car de vos veilles nous verrons naiſtre le repos, &amp;",
            "de vos peines la felicité d’vne paix aſſenarée.",
            "S a, les maiſons tombent lors que les poultres",
            "les cheurons ſonmt pourris, que les gros murs ſe laſchent,",
            "que les toix ſont gaſtez, &amp; que le bois vermoulu n’a.",
            "plus de force pour ſouſtenir ſa charge. Auſſi lors qu’en",
            "ce vieil Royaume, quia deſia duré plus de douze cens",
            "anms, les plus Grands, tant de l’Egliſe, que de l’Eſtat Po",
            "lltique; lors, diſ-je, que cespoultres de Cyprez, &amp; ces",
            "cheurons de Cedre ſeront rongez oa pourris par leurs",
            "vices, par leurs impietez, &amp; par leurs-ſacrileges, ou",
            "qu’ils ſeront gaſtez par les diuiſions, par les rebellions,",
            "par les ſouleuemens, &amp; les guerres inteſtines; c’eſt lors",
            "qoe le pere deuroit craindre la cheute, &amp; la roine decét",
            "excellent baſtiment des François ſes enfans. C’eſt vn",
            "miracle, SiE, que la conſeruation de vos Sujets, &amp;",
            "de voſtre Eſtas, parmy tant de deſſeins, &amp; des refolu",
            "tions obſtinées de ſe nuire en nuiſant, ſe bleſſer en bleſ",
            "ſant, &amp; ſe defaire en ſe defaiſant. Ie veux bien croire",
            "que l’Image d’onde la Fortune, qui eſtoit appellee Trerſ",
            "ſaimac Siaslacre, a eſté portée en voſtre chambre Roya",
            "le, comme on la mettoit anciennement en la chambre",
            "des Empereurs Romains. Si bienque quand l’Empe",
            "reur mouroit, cette Image eſtoit portée de ſa Cham",
            "bre en celle de ſon Succeſſeur, &amp; ce d’autant qu’ils",
            "croyoient que la Fortune eſtoit fille det Prouidence;",
            "tellement que ſa repreſentation en la Chambre Impe",
            "riale, fignifioit l’eſtabliſſement &amp; conduite du Royau",
            "me par la meſme Prouidence. Ie veux croire tout cels,",
            "&amp;e que la diuine Prouidence, qui ayme taut les Lys, a"
        ],
        [
            "vſoin particulier du Grand Monarque des Pramçois,",
            "&amp; de ſes Sujets; e’eſt le tiltre auſſi que ſoixante-cinq",
            "Roys Chreſtiens, ont touſiours pris de Regnans par",
            "grace de Dieu, reconnoiſſant par laà, que leur regne de",
            "pend immediatement de la Prouidence diuine: imitant",
            "la trompette, qui anime les plus courageux guerriers",
            "au combat. Ie vous ſupplie &amp; vous coniure, Si e,par",
            "la memoire des trophées, tant de vous, que de vos Pre",
            "deceſſeurs; par les cendres du feu Roy Hu n y",
            "Ga n voſtre Ayeul, par celles de ſon fils Lovs",
            "X IIl. voſtre Pere, par l’affction que vous portez à",
            "la Reyne, voſtre tres-chere &amp; tres- honorée Mere, dont",
            "vous eſtes le ſang, la chair, &amp; les os, que vous arreſtiez",
            "fermement cette Paix fuyante, cette Aſtrée qui offen",
            "ſee de nos deſordres, branle l’Aigle pour s’enuoler au",
            "Ciel; &amp; n’obmettez rien de ce que vous &amp; voſtre Con",
            "ſeil, iugerez eſtre neceſfaire pour cet effet. Conſeil qui",
            "et l’Aſſeſſeur &amp; le Tutelaire des Roys, l’Autel de la",
            "Prudence, &amp; le Timon d’vn Eſtat. Auiſez &amp; reſoluez",
            "les moyens les plus propres pour y paruenir, que ce ne",
            "foit point auec des paroles vaines, &amp; quiſe perdent auec",
            "le ſon, mais auec de bons effets, deſquels vos enfans,",
            "&amp; leur poſterlté reſſentent le fruiét. Prenez garde, ie",
            "vous prie, S is, que le remede que vous appliquez",
            "aux plus grandes maladies de voſtre Eſtat, neſetourne",
            "en poiſon, &amp; ne dilayez plus le medicament au malade;",
            "car comme le mal ne peut venir tard, auſſile bien n’arri",
            "ue iamais trop toſt. Mais qu’eſt ce que i’ay dit? A quoy",
            "eſt-ce que i’ay pensé? Qu’eſt-ce que i’ay fait, mon Roy",
            "en vous’parlaat de cette ſorte? Vous m’auez preuenuë,",
            "&amp; vous h’auez pas attendu les prieres pour bien faire à",
            "vos Sujets, &amp; ce n’eſt pas ſans raiſon, que ie vous com",
            "parois n’agueres an Soleil. Car tout ainſi que cét Aſtre",
            "n’attend point, nyles prieres ny les enchantemens pour",
            "ſe leuer &amp; pour luire; mais ſortant de ſon Tabernacle,",
            "comme l’Epoux de ſon lit nuptial, prenant ſa coutſe,"
        ],
        [
            "16",
            "depuis ovn bout des Cieux, iuſques à l’autre, &amp; pars ſa",
            "claire lumiere, diſſipe l’obſcurité de la nauit, &amp; chaſſe",
            "lestenebres, embellit les Cieux, orne la mer, enrichit",
            "laterre, donne la chaleur au choſes, anime, réioüit,",
            "nourrit &amp;. conſerue en ſon eſtre, toue ce qui eſt enclos",
            "dans cét Vniuers: De meſme vous, mon Soleil, n’auez",
            "point attendu les prieres &amp; les ſupplications pour bien",
            "taire, &amp; recherchant non pas la gloire ny la loüange,",
            "mais le bien, le repos, &amp; le ſoulagement de voſtre peu",
            "ple, de vous meſme, auez fait paroiſtre les effets de vo",
            "ſtre bonté &amp; douceur Royale, &amp; plus que paternelle.",
            "Mes enfans, mes Gaſcons, ie reuiens à vous pour",
            "vous dire, que voſtre ieune &amp; legitime Roy, afin de",
            "vous vnir &amp; maintenir en paix, vnion &amp; concorde fra",
            "tcernelle, reſolut ces iours paſſez de donner connoiſſan",
            "ce de ſes affaires, de ſes deſſeins, &amp; deſes ceſolutions à",
            "ſon Parlement de Bordeaux, où i’eſpere qu’on verra le",
            "Roy, &amp; la Loy ſe repoſer en ce lict de Iuſtice enſems",
            "ble ſous le meſme couuert. C’et au Parlement de Pa",
            "ris, où l’on le void ſouuent aſſis, à gaiſe delupiter O",
            "lympien, tenant d’vne main vune Vitoire, &amp; de l’autre",
            "vn Sceptre gracieux, qui eſt en la main de Iuſtice, ayant",
            "en ſa teſte vne Couronne d’Oliuier, qui eſt le Symbole",
            "de la Paix, &amp; ſoa manteau ſemé de Fleurs de Lys d’a",
            "mour &amp; de douceur. Ceſt là où il et cõ̃me le grand Sa",
            "por Roy de Perſe, au nmilieu de ſa machine de Criſtal,",
            "de laquelle il voyoit la rapide courſe de tous les Glo",
            "bes, le mouuement des Aſtres, les voyages du Soleil",
            "&amp; de la Lune, en conſiderant qui faiſoit les ombres",
            "droites ou gauches ſur la terre. Que ſi les actions paſ",
            "ſageres des Roys, &amp; leurs plus petits mouuemens ſone",
            "autant de rayons qui ſortent d’vn Soleil animé; il faut",
            "croire que cette action ſolenmnelle de uoſtre Roy, ſera",
            "profondement imprimée dedans le cœur de ſes bons &amp;",
            "fidelles Sujets. A n’en point mentir, la gloire &amp; la Ma",
            "jeſté des Roys ſont incomparables; mais celle du Roy,",
            "qui"
        ],
        [
            "17",
            "qui a depuis peu eſpouſé la France, eſtant aſſis dans ſon",
            "lict de luſtice, c’eſt vne merueille qui ſurpaſſe toute",
            "merueille.",
            "C’eſt donc en cet Auguſte Parlement de Guyenne,",
            "où̀ bien- toſt le Roy paroiſtra en ſa Majefſte, il uous s",
            "fait ſç̧auoir, qu’apies auoir mis ordre par ſa preſence",
            "ſur la Frontiere de Picardie, qu’il commencera de",
            "voyager par ſon Royaume, &amp; particulierement dans",
            "cette Prouince, pour remedier aux factions qui s’y ſont.",
            "trameées. I imitera en ce faiſant l’exemple du grand",
            "Hercule, lequel eſtant oy Sonuuerain de tout l’Os",
            "rient, faiſoit vne conciauelle reueuë deſes Prouinces,",
            "pour en chaſſer les maux &amp; incommoditez, qu’on a",
            "puis apres transformé en Monſtres, &amp; en Prodiges.",
            "Nous vous demandons donc la Paix, S r as, plu",
            "ſtoſt que la Guerre, la Pai eſt le monde du monde,",
            "c’eſt l’ame de la Nature, c’eſt l’ame de la Bonteé, &amp; de",
            "la Beauté, c’eſt le lien des Creatures: La Paix eſt le",
            "csur, la vie, &amp; les eſprits d’vn Eſtat; la Paix eſt le",
            "chef-d’euure du Ciel, qui eſt vn preſent digne de vo",
            "ſtrmain, &amp; la Paix comprend le ſalut, &amp; la conſerua",
            "tion de voſtre Royaume. I eſt de la guerre, Sta e,",
            "en voſtre Monarhie, comme d’vne Religion nou",
            "uelle, telle qu’eſt celle de ce pays, que vos ſaincts E",
            "icts veulent eſtre appellez pretenduë reformée; car",
            "comme vnGlobe ne peut toucher vn autre corps plein",
            "&amp; égal, qu’ea vn ſeulpoint; ainſi les regles de la Reli¬",
            "gion ne peuuent conuenir amiablement auec les regles",
            "d’Eſtat, qu’en vn ſeul poinct, à ſçauoir celuy de la ne",
            "ceſſiteé, qui ſeule diſpenſe de tolerer vne Religion au",
            "tce que la Catholique, &amp; qui appointe la conſcience¬.",
            "auec la Police, &amp; l’Egliſe auec l’Eſtat.",
            "Qu’ainûi, S , il n’y aye que les ſeules Loix de la",
            "aeceſſité́ deſormais, qui vous mettent l’eſpée à la mains",
            "aaais auſſl quand vous I’y aurez miſe, Courage, Sis,",
            "E"
        ],
        [
            "courage, car outre l’ayde qui vous viendra d’enhat,",
            "vous pourtrez dire hardiment, ce que dit vn iour le",
            "Roy Charles IX. accompagné de pluſieurs grands",
            "Seigneurs de ſa Cour, comme vn d’eux luy demanda,",
            "s’il luy plaiſoit qu’il portaſt ſon eſpée, reparrit ſoudain:",
            "Ie me ſçache pointr d’home ea as oyauae, pos digme de",
            "parter mao eſpée que moy. Voila vne reparrie digne d’vn",
            "Roy de France, qui a d’autant plus de grace, que lors",
            "il eſtoit fort ieuue.",
            "Quand vousſerez armé, &amp; preſt de paroiſtre à la te¬",
            "ſte de voſtre Armée, comme vne Comete brillante, é",
            "bloüiſſant les yeux de vos ennemis, faites, cormme fai",
            "ſoient autrefois les Roys vos Predeceſſeurs, qui al",
            "lans en goerre, portoient au iour des Batailles ſur le",
            "Heaume, vne Couronne, &amp; tout au faiſte vne Fleur de",
            "Lys à quarre faces, afin que de tous les coſtez qu’on la",
            "verroit, elle retint la forme de Lys.",
            "Et vous, mes chers amis, mes chers enfans, mes",
            "genereux Gaſcons, à quoy penſez-vous, que faites",
            "vous, ſans ſonger à ce que vous faites ? Quoy, voulez",
            "vous reſiſter à vn Roy? Cela ne ſe peut, non plus a’à",
            "Dieu meſme, gqui le conduit, &amp; le meine par la main.",
            "Croyez, voſtre Mere, la Guyenne, qui a tant de fois",
            "conſideré vos maux, &amp; qui penſe maintenant aux re",
            "medes; Ie vay vous decouurir, &amp; monſtrer mieux que",
            "iamais la ſource de tous vos malheurs. Vous vous eſtes",
            "laiſſée emporer au vent de la vanite, vous auez ſecoüé",
            "le ioug diuin, &amp; enyurez d’vne longue felicité, &amp; in",
            "dulgence de la Fortune, vous vous eſtes fiez en vos",
            "biens, ſans en remercier, ny loüer l’Autheur; c’eſt",
            "pourquoy il ne faut donc pas que vous vous eſtonniez,",
            "ſi par vn iuſte iugement de la vengeance Celeſte, vous",
            "auez eſté deſ-vnis de cœurs, de coaſeils, de deſſeins,",
            "&amp; de volontez, afin que voſtre foibleſſe vous attendriſ",
            "ſe le cœur, voſtre mal vous humilie, &amp; voſtre humilité <pb",
            "n=\"19\"/>",
            "19",
            "vous porte an Ciel, pour coniurer la dioine Bonté,;",
            "-qu’il luy plaiſe, vous reuniſſant enſembles, de vous re",
            "ettre en voſtre premiere ſplendeur. Venez donc, mes",
            "enfans, reuenez François à vous meſmes, dreſſe-vous",
            "droieau iel, ooame le Cedre, eſleuez-yvos penſees,",
            "comae cée arbre fai ſes branches, &amp; pottez touſfiour",
            "vore cœur en haut, cõ̃me il ayme les Montagnes, qui",
            "fait qu’il ne ſe moiſit iamais; auſſi pour cette conſidera",
            "tion les Payens en faiſoienit les Idoles de leurs Dieux.",
            "Cherchez voſtre conſernation dans le Firmament, &amp;",
            "noopas dãs les entrailles de la terre, ò vous auex tcrou",
            "ué le fer pernicieux inſtrument de la mort, de la vie hu",
            "maine, que cette terre a neantmoins caché bien auant,",
            "comme choſe cres-nuiſible, &amp; qui ne ſort de ſes tene",
            "bres, que pour faire mal à l’homme. Ce metail n’et",
            "’point le remede à vos maux, c’eſt à Dieu premiere",
            "maent, auquel il faut auoir recours, comme eſtant le pre",
            "mier reſſort de noſtre machine, ſans lequel les autres",
            "ſontimmobiles. Mais, apres Dieu, iettez les yeux ſur",
            "voſtre Roy, ſur voſtre grand Roy, quoy qu’en bas aige,",
            "voſtre Prince narurel, ce Monarque, cét enfant de",
            "Roy, vray Succeſſeur &amp; legitime feritier de la Coo",
            "ronne, &amp; du courage de L ov s le Iuſte, ſon",
            "Pere, de glorieuſe memoire, venez, &amp; vous auancez,",
            "pour rentrer dans la maiſon d’o vous eſtes ſortis. Le",
            "Roy vous attend les bras ounuers, pour vous recueil",
            "lir comme ſes enfans, &amp; les miens! Que ſi, par ie ne",
            "ſçay quel malheur, vous auez ecy deuant perdu le re",
            "ſpect, &amp; la qualité́ de vrais &amp; de fidelles enfans, il na",
            "pas perdu ee qui eſtoit de l’amour &amp; de l’affection de",
            "vray pere.",
            "Venezdonc, &amp;vous approchez, ne craignez point,",
            "l’armitié qui eſt reconciliée, eſt plus forte &amp; plus ferme,",
            "que celle qui n’a iamais efte intertompué, &amp; il n’y a",
            "point de telles carefſes, qu’entre amis qui ſe ſont cour¬"
        ],
        [
            "2o",
            "roueez. Venez donc voir voſtre Roy, &amp; adorez l’ima",
            "ge viuant e en terre du Dieu viuant, qui eſt au Ciel; &amp;",
            "pais qu’ileſt Lovs IV. de Dieu donné , rendez",
            "luy ce qui luy eſt deu, reuerez ſa Couronne, abbaiſſez",
            "vousſous la grandeur de ſon Sceptre, redoutez ſa main",
            "de Iuſtice, &amp; vous mettezà couuert ſous ſon manteau",
            "Royal ſemé de Fleurs de Lys, marque de ſa douceur",
            "Royale, capable non pas ſeulement de couurir ſes en",
            "fans &amp; Sujets,qui ſe retirent ſous ſon ombre; maisauſ",
            "ſi les Peuples Eſtrangers, &amp; les fauoriſer de ſa prote",
            "ction, comme ont fait pluſieurs foisſes Predeceſſeurs",
            "les plus grands Princes de la terre. Les Roys de Chy",
            "pre ont autrefois demaadeé cette protectiõ, &amp; l’ont ob",
            "tenuë. Les Roys d’Armenie, les Roys de Hieruſa",
            "lem, ceux de Portugal &amp; de Hongrie, &amp; eotre nos voi",
            "ſins, aucun ne l’a requiſe, quien aye eſté refuseé. Aiaſi",
            "ce manteau Royal a ſeruy comme de retraite à.tous",
            "les afſligez, &amp; tous les Roys Chreſtiens de le cerre, s’y",
            "ſont mis à l’abry, pour ſe guarentir des orages qui les",
            "menaçoient. O l’heuteux iour, en laquelle on verta",
            "cette aymable reünion du Roy auec ſes Sujets, cette",
            "liaiſon du pere, auec ſes enfans l Concorde toute diui",
            "ne, qui ne ſera pas ſi toſt logée au ſacré. Palaisde voſtre",
            "Roy, qu’elleſe communiquera par toutes les Prouin",
            "ces, par toutes les Villes, &amp; par toutes les fanmilles de",
            "cét Eſtat, ainſi que les lignes de leur centre s’en vont à",
            "la cit conference, &amp; comnme les eſprirs animaux, vitaux",
            "&amp; raiſonnables, ſont départis par tout le corps au",
            "moyen ducœur, du foye, &amp; du cerueau.",
            "O grand Dieu des Armées, qui tlens deſſous tes",
            "pieds la Nature des choſes, qui d’vn clain d’œil font",
            "marcher deuant toy la troupe brillante des Aſîtres des",
            "Cieux, qui ſeul oanie les reſnes du Deſtln, &amp; de la",
            "ortune. Dieu, Roy des Roys, Proteaur des Roys,",
            "Defenſeur des Monarchies, &amp; le ſeul ſalut des Peu",
            "ples,"
        ],
        [
            "1",
            "ples, qui des tenebres fais naiſtre la lumiere, &amp; qui",
            "du deſeſpoir tire de l’eſperance, ouure les yeux de",
            "ta pitié &amp; miſericorde, ſur cette pauure &amp; deſolée",
            "Prouince de Guyenne, &amp; ſur ſes pauures enfans!",
            "Me voicy deuant le Throne de ta Diulnité, proſter",
            "née eni terre, arrouſeée de mes larmes; larmes qui me",
            "ſerent de paroles, paroles qui teſmoignent bien aſ",
            "ſz ſuffiſamment l’excez de mes douleurs, &amp; de mes",
            "cuiſantes amertumes. O Dieu! qui as de telle ſorte",
            "chery le Lys, qui eſt la liurée de la France, ſoi",
            "Symbole, &amp; la gloire de ſes Armes, que tu l’as fais",
            "planter deuant ton Temple ſur deux belles Colom",
            "nes, &amp; dedans ta ſaincte Maiſon en tant de lieux,",
            "meſme en ton ſacré Sanctuire, pour auoir touſiours",
            "cette Fleur preſente deuant tes yeux, pour te ſeruit",
            "comme d’vn parfum agreable, voulant predire à tout",
            "le monde par ce moyen, combien les mœurs des",
            "François, qui deuoientfonder cet Empire, com",
            "bien leur piete, leur Religion, &amp; leur valeur, ſeroit",
            "de bonne odeur en ton ſainct Tabernacle, c’eſt à di",
            "re, en ton Egliſe. Né permets pas, Roy de gloire,",
            "Grand Maiſtre des Batailles, Seigneur des Exerci",
            "ces, que cette Fleur ſe fane, releue ſon luſtre &amp; ſa",
            "beaute-fais fleurir parmy les Gaſcons, mes enfans,",
            "la Iuſtice &amp; la Pieteé, la Religion &amp; l’Eſtat, la Foy,",
            "la Charité &amp; la Paix. Entreprens, &amp; fais, s’il te plaiſt,",
            "ce chef d’œuure du Ciel, tu le peux, fi tu le veux,",
            "tout t’eſt facile, ton Sceptre diuin ſera le Caducée",
            "qui conduira, induira, &amp; reduira mes enfans à tes",
            "ſainctes volontez, &amp; qui fera germer dans leursames,",
            "les germes de la bonte.",
            "Dieu, aſiſte Lovrs XI V. leur Pere, leur",
            "Roy, leur Paſteur, &amp; mon Prince; aſſiſte-le, &amp; luy",
            "enuoye ſecours de ton Sainct lieu, afin que comme",
            "Pere, il pacifie ſes enfans ; comme Roy, il r’allie ſes",
            "F"
        ],
        [
            "Sujets; &amp; comme Paſteur, il reüniſſe ſes oüailles",
            "ſous la houlette de ſon Sceptre. Sauue la Fleur de",
            "Lys, ſauue la Couronne, ſauue le Sceptre de ce",
            "grand Monarque, &amp; ſouſtiens puiſſamment le bras",
            "de ce Price mineur: Marche deuant luy, fais voye,",
            "à ſes iuſtes deſſeins, &amp; conduis à bonne fin ces iu",
            "tes entrepriſes? Sois ſon Arche d’Alliance, &amp; ſou",
            "Auriflanms, &amp; ſou Guidon, &amp; fais que tant de millious",
            "d’ames, qui teſpirent en cette Monarchie, dechiſſen",
            "toutes ſous le ioug tres-agreable de ſes Loix?",
            "FIN."
        ]
    ]
}