{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "discours adressé",
            "prosopopée"
        ],
        "subject": [
            "Diable",
            "Mythologie romaine"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-06",
            "@who": "MF"
        },
        "titre": "Le grand conseil tenu, tous les diables assem blée ,\n          touchant le refus de Mazarin, avec la lettre escritte à Caron sur ce sujet.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1507_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE GRAND",
            "CONSEIL TENV,",
            "TOVS LES DIABLES AS",
            "ſemblée, Touchant le refus de",
            "Mazarin.",
            "AVEC LA LETTRE ESCRITTE",
            "à Carron ſur ce Sujet.",
            "M. DC.LI."
        ],
        [
            "AN L1 IN IIlL",
            "tenu, tous les Diables aſſem",
            "r",
            "eé́es, touchant le refus de",
            "r",
            "Mazarin.",
            "AVEC LA LETTRE ESCRITE A",
            "CARO SVR CE SVIET.",
            "JESSIEVns,",
            "I eſtoie a preiuger qu’apres de",
            "grands crimes Commis, des Barbaries r",
            "nouyes, & des inhiumanitez qui fſeront horreur aux",
            "plus ſaronuchies Habitans de cet Vniuers, vn Scelelat",
            "ne pouroit trouuer aucun refuge en ce monde, puis",
            "que nous voyonsauiourd’huy que les Dlables meſmes",
            "ont en ſi grand ’horreur ſes forfaits, qu’ils ne veulenr",
            "pas le receuoir dans leurs plus obſures cachots, qui",
            "nous ſembloit les lieux les plus propres pourpunir 1",
            "y auoit vn chaſtiment aſſez grand quelque partie",
            "de ſes cruautez: Mais n’ayant point reſolu de vous de",
            "duire ny les crimes que na bouthe n’oſetoit pronon",
            "ce. py ma plume declarer par ſes traits ſielle n’y",
            "eſtoit contrainte. Ie me contenteray de vous dire ce",
            "qui a eſte reſolu touchant vn hommie (ſi ainſ nous",
            "A ii"
        ],
        [
            "oſons appeller) dans les ſieux qui ſerent de retraite",
            "ſes ſecmblables, vous vous eſtonnerez comme nt on",
            "peut ſçauoir en terre ce qui ſe paſſe en ſes lieu; imais",
            "e ne puris vous reſpondre autre choſe, ſi non que ſi Enée",
            "y a eſté autrefois on y peut aller à preſent auec vne",
            "plus grande faciliteé, les routes eſtant ſi commuues & ſi",
            "fiequentes.",
            "Le loy de ſes lieux ayant donné ordre qu’on fit",
            "embler tous les Diables ſes fſujets: Quatre de ſes",
            "principaux dont i’ay oublié le nom, ayant fait prepa",
            "rer l’illuſtre Chaire ſur laquelle il poſſe ſon fſameux",
            "derriere lors qu’il a quelque Sentence de grande im",
            "portance a ptononeer, tous ſes fidelles qu’il nomme",
            "es Compa gnons de fortune, s’eſtant trouuez à l’he u",
            "re donnée, firent que Cerbere ſe mit plaſie urs fois",
            "en deffence, eſtendant ſon large cul ſur le carreau, &",
            "croyant que ce fut quelque ſecond Alcide qui voulut",
            "uy faire voir encor vne fois la lumiere du Soleil, ce",
            "qui luy eut cauſe encor de plus chaudes alarmes, ſir le",
            "gãd Cacodemon n’ayant monté ſur ſon Tribunal plus",
            "rillant de feu que u’eſtoit celuy du Soleil qu’Ouide",
            "nous rapporte, commença ſon diſcours par ſes paroles,",
            "uec des poſtures qui euſſent fait fuir vne centaine",
            "des plus aſſeuŕes Bourgeois.",
            "Fidels ſujets de qui la conſeruation m’eſt plus chere",
            "que ne ſecroit vn Carabin du Poneuf, celle d’vne",
            "eſcaillée de Potage, voyant le trouble qu’vn certain",
            "ule homme de grand merite a cauſé en toute laTerte,",
            "& que mon Septre ne ſeroit pas en ſeuteté, ſi vn tel a",
            "nimal e ntroit en nos Regions, i’ay reſolu de vous deé",
            "clarer les cauſes qui m’ont port́e à la reſolution que",
            "y fait de le refuſer, & à vous faire tous aſſembler, a",
            "fin que vous ne doutiez point de mes ſoins, qui ont",
            "eſte tuſiours ſi grands lors qu’il s’eſt agiſt de noſtre",
            "repos & du mien. Sçachés dont qu’il n’aſquiſt en Ita",
            "lie proche vn des grands chiemins qui conduit en ce",
            "eu,"
        ],
        [
            "5",
            "en, ce qui me ſait d’autant plus craindre qu’il en ſcait",
            "mieux les routes, il fuſt de treoble extraction, ſon",
            "Pere eltoit Charlatan, & luy eſtudia loneups pour",
            "compoſer vne ſauonette: Bref il deuint grand Poly",
            "tique en ce meſtier, & s’acquit tant de ſcience qu’il a",
            "rouue des moyens capables pour deſtruire ruyner vn",
            "des plus floriſſauts loyaumes de l’Vniuers: ll a ſaict",
            "grande proſeſſion de l’art militaire, & a exerce des",
            "cruautez d’autantplus grandes qu’elles n’ont point eu",
            "de pareille dans la Payenne Antiquité; puis que nous",
            "voyons dans ſes liures que les pus genereux Gnerriers",
            "ont touſiours receu leurs vaincus a pardon, & les ont",
            "uraitté auec vne humanité pareille, qu’ils euſſent peu",
            "faire à leurs plus proches alliez: Mais en celuy on",
            "iamis eu rouuer aueu de douceurs que ctuau",
            "ez, ie dis enluy, parce que quoy qu’ils n’allaſt pas luy",
            "meſme aux. armé́es, & qu’il creuſt contre l’opinion",
            "de tous, que il n’eſtoit pas neceſſaire que la teſte con",
            "duiſit. les bras. ant d’inhumanite, tant de violes,",
            "nt de ſang reſpendu, & tant dilles doſteuites &",
            "ruynées, e l’on. eſte que par ſes ordres: c’e ſt luy qui",
            "mis àſac Charenton lieu ſi cher à noſtre venerable",
            "Conmpognis., qui a meſme cauſé la perte de labarque",
            "à Caron lors quepour eſtre trop chargee des ames qu’il",
            "onuoyoit en ſeslieux e nfonça dans l’oau, & fitqu’ou",
            "rre vn ſ grand nauftage le Pilote futrois iours dans",
            "bourbe du fleuue ſans ſe pouuoir retiror, ce qu’il",
            "n’euſt neantmoins iamais pu faire ſans ſa grande bar",
            "be chenue, laquelle il couppa pour faire vne maniere",
            "de ecorde qu’il ietta à bord en tenant vn bout pour",
            "e faire retirer par plus de trente millions d’anes",
            "qui eſtoient ſurue nus depuis ſon nauftage, de ſorte que",
            "l’on n’a rappotté epuis ce tempà,u’il auoit la",
            "vaeye mine qd’in chaſtré, ne luy eſtant teſté de la Bar,",
            "ſimple meut qu’aux ſourçils."
        ],
        [
            "6",
            "Se pourroit il donc faire que nous euſſions aſſez de",
            "temeiteé pour receuoir vn Animal, different des au",
            "tres en ce qu’il a quatre cornes, qu’il eſt rouge & qu’il",
            "des innentions quetous autres ’auroientiamais pûi",
            "conceuoir, non pas nous meſmes qui ſommes eſtimes",
            "grands naiſtres en eét Art, & qui non ſeule ment a eſteé",
            "sfait de troublér la ſuperficie de la terre, mais a vou",
            "lu pe netrer’iuſque au centre pour ous faire cõuoiſtre",
            "que s’il auoit eu aſſez de ruſes & de fneſſe pour deſ",
            "truire vn des plus eſtimez Royaumes, pour auoir pro",
            "duit tant de rares eſprits & auoir eſte la conqueſte de",
            "tant de fameux Heros: il trouueroit aſſez demoyen",
            "pour mettre la diſcorde enceux cy, qui n’ont pû autre",
            "fois reſiſter à la force d’vn Hercule,ny au courage d’vn",
            "Alecide; Tenons nous donc preſt afin de repouſſeér",
            "cette fureur Mazàrine, quiſera contraint d’aborder en",
            "Les lieux, ne trouuant aucûn Azile aupres des morte ls",
            "ouù il ſe paiſſe refugier; faiſons, faiſons paroiſtre que",
            "Hercule a pû vaincre noſtre portier Cerbere, ça eté",
            "ntant qu’il eſtoit couuert de la peau duRoy des beſtes",
            "propres veſtement à ſon courage, auquel vn Chien ne",
            "pouuoit reſiſter, puis que la force meſme des plus puiſ",
            "ſants Animaux ne ſeruoit que de diuertaſſement à ſa",
            "valeur, deffendons ces lieux deſquels la conſeruatio",
            "nons eſté touſiours ſi chiere, repouſſons vne ſi meſ",
            "chante beſte, & montrons que les fineſſes n’ont iamais",
            "pû ſurmonterſa valeur.",
            "Ces paroles eſtant proferez auec des grimaces ſem",
            "blables a celles que fait vn pendu lors qu’il ſent la cor",
            "de qui cõmeniçe à le chatouiller, on vit vn Oobſtupuere",
            "onnes, qui euſſent fſait croire aux ieux les plus ſubtiles",
            "que tous le; Miniſtres d’Enſer eſtoient deuenus mar",
            "bres: mais coõme ce n’eſt pas la couſtumes De mons",
            "d’eſtte loempa oyſifs, ayant touſiouts aſſez d’af",
            "faires qui les preſſent, ce ſilencefinit bieoſt par des <pb",
            "n=\"23\"/>",
            "7",
            "hurlemens qui cauſerent de ſi grands tt emble ment de",
            "Terre, qu’ils firont abyſmer deux où trois Iſles au coſfte",
            "du Leuant, & ayant député a Starot pour faire con",
            "noiſtre à leur Ptince qu’ils ſouhaittoient inſtammene",
            "qu’il eſcriuiſſe à Canon: Le Secretaire ayant apreſté",
            "es tablettes, deſquels il a couſtume de ſe ſeruir pour",
            "emblables ſujets,il eſctiuis ainſi.",
            "LETTRE DE LYCIFER ESCRITE",
            "e y 7 e",
            "aà Caron.",
            "J Oyal Suiee de qui les longs & aſſidus ſeruices ont.",
            "aſſez fait connoiſtre, l’amour que tu auois pour la’",
            "conſeruation de mon Sceptre, c’et a preſent que ie te",
            "demande vn teſmoignage de cette ſi grande affcction",
            "que tu mas touſiours téêmoigné; quoy qu’il ſe mbl que",
            "one la dois plus teuoquer en doute a preſent, de ſe",
            "qu’il s’en offre la pſusbelle oceaſion que tu aye iamais",
            "eœue, en apportant vnſoin dautant plus grand qu’il et",
            "ne coſſaire pour :le ſalut & le repos de ces lieux Soutai",
            "ralns, a ce que te te vas déliurr: Sçache donc’qu’ayãt",
            "pris qu’vn Noané lule, homne deſi rare vertu & de",
            "probité ſi grande qu’il ne peuſt trouuer aucun lieu ſus",
            "la terre pour luy ſeruir de retraite; ayant eſté banny du",
            "eu qui luy teſtoitſeul our reſdenoeſstoit contraint",
            "de venir en ces lieux, & Pronoſtiquant les troubles",
            "qu’il y cauſeroit ſi il y pouuoit auoir vne fois entrée:",
            "et’ay mandé cecypout luyrefuſer t’a Barque, qua nd",
            "e meſme il r’offtiroit de l’agent neceſſaire pour e",
            "faire vne ſemblable à celle que tu ’as perdu par ſop",
            "moyen; ce que ie te commande d’autant plus expreſ",
            "ſement, qu’il nous cauſeroit de grande miſeres, nous",
            "urpaſſans de beaucoup tant que nous ſommes, en ma",
            "tiere de ruſes & diniquitez, repouſſe donc cs compo",
            "ſeur de Mithridar, cs grand faiſeur de Sauonettes, de."
        ],
        [
            "„.",
            "8",
            "quels tu n’asplusbeſoin?ſi ce n’eſt pour la Barbe de tes",
            "yeu,ſçachant que tu n’en as plus au menton? Repouſ",
            "fe die, à moins que d’expoſer noſtre oyaume au",
            "plus éuident peril qu’il aye ianais eſté, c que ie te",
            "commande cõme à celuy quai doit eſûre oufiours proſt",
            "Aye ſoin de ne.te",
            "de m’obeyr",
            "point laiſſer choir dans ton Fleuus.",
            "E",
            "D’vn des mois de l’Année",
            "LVCIFER.",
            "OV PLVTON.",
            "Ie me ſuis enquis de Mazarin, ’il ſeuoit quelque",
            "Armée pour forcer ces lieux, il ne m’a vonlu reſpon",
            "dre;. mais i’ayiugé àſa mine qulil eſtoit fort enmpeſ",
            "ché, & méditoit quelque funeſte ſtratageme pour faire",
            "piece à Pluton: Mais i’ay peina acroire qu’il y reü;",
            "e, & luy conſeillerois s’il me vouloit croire de de",
            "meurer paiſible ſur les riues du Six, taſchant peu àpeu",
            "à faireſa paix, & fourniſsan poue ſujet vne demie",
            "douxaine de ſes meilleurs Sauoete à chaques Diable,",
            "& les gueriſsant de oour de ventre & de deſcente de",
            "oyaux fi l’occafion laroquiet, ie ne lay voulupas dire",
            "à dieu amon dé́pareratant queie ſçauoiaque las Dla",
            "bſen’en vouloint point, & que cõnsil a’auroitpoint.",
            "pcore trouué de finefsepour abordar en ces lieux qui",
            "uy ſonſi comus, il ne pourroit ianais trouuer ccux",
            "pér leſque ls on. n’aaCiel, qu’il n’auoiea iamais fre",
            "piensé,",
            "Si vous auez quelque coſe a uty commuuique, ie",
            "pouoſeille de l’allentrouueraapluûtoſt, eneane que",
            "des aproſenſi ſo BoneuRouge ne luy dooaoie quel",
            "qu4 eouleur, aheptoodroitpour v’eſpaſſé.",
            "IN."
        ]
    ]
}