{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-07",
            "@who": "MF"
        },
        "titre": "La guerre déclarée au cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1526_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA GVERRE",
            "DECLAREE",
            "AV CARDINAL",
            "MAZARIN.",
            "M. DC. L."
        ],
        [
            "3",
            "LA GVERRE DECc LARE",
            "a. Cardinal MaZarin,",
            "rme s’eſtoit iadis vne cutnme vſirêe: de iette vhé le",
            "che dans le pays auquel on enuoyoit declarer l guerre,",
            "4qeux qui l deont au Cardia aazarin luy pôrtent le",
            "repce da ces ations-pour luy eRre vneflecha dans ſon eœur, &",
            "denonçengà, toqut le aode le uſte morifqui leur oat fàit pren",
            "de les- agaes our la liberté de seſſiases les Frinces, &",
            "pourcelle",
            "de aadane& aadameiſelle de Buillonme afin que par lai cognoiſ",
            "ance desraiſos qu’a dſe deffendre deces iolences,v e hb",
            "ſoit inuitéde prendre cepary",
            "C’eſt au Cardinal aayin ſeul qu’ondeclare la, gaerte, pufs que",
            "les armes’qui ont pour but la liberté́ de Princes & Princeſſe n’ont",
            "d’autre penſée que le ſeje u Roy, quede ſe garantir de l’oppreſ",
            "ſionde celuy qui en la mainoyit du Roy a vſurpé l’aûthoriré ſou",
            "uecaine, & que de maintenir les. Lo du Royume, & les Decla",
            "rations de ſa aaieſté donnée a mois d’Octobie648. & en ars",
            "164. Et de fait l’arnee que onſiear deTuronnecomnande s’eſt",
            "portée auec at, de moderaion que de pourde dosoer le moindre",
            "ſpnpy: que fpsoupre de ſedeclarer ennenmry do Cardinal aaz",
            "in, eIle confpndit lereſpet qu’elle porte ana Roy. auec le iuſte ſu",
            "bie de haine cotre le Carinl, elle ſe tienctoufiours hors les li.",
            "mirtes du Royaume, & y demeura tant qae ronſieur de Turenne",
            "ut qpe ſa-aieſté feroit relection ſor les tras humbles remo",
            "ſtrapé́es qu’l luy 9upu faites pliurs faàs des maux que la deren",
            "tion des Princesalloiscauſer à la Franee.",
            "ais le conſeil de l’ennemy des Princes du Sang & de lEſtat",
            "l’ayant emport ſur l’eſprjt de la Rein, il a efté́ necefſaire enfin",
            "de s’oppſer àes uijogqes, & dientrer ’à’ maio armée contrs l’in!",
            "frateut des, Loigdu, oyaume & des Delarationsde ſa daleſté!",
            "& copge la apg-ſue déa euple al la partutbateurs du’ repo",
            "A ij"
        ],
        [
            "4.",
            "public qui a deſ-ja eſteé declaré tel par Arreſt du Parlemenr. &",
            "que l’on iugera cet encor à preſene n’ynt ren changé en la",
            "forme de ſon miniſtre tyrannique, eſtant certiin & viſible à tout",
            "-le monde que leRoy ’a point de plus dangereu ennemy. de ſa",
            "Coufonne que le Cardinal Mazrin: car dans le temps que le",
            "Conſeil d’Eſpagneneoſoit poſnt la paix, quand le plus paſſionné",
            "& afide de tous ceux qui y aſſiſtent ſeroit venu pour auoir le mini",
            "ſtere en Francoil n’euſtſoeu fare ps & l’iſtat que faſt le",
            "Cardinal",
            ".",
            "azain.!",
            "Pour preuue: dccette verite. quel eoaſeil fuſt ce an ’miljeu des",
            "proſperite donat Dieuauoit bey la France par le mye de Mbn¬’",
            "ſieur le Pgiace, eelly deruiner la Vle Cpieattei conné e Cae",
            "dinal Mazajny auſe induit la Reine, ’conſeil que l’é ſçaini’eſtre",
            "procedqed uy &, ce qui s’eneſt exeeué pat Monſier e",
            "Duc d’Drleans& Monſieue le Peince eſé vnefaut peut trbu.",
            "uer quelque excuſe par l’obeiſſance ’auengle qu’ils oônt-rendu’’au",
            "commalomene de ſa Reine, dont la poonté auit eſté dtpriſe ur",
            "3.l",
            "les artifices de eEſtaange?",
            "Quel çonſeil fuſt-ecoreceluy dleubeir- ſjtte offit",
            "par leſie de, Br le pillage de la Chanpagae à l’atmee que lo!",
            "appelloit d’Erlac pour luy ſeruir de payenenr, qui euſt eſté l’en",
            "tiere ruie de ceteProuince? auſſi ſe deſſein dui Cardilral az",
            "rin n’eſt il que deleſtuule le oyauae, comel’patlit’ eneore",
            "auiourd’huy, qi fai faine, va dong & perſéuxv̂yage a’Rôy",
            "pour le repdre tpetaterde la deſoſarion qu’ilvetrt fafre d’Viies",
            "plus conſiderable EProbince; laquelle il pfeten&d ſacrlfier à ſa’ ven¬",
            "geauet pous Quoie done rouraireeA ullame a Peeſſe, & à",
            "onſieur le Duc d’anguin 1",
            ":12",
            "Sur tout que peut-o erbire d’vn iniſtre qu it ’perte ’lese",
            "alliances, & qui peietce ceſes qui ’ofrene, c’t ce que faſt le Ca’",
            "dinal mazarin, car on ſçait en quel branſle eſt Ialſiairée des Sjfi",
            "ſes, on ſçait en queldangeo eſt la Caralogne, & ceé qui dous eſte.",
            "ea lealie, &x comme il a laiſſé peérdre l’affaire de Naples; & de",
            "Liegé combie de ſubietde maſcontencemeat les Eſtats des Prs¬?",
            "uines i,nede nou & qu’ a obligé enfin les Eléteurs",
            "de mayape de -Teu dahbaadonor aos ntereſts à la con¬"
        ],
        [
            "concluſion du Traicté́ de la paix d’Allemagne, & pour comble de",
            "tous les malheurs de la France il eſloigne la paix geoerale.",
            "Et comme il a veu que la France eſt ſi puiſſante, qu’l ne la pou",
            "umt entierement perdre que par ſa diuiſion, c’eſt à quoy il a tra",
            "uaillé par l’emprſonement des Princes du Sang, car il a bien",
            "iugé́ que les vrays ſeruiteurs du Roy, & les parens & amis des",
            "Princes prendroient les armes pour procurer la liberté & fe.",
            "roient vn party, & par ce moyen il ioindroit vne guerre ciuile &",
            "inteſtine à celle de dehors, ou que ſi les courages eſtoient ſi ab",
            "battus, que perſonne ne vouluſt entreprendre la deffence des Prin",
            "ces du Sang mal-traictés ſans auoir commis aucun crime, il en",
            "reiendroit neantmoins cet aduantage aux ennemis de l’Eſtar",
            "que ceux qui ſont les vrays appuys & le ſoutien de la Couronne,",
            "& qui y ont plus d’intereſt que perſonne ne leur ſeroient plus op",
            "poſez, ny ne ſeroient plus à la teſte des armées où ils ont eſte",
            "tou.",
            "iours -victorieux:",
            "A quelle fin peut-on croire auſſi que l’on ne paye plus les armées",
            "ny les garniſons, ny la Maiſon du Roy, ny les rentes, & neant.",
            "moins les Prouinces & la ville de Paris ſont eſpuiſées d’argen",
            "par les leuées qu’on fait ſous ce pretexte que c’eſt pour les affaire,",
            "del’Eſtar, & au fond ne ſont que pour faire celles du Cardinal Ma",
            "arin, & broüiller tout le Royaume.",
            "Or pour ce que les Princes ne ſont empriſonnez qu’aeauſe de",
            "l’ennemy de l’Eſtat & le leur, la demande que l’on fait de leur li",
            "berreé eſtant fondée ez Declara:ions du Roy, deſquelles on de.",
            "mande l’obſeruation, tant à̀ leur eſgard, qu’à celuy de Madame m",
            "Madamoiſelle de Buillon ſera iugee ſi iuſte, que la Cour de Par.",
            "lement qui a verifié ces Declarations ne peut qu’elle ne s’y ioi",
            "gne, car ſi elles ont eſté iugées loix neceſiaires à l’Eſtat,",
            "& que",
            "l’on les violeaſſi-toit qu’eſles ont eſte publiées, quelle ſeureté",
            "ya-t’il plus poar la Nobeſie & pour le peuple, ſi on abandonne",
            "l’execution des loix pour ſe ſubmettre la violence d’vn Eſtran",
            "ger, lequel on void dans le Conſeil ſupreme trompant des Prin.",
            "ces du Sang de nos oys, à qui on oſte la place qu’ils y doiuent",
            "tenir, perſoane ne peut faire difficulté́ d’auouer que ſi la pu bli",
            "cation de ſes Declarations fit mettre bas les armes au Parlemen;",
            "B"
        ],
        [
            "& eſloigner les Eſpagnols qu’il auoit fait venir à leur ſecours l’an",
            "nee paſſee, leur infraction les obligent à les reprendre & à",
            "rece",
            "uoir des Eſpagnolles le meſme ſecours qu’il leur auoit deman",
            "deé, le Parlement eſtant obligé par ſon ſerment de faire obſer",
            "uer les loix. C’eſt pour cela qu’l eſt eſtably de Dieu & des",
            "Roys",
            "& pour procurerl bien & le repos du Royaume, comme preſente",
            "ment il le peut en failant la pax generale, que les Eſpagnols vien",
            "nent offrir, & ceux qui pour cet effet ſe ſont ioints auec eux",
            "& pour demander la deliurance des Princes & des Princeſſes",
            "& de cous ceux qui ſouffrent la perſecurion du Cardinal Maza",
            "rin, qui eſt le ſeul but qui a fait prendre les armes à Mona ſieur",
            "de",
            "Boullon & aà Mt. de Turene & à tous ceux qui ſont de ce pa rty, qui",
            "eſperét bien que les generaux peuples de Paris qui l’anneée paſſẽe",
            "crioiẽt auec tant de vigueur contre le Mazarin, & qui s’expoſoient",
            "ſi vaillamment pour ſe deliurer de cet ennemy de la France, ne",
            "voudra pas auiourd’huy changer ſa genereuſe reſolution, & par",
            "ſa propre ruine eſleuer des crophées à celuy qui la procure, mais",
            "auront encor la meſme langue & la meſe force qui leur fit",
            "deliurer Monſieur de Beuxelle pour obtenir vne choſe qui leur",
            "eſt bien plus importante & à tout le Royaume, qui eſt la paix ge",
            "aeralle & la liberté de leurs Princes du ſang, & ne",
            "manqueront",
            "point de ſeconder la ville de Bourdeaux dans ſon glorieux deſſein,.",
            "dont l’execurion ſera vne eſpece de la benediction de Dieu pour le",
            "repos & la tran quillité de la France.",
            "Ee les Gens des-intereſſez uſqaels principalement les Amis des Prri",
            "es s’addreſent, en penmuent rendre iagemens par ce Billet.",
            "Oys ne vous appellons pas des-jatereſſez dans la croyan ce",
            "L que les choſes vous ſeront indifferentes. Nous ſç̧auons au",
            "contraire que vous prenez beaucoup de part à̀ ce qui touche",
            "’Eſtar & que vous auez vne etreme paſſion pour le repos de la",
            "France: mais comme nous ſç̧auons auſſi que ny les Artifices ny",
            "les Caballes ne ſurprennent point voſtre iugement & que vous",
            "ſuiuez touſiours la verité pluſtoſt que l’opinion, c’eſt pour cela",
            "que ne doubrant pas que les Emiſſaires du Cardinal Mazarin ue",
            "mettent tont en vſage afin de calomnier le traicté que nous auons"
        ],
        [
            "37",
            "fair auee l’Efpagne & de publier par rout qu’il eſt contraire",
            "lEſtat. Nous nous addreſſons à vous co mme a des perſonnes in",
            "dicieu ſes & incapables de ſe laiſſer ſurprendre pour vous",
            "inſtrui",
            "re de la veriteé & pour vous monſtrer par le but que l’on s’eſt",
            "pro",
            "poſeé en ce rtreicté que rien ne ſçauroit eſtre ny plus hon eſte",
            "ny",
            "plus vtile pour les deux Couronnes. Les François deſirent la",
            "paix. Les Eſpagnols la ſouhaittent. Les vns & les anrres en ont.",
            "beſoin. Les Eſpagnols ne trouuent point de ſeurete à̀ la t aicte",
            "auec le Cardinal Mazarin, ils y treuuent de la honte, nus ne",
            "ſç̧aurions non plus conſentir que ce Miniſtre qui l’a touſiours",
            "empeſcheé, qui allume la Guerre Cile qu eſt ennemy de la",
            "Maiſon Royalle, la Nogotie, dans cette conformiré́ d’inrtenons",
            "nous nous obligeons reciproquement par vn rraicté́ lolemnel",
            "de ne poſer iamais les armes & de n’entendre iamais à autre pro",
            "poſition d’accommodement que les Princes ne ſoient hibres,",
            "comme auſſi les Eſpagnols declarent que dés le moment qu’ils,",
            "ſeront libres & ſortis de priſon, ils ſe remettront entierement",
            "quand aux conditions de la concluſion de la paix à aonſieur le",
            "Duc d’Orleans & à ouſieur le Prince qu’i ls en feront les Arbi",
            "tres, rout ce traicte ſe rapporte à ces deux point l, ſi n veut",
            "vous",
            "en donner quelque impreſſion elle eſt fauce, ainſi doncques",
            "puiſque le; repos des peuples, & l’vnion des deux Couronnes",
            "ſont artachez à la perſonne de monſieur le Prince & que deſor",
            "mais ces choſes dependent de ſa libetté. Il faut neceſſairement",
            "que ceux qui l’empeſcheront ſe declarent ennemis de la France",
            "& qu’ils ſe rendent odieux a tonte la Chreſtienté, c’eſt pourquoy",
            "nous proreſtons deuant Dieu & deuant les hommes que ſi apres",
            "auoir pris les armes pour vn deſſen ſi neceſſaire & ſi glorieux",
            "& qui n’a point d’autre fin que le repos de l’Europe & la deli",
            "urance des Princes, nons trouuons des obſtacles à̀ le faire reuſ",
            "ſir, ce ſera au Cardinal azarin & aà ccux de ſa faction qui s’y",
            "oppoſeront, qu’il faudra impurer tous iles malheurs & tous les",
            "deſordres que la Guerre Ciuile & Eſtrangcre ſont incapables de",
            "cauſer, pour vous comme vous ſçauez que les intentions deſre",
            "glé́es que les factions inſpirent, nous ne doubtons point que",
            "ous ne vous employerez fortement a haſter vn ſi graud bien, &"
        ],
        [
            "8",
            "que vons ne voulliez partiperauee nous à: la-golre de remettre la:",
            "pa.x dans l’Eſtat & derenre la libertô aà des Prlnces iniuſtement",
            "perſecutez. C’eſt ce que nous attendons de l’honneur dont vous",
            "faittes profeſſion & de ce que vous debuez a voſtre Roy, a vos Fa",
            "ailles & a voſtre l’atrie, Adieu."
        ]
    ]
}