{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-31",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-22",
            "@who": "MF"
        },
        "titre": "Harangue faite au roi par messieurs les députés du corps\n          de la noblesse, monsieur de Nossay portant, la parole.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1593_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "HARANGVE",
            "FAITE AV ROY,",
            "Par Meſſieurs les Deputez du Corps",
            "de la Nobleſſe.",
            "Monſieur de Noſſey portant la parole.",
            "A PARIS,",
            "De l'Imprimerie de la Veſve I. GVILLEMOT,",
            "Imprimeuſe ordinaire de ſon Alteſſe Royale, &amp; de",
            "la Ville, ruë des Marmouzets, proche",
            "l'Egliſe de la Magdelaine.",
            "M. DC. LII."
        ],
        [
            "HARANGVE",
            "FAITB AV ROY,",
            "T r",
            "Par Meſſieurs les Deputez du Corps",
            "de la Nobleſſe.",
            "Monſeur de Noſſey portant la paerole.",
            "E",
            "s ovs expoſeronms à Voſtre Majefte en peu de mors le",
            "de noe depeanron, lE looe deouns pue ln ny d ſir ounyo",
            "eams en la bouche d’vn Corps, don le eele &amp; la fidelitéà voſtre",
            "feruice, doit",
            "efaire paroiſtre par des effers.",
            "C’eé le deſſein de tous ceux qui le eompoſene, qai aondens auec impa",
            "e egale à leur deaoir les, ardres de Voſae Majeté poar ſe rendre",
            "aupres",
            "Ele.",
            "ls auoient rouſioars efperé que l’hoaneur qu’ils on ſeuls dans l’Etae",
            "u auolr pour Chet le garanitoie d’opnefsiou, &amp; l’on pear dine qu’ils",
            "ſont accablez.",
            "’ ee paroia à Votre Majee, par le Cahier duquel ile la ſup",
            "E es-hamblement que leane ois profeneoaenofaice, &amp; de leur",
            "faire",
            "joſftice.",
            "QIRE.",
            "Enſuit le Cahier.",
            "Il n’y a point de deuoir plus legirime &amp; plus naturel que noſtre fidelie",
            "pour Voſtre Majeſté, non ſeulement parce que vous eſtes nore oy,",
            "mais",
            "aoſſi parce que nous auons ſels des trois Ordres l’honeur de vous auois",
            "pout Che. Cette veriré nous perſuadoit, qu’ayant iugé neceſſaãire pour le re",
            "medé à nos beſoins de nous affemblet, ns ineeniqns ne pouuoient",
            "eſtre",
            "A ij"
        ],
        [
            "1",
            "a",
            "rendueës ſuſpectes à Voſtre Majeſté, bien que nous en euſſions pas eu oné",
            "expreſſe permiſsion, &amp; neantmoins ce malheur nous eſt arriueé apres en auoir",
            "ſucceſſiuement obtenu pluſieurs de bouche &amp; par eſcrit.",
            "La premiere de nos Aſſemblées onuë àParis e-é49. en fait foy-,le ojet",
            "s’en it dans le Cabinet le la Reyne lors Regente, apres ſon conſentement,",
            "&amp; fut ſollicitée par les perſonnes qui auoient l’honneut de l’apprche de",
            "plus pres, Voſtre Majeſté l’approuua de l’aduis de la Reyne voſtre Mere, ce",
            "que nous ſceuſmes de la bouche de Meſſieurs les Mareſchaux Deſtrée,",
            "de Chombert, de l’Hoſpital &amp; de Villeroy, qui furen; enuoyez d’Elle vers",
            "nous, auec ponuoirde nous en aſſeurer.",
            "La ſuſdite Aſſemblée ne ſe ſepara qu’apres auoi obtenu Breuie dé Voſtre",
            "Majeſté ſigné de ſa main &amp; des quatre Secretaires d’Eſtat, portant ſeureté de",
            "la promeſſe qui nous eſtoit faite, que nulle maiſon de Gentilhomme n’auroit",
            "le rang de Prince, ny n’en pourroir prendre la qualité; &amp; qu’apces auoir de",
            "puté vers Voftre Majeſte, en laquelle deputation Monſieur le",
            "Mareſchal",
            "Deſtrée porcant la parole expoſa nuos plaintes, auſquelles &amp; particuliererment",
            "aux excez des gens de guerre, la Reyne promit au nom de Voſtre Majeſté vn",
            "remede preſent, comme auſfi à l’vſurparion injuſte de la qualité de Gen",
            "til-homme, &amp; promit de raſſembler en cas d’inexecution deſdites",
            "promeſſes",
            "données par eſcrit &amp; de bouche.",
            "En vertu de quoy les meſmes oppreſſions ayant multiplié les ſouffrances",
            "auſquelles le ſoulagement nous aooit eſté promis, nous fuſmes contraints de",
            "nous aſſeblet à Paris en i6t. où pour remedier à tant de deſordres preſ",
            "ſans, il! fur reſolu de demander l’V nion à Meſſieurs du Clergé,",
            "nous l’obuin",
            "mes faclement de leur pieteé́ pour la ſoliciration d’vn ſs juſte",
            "deſſein de con",
            "ert enmtre nos deux Ordres. Il fut arreſté de demander àvoſtre",
            "Majeſte par",
            "l’entremiſe de Monſieur le Ouc d’Orleans, lors Lieutenant General de",
            "l’Eſtat, &amp; de Meſſieuts les Princes du Sang, la tenuë des Eſtats generaux que",
            "Voſtre Majeſté eut la bonté de leur accordet par eſcrit ſigné de ſa main, de",
            "celle de la Reyne Regente, &amp; des quatre Secretaires d’Eſtar, &amp; de leur don",
            "ner auſſi pouuoir de s’engager à nous de voſtre part à ladite",
            "tenuë; ce qu’ils",
            "firent par d’autres eſcrits ſignez de leurs mains, &amp; qui portoient pouuoir de",
            "ous donneren Voſtre Nom permiſſion expreſſe de nous raſſembler, ſi l’ou",
            "uerture ne s’en faiſoit dans ce temps promis en ces termes. Et ce",
            "pour nous",
            "joindre à Monſieur le Duc d’Orleans, &amp; à Meſſieurs les Princes du Sang,",
            "pour aduiſer enſemblement à tout ce qui ſera naeceſaire pour le bien &amp; ſerui",
            "ce de Voſtre Majeſté, &amp; à la tenuë deſdits Eſtats, ſans que",
            "nous en puiſſions",
            "eſtre blaſmez ny eſtre impurez à aucune faute ou manquement de ce que",
            "nous deuons à Voſtre Majeſté, quelques ordres ou commandement meſme",
            "que nous puiſſions lors en receuoir au contraire.",
            ". Les teaps de tenir les Eſtats ayans paſſe ſans que l’ouuerture en aye eſté",
            "faire, le pillage, violences, &amp; actions execrables des gens de guerre eſtant",
            "aiué́ au point qu’vn chacun les ſcçait &amp; les ſent, nous aurions cieu eſtre cou",
            "pable",
            "l"
        ],
        [
            "i",
            "jabhes dei aus aduenir, f en ian obees la peomſſe pat lavoye de nos",
            "ſſembldes. Nous le coneinuons put en dmanderà Vatre Majeſté́ l’exe",
            "eution auec tout le reſpecë &amp; la ſubiſſion que nous luy deuons",
            "dans le be",
            "ſoin quenous auons de roſtablir Votrs Authorité, &amp; de la",
            "maintenir contre",
            "les entreprîſes de vos Ennemis, ne connoiſfant que ce ſeul moyen efficace",
            "pour y paruenir, tirer vos peuples de l’opreſſon, &amp; particulierement nous",
            "qui e pouuons eſtre affoiblis, ayans l’honneur d’eſtrevos membres, que",
            "ous ne vous en teſſentie.",
            "Le fondeaent de nos Aſſemblées ainſt eſtablyſans nous ſeruir de celuy que",
            "aous fourniſſent les Ordonnances ſur les reglemens des gens de guere qui y",
            "ſont expreſſes. N’auons-nous pas vn extré́me ſujet de douleut de voir que",
            "es Leees eſerites paroſtceajeſté à Meſfieurs du Clergé &amp; à Monſieur de",
            "iancourt, Nous ttaitent comue fi nous n’auions ng pesmiſſion ny cauſe de",
            "ous aſſenabler, &amp;de voir que nos Calomniateurs ont fait de tres-fortes im",
            "pteſſions ſur Voſtre Eſprit; nous le connoiſſons par leurs termes",
            "pleins de",
            "oupçons ſur les paruiculiers de noſtreſſemblée, de doute que les reſolurions",
            "ne ſoient contraires àvoſtre ſeruice, comame ſi la laſcheté de l’abandonnes",
            "n’eſtoit pas notre rmine. Nos franchiſes &amp; nos immaunitez y ſont nommez",
            "ptiuileges; &amp; faiſant l’honneut d’eſcrire à cous les Ordres du Royaume, au",
            "Clengé preſentement qui nous eſt vny, à celuy qui nous eſt inferieur, lots",
            "que vous deſirerez de luy quelque obeiſſance. Vous vous ſetuez à noſtre ſeu",
            "eſgard de moyens pour nous informer de voſtre volonté, &amp; declarez dans les",
            "faſdites Letres, que la bien-ſeance empeſche que nous ne receuions de Vous",
            "e meſme honneur. Voſtre Majeſté nomme noſtre conduite vne faction,",
            "vne cahale, vneentrepriſe directement contraire aux loix de Voſtre Royau",
            "me, laquelle bleſſe Voſtre Authorire, renuerſe l’ancien ordre de",
            "Voſtre",
            "Rſtat, &amp; et pteiudiciable à notte Corps, qui ſeul ne peut ſubſiſter ſans vous",
            "etre vny",
            "Nos Aſſemblées, Sirs, ne peuuet eſtce condamnees ;la reſolution de",
            "os dernieres les iuſtifie ſuffiſamment par l’rreſté de demander la Paix, &amp;",
            "d’employer nos ſoins &amp; nos vies pour la faire canclure à la ſatisfaction de",
            "Voſtre Majeſte, &amp; aubien du Public.",
            "Qui dans l’ẽſtat, S s, a plus de droit que aous à faire cete demande,",
            "puiſque la guerre ne peut cantinner qu’au prix de aoſtre ſang, &amp; que dans la",
            "Paix nous denrions exercer les Charges, &amp; faire les fonctions les plus rele",
            "uées. Ce ſeroirt Voſtr ſeureté, S iaE, &amp; Voſtre grandeur,",
            "d’employer des",
            "fujets Nobles incapablesdations indignes de leur naiſſance. Voſtre Majeſté",
            "s’en ſouuaiendra, s’il luy plaiſt, pour remedierau déplaifir de Voſtre Nobleſſe,",
            "de n’eſtre pas empdſoyez dans Voſtre ſeruice. Elle vous demande encor cette",
            "Paix tant deſire, s’offte d’y tcauailler, &amp; ſupplie tres-hiumblement Voſtre",
            "Majeſté de luy vouloir donner part à la couſomaation d’vn bien ſi ne",
            "aeſſaire.",
            "Tous ces bops mouueons,S e, ne nous ont pû- mpeſcher d’eſtc",
            "B"
        ],
        [
            "s",
            "blaſmez de Voſtre Majeſté, comme nous amuſans à dreſſer des eſerihs e deie",
            "projets d’vnion nullementneceſſaire, au lieu d’eſtre en ce temps proche de.",
            "noſtre Roy pour chaſſer les eſtrangers de ſon Eſtat, ſans qu’aucun vous aye",
            "fait etenmdre qu’il y euſt utre moyen poar produire le ſeruice que Voſte",
            "Majeſté a teſmoigné́ deſirer de nous dans les Aſſemblées generales; l’eſprit",
            "du Corps tout Noble, &amp; partaat rout Royal, y preſide &amp; ſe communique",
            "à tous les particuliers, deſques en detail il y en poeut auoir qui n’ont pas le",
            "meſme ſentiment. Ainſi jamais Voſtre Majeſté ne peut tirer de ſecours ſi",
            "puiſſant, laiſſant agir chacun ſeul à ſeul, que lors qu’ils ſeront aſſemblez, la",
            "preuue en eſt éuidente par la ſuite de noſtre conduite; laquelle ayaut inſpiré",
            "nos reſolurions dans toutes vos Prouinces, par la communication de nos Ae",
            "reſtez &amp; par noſtre letere Circulaire, Ils ſe ſont trouuées en",
            "eſtar pour la",
            "pluſpart de monter à cheual, ou en volonté de trauailler pour s’y mettre",
            "auectoute la promptitude poſſible. Ils nous en ont donné des aſſeurances er",
            "la derniere tenuë à la Rocheguyon: meſme rous en auons eſté́ ſollicité par les",
            "Deputez preſens de diuers bBailliages ſelon leur ſentiment, &amp; pour obeir au",
            "tetmes de voſtre Lettre eſcrite à Monſieur de Liancourt; Nous reſobû̂mes de",
            "monter inceſſamment à cheual pour courir ſus à vos Ennemis, eſloigner de",
            "voſtre Eſtat ſelon vos Ordres ce qui en trouble le repos, mourir pluſtoſt que",
            "de ſoufſfirir qu’il demeure interrompu, &amp; effacer de voſtre Eſprit par nos ſer",
            "uices, les impreſſtons que nos Calomniateurs y onr portées.",
            "Si l’effet de ce mouuementgenereux de noſtre Corps a eſté differé iuſques",
            "icy, ceux qui n’auoient pas noſtre meſme deſſein, &amp; qu s’y ſont oppoſez es",
            "ſont ſans donte les coupables, &amp; ſont les veritables factieux &amp; cabaliſtes;",
            "qui ayant trauaillé́ parmy’nous à ruiner la fin de nos bonnes intentions, auec",
            "autant de malice, que vos vrays ſeruiteurs auoieat de chaleur pour en ſolli",
            "citer l’accompliſſement, Ont ſemé de meſme temps par leurs",
            "Emiſſaires au",
            "pres de Voſtre Majeſté tout ce qui l’a pû preuenit de ſoupçon",
            "conrre notte",
            "fidelité, parce que ne voulaht concourir auec nous au maintien de Voſtre?",
            "Authorité, ils nous en vouloient emnpeſcher la gloire.",
            "La deference, Sts, que nous auons euie au ſentiment de Monſieur de",
            "Liancourt d’en ſurſeoir l’execution, qu’il n’a pas creu oſtre ſuiuant l’iatentio",
            "preſente de Voſtre Majefté, n’a rien diminué de l’inapatience que",
            "nous auons",
            "de marcher au pramicr Ordre que nous en receuons d’Elle &amp; par cet",
            "te marque de noſtre obeiſſance, nous eſperons en obtenir le",
            "commande",
            "ment",
            "Alors l’on connoiſftra l’vtilité des Aſſemblées de VoſtreNobleſſe, &amp; l’on",
            "jugera qu’au lieu d’eſtre ſeules condamnnées dans Voſtre Royaume, elles de",
            "uroient eſtre ſeules eſtablies, parce que ceCotps eſtant voſtre",
            "aras droit, il",
            "ne peut manquer à la Royauteé, &amp; ne doit iamais auſſi eſtre diuiſé pour la",
            "ſouſtenir plus fortement, &amp; que ceux qui les ont ſollicitées, ont d’auantage",
            "de nous auoir ouuert vn chemin que nous deuons touſiours ſuiure, puiſque",
            "ien ne peut plus ſolidemont affermir Votre Couronne. Ce qui nous donne"
        ],
        [
            "a hiberté deſupplier tres-humblemens Voſtre Majeûté de nous en contnuat",
            "la permiſſion, &amp; trouuet bon qu’elles s’eſtabliſſeut par des Deputez de cha",
            "que Bailliage.",
            "L’vnion inſeparable de nos intereſts auec les oſtres, Sr e, nous donne",
            "lieu de faire ſçauoir à Voſtre Majeſté quelques-vns des points les plus pteſ",
            "ſans, &amp; qui vont à l’entiere ruine de noſtre Ordre que vous",
            "eſtes obligez de",
            "ſouſtenir pour en eſtre ſouſtenu ſeurement; Pour vous faire connoiſtre que",
            "ce n’eſt pas ſans ſujet, que nous cherchons quelque loulagement à nos maux,",
            "Et d’autant que les autres Ordres yſont intereſſez, nous deſirons ardemnen",
            "que la diſtribution des graces que nous vous demandons &amp; voſtre proe",
            "tion, ne ſoit pas bornée à noſtre ſeule vrilité, &amp; qu’elle",
            "coule abondam",
            "ment ſur tous vos ſujets. La reformation des excez que commetrent",
            "les gens",
            "de guetre des concuſſions de quelques Gouuerneurs des Ordres en blanc, eſt",
            "vne des plus grande",
            "A ces plaimtes, Ss, Nous demandons à Voſtre Majeſté vn remede",
            "preſſant, par la deffence expreſſe à rous gens de guerre &amp; Gouuerneurs, de",
            "commettre à l’auenir rien de ſemblable, &amp; le permettre par eſcrit en forme",
            "donné à toute la Nobleſſe de Voſtre Royaume, de s’aſſembler en cas d’ine",
            "xeeution de ce preſent Commandement, &amp; ſe ſetuir des Comnmuanes",
            "pour y",
            "faire obeïr.",
            "Nous faiſons particuliere inſtance à Voſtre Majeſté de faire juſtice à route",
            "Voſtr Nobleſſe, de l’outrage qu’elle a receue à Chartres, don l’mpunité",
            "depu is neufmois paſſe aux Ennemis pour vn meſpris de voſtre part, &amp; pour",
            "vne inſenſibilité de la noſtre, qui augmente de iour en iour leur inſolence,",
            "dont la conſequence u’eſt pas moindre pour voſtre authorité, que pour noſtre",
            "ſeureté.",
            "Les Commiſſions données pour les Tailles, dans leſquelles les Gentils",
            "hommes ſont -compris, &amp; celle par leſquelles noſtre ſeurereé a",
            "eſté abandon",
            "née aux Preuoſts des Mareſchaux ſont encores tres-eſſentielles. Il",
            "ne nous eſt",
            "pas moins neceſlaire de ſupplier tres-haumblement V oſtre Majeſté, de reuo",
            "quer routes lettres de Nobleſſe accordées ſans connoiſſance de",
            "cauſe, &amp; par",
            "argent, Et declarer nulle toutes pofſeſſions vſurpées ou achetees par plufieurs",
            "parniculiers, en vertu dequelles ils joüiſlent de nos franchiſes &amp; immunitez,",
            "au deshonneur de noſtre Corps, &amp; à la foule de Voſtre Peuple. Ces dermie",
            "res lezions moins violentes &amp; toutesfois cres-importantes,",
            "peuuent attendre",
            "leur remede dans les Eſtats Generaux qu’il vous a pleu nous indiquer à",
            "Tours le ptemier Nouembre ptochain: Dont nous rendons nos tres-hum",
            "bles remerciemens à Voſtre Majeſté, &amp; la ſupplions, que puis",
            "qu’elle a eu",
            "la bonté de nous les accorder comme neceſſaires à la reformation des abus,",
            "le pouuoir de nous aſſembler ſoit confirme en forme, ſi l’ouuerture deſdits",
            "Eſtats n’eſt pas faite au jour indiqué, &amp; de nommer dés à preſeut ſix de cha",
            "que Bailhage pour les ſolliciter par tous les moyens qu ilsjugeront",
            "à pro",
            "pos, Afin que par la negligence de les requerir, pluſieurs",
            "mal-intentionnez,"
        ],
        [
            "4",
            "4",
            "8",
            "1",
            "1",
            "S",
            "g en egnent lesdeciſions n’eſſayent lorns à perſuader à Voftre Majefté",
            "qrls ne ſone pas defires, &amp; qu’à l’eermsple preſent l’on ne noirciſſe dans",
            "voſtre eſtime ceux, qui ſans aure intereſt que voſtreſeruice &amp;",
            "du bien gene",
            "aldela Moarchie e voudroient entteprendre.",
            "Apres quoy, ayant tres-humblement ſupplié Voſtre Majeſté de receuoit",
            "faorablement ce Diſcoars, que noſtre cele à voſtre ſeruice a produit pour",
            "nouis juſtifier anpres d’Elle, luy rendre quelques-vnes de nos plaintes, luy",
            "falte nos demandes, &amp; pour luy ptouuer tout enſemble noſtre Obeiſſance &amp;",
            "nſté ſoûmiſſſon, Nous la ſupplions encore tres-humbleent de nous in",
            "formeér de ſes volontez par ſa bouche, auant que de nous retirer de",
            "ſa Cour;",
            "afin de les communiquer à ceux qui nous ont deputé, &amp; qui la deſirent in",
            "patiemmtent.",
            "Il nous reſfte, Sre, d’adjouſter l’offfe de nos perſonnes, de nos vies, &amp;",
            "de celles des Gentils-hommes de nos Bailliages, qui atcendent les Ordres",
            "de Voſtre Majeſté; afin qu’ils ſe puiſſent montrer dignes ſucceſfeurs de ceux,",
            "qul par la forte de leurs armes ont mis la Couronne que vousportez, ſur",
            "là teſte des Roys vos predeceſſeurs, &amp; qui la conſeruant au prix de leur ſang",
            "&amp;t de leur vle, ont merité le titre glorieux de bras droit de leut auhorité.",
            "Signé de l’ordte exprés de l’Aſſemblée,",
            "CHALES D’AILLY-ANNERY."
        ]
    ]
}