{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-15",
            "@who": "MF"
        },
        "titre": "Harangue faite à la reine par un révérend père Chartreux\n          pour la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1565_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1501-1600/Moreau1565_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1501-1600/Moreau1565_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.896551724137931,
            0.6701030927835051,
            0.6377952755905512,
            0.708,
            0.7315175097276264
        ],
        "lexicalite": 0.6915983606557377,
        "ecarts": [
            -0.22644863135442594,
            -0.03230781719295395,
            0.0702047244094488,
            0.02351750972762645
        ],
        "ecart": 0.08811967067111379
    },
    "texte": [
        [
            "HARANGVE",
            "FAITE A LA",
            "REYNE,",
            "PAR UN REVEREND",
            "PERE CHARTREVX,",
            "POVR LA PAIX.",
            "A PARIS",
            "Ruë d'Ecoffe aux trois Cremailleres.",
            "M. DC. LII."
        ],
        [
            "RANGVE FAITE A L",
            "Reye, par un Renerend Pers Chartreu,",
            "pour la Paixs.",
            "J E voiecy de retour, Madans, pour vos an",
            "J noncer que Dieu eſt faſché de l’aflition de",
            "ſon peupl, & qu’il ne peutplus voir lar Erance dans le",
            "faag; il veut que les triſteſſaes& les lamenaeions Fran",
            "çoiles ceſſent; Il ne veut plus auoir de contredits; il",
            "eut etre le Seigneur & Maiſtre, le fort & robuſte",
            "dbellateus, & l’vnique puiſſanc de l’Vniuers; Il n’eſt",
            "plasloiſible deregimber contreſonayguillon; il veut",
            "ilveus, il vout, que vos Sujes viuent eu Paix. L’affli",
            "tion du peuple eſt montée iuſques au troſne de ſa Iu",
            "lce: la mort la prié de ceſſer ſon couroux le ſang in",
            "iuſtehent teſpandu a crieé vangeance deuant ſaface.",
            "Les veufues ons pleuré́, & leur larmcs ont cauſeé vne",
            "inondation és environsde ſon ſiege; l’orphelin a geſ",
            "ny & il en apris compation. Quoy, Madame, ſerez",
            "vousſi ehdcre que de: ne pas ceſſer voſtre ire, puit",
            "qu’vn Dieu meſtuocourouéas’appaiſe & ſe rocncilie",
            "auec nous Aymerez-vs le ſang, puis qu’il e cheit",
            "que lelait. La Ouerre vous eſt elle plus propre que la"
        ],
        [
            "Paix leauuleeque latanquliue, & leruail que le",
            ".",
            "répoa: Crté,lli’eſt plus de ſaiſon d’enuoyer les ames",
            "da fulas uaeafrs ;ile regorge, & eſt honen:",
            "de lesy reçeuoi. nya4plus de feu capable de les con",
            "ſoniier, depuls que voſtre fauory la ſiardemment al",
            "lumeſu la terre à eſ’leele que vous auiez iadls?",
            "où eſt cetre humilité ulerbsloit en vous extraordi",
            "naire? où eſt cette pieteé & deuotion maieſtueuſe qui à",
            "ſe longtemps paru ſu votre iſage? Dira- ton, qe",
            "toueln’aſtbit que fainiſe, que e n’oſtoit qu’vne",
            "bdvuë, ou nl lſages fanyaique, ou bien vn appa",
            "pou trompee tonus les liomes de la terre. Non, Mada",
            "ne, il nevous fut pointpbrdre le luſtre de cette can",
            "deur que le: Ciel vous a ſi lougr-temps conſeruéa. u",
            "l’augmentcra tat plus i ous auez recours à celuy qui",
            "conſerue les Scepcges & lesCouronnes. Ne ſçaua",
            "vous pas que Dieu eſt ialou, Qu’il ne peut auoir de",
            "compagnon :’Qu’ilet robnſte & que nul ne luy peu",
            "reſiſter Qu’il eſt ſage, & queſaſapiene eſt immanſa.",
            "Ita tout fait, & il peut oot deſtouire. Il eſt le Iieu de",
            "la guerre, & la pernet pout haſtierſo peuple, ſoyz",
            "humble. autremenſou bras tombera ſut vous: Songe",
            "vn pou qu’il vous a fai ce que vous eſtes, & que ſana",
            "luy vous a ſeriez riene n. monde vous eſt aſſuiy,",
            "maisiln’eſt pas queſtion de le tycanniſtr; Voſtrecorps,",
            "Madame, doit eſtre ſemblable à œluy de vos ſuiets;ii",
            "voug eſtes brme,ils ſeronhons; ſvoueſtes malicieu"
        ],
        [
            "le, ils feront malieieux; ſi vous eſtes fortes, ils ſeront",
            "forts, i vous eſtes chaſte, ils ſeront chaſtes, ſi vous",
            "less tonnandez, ils vous obeyront, pourueu que",
            "vous vreudiez douce en leur endroit. Que deirez",
            "voudauantage d’vn peuple qui eſt, qui ſera, & qui fut",
            "touours franc. Ne voyez vous pas que ce que ie vous",
            "y-aoneeé ey-deuant eſft arriue, Quel aduantage auez",
            "vus tité de SaintCloud ? quels profits de ſainct De",
            "ais Inevois point queſes dégats ayt mis voſtre Fran",
            "ee plssb ſon ayſe. Ie vous prie dites moy lequel à plus",
            "perdu de vous, ou de vos ſuiets, (quoy qu’ils ayent eſté,",
            "ainſi quà Charenton rahis) C’eſt que les voſtres qui",
            "ontlas noſtres, & les noſtre qui ſont les voſtres, ſont",
            "demeuré ſur les place. Sont des effets de la guerre,",
            "dites vous, mais ſongez que ce diuorce ne peut tom",
            "’ber queſur vos eſpaules. Hé! Madame, que l’on vous",
            "appelle pluſtoſt gubernatrice, & conſolatrice, que de",
            "ſoſatrico & minatrice de la Prance. De qui ſerez vous",
            "Reyne quand il n’y auraaueun qui vous veulent recla",
            "mer par ce tiltre enainent? La femme ſage edifie la",
            "ailon; & il ſemble que vous la voulie deſtruire?",
            "Quoy? vn éſtranger eſt-il capable de ſubuertir vos ſem",
            "timens? Eſt-il néen meſme air & Climat que vous?",
            "N’eſtes-vous pas la Reynedes François, & luy n’eſt il",
            "pas la ruyne deſa patrie? Quoy ’permettez vous qu’vn",
            "deſolateur de Villes, de Prouinces & de Royaumes?",
            "B"
        ],
        [
            "6",
            "ous ſuiue: Si dans vn iardin, ou vous meſme auriés",
            "pns plſir de cultiuer & y faire naiſtre les plus belles",
            "fleurs qui ſe peuuent rencontrer dans le monde, & que",
            "ſous l’vne d’icelle, en la penſant cueillir ouadorer, vous",
            "viſſiés ſortir ou paroiſtre à vos yeuxvnaſpievn ſerpent",
            "ou vn baſilic; Ne quiterés vous pas la priſe ? Ne cede",
            "riez vous pas à̀ l’vn de ſes foibles animaux, qui vous",
            "auroient eſpouuentée? Ie le croy, Madame, c’eſt donc",
            "maintenant qu’il faut que vous ſoyez la Mere & noa",
            "pas l’amer de la France; Que vous chaffiés ce ſerpent,",
            "ce baſilie, & cét aſpic, qui s’eſt depuis ſi long-temps",
            "caché parmy nos Fleurs-de-lys, afin de les deſtruircs,",
            "Il n’en à iuſques à preſent pû venir à bout, & ne pour",
            "ra iamais les fleſtrir. Car cette fleur eſt enuoyée du",
            "Ciel, & la terreà cormmandement expré́s de la con",
            "ſeruer. Ie ſç̧ay que vous n’auez point de repos, mais",
            "ie ſuis certain qu’il netient qu’a vous de le tenir proche",
            "de voſtre perſonne, la Reine de Saba eſtoit prdente,",
            "c’eſt pourquoy elle prit la peine de venir vor le trelor",
            "de Sapienſe & de luſtice Salomon, elle fut rauie quand",
            "elle le vid, & quand elle l’entendit parler, elle lui fit",
            "des preſens & fut contente.",
            "Paris, Madame, eſt Salomon: Ne contient-il pas",
            "en luy toutes les ſciences? N’eſt-ce pas le Siege des",
            "Roys? N’eſt-ce pas le lieu principale de leur Empire;",
            "Venes y donc, comme vne ſeconde Saba en Ieruſalem,"
        ]
    ]
}