{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-22",
            "@who": "MF"
        },
        "titre": "Harangue faite au roy par monsieur le prévost des\n          marchands à Saint-Germain-en-Laye, en la dernière députation de messieurs du\n          Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "HARANGVE",
            "FAITE",
            "AV ROY",
            "PAR MONSIEVR",
            "LE PREVOST",
            "DES MARCHANDS",
            "A S. GERMAIN EN LAYE :",
            "EN LA DERNIERE DEPVTATION",
            "de Meſſieurs du Parlement.",
            "A PARIS,",
            "Chez ANTOINE LE FERON, ruë S. Iacques.",
            "M. DC. LII."
        ],
        [
            "3",
            "AU ROY",
            "SIRE,",
            "Voſtre bonne Ville de Paris ſe voyant en lan",
            "gueur, &amp; tous ſes Membres extenuez par vne mi",
            "e déplorable, a conuoqué tous ſes Habitans pour",
            "eohſulter auëe eux les noyens d’apportei remeda à",
            "ne Ii grande calamité? Ele eſtane tous aſſemblee,"
        ],
        [
            "4",
            "ils ontcommencé leur Entretien par ces lamenta",
            "tions.",
            "Eſt-ce iey cette Ville d’vne beauté accomplie, la",
            "joye de toute la Terte! Eſt-ce icy te Throſne da",
            "Sodeil de la france, deuant lequel ous auions los",
            "yeux duuerts, comme des oſeauxl ſolitaireés., gat",
            "l’alpet duqél nous guarſſons nos foibleſſes ſ’&amp;",
            "langueurs Eſt-ce icy cette Ville que toute l’Europe",
            "regardit omaeouteſameruéſeu ande.",
            "Non, non celh’eſfpus elle i beatrês’eſt éua",
            "nouye; Ceux qui l’eſfimioient l’ont meépriſee, voyant",
            "ſa miſere &amp; ſa honte apreés ces lamen tations publi¬...",
            "ques; Ceux qui conuiſoient ce Vaiſſeau deſolé, oae",
            "dit qu’il eſtoit emporté delatempeſte, que la voi des",
            "Pilotes n’eſtoit plus entenduë, que l’on cyoit tout",
            "haut qu’il ne s’y falloit plus fiet, &amp; que leC. Maz.",
            "eſtoit l’aſtre qui le conduiſoit.",
            "Les Magiſtrats ont dit que les Ordannances n’é",
            "toient plus executées, que l’authorité Royale eſtoit",
            "violé́e, &amp; que ceux qui s’y vouloient oppoſer n’a",
            "uoient qu’à s’écrier que c’eſtoient des ordres du C. M.",
            "pour ſoû̂leuer tout le Peuple contre les Loix &amp; la",
            "lasſtite.",
            "Les Eeclſiaſtiques, ons dit qu’ils ne pouuoient",
            "eſtre entendusſans couble, quand ils diſoient que la",
            "Euiſſaace des Roys venis deDieu, &amp; qu’il ſe falloit",
            "ſaû̂sdetre,e que l’on leur eprochoi qu’ils vou",
            "loient"
        ],
        [
            "loient peſudet lai ſubrmaiſdion au C..",
            "Les Boargéois ont dit que leurs maiſons auoient",
            "eſté piés, Ia eculture de leurs terres abandonnées,",
            "leus cheuaux prils, &amp;leuts beſtiaux enleutz, Et que",
            "toint los eſes de la guete cauſee par le retous",
            "du C. M.2",
            "Les Marehands fe font plaints de la ceſſation de",
            "le Conetes, des violences qu’ls ſoufroienrpar",
            "Met &amp;e p Terre; Que le nbn de Fn ç̧ois qui fiſoit",
            "remblet les Nations, eſtoit miépnis à toûe le Mde;",
            "Qu’ils n’auoient plus de ptorection; Qu’ls eſtoiene",
            "ontraints de quitter le negoce, &amp; d’abandonner le",
            "Soa de ’ces grande Vſte; Qus lee’Ar ſan qui",
            "rauailloiens foas eux n’auoient plusd’enploy; Qu’ls",
            "eſtoient contraints deehdee lun meobſes, &amp; ſeur",
            "ouils, pour ſoulagr leurs eeeſſitez; Que le menu",
            "Peuple toir eduiamendieiur Et gcous ces maux",
            "etoietcoſes pail bo teoue dei",
            "Au mdieu de celtnftas iſtõurs, Mtr laDue d’Os.",
            "ans, aceompagné d Mr le Ptince, eſt venu’en ete",
            "Aſſemblée, où apresque les raſpects deubs à ſa Naiſ",
            "anepode lupont elué dadu la demand́ que",
            "l’on oegitre de la Doclaron q’ faſpin Qu’auſ",
            "S-oſtquedœ Miſdrou bors diRoyaunle, qu’iiſe",
            "rendroit prés de V. M. &amp; luy remetteoit ſes Troupes",
            "eae lermaias pos les oppoſer aux Ennemis Eſtran",
            "gers q ud neaentd vrdirudibndalgereuſe:"
        ],
        [
            "Mr le Prince a fait ſemblable Declaration.",
            "Si V. M. SIRE, y euſt eſté preſnte, ainfi qu’elle.",
            "l’auoit fait entendre par ſes Lettres de Cachet, noui",
            "euſſions veu fans doute à l’iaſtant la fin denaos al.",
            "heurs; Cette parole Royale contenuë en ſa Decda",
            "tion, regſtreée en ſon Parlement, euſt eſté coufirmée",
            "de ſa bouche, la btiêueté du temps ne l’a pas pernis, &amp;",
            "les formes des Aſſembleées publiques qui e maintin¬.",
            "ent l’ordre, n’ont pû ſouffrir qu’vne Aſſemblés oo",
            "aencée fuſt diſcontinuée. Ce déplaiſir demiurane",
            "meantmoins dans l’ame de sous ds ſuiets, d’auoinſûté",
            "contraints de paſſer ſoubs ſilence les ordres particu",
            "liers de V. M. pour ae as bleſſer les publies, auecre",
            "ſolution d’en faire leuxs cnes-humbles euſes, qu’elle",
            "eſt ſupplié́e de receuoir en bonne pert.:",
            "Cette Aſſembleée, SIRE, s’eſt paſſée de laſone,",
            "e apreés que ceux qui la compoſoientoat pcn",
            "teſté de viure &amp; noutir en l’obeyſfance de V.M. lba",
            "eſteé conclud qu’elle eroit tresrhumahlemea ſuppliée",
            "dererourner en ſa bonne Ville de Pais, eloigede",
            "ſa peſonue &amp; de ſon Royaume, ſans eſpesaace de e",
            "tour, le C. M. &amp; donner la Palx àſes Suies; &amp; que les",
            "-Deputez qui ſont aupeds de V. M. ſeiiendroieot",
            "letua à fes gonux, pout en fairo lers inſfaoes n",
            "route humilité.",
            "&amp;et le ſuiet de aoſtr voyage, RE. qoaela",
            "bonté de V. M. readarhaureux ail lay plaift: Le"
        ],
        [
            "aut-poiſſaatauee vne patobaea le nde &amp;ſo",
            "Iiageeui Terre auec repaodle le conſeruera.",
            "Nous n’expliquons point dauaage, SlRE, l",
            "ufe de no tres- hunables ſupplidatidus, V. M. les",
            "ooanoiſt aſſea,. Eille les ai ſouuent nonduéës de viu",
            "ix, &amp; par écrit ndous l fupplins ſeuleneaû da",
            "aous permoerdeluy dire queiamais la France neſe.",
            "aheureuſe, &amp; en repos, tantque C. M. yeca.",
            "t et inpoſſiblo que les Cltalclos ſoieaoreſpoctez",
            "qui ſocésdnohouhduepriſe, &amp;ſansreſpectiln",
            "aintd’aurharité, tout arisrerentit de ceitoauſié",
            "uboliqae; les Grands &amp;e les Peuics, les leunes &amp;laes",
            "’iens, les: Hldmnmes les ’enuas, ’e peuuent",
            "ſoufftir le aaim, nan. pasdeſies da penfée...",
            "Il impoe plas quoe Vcb lacoogeie, onao",
            "iré ’y eſft point bleſſée, pais quelle demeure Mai",
            "uoſſe :abſolu.. Mnle ba l’Otleansſerend aupns",
            "d’elle; Mr le Princeſaſalaanex leeſpargaeloſamg",
            "de uanx de oaoasſfrmcois lquaplpaoaudôura",
            "-geufeme pour laconſerahatibdeſooaae;",
            "de ſa reputatioalſElle donlefai Paud à lafrante, &amp;e",
            "la ioyede leepotà. fidiaaeillopEllodous det en",
            "ftat de reeenois des! aondsncoleaheanodßibios",
            "que leCieb aus prahou lefnſganolouos",
            "miſeres. Nous oonioins, SR E; ahqaueſlboné,",
            "par ſa tendreſſe, &amp; par ſon humaniteé́, qu’elle prenne",
            "pitié de ſes pauures Suielt, lqua’lle ſe laiſſe é́mouuois à"
        ],
        [
            "8",
            "mcopaſſion pat le recitdi leurs malheurs &amp; calanitz.",
            "Et ſi mes paroles ne ſontaſfez efficaces, que les pri",
            "res &amp; les larmes de mes Conciroyens, l’obriénent, qui",
            "proteſtent deuantV. M. de ne les point oſſuyet qu’ils",
            "n’ayent obtenu d’elle ſon! Retour en a bonne Ville",
            "de Paris, l’eloignement du C. M. la. Paix dans ſon",
            "Royaume, &amp; le Reétabliſſement de l’honneur &amp; l’eſti",
            "me de ſa Vile Capiale.",
            "Voſte Maieſté, Sl E, aous a commandéde ſfaire",
            "étrablit les Bont, nous ouſſions eu. grandioye d’y",
            "pouuoir ſatisfaire, rous yauons employeé tout ce qu",
            "eſtit en nosmains Les Oudonaances que nous",
            "auons rendus ſont conhoiſtte à . M. ue hous n’al",
            "uons pas oubliéhoſtre deuit, leſurplus viendra de",
            "ſotaathorié, :quir fead tdulloup focondeée de la fide",
            "lité de ſes hons Suicts;iqui l’aſſeuent qug ſi les Ponts",
            "luy anit eſté ferméz, Ele trointera. ouſiours leur",
            "vcœursmuueispddr lsnceuitl.",
            "-, bbousasoos ait prandrearoomdnademeu",
            "les rme pur la Gaadedes Poresl, que ſt vncom",
            "enceientide rboſtnefeoréré! Maits la preſence de",
            "V, -a. erfata l colaſdmanin, &amp; tSàolet François",
            "fadabunrhoà os yoao y diſſipcrai ous lrs lauages",
            "qui hous offſqane &amp; qlnetotqs les doiges’dopt",
            "eulſomaa mectz toaus les ious!",
            "in:"
        ]
    ]
}