{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-22",
            "@who": "MF"
        },
        "titre": "La harangue faite au roi par M. Charpentier, conseiller\n          en Parlement et un des députés vers Sa Ma jesté , pour l'éloignement du cardinal Mazarin,\n          et pour la conclusion de la paix générale, prononcée à Saint Denys, le huitième juillet\n          1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1595_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "HARANGVE",
            "FAITE",
            "AV ROY,",
            "PAR MONSIEVR",
            "CHARPENTIER",
            "CONSEILLER EN PARLEMENT",
            "& vn des Deputez vers ſa Majeſté, pour l’eſloi",
            "gnement du Cardinal Mazarin, & pour la",
            "concluſion de la Paix generale.",
            "Prononcée à ſaint Denis le huictieſme luilet mil ſix",
            "cens cinquante-deux.",
            "A PARIS,",
            "Chez ALEXANDRE LESSELIN, ruë",
            "de la Barillerie, à la Fontaine des Paſtoureaux",
            "deuant le Palais 1652."
        ],
        [
            "HARNGVE FITE AV RoY,",
            "par Monſieur Charpentier, Conſeiller en Parlemene,",
            "& vna des Depate vers ſa Myeſté, pour l’élaigme.",
            "ment du Candinal Magarin, & pour la eoacluſfon",
            "de l ’aix generale, proańe à Saint Denis le",
            "hAaitieſme lullce 6.",
            "lIRE,",
            "Les Epnlot uee ou de lapar de quie",
            ",iens jete aus piedsde VQSTRE AI ES",
            "lT E’pourdemédela paix pourfon yaurepeuple,.",
            "qai nodit plua,mais languit depuis dix mois ne",
            "que l’on a alumé vne guerre inteſtine aumilieu d’vn",
            "Corps, qui n’auoit pas deſia trop de toute ſa fores",
            "pour combattre au dehors, lors que le Cardinal",
            "Maain. yeſt ariué auex vne atmée conſidem",
            "lequi dit auou ledeſoua le nom de V. M. é",
            "ſous le preexe ſpecieu d’eſteindre ce feu ql!"
        ],
        [
            "dit y auoir lang- emps qu’il atoit deseté ou",
            "uert, voulant faire croire par là à V. M. quoce",
            "fçu n’eſtoit autre choſe que l’ambition quauoien",
            "Meſſieurs les Princes de voſtre SangRoyaldevou",
            "loir enuahir voſtre Aathonté; mauuais pretexte à",
            "cbt homme, puisque c’eſtoi pluſtoſt pouir ſon re",
            "tabliſſement aupres de . M. quepoureſteindroee",
            "feu, qui au lieu de l’auoirtteint dansſon abord; ’",
            "allumé auparauant qu’il ſit aupresdeV: M par",
            "yne action inoüye & la plus extraordinairequayt",
            "iamais eſteé faite puis qu’i a noni eulbement vlolé",
            "les Loix les plus ſacré́es du Royaume, contreueu",
            "aux parolles Royals doV̀ M-potée pdi ſaDeclu",
            "ration du 6. Seprenbre depnier maisdncot ampeéſ",
            "ché ceux qui eſtoiente prepoſez pou eecuiion di",
            "celle, comme il ſe peut voit parl proceœ verbalde",
            "Meſſieurs Bitaut & de Geaiersaſeillers ea vo",
            "ſtre Cour de Parlement de otraoane ille de",
            "Paris, dont l’vn a eſté mehépriloniar-hontouſe",
            "-mentiuſques à Ppictiers, & l’autre. onttaint de ſe",
            "eirer en deſodc-dans uneboane alle e, parmy",
            "dles Sujets de- V. M. ù il n’a peûtroe ſſeareté, à",
            "euſe des menaces quril a faifaireanxHalbianms de",
            "-cette Ville,-que sils ne le remetcoient eatrs ſas",
            "uaine, il feroit metcre le ſiege deuans ladite ville d&",
            "? l’auroit de force,V. M. SIRE,n’appnrouuera pas ns",
            "deſordres, puis qu’il n’y a aun exemple qui faſe",
            "voir que l’on puiſſe prendre vn Officier d’vne",
            "Cout Souuetain dans lafonôtion dea harge, &",
            "aco"
        ],
        [
            "encores plus de les auoir fait artaquar comme nne",
            "mis, eux qui ont l’honneur d’eſtro Oficiets de V. M.",
            "je ne’m’arreſteay pas, Sl RE, ſur toutes ces remat",
            "ques, coõmme u’aſtans pas de mon fait, les Depu",
            "ez de voſtre Cour de Palement ’ayant rien ob",
            "mis de ce à quoy leur deuirs les oblige pourx repre",
            "ſenter ces raiſons à V. M. mais ſeilement ’ay à ſup",
            "plier V. M. au nom de ſon pauure peuple languiſ",
            "lant & affligéde tant & tant de mſſeres, quiles acr,,",
            "blent, de leur dopner la pais, mais vne pai qul",
            "vienne de V. M! de qui il ne peut rien ſottir que de",
            "bon, & de faire en ſorte que celuy qui et ſ’autheur,",
            "de toutes ces miſeres psbliques, ſe retire d’auptes de.",
            "V. AA. s’l a rendu quelques ſignalé ſeruicesà VM",
            "quiheriterecompenſe. V. . SIRÉ, le peurs auſſi",
            "hien tecompenſer hors le Royaume, qu’eſtant aa",
            "p’es d’Elle, puis qu’il voit que la yox publique eſt",
            "contrte luy, & par conſe quent Ia voye de Diu; s’l.",
            "faiſoir refleion ſut lai pourpre de laquelle il ſt e",
            "eſuu, ſans douſe il ne voudroit ps eonſeux ſa",
            "condino pour ie cauſe de la peite d’vn Royau",
            "me enr.Il eſeroit as iuſte( & ne me pisper",
            "ſuadet queV.M. euſt la moinde penſée ) de perdre",
            "Vn Royaume entier peur conſeruer vnMiniſtre,.",
            "puis qu’il ſt tout cot ſant que perdanoles Sujes, d",
            "n’y a plus que faire de Miniſtre, & Djeu qui eſtl’au",
            "ieur de cette Monahie s’y oppoſeroit. Ce n’eſt!",
            "done pas, SIRE, moy qui parle, puis que ie p’ay",
            "d’aue inereſt que celuy du public, & par conſ.",
            "B"
        ],
        [
            "quent vni-vetitable ele pour là conſeruation de",
            "l’uthorireé de V. M. Si dans des ſaſons pſus faſ",
            "cheuſe, les Roys vos predeceſſeurs ont eſloigné",
            "leurs Fauoris à la priere des Grands ou des peuples,",
            "ſaus doute V. MSIRE, qui n’a d’autre jntention",
            "que de conſeruer lauiolablemee lés Loix fFonda",
            "mentalles de cette Monarchie, e’refuſera pas vne",
            "choſe à ſes Sujets qui eſt ſi iuſte & ſi neceſſäre, puis",
            "que c’eſt pour leur repos. & la tranquillité du",
            "onum ale oure uiede aslue, ls ſiaur Eſoi1",
            "qui anime oes penſées, pour faire enteadre ces rai",
            "ſons à V. M. les peut porter luſques dans ſon cœur;",
            "il n’y a rien que ie ne puiſſe atrendre de la bonté de",
            "V. M. Maisſi i’eſtois auſſii a ilheureux que ap",
            "po rter vnie verge pour endutcir le cœur à ce Mini",
            "ſtre; conne t Moyſe à Pharaon, loits qu’il allà de",
            "la part du grand Dieu viuant, luy faire commande",
            "ment de aettre en liberté les enfans d’Ifraël, & de",
            "les lailſerallet, ie me tiendiois, SlRE, le plus crinai",
            "nel detous leshommes euer VM &enuers ſon",
            "paûure penple, puis que mes prieres ſupplica",
            "tions ſeitroiene pluſtot à leit petſeeution qu’a les",
            "rêtirer de l’opteffiòn de ce, yran, qui ſe ſeruant du",
            "non’aûguſté ë V. M. s tetiandtà dans la miſee,",
            "cemme fit ce bairbare Pharaon aux enfans de lacob,",
            "mals qu’il prennebien garde à la ſuitte de l’hiſtoire..",
            "le chaſtiment de laqueſle il ne peut euiter s’l n’im",
            "plore la grace deceluy qui fiece miracle, & s’il n’en",
            "tre en parfaite reconnoiſance des ſommes i"
        ],
        [
            "menſes qu’il a vollées àV. M par la réſtitrtion deſ.",
            "quedlles par ſon eſloignement hors du Royaué;",
            "pourra neantmoins obtenir quelque relaſ he à̀",
            "on malheur & otenir quelque grâce du tõut puiſ",
            "ſant pour reconnoiſtre ſon trime & ſon pethé. V.",
            "M. SlRE, ne diminuëra en riën de ſon auhbritépax",
            "l’eſloignementde ce Miniſtre, puis que Lutifius dit",
            "que les Roys ſont plus obligezà là conſetuation de",
            "leurs peuples, qu’à la conſeroation d’vni nfſtre, &",
            "qu’il eſt plus neceſſaire depedre vn Minmitre pour",
            "la conferuationdes Sujéts, que de conſeruer le i",
            "niſtre poutperdre les Sjets ;Ie troy, SIRE, queét",
            "exéple eſt ſez ſuffiſant pour ouurir lecœut aàV.M.",
            "& eſtendre pitié ſur des Malheureux, quõy Site,",
            "eſt-il iuſte que nous perſſions tous aax yeux de",
            "voſtre Majeſteé pour laſatisfaction de cet abho",
            "minable? Eſt-il juſte que Monſeigneur le Duc",
            "d’Orleans Oncle deV. M. periſſe, luy & toute ſa",
            "Maiſon pour ſon plaiſir: Eſt-il juſte que Mon",
            "ſeigneur le Prince de Condeé periſſe auſſi pour le",
            "reſftabliſſement de celle de ce iniſtre? & que ce",
            "genereux Due de Beaufort periſſe auec voſtre",
            "bonne Ville de Paris pour augmenter la joye",
            "de ces Bourreaux, qui ne reſpirent que le carna",
            "ge & le ſang: non, non, ce grand Roy des Roys,",
            "ce Prince des Princes, le Createur de cette belle",
            "Cité empeſchera bien ces mauuais deſſeins, & re",
            "tirera Voſtre Majeſté d’entre les mains de cet In",
            "fame, couronnera de Laariersles Princes du Sang"
        ],
        [
            "8",
            "Royal de Voſtre Majeſteé, pour auoir entretena",
            "vne guerre ſi juſte & ſi neceſſaire, puis que c’eſt!",
            "pour le reſtabliſſement de l’authorité́ de Voſtre",
            "Majeſteé, & rendra floriſſante cetre grande Ville;",
            "pour les auoir protegez & donné ſecours contre les",
            "attaqueés de l’Ennemy commun de Voſtre aj",
            "ſté, & de ſes Peuples. Has SE, ie manque de",
            "force, mon cœur s’affoiblit, & mes yeux confon",
            "dus en larmes ne peuuent plus tegarder les mains",
            "ſacrées de Voſtre Majeſté, que pour en autendre",
            "l’abfolurion, auec. la cntinuation de mes prie.",
            "res au. Sainct. Eſprit pous la proſperité́ & ſanté de",
            "Voſtre Majeſte, & pour obrenir la Paix pour ſon",
            "pauure Peuple, auſquels je la ſouhajte de cou",
            "mou cœur, comme en eſtaat du nombre."
        ]
    ]
}