{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "MF"
        },
        "titre": "Harangue de M. le chancelier, faite à Sa Majesté, sur le\n          danger qu 'il y a de quelque changement d 'État, à moins que la paix ne soit bientôt\n          conclue.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1552_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "HARANGVE",
            "DE MONSIEVR",
            "LE CHANCELIER",
            "FAITE A SA MAIESTE",
            "Sur le danger qu’il y a de quelque changement",
            "d’Eſtat, à moins que la Paix ne ſoit",
            "bien toſt concluë.",
            "A PONTOISE,",
            "Chez DENIS COVRTAIN, Imprimeur",
            "ordinaire du Roy.",
            "M. DC. LII."
        ],
        [
            "HARANGVE DE MONSIEVR",
            "le Chanceldier faite d ſa Maieſté.",
            "1E.",
            "ha.",
            "-e penſe queie n’ay que trop’émoignépar l’exe:",
            "périence de ma corduitte paſsé́e, que les ſeulsintereſts",
            "de voſtre Majeſté ſont les’ ſouuerins detoutes les paſ",
            "ſions de mon Ame, &amp; que parmy toutes les inquietu",
            "des qui m’ont trauaillé, celle de contribuer au reſta",
            "bliffeent du Cardinal Mazarin n’a pas eſté des moins",
            "impuiſſantes, puiſqoe de tousi les obſtacles que Meſ.",
            "ſieurrs les Princes ont oppoſé à ce deſſein, il n’en eſt prel",
            "que pas vn ſeul dont ie n’aye fait auorter ls intentions",
            "ar mes reſiſtadćes; iuſques à ce que la haine des peu",
            "ples ven̈nt à etlatter plu vigoureuſement contré le",
            "Cadinal Mazarin en leuit faueur ray ctu que ie n’eſtois",
            "plus en eſtatde ry pouuo oppoſer, que poury ſue",
            "or er, enfi auçt plus le honte.’",
            "PIeſtplotmps &amp;e le dſſſiu-SlRE, la compla",
            "ſtee’aldégleqde l’ayieiuſquesad pieſet pour là protei",
            "tion dt voſte Majeſté́ honore le Cardſnat Mezarin;,",
            "ſerdit deſorrdas crimifille, &amp; ieſeris enrieement fn",
            "gie de Pheurqulelle mefadlt de étoutor; ſi dans",
            "Aple dangletaſei lapludmppanectfl des- afſa",
            "a.:"
        ],
        [
            "8",
            "ree de lo Eſtat, e luy eſpaignois vne vrié, que e ne",
            "piis luy laiſſer ignorer, ſas me ré do en quelque faço",
            "complice de tous les mal-heurs, qui ſont à la veille de",
            "trauerler mortellement le repos, &amp; derenueſer le plos",
            "plus ferrme Eſtat ds voſtre Mouatchie.",
            "Il faut que i’auouë ſincerement à voſtre Majeſté́ que",
            "ie m’eſtois touſiours perſuadé qu’il ne me ſoroit pas",
            "trop difficile, de diſpoſer les Eſprſts des Pariſiens à ſauf",
            "frir le Cadinqlarin, gl’aſſurapce que i’ayoisqul",
            "eſtoit point d’upfigueaqo ne fit jouer ppr meso",
            "dtes,pouſlus hepruſ;meat reuſſir edeſſçin, au",
            "gté de ſes ſoubait, me fortifioit ’autant plus daps ce",
            "terequce, que plus ie voyois dediſpoſition à tenir les",
            "Parjſiena ans letre, par le oyemderrifices, done",
            "ie oe ſeuoja pout abuſe qe leurmplieité.,",
            "Voqſtfe Mjeſpeſçie, Qqe de tous les beaux uccee",
            "dont le Ciel a;fauriſé les armes’de Monſieur le Princ",
            "depuisſa retrite, il ſt payvn ſeul, ont ie ne e",
            "ois haſté d’en fire eéuauche prpmptçment ne Rla",
            "tion à ſon deadantges Eaque par mes diligéces, i’ay",
            "touſioure cu lehor hur depreuenitlafidelité des leurs,",
            "pour faire auorter dan5eseſprits dospeuples, les belles",
            "ſperances, qu’iloeauint concau,-pourpréoceu",
            "petleur eenop tpeuas q aaiſes im",
            "praſſa quo ie leur donnoinefauſſeté ben degui",
            "ſee- laquelleſurprenene l’aaidité ou les premieres ideées",
            "deloursartentgsa lesetoisà̀ leſpreuue de la verité",
            "qul leu eſtoitpuisepresdédaiteipar laidelité des au",
            "Cette",
            "tres narrations."
        ],
        [
            "Cette inigue ne me rei ſſiſſoit pas tropmal-heur.",
            "lement, en ſuite de l’authorité que V. M. m’auoit don",
            "née, pour ſuppoſer des letres de tcachet ſelon les. con",
            "ionctures que les reuolutions des temps en pourrois",
            "faire naiſtre: Et comme le nom de V. M. quelque in",
            "deferant que le C. M. l’eut redu par fſes fourbes, ne,",
            "laiſſoit neamoins pas encore d’eſtre reçeu des peuples",
            "auec beaucoup de veneration, ie m’en preualois aueo",
            "tous les aduantages qui m’eſtoient pols ibles dans les",
            "occaſions pour ſoûmetre les ſimples à la croyance de",
            "ce que ie leur faiſois debiter par mes emiſſaires; ou du",
            "moins pout balancer la credulité́ des eſprits entre le",
            "relpect qu’ils deuoient auoir pourvoſtre nom, &amp; la ſoû.",
            "miſsion qu’ils ne pouuoient quaſi point refuſer à vns",
            "lus eéuidente verite.",
            "Si ces artifices ne gagnoient point les eſprits pour le",
            "deſſein que V. M. a de louſtenir le C. M. ils en rempor",
            "oient du moins ceét aduantage malgré leur opiiaſtre.",
            "té, qu’ils ne leur permetolent pas de ſe declarer ſi ou",
            "uertement pour les incertſts de Meſſieurs les Princes;",
            "parce qu’ils ne pouuoient pas ſe conuaincre dans l",
            "creance d vne veriteé que ie leur rendois meſconnoiſfa",
            "ble par le moyen de mes impoſlures; &amp; qu’ils auoient",
            "quelque ſujet de douter de la verité, puis qu’ils la",
            "voyoient du moins apparemment contredite par ve",
            "authorite Souueraine. Aibſi par cete luſpenſion po",
            "litique que ie cauſois dans les plus fermes eſprits, les",
            "ſuccés des plus beaux combats eſtoient fans auoir firuit.",
            "&amp; tous les aduantages que M. le Prince remportoit ſur",
            "les troupes du C. M. ne ſeruit qu’a faire balancer la"
        ],
        [
            "6",
            "creance pubolique,ſur la pure veriteé de leuréaenement.",
            "Ileſt vray que ſi cetee politique demandoit vn peu de",
            "diligence, elle n’exigeoit pas encor moins de reſolu..",
            "tion, pour debiter des impoſtures trop éuidentes ſans",
            "en rougir, &amp; pour fire receuoir aux peuples des nou",
            "uelles entierement contradictoires, à celles qui leur",
            "eſtoit plus plauſiblement debitées par le bruit comun.",
            "Mais lors qu’il a fallu deſguiſer l’impoſture pour la fai",
            "re entrer ſans horreur iuſques dans la chambre des",
            "fleur de lys, &amp; pour y faire auorter les aſſemblées du",
            "Parlement, dont toutes les apparences dumonde me",
            "faiſoient redouter les ſuccez, ie confeſſe à V. M. S,",
            "que toutes mes ſoupleſſes pour le ſeruice du C. M. ſe",
            "ſont trouué́es dans leur agonie; Et que bien ſouuent",
            "ie me ſuis veu reduit à la neceſſite de ne pouuoir plus",
            "obuier auxeffets de tant de menaces.",
            "Mais ma paſſion a touſiours preualu, ſur ma ſuffi",
            "ſance;&amp; lors que le torrent des voix m’a ſembleé deuoir",
            "inonder dans le Parlement pour emporter les beaux",
            "reſtes de lafortune du C. M. Ie me ſuis leruy de mille",
            "beaux bruits controuués à ſonaduantage pour en inti",
            "mider les luges, &amp; pour les obliger du moins par vne",
            "ſrſeance deleurs premiere reſolution, de ne ſe decla.",
            "rer pas en faueur de leurs premieres idées, pendant",
            "quel incertitude des fauſſes nouuelles que ie faiſois",
            "courir encette conjoncturene leurs permettoient pas.",
            "de croire que leur party peut eſtre impunement ful",
            "miné par leurs Arreſts",
            "Auec ces artifices, S, pour le reüſſi deſquels,",
            "i’eſtois vigoureuſement ſecon dé par le reſte des"
        ],
        [
            "partizans du Card, M. iay fait languir PFaris dans vne",
            "indferance, quiluy a touſiours fait regarder auec eé́ga",
            "lité les deux contraires partis; &amp; i’aſſure V. M. quei’y",
            "auois ſi prudemment ménage ma coduite, que i’eſtois",
            "à la veille d’y renuerſer toute la fortune de M. le P. lors",
            "que ſa preſence impreueü̈e, eſclatante de la gloire d’a",
            "uoir mis en deroute toutes les troupes du M d’Ho",
            "quiacour, confon dit en vn moment toutes mes plus",
            "hautes idées; &amp; fit voir autant par l’authoriteé́ deſon",
            "nom, que parcelle deſes. vertus, que s’il portoit la ter",
            "reur auecſoy, il ne portoit pas encore moins, malgreé",
            "tout ce que ie luy auois fait ſuppoſer, l’obiet des affe",
            "tions &amp; des complaiſances de tous les peuples.",
            "V. M. connut aſſez par les ſentimens que ie luy en",
            "eſcriuis, que cette arriúe n’eſtoit pas beaucoup fauo",
            "rable au reſtabliſſement duC M. &amp;’qu’outre que les",
            "partiſans de ce Prince ſe rendroient beaucoup plus au",
            "dacieux par ſa preſence, qu’ils ne l’auoient eſte pendae",
            "lon abſence; ie me craignois encor que le Parlement,",
            "qui ne branſle iamais que par les mouuemenspublics,",
            "ſeroit pour eſpouſer plus ouuertement ſes intereſts; &amp;",
            "que le Coadiuteur &amp; la Cheureuſe, ne trouueroit plus",
            "tant de priſe dans l’eſprit de S. A. R. pour le ſouſtraire",
            "à la protection de M. le Prince.",
            "Quoy qua mes preſſentimens ne fuſſent que trop bié",
            "fondés, comme il n’a que trop paru dans leur ſuitto, i",
            "me reſolus neanmoins de ne m’oublier point dans cet",
            "te occaſton, &amp; de ſoliciter vigoureulſement tout cs que",
            "le C. Mazarin auoit d’amis &amp; de partizans dans Paris,",
            "pour les obliger de ſuiure leur pointe auec la meſme"
        ],
        [
            "a",
            "fbrce &amp; la meſme chaleur qu’ils auoient fait eſelatter",
            "par le paſſeé; Et de ne con ſiderer point M. le P’rince que",
            "comme vn ennemy qui donnoit plus de priſes à leurs",
            "efforts par ſa preſence",
            "Mais ie les erhorrois à vne longanimiteé́, qui ne leu",
            "eſtoit que trop inſpirée par leur propre lntereſt: L’eſ",
            "prit de vengeance animoit aſſez la Cheureuſe &amp; le",
            "Coadjuteur: Le Preuoſt des Marchans regardoit ſa",
            "penſion comme vne belle proye qui luy eſchapperoie",
            "des mains, s’il ne contribuoit dé tout ſon pouuoir",
            "pour l’affermiſſement de la fortune de ſes biés facteurs.",
            "Les Meſſieurs du Parlement qui ſe ſentoient obligeés",
            "par les biensfaits ou par les eſperances des faueurs de",
            "ce Miniſtre, ſe tenoienr aſſez genereuſement vnis pour",
            "gir auec plus de vigueur: Aiaſi tous ſes bons ſerui",
            "eeurs conlpirant à vn meſme deſſein par la conformlte",
            "de leurs intentions; il n’a iamais eſté ooſsible à M le",
            "Prince, de faire couclure le Pa lement qu’a des remon",
            "ſtrance, pendant lalongueur deſquelles le C. M. pou",
            "uoit c me ſemble prendre ſon temps à ſon auantage,",
            "ſi les affaires n’euſſent pris vna biais tout à fait contraire",
            "à ces belles aparences par ie ne ſpay quelreuers de nos",
            "mauuais deſtins.",
            "La premiere ſurpriſe des troupes de M le Prince dans",
            "Eſtampes, nous donnoit du moins aſſez de ſuiet d’eſ",
            "perer cet aduantage, ſ la honte du ſiege ne nous eut",
            "fait retomber dans noſtre premier deſeſpoir, &amp; le bon",
            "heur auoit ce ſemble commenicé parce premier ſc",
            "cés, des’atacher à nos armes, ſi la temerité́ decette ſe.",
            "coude entrepriſe ne l’en eut degoute, pour l’obliger à",
            "ſe"
        ],
        [
            "e remettre dans ſon premierparty.",
            "Apres’e mdal-heureux ſuc céz du Siege ſtanpes",
            "ſi fatal à votre glire, &amp; ſi hoeuz a la reptation",
            "de Partiſan du C Maarin;il ſebloit, SiR, que nos",
            "e deuions plus auoir de langue que pour nos taite;",
            "&amp; quee’eſtoit deſormais crime deEſtdt-que &amp;es’i",
            "rereſſer dans Paris pour le reſtabliſſement d’vn Minſ",
            "re dnt les es venoient ftaiſchelene d’eſchoüer",
            "euant Eſtarpes, par les reſiſtancestriomphlances u",
            "Corhe de auanes.",
            "2 1.1",
            "Neahoincete ſanglante deſgutie é’hoa.?",
            "aals tpedieile cœuir; t uoy qu’elſe ſe neen",
            "aſtdahsla eonionctute des trppes e Lotë?,",
            "qupn’uaoitapparenrmeft paru ſur les bords ’dedu Sei",
            "ne qugt ’p acaur lecbnfodpeteus ndi’éeſeinie;",
            "NAis’uons iahs ’intertompfoſpurſſtesr",
            "laſſeutante cértaine, que, nous auiéi, qe le erié",
            "e Aeſſieurs des Praces auec le Du de ortaihen’e",
            "aat cimenté que de ſihples leſperadnees,ill éſeroilt",
            "que tropfaciledel edudef, ſi nous uy poudils faire",
            "eſperer ds effets plus fauorables, part’enfeniſe de",
            "ceux que nous auons eſtably pour ette comme les",
            "lnteidans de toutes nos intrigue.",
            "Ce d ſſein ne nous a reüſſi, que comme noes l’ai",
            "uions premcdité: le Coadiuur, la Cheureuſe, &amp; le",
            "Royd Angl terre ont ſi heureuſement trauaillé à la.",
            "trabiſondu Duc de Lorraine, quellors meſme que les",
            "Prihces cn attemdoiée vn hbtabile ſcours, ouit athe",
            "uer de fenuerſor la forune duC. M. ils en ot appris",
            "la deffection pratlquee ſecrttemeut par nos mtri"
        ],
        [
            "gues:&amp; ce reuers impreueu les a tellement affoiblis,",
            ", qu’ilsn’ont plus ſemblé deuoir eſtre capable; de pa",
            "rer à nos coups, à̀ mins qu’abuſant de l’auantage que",
            "naousen pouuions tirer, nous n’e fiſſions auorer les",
            "eſperances, par la trompeuſe preſomprion d’vne ie ne",
            "ſcay, quelle jmpuiſſance à ne pouuoir, plus deſormais",
            "ſtre vaines.:",
            "En effet, Sire, depuis ce changement du Duc de",
            "Eorraine, il a ſemblé qu’vne l’etargie Politique s’eſtoit",
            "empare du party des Princes; &amp; que la faction duC.",
            "Marin nauoitplus’qu’à ſe prealoir de ce bel auan",
            "age poutl’execution de tous ſes deſſeins. Nous auõs",
            "vigoureuſement trauaillé a nous en preualoir: Nous",
            "auons fait confſidereraà tous nos amis, qu’il eſtoit téps",
            "de jeueiller nospremiers vigueurs; de faire agir plus",
            "Vigureuſemenr toutes nos intrigues; que nos trou",
            "pes eſtoient de beaucoup plus nombreuſes que cel",
            "les de Princes; que noſtre faction eſtoit en eſtat de",
            "poupair plushardiment leuer la teſte dans Paris; &amp;",
            "qus ſ pus laiſſins échapper cette occaſion ſanse",
            "irer auantage,il ne falloit plus attendre que la for",
            "tune nous fit preſent d’aucue de ſes faueurs, puis que",
            "nous n’aurions pointaſſez de çapaçité́ pour nous en",
            "preualoir.",
            "Ces conſiderations ont reueille les eſprits les plus",
            "aſſoupis. Nous n’auons commis à la garde des por",
            "tes que des Capitaines de noſtre cabale:&amp; ie puis bien",
            "me vanter, Sa, que i’ay principalement tenu les",
            "mains à cét intrigue, coniointement auec le Preuoſt",
            "des Marçhands, parce que i’ay ecreu qu’il eſtoit impor¬"
        ],
        [
            "11",
            "tant de nes’y enlormir point, pour faciliter la neceſſ",
            "té que la Cour auoit de venir faire ſes prouiſions de..",
            "guerre dans Paris; &amp; pour obuier à la ſortie que les",
            "Bourgeois affectionnez à l’autre party pourroit faire,.",
            "s’il arriuoit que VM. fuſt en deſſein de venir attaquer",
            "les troupes de M. le Prince, lors qu’elles ne ſeroent",
            "rempardes que du ſeulvoiſinage de la capitalle.",
            "ay honte, SIRE, de me voir obligé d’efleurer",
            "vne matiere, qui tourne à la confuſion des armes de",
            "V. M. &amp; de celles du C. M. Voſtre M. ſç̧ait bien que",
            "ſur le commencement de ce mois; lors. que les peu",
            "ples commençoient à ſe degouter de la conduite de",
            "M.’le Prince lors que les longueurs de cette guerre en.",
            "nuieuſe ne leur eſtoient plus ſupportables; l’ors qu’ils",
            "ne voyoient plus d’aparance plauſible à aucun accom",
            "modement; nous auions ſi adroitement diſpoſétous",
            "nos deſſeins, pour les faire reuſſir à̀ la pert de ce Prin",
            "ce; qu’à moins que d’auoir eſté le plus heureux &amp; le",
            "plus genereux de tous les Herauts de la terre, il n’ut",
            "point eſté poſſible de ſe degager du peril eminent",
            "dans la plus epineuſe de toures les conionctures du",
            "monde.",
            "On a neanmoinsveu, &amp; la Capitalle de la Monar",
            "chie le teſmoignue hautement à ſa gloire, que ce Prin",
            "ce a batu nos douze mille hommes auec la leule auant",
            "garde de ſon armee, compoſée de 5. à̀ 6. ceuts com",
            "barans; &amp; que lors qu’vn nombre infini de nos caba",
            "liſtes dans Paris eſtoient ſur le poine de ſe ietter lur ſes",
            "roupes pendant qu’elles deuoent eſtre accablees par",
            "le ſeul nombre efſroyable de celles du C. M. il a fait"
        ],
        [
            "l’impofſible, forçant ces dernieres de ſuccomber hon.",
            "teuſement à ſoni ioug, par le carnage de ce lles qui s’y",
            "ſont opoſées; &amp; faiſhnr perdre couiage aux ptémiers,",
            "de ſe ſouſleuer, pendant qu’en deſpit de outes nos",
            "precautions, ils voyoient paſſer ſon armé́e tribnpha",
            "te par les ruës de Paris.",
            "A pres cette victoire, SE, M. le Prirce-et indin",
            "cible: les ’artiſans duC. M. qui ſe fſont veus forcés par",
            "vne poignée de braues, ne doutent plus que le Cie!",
            "n’ayt lancé ces maledictions dans lear party, &amp; qu’il",
            "ne ſoit entierement reſolu de ſecon dertouléeles",
            "de celuy qu’ls ont veu rriompber, lors u’il eſtoit pa",
            "ramment impoſſible qul ne ſeruit luy meſme de rmar",
            "cbe pied à nos triomphes. Ceux quileuoiét plus hardi",
            "ment la teſfe pour apuyer la frtone du C. M. neſoné",
            "plus en eſtat que de la fouler plus ſuperbement ue",
            "tous autres; &amp; le nom deM. le P eſt auioud’huy fige",
            "nerallement reſpecte de tous les Pariſiens, qu’on ne",
            "peut ſeulemenr pas ſe faite voir en publiec ſas danger,",
            "a moins qu’on n’y paroiſſe marqué au charactere de",
            "ſes Partiſans.",
            "C’eſt en veü de cette connoiſſance que i’ay de tou",
            "tes les affeires quiſe paſſe nt dans l’aris, que ierhe ſuis",
            "re ſolu de porter hardimnt vne derniere p olle a V.",
            "&amp; de luy dire ſns aucune complaiſance à ſes pre",
            "ieres inclinations, qu’il n’eſt plus temps de roidr ſon",
            "authorité́ pour le reſlabliſſement du C. M. &amp; qu’aà",
            "moins que de relaſcher de cere premiere pretention,",
            "V. M. eſt à la veille de voir vne deſolationqui ne fini.",
            "ra peut eſtre imais, qu’auéc la perte de tout l ltar."
        ],
        [
            "Ie confeſſe à V. M. SIRE, que ie n’ay iamais",
            "eu d’autre deſſein que celuy de ſeconder les in",
            "clinations de V. M. pour le reſtabliſſement du",
            "C. Mazarin; pendant que les longueurs de la",
            "guerre balançoient preſque eſgallement les af",
            "fections de vos peuples; &amp; qu’on pouuoit eſpe",
            "rer auec quelque ſorte de probabiliteé, qu’on les",
            "feroit à la fin pancher en faueur de coluy que",
            "vous honorez de voſtre protetion. Mais main",
            "tenant que ie ſçay par l’experience de ce que i’e",
            "ay veu, que tous vos ſujets &amp; ſur tout les Pari",
            "iens ſont pluſtoſt en eſtat de rompre que de flé",
            "chir pour nous donner cette ſatisfaction qu’ils",
            "iugent contraire à la tranquillité de l’Eſtat: lIe",
            "penſe qu’il eſt à propos de ne s’opiniaſtter plus à",
            "la protection du C. Mzarin, &amp; de relacher plu",
            "ſtoſt de cette pretention ou imaginaire ou legi",
            "ime, que de s’aheurter à la faire valoir malgré",
            "les reſiſtances generalles de tous vos peuples.",
            "Si tous les plus ſages politiques ont approuué",
            "labonté de Henry le Grand ſans la condamner",
            "de lacheté, lors qu’à la ſeule requeſte des Pro",
            "uençaux, il retira le feu Duc d’Eſpernon de leur",
            "Gouuernement; ll ne faut point douter SIRE,",
            "que les plus ſenſez exigent de V. M. qu’elle ſe",
            "ende aujourd’huy complaiſante aux inclina",
            "ions generalles de tous ſes peuples i &amp; qu’ele le",
            "a, ao,.¬"
        ],
        [
            "i1",
            "deſporte de la protection d’vn homme, qu’ils",
            "conſiderent comme l’objet de toutes leurs indi",
            "gnations; puis que ce n’eſt pas ny vne Prouirnce",
            "ny vn peuple, mais tout ſon Royaume, qui ſe",
            "iette aux pieds de V. M. pour en obtenir cette",
            "faueur,",
            "C’eſt contre mes ſentimens &amp; contre mes in",
            "clinations partieulieres SlRE, que ie ſollicire",
            "voſtre bonté: V. M. ſçait auſſi bien quo moy les",
            "attachements que la reconnoiſſance m’oblige",
            "d’auoir pour le reſtabliſſemenc du C. azarin;",
            "elle ſçait les grandes obligaeions que i’ay à ſa ge",
            "neroſité, &amp; pour leſquelles ſans doute ie ne",
            "pourrois point me diſpenſer de luy deſuoiier",
            "iuſqu’à la derniere goutte de mon ſang. mMais ie",
            "ne me ſouuiens plus de mes intereſts particuliers",
            "lors que eceux de V. M, ſont en compromis auec",
            "ceux de ces peuples; &amp; ie penſe qu’il n’eſt point",
            "de reconnoſſance qui ne doiue eſtre plus chere",
            "que celle que ie vous dois comme à la ſource de",
            "tous mes biens.",
            "Ainſi SIRE, ie iuge qu’il y va de la gloire de",
            "voſtre Eſtat, de la proſperité́ de voſtre Couron.",
            "ne, de la tranquillité́ de vos peuples &amp; de la con",
            "ſeruation de voſtre perſonne; &amp; qu’apres les pro",
            "digieux ſuccez des armes de M. le Prince, em",
            "portez contre toutes les apparences du monde,"
        ],
        [
            "il ſemble qu’on ne peut point eſperer de le vain",
            "cre, ſans temerité; &amp;,. ſi i’oze trancher la parole,",
            "qu’on ne peut point l’attaquer ſans injuſtice.",
            "Ces parolles eſtonnerent toure la Cour, le",
            "Roy s’en trouua tellement ſurpris qu’il ne ſça",
            "uoit plus aà̀ quoy ſe determiner: la Reyne &amp; le",
            "Mazarin qui auoient eſpereé́ vn peu plus de com",
            "plaiſance du Mareſchal de l’Hoſpital, apres les",
            "effets de generoſité qu’ils en auoient reſſenty, luy",
            "teémoignerent aigrement que ſa harangue eſtoit",
            "importune aà ſa Majeſté, &amp; ſuppliant adrore",
            "ment le Roy de conſiderer toutes les foibleſſes de",
            "ce bon vieillard auec meſpris, l’obligerent de ſe",
            "retirer de ſa preſence, ou de commander à ce",
            "bon homme de ſe taire; enjoignant cependant à",
            "vn Capitaine de Gardes de ſe ſaiſir au pluſftoſt de",
            "ſa perſonne, pour oſter à tous les autres, par l’e.",
            "remple de cette punition, la hardieſſe de parler",
            "ſincerement à ſa Majeſté́.",
            "Meſſieurs qui ſe rués le Card. Mazarin, iugez",
            "maintenant de la honte &amp; de l’ndignité́ de vo",
            "ſtre eſclauage: voſtre liberté n’eſt ſeu’ement pas",
            "ſoubs les fers de ce Cyclope, il faut meſme que",
            "voſtre langue ſubiſſe la meſme tirannie, &amp; qu’il",
            "ne nous ſoit permis de dire, que ce que vous iu",
            "gerez complaiſant à ſa paſſion: Eſtes vous Fran",
            "cois; ou ſi vous l’eſtes pouuez vous bien ſouffrir"
        ],
        [
            "qu’vn Coquin eſtranger nous maiſtriſe aueec",
            "tant d’empire qu’il ne nous laiſſe ſeulement pas",
            "la liberté de dire que vous eſtes miſerables. Re.",
            "butez-vous, rebutez vous de cette ſoumiſſion",
            "qui n’eſt pas franç̧oiſe, ayez honte de ployer ſous",
            "l’authorité d’vne grandeur baſtarde; faites vn",
            "peu de reflection ſur ce que vous eſtes, &amp; pour",
            "ne regarder le Mazarin qu’auec meſpris, qu’auec",
            "haine, qu’auec indignation: ſouueneés vous de",
            "grace que vous eſtes françois.",
            "¬a¬-o¬¬,,",
            "FIN."
        ]
    ]
}