{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": true,
        "creation": "1651-09-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-22",
            "@who": "MF"
        },
        "titre": "Harangue faite au roi, après sa majorité, par le recteur\n          de l'Université de Paris, accompagné de tous les corps de l'Université, le dimanche 10\n          septembre 1651 , pour désabuser le public d 'un libelle qu 'on a publié à Paris sous un\n          titre semblable.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1582_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "HARANGVE",
            "FAITE AV ROY",
            "APRES SA MAIORITE,",
            "PAR LE RECTEVR DE L’VNIVER",
            "ſité de Paris, accompagné de tous les Corps",
            "de l’Vniuerſité, le Dimanche dixieſme Sep",
            "tembre 1651.",
            "Pour deſabuſer le Public, d’un Libelle qu’on a publié",
            "dans Paris, ſous vn tiltre ſemblable.",
            "A PARIS,",
            "Par ANTOINE ESTIENE, Premier Impri",
            "meur & Libraire ordinaire du Roy,",
            "Ruë S. Iacques, au College Royal, deuant S. Benoiſt.",
            "M. DC. LI."
        ],
        [
            "ADVIS AV LECTEVR.",
            "Velques-vns des Amis de Monſieur le Rclnr",
            "de l’V’miuerſisé, qui aſſiſterenmt à l Harangue",
            "qu’il prononça deuant le Roy apres ſa Majoriteé, ayat",
            "leu l’Eſcrit qui a couru ces iours paſſez dans Paris, ſous",
            "le tiltre de Harangue faite au Roy par le Recteut",
            "de l’Vniuerſite, &c. ont efté́ ſurpris de voir vn",
            "fauſſeté ſi inmſigne&l ſiiniurieuſe Monſieur le Recter",
            "Et ayant trouué moyen de tirer de luy vne copie de ſ",
            "Harangue; ils ont creu qu’ils ne luy feroient point de",
            "rort, d’en faire part au Publie, meſme ̀ ſon inſceu pui",
            "qu’il ſe trouuoit beaucoup intereſſé, par vn eſerit qu",
            "pouuoit deshonorer le nom, par lequel on l’auoit vt",
            "du rendre recommandable."
        ],
        [
            "L",
            "A",
            "HARANGEFITE AV ROT,",
            "apres ſa Majorité, par le Recteur de l’V’niuerſréde",
            "Paris, accompagneé de rous les Corps de l’Vnmiuerſté,",
            "le Dimanche o. Septembre i65r. Pour deſabuſer le",
            "Public, d’vn Libelle qu’on a publié́ dans Paris, ſous",
            "vn tilere ſemblable.",
            "IRE,",
            "C’eſt à l’Vniuerſité de Paris voſtre Fille aiſnée,",
            "d’exalter la ioye & le bon-heur de la France dans",
            "voſtre glorieuſe Majorité. Mais elle auoü̈e qu’en",
            "ce iour de gloire & de triomphe, Dieu a voulu",
            "vaincre nos reſſentimens, auſſi bien que nos pa",
            "oles, par vn concours de graces ineſtimables:",
            "Parce que la ioye de toute la Proſperité paſſée de",
            "voſtre Eſtat, eſt renfermée en ce iour heureux,",
            "celle de voſtre Naiſſance miraculeuſe, & celle",
            "A ij"
        ],
        [
            "4.",
            "de voſtre Minorité memorable, où̀ Dieu s’eſt",
            "monſtré le Pere de Vostre Maiesre, le",
            "Souſtien de ſes Armes & de ſa Couronne, l’Ap",
            "puy & la force de la Reyne ſa Mere, dans les ſoins",
            "infatiguables de la Regence.",
            "Mais nous ne ſç̧aurions demander au Ciel",
            "rien de plus grand, lors que nous voyons ſur le",
            "Troſne, non ſeulement le Fils, mais l’Heritier",
            "de la vertu, bonté & clemence de LOVIS LE",
            "IVSTE, de glorieuſe & d’immortelle memoire,",
            "D’HENRY LE GRAND, qui fut l’amour",
            "de la France, & de l’incomparable SAINCT",
            "LOVIS, la merueille des Roys de la Terre.",
            "Dans cette ioye vniuerſelle de voſtre Royau",
            "me, SIR E, nous n’aurions àcraindre que pour",
            "V. M. que nous voyons maintenant chargée des",
            "vaſtes & ſublimes Employs de la dignité Royale,",
            "où voſtre vigilance paternelle, pourfaire noſtre",
            "repos, ſacrifiera ſa ioyeaux ſoins qu’apporte le",
            "Gouuernement d’vn grand Empire. Mais noſtre",
            "confiance eſt, que Dieu ayant fait naiſtre V. M.",
            "pour des fonctions ſi releueées, la reueſtira de ſa",
            "force diuine, dans les Trauaux immenſes de la",
            "Royauté́, comme il luy en a tracé la Route dans",
            "les Oracles de ſa diuine Parole, auſſi bien qu’à",
            "tous les Roys Chreſtiens, entre leſquels V. M.",
            "tient le premier rang.",
            "Là elle verra, S IRE, par des Exemples & par",
            "des"
        ],
        [
            "des éuenemens, dont l’Eſprit de Dieu meſme a",
            "voulu deſcrire l’Hiſtoire, que la Fortune & la",
            "Fermeté́ des Eſtats ne vientny de la Sageſſe hu",
            "maine, ny de la valeur, mais de la Iuſtice & de la",
            "Pieté du Prince qui les gouuerne.",
            "Et V. M. l’a deſia reconnu dans la gloire des",
            "Roys ſes Anceſtres, qui pour auoir regneé en Pe",
            "res de leurs Subjets, & dans les reigles de la Iu",
            "ftice, & no de la fauſſe Prudence des Sages",
            "du ſiecle; non ſeulement ont regné́ victorieuſe.",
            "ment en leurs iours, mais ont merité vne Poſteri",
            "é glorieuſe, dont la ſucceſſion Royale ne defail",
            "liſt iamais de deſſus leur Troſne: dequoy V. M.",
            "eſt auiourdhuy vn augute Teſmoignage; puis",
            "qu’eſle n’a pas ſeulement herité́ d’eux le Sceptre",
            "& la Couronne, mais encore leurs vertus Roya",
            "les, leur veritable Sageſſe, l’amour & la tendreſ",
            "ſe qu’ils auoient pour leurs Subjets.",
            "Nous eſperons, SIRE, qu’entre les autres",
            "vertus, elle aura tiré d’eux, vn zele Royal, gene",
            "reux& magnanime pour la ſplendeur des Lettres,",
            "pour l’eſclat de l’Vniuerſité́ de Paris, le plus",
            "ancien ouurage de la Grandeur & de la Sageſſe",
            "des Roys ſes Predeceſſeurs, laquelle ils ont voul",
            "combler & honorer de Droicts & de Prluileges",
            "par deſſus tous les autres Corps du Royaume: Et",
            "que V. M. fera paroiſtre cette paſſion Heroique",
            "digne d’vn grand Roy, en confirmant ces meſ",
            "B"
        ],
        [
            "6",
            "mes Droicts de ſa main & de ſa grace liberale.",
            "Et par ces glorieux commencemens de ſon",
            "Gouuernement Souuerain, non ſeulement elle",
            "eſgalera la gloire des Roys, qui cheriſſant les",
            "Lettres, ont receu d’elles l’immortalité qu’elles",
            "ſeules peuuent donner; Mais encore par ces te",
            "moignages de ſa boncé́ parerelle, V. M. no",
            "obligera d’attirer par nos prieres continuelles, la",
            "benediction duCiel ſur ſon Regne, ſur ſes Armes,",
            "& ſur ſon Auguſte Perſonne & de redoubler no",
            "ſtre paſſion fidele & ſincere pour ſon ſeruice,",
            "Dont l’Vniuerſité ayant donné des preuues in",
            "comparables dans tous les àges de ſa durée, elle",
            "aſſeure V. M. par ma bouche, que cette inclim",
            "tion ſe fera paroiſtre auec plus d’ardeurſous vo",
            "ſtre Regne, auquel nous ſouhaittons vne longut",
            "& heureuſe dureée."
        ],
        [
            "ANTHXN AVMNTFREB",
            "dau Rye Ca’de oader du Cops deſ So,lf",
            "gus diſle fe’de VMleguiencherd",
            ", BolaoisMarſeſdeFancee",
            "&Ea-es ade Charon- atheriae de Vqa",
            "ſer aes rFladea. fjl de lqueédéamé",
            "er petit fil du Mareſénal dlduimonat; raſquir a ar en o -orieca e porterles Armes a",
            "Fimnt decdappé ſgttroueana fiqeoaatr rmjſat dsSatony feran eted",
            "ou ilfut Maraechil de dip, et a foues ler conquefte u feu y dan la Pſaid&qu ileſto",
            "aaſde ſes armes en o s Ilſe ſfignala a paſſaoe do l niuife d colm a",
            "la uéus dmrg",
            "aniuée énmenu bian queil aneuſ ſoésr qae oôamones. En 64 s, cmand’Iaile droute a la Ba",
            "deepouſſa les eniomis auuee tait de Chaler queloſftant denauri lerprſonierſa puſ",
            "hr de laiaitage de ſa piſo parce quen ſaite de cen vueoine il ſe rem dit’le Lomet de u",
            "qui y qadoft. Ei i eſer la fronhiere de Champayne coerre limauaſion des enmmenu",
            "antpêir leur troupaefſeamrun ſeécourst das Mouon au raerr da lers quaamen ua",
            "do laymiſe: erſut dqugy i! conaerbhua bouequ s yan de la Bataille d Rafhol ou il cnmn",
            "laiſd, laomn fut eny’enmeral def arniér du Roy en Plamlrooa parſe freqaa",
            "ſes au ceur du pays nmay ofta aux ſpagnmole leſperanée de. profifar dos dieifon qail’",
            "omente en eer ſfat. Il eſpuſa Cathenihie earro en a 9, er fur aieaed famen",
            "APae ehez ret œuar priuil daleyôga."
        ]
    ]
}