{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": "Broussel, Pierre, vers 1576-1654",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "MF"
        },
        "titre": "Harangue de la ville de Paris à M. de Broussel,\n          conseiller du roi, sous-doyen de la grande chambre et prévost des marchands de\n          Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1548_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "HARANGVE",
            "DE LA VILLE",
            "DE PARIS",
            "A MONSIEVR",
            "DE BROVSSEL,",
            "CONSEILLER DV ROY,",
            "Sous-Doyen de la grand’Cham",
            "bre, &amp; Preuoſt des Marchands de",
            "Paris.",
            "A PARIS,",
            "De l'Imprimerie de la Veſve I. GVILLEMOT, Impri",
            "euſe ordinaire de ſon Alteſſe Royale, ruë des Mar",
            "mouzets, proche de l'Egliſe de la Magdeleine.",
            "M. DC. LII."
        ],
        [
            "A",
            "éoẽ é é é&amp; 3 9",
            "top p ’ppApp6",
            "r E e s!",
            "ARANGVE DE LA VILLE",
            "de Paris à Monſſieur de Brouſſel Conſeiller da",
            "Roy, Sous-Doyen de la Granmd’Chambre,",
            "Preoft des Marchands de Paris.",
            "&amp; OsIEvR.",
            "C’eſt auiourd’huy qu’il faut que les plus meſ",
            "Ui cans &amp; les plus enuieux Conſeſent que ieu vou.",
            "a reſerué pour le ſalut de la France, &amp; qu’il veut",
            "que vous rendiez la vie &amp; la liberté à ce grand peuple qui vous",
            "l’a conſeruée, &amp; qui s’eſt armé ſi amoureuſement pour vous ti",
            "rer des mains du Tyran qui les oppreſſe. Il falloit vne vertu",
            "comme la voſtre pour s’oppoſer aux crimes &amp; à la rage de l’e",
            "ſtranger qui a iuré noſtre ruloe, à̀ canſe que nous ne pouuons",
            "ſoufrir celle de tout l’Eſtat, &amp; que nous ſommes rieſoluis de de",
            "fendre la Capitale &amp; le Chef pour maintenir toutes les parties.",
            "Les idolatres du Cardinal Mazarin ſont aſſez traiſtres à leur pa",
            "rie &amp; aſſez eſclaues de l’inſolence de ſa fortune pour nous ac",
            "auſer de rebellion; Mais les amateurs de la Royauté, &amp; les fi",
            "deles ſubyets du Roy approuueront touſiours noſtre zele, &amp;",
            "loüeront eternellemnt la grandeur de noſtre conſtance, &amp; la",
            "iuſtice de nos reſolutions.",
            "Noſtre Roy qui eſt captif entre les mains des proſcripts &amp;",
            "des ennemis de ſon Eſtat, ne pouuant plus agir de luy-meſme,",
            "ny par les mouuemens qui le font pere de ſon peuple, &amp; prote",
            "eur de ſes ſubjets; a-beſoin que les libres qui conſeruent ſon!",
            "hroſne, &amp; qui gardent le lit de ſa iuſtice, empeſchent que ceux",
            "qui abuſent de ſon nom &amp; de ſa perſonne, ne s’emparent encore",
            "de ſon pouuoir &amp;c de ſon authorité,",
            "A ij"
        ],
        [
            "4",
            "quareans que le Mazarin no pouuan plusſouſtesit.",
            "la gurre ſur les fr’ontieres eſloignées , l’a fait naiſtre &amp; fait venitr",
            "aumilieu, &amp; dans le cœur du Royaume; Et comme ſi ce per",
            "urbateur’du repos public eſtoit payé pour trauailler à la deſtru",
            "ction de ce grand Empire, mous n’y voyons plus que des perte",
            "&amp;c des deſolations, &amp; ſemble que routſon eredit ne ſoit",
            "plus qus",
            "pour renuerſer nbſtre lonarchie. ous voyons, &amp; on ſans",
            "douleur, notre ienne Roy errant comme vn Carabin parmy",
            "le Royaume, les gens de bien n’oſer plus l’approcher ny luy par",
            "ler, les Deputez du Parloment arreſtez priſonniers contre la fby",
            "publique &amp; contre les paroles de ſa Majeſteé: La Religion &amp; la",
            "Pieté bannies de la Cour, la Iuſtice n’y eſt plus recõnuë, le com",
            "merce ceſſé par tout, le peuple aux abois.&amp; tout l’Eſtat da",
            "ſon penchant. Et tout cela parce que le Mazarin violente les",
            "volontez de ſai ajeſté, corrompt le petit nombre d’Oiciers",
            "qu’elle a auptes de ſoy, achepte à beaux deniers comptants l’in",
            "fidelité de ceux qui fomentent ſes deſ rdres &amp; ſon ambition.",
            "&amp;e donne toutes les charges à ceux qui luy promettet de trom",
            "per le oy, &amp; de perſecuter ſes ſubjets.",
            "Puis donc, Monſieur, que ces peſtes publiques, &amp; ces fau",
            "teurs de la tirannie ſont chaſſez honteuſement, &amp; que tous les",
            "ordres de l’Eſtat onr jeté los yex fur vous pour leus donner",
            "vn ſucceſſeur, qui faſſe connoiſtre au Roy &amp; à ſes ſubjets ce qu’ils",
            "doiuent eſtre &amp; ce qu’ils doiuent fatreNous nous promettons",
            "de voſtre Vertu, que vous attachant au ſeruice de ſa Majeſté, &amp;",
            "au ſoulagement de ſes ſubjets, comme vous auez touſiours fait;",
            "Vous diſſiperez ces monſtres de la tirannie, vous ramenerez",
            "noſtre Souuerain dedans ſa Capitale, vous reſtahblirez le com",
            "aerce dedans-la Ville, &amp; ferez par vos ſoins &amp; voſtre ſage",
            "con",
            "duite, que ce grand peuple dont vous eſtes le Chef &amp;c le Peren",
            "boiue plus de larmes, &amp; ne mange plus de ce pain de douleu",
            "qu’il faut qu’il achepre au prix de ſon ſang, &amp; par le nombre in",
            "finy de ſes trauaux.",
            "Vous aonnoiſſez la malice des Tians quinous oppreſſen,",
            "vous eſtes du nombre de leurs victimes, &amp; du rang de ceux don",
            "l’innoeence &amp; l’integrité leur eſt ſuſpecte &amp; odieuſe: C’eſt pour",
            "quoy, Monſieur, il ne faut pas trouuer eſtrange ſi voſtre Verta",
            "qui"
        ],
        [
            "5",
            "qui n’eſt pas eapable de corruprion, s’eſt rendue criminelle a",
            "pres de ceux qui n’en ſçauroient ſouffrir l’eſelat, &amp; qui ne de",
            "mandent que des complices &amp; des muets pour exeuter leurs",
            "maouais deſſeins, en opprimant les peuples, &amp; ceux qui les pro",
            "egent. Et c’eſt pour cela qu’on vous a veu enleuer d’entre les",
            "bras de Meſſieurs vos enfans pour vous releguer iniuſtement, &amp;",
            "vous enuoyer dans vn exil, qu eſt la moindre peine que pui¬",
            "ſent attendre les autheurs d’vn conſel ſi funeſte pour eux, &amp;",
            "ſi",
            "glorieux pour vous; puis qu’il eſt ſi veritable que voſtre probité",
            "ne pouuoit eſtre reconnuë ny recompensée, qu’en faiſant armer",
            "toure la France pour la deffendre &amp; pour la’proteger; ce qui",
            "5eſt fait ſr promptement &amp; ſi glorieaſement, qua’on peut dire",
            "que c’eſt pluſtoſt vn coup du Ciel, que non pas vn reſſentimene",
            "des hommes, parce que ce miraclen’a point d’exemple, &amp; que",
            "les ſiecles à venir ne produiront iamais rien de ſermblable: Ce",
            "teſmoignage ſingulier de l’affection veritable que l’on a pour",
            "vous, &amp; ce conſentement vuerſel qui porte tous les Francçois",
            "à mourir pluſtoſt en vous conſeruanr, que de vidre ou de lan",
            "guir en vous perdant, fait bien voir que voſtre probite n’eſt",
            "pas commune: Et les preuues eſtonnantes quils en laiſſent à",
            "’immortalité́ ſont des marques bien certaines que voſtre iuſti.",
            "ce eſt plus qu’humaine, &amp; que Dieu vous reſerue à quelque",
            "choſe de plus grand encore parmy tant de meroeilles. Eſtans",
            "impoſſible de dire ſi voſtre rerour triomphan dedans Paris peut",
            "eſtre eſtimé plus grand &amp; plus ſuperbe que la fſorsie violente &amp;",
            "precipitée qu’onvous en fit faire, parce que tant d’appareils &amp;",
            "tant d ’acclamations n’eſtoient que le deſadueu &amp; la repararion",
            "de l’iniuſtice qu’onvous auoit faite, &amp; que vous auez veu vanger",
            "ſi hauternent &amp; ſi ſolemnellement, puis que la douleur de voſtre",
            "eſloignement a effacé la ioye &amp; le contentemnent des victoires",
            "&amp; des conqueſtes que l’on celebroit ſi pompeuſement. Les Mi¬",
            "iſtres &amp; les Conſeillers de taat de violences en quitrant leurs",
            "Hoſtels &amp; leurs Palais dorez, auoient peine de trouuer de la",
            "ſareré ponr leurs perſonnes attaquees entet les bras du Roy &amp;",
            "de la Rein Regente, pendant que vous eſtis pot́ ſar les ef",
            "paules d’vn million d’honmes, &amp; que voas ue poouiez qbordee",
            "voſtre maiſon à cauſe du gand onde qui yous acdnoapagngit, <pb",
            "n=\"8\"/>",
            "6",
            "&amp;-qu vouloit vous y conduire en tromphe &amp;t en ſſeorante.",
            "Voltre Compagnie qui ne ſç̧ait reuerer que les choſes quile",
            "merirent, fut en deuil pendant les trois iours de voſtreabſnce",
            "&amp; ſçachant voſtre retour qu’elle a trant combattu &amp; demandé.",
            "voulut vous receuoir dedans ſon ſoin, &amp; vous reſmoigner par lô",
            "bouche de Monſieur le premier Preſident l’eſtirae qu’elle faiſoit",
            "de voſtre vertu, la conſolation qu’elle auoit en voſtre renioa",
            "&amp; la ſaris faction qu’elle receuoit de reuair l’objer de ſa gloire,",
            "&amp; l’ornemenrt de ſa reputation.",
            "S’il eſt noble &amp; auantageux d’eftre loüé par eeux meſes qui",
            "meritenr route ſorre d’eſtime &amp; d’approbation. Voyez, Mon",
            "ieur, le contentement que vous deuez auoir de connoiſtre qu’il",
            "n’y a point de cœur qui ne ſoit à vous, point de bouches 4ui",
            "ne chantent vosdoinges, &amp; point d’arnes ny depuiſſances qui",
            "e ſoient pour ous. Puis denc que le public vous regarde corm",
            "me ſon Dieu rutelaire, &amp; quil vous inuite par cant de reſſenti.",
            "ment d’amour à luy continuer vos ſoins &amp; voſtre peorection,",
            "faites comme Marc Caren, dequel pres auoir eſté Conſul, &amp;",
            "brenu l’honneur du niomphe, com menca tour de nouue",
            "àremertre ſa vertu en pratique, &amp; trauailler comne s’il n’euſt",
            "rien merité́ de la Republique. Cinquante ans de ſeruice vous",
            "ont ac quis le tilrre de Sous-Doyen parmy deux cens Senateurs,",
            "&amp; ſi les merites &amp; la vertu donnoient les rangs &amp; les ſeances",
            "entre les hommes, aſſeurement vous ſeriez le premier &amp; le plus",
            "eleue de tous, parce qu’il n’y a perſonne qui n’adoue &amp; qui ne",
            "confeſſe que vous eſtes le plus parfair &amp; le plos Religieuxde",
            "tous.",
            "Oo vous voit infatigableau rraoail dedans vn age quivrend",
            "les autres incapables de routes choſes; &amp; ſemble que les ſois",
            "que vous prenez de onſeruer les biens &amp; la vie d’aurruy, ſoien.",
            "les remedes &amp; les reſtaurens qi ogmentent &amp; qui fortifent",
            "voſtre ſanté́ &amp; voſtre vigueur admira ble. On vous regardeallet",
            "rous les iours au Palais à piedà l’aàge de ſoixante &amp; disx huit as",
            "par les pluyes &amp; par les vents, par les froids &amp; par les chaleuns",
            "les plus exceffiues &amp; les plusfaſcheuſes, &amp; ce pour eſpargner le",
            "ſang duouple &amp; l’argent des pauures plaiders. On ſcait que",
            "vos promeades, vos jeux, os plaiſits, os maiſaas deplaiſancé,"
        ],
        [
            "7",
            "&amp; vos diertiſſement ne font autres que l’exereice de voſtre",
            "charge, &amp; la prarique de toutes ſortes de bonnes uures. On die",
            "de vous ce que les Grecs diſoient de Pericles, que parmy tant",
            "d’employs &amp; tant d’affaires importantes, il n’aogmenta iamais:",
            "d’vne ſeule dragme les bens que ſon pere luy auirt laile; Ce",
            "noble reproche vous a eſté fait en plein Senat, &amp; celuy qui vous",
            "en accuſa comme d’vne iniure conforme à la cerrupton du",
            "temps, a eſteé́ condamné des gens de bien, &amp; ſon imprudence a",
            "’couuert voſtre integrité en penſaoe la blaſmer &amp; luy donner",
            "atteinte.",
            "Tous vos chiens confeſſenr qu’au lie de prendre de l’argent",
            "pour faire l’iniuſtice, vous refuſez celuy qui vous appartient",
            "pour vos vocarions, &amp; les pauures publient par rout, que bien",
            "eſloigné de receuoir les droicts &amp; les eſpices qu’is vous doi",
            "ent, vous leur en donnex du voſtre propre pour lenen les Iu.",
            "gement &amp; les Arreſfts fauorables qu’ils ont ohrenu de voſtre",
            "equiré &amp; de voſtre protrection, ie le ſcais, &amp; ie l’ay veu apres",
            "beaucoup de teſmoins irreprochables. Vous auez ceſt auanta ge",
            "encore, auee quantité d’autres par deſſus rous les loges, que",
            "s’il y en à qui facent la iuſtice comme ils doiuenrt, la plus part",
            "ſont ſi rudes &amp; de fi drffiele abord aux parties, quls leur",
            "oſtent la hardieſſe de tesapprocher, &amp; de leur faire entendre le",
            "fond &amp; le merite de leurs affaires, ou vous les accueilleen rout",
            "tenps &amp; à toutes heures auectant de douceur &amp; rant d’huma.",
            "nité, qu’on peut dire devous ce qu’vn grnd Preſidenr de voſtre",
            "Parlement aſſeure du Chanceier Hurault, qui eſtoit ſi affable",
            "&amp; ſi facile que perſonne ne l’aborda iamais qu’il n’en ſoit re.",
            "tourné content &amp; ſat isfait: Et auec le ſaint lob, que quand",
            "ous",
            "parlez, vous conſolez la vefue deſoleée, vous eſtes l’œil des par",
            "ies aueugles en leurs cauſes, &amp; le pied des boiteux, c’eſt à",
            "dire",
            "le ſupport &amp; le protecteur des foibles &amp; des oppreſſez : Que",
            "vous briſeu les machoires des meſchans, &amp; leur arrachez leur",
            "proye; à̀ quoy i’adiouſte auec ce meſme minoir de patience, que",
            "a iuſtice eſt comme vn veſtement coleé ſur oſtre corps, que",
            "’eſt l’entretien de voſtce ame, &amp; que aus e aherchez autre",
            "gloire que celle d’en luge equitable.",
            "Vous n’aue iamais fait attendre ueuu e eux qui vous"
        ],
        [
            "8",
            "ſollicient, où il falloic que vous fuſſiez engagé auec d’autres",
            "plus preſſez que vous ne pouuiez quiteer. Vous ne rouue",
            "point de peine à ſortir coup ſur coup de voſtre cabinet pour ve",
            "nir eſcouter ceux qui vous implorent; &amp; l’on ſçait que vous in",
            "terrompez ſouuent vos repas, &amp; vos propres affaires pour don",
            "ner les audiences qu’on vous demande, &amp; ce auec tant de com",
            "plaiſance &amp; d’affabilité, que vous faites bien parroiſtre que",
            "vous ne voulez pas reſſembler à ce meſchat Iuge de l’Euangi",
            "le, lequel n’eſcoutoit les cris des pauures, que pour les renuo",
            "yer &amp; ſe deffaire plus promptement de leurs importunitez; vo",
            "ſtre logis n’eſtans pas comme celuy de tant d’autres, où il ſen.",
            "ble que les portes ne ſoient pas faites pour y auoir entrée, mais",
            "ſeulement pour eſprouuer la conſtance, &amp; redoubler la miſere",
            "de ceux qui ſont deuant.",
            "Puis donc, Monſieur, que vous eſtes le Pere de la patrie, l’a",
            "mour des peuples, le Reſtaurateur de la choſe publique, le De",
            "fenſeur de la Royauteé, l’ennemy des deſordres &amp; de la",
            "tyrannie,",
            "le Protrecteur des pauures, &amp; le refuge des oppreſsez; eſlſoignez",
            "auec nos Princes,, &amp; deux cenr mille hommes qui ſont las de",
            "ſouffrir iniuſtement vne poignée de brigands, &amp; vn camp vo",
            "lant de picoreurs qui ſont aſſez remeraires &amp;aſsez inſol ens",
            "pour",
            "attaquer vn monde entier, empeſcher qu’on ne luy apporte les",
            "viures qui luy ſont neceſsaires, &amp; que ſon Roy qu’il demande",
            "&amp; qu’il appelle tous les iours auec tant de tendrelses, n’y vien",
            "ne calmer tant de miſeres, &amp; n’y vienne receuoir les preuues",
            "&amp;",
            "les reémoignages de l’amour &amp; des reſpects que l’on y a pour ſa",
            "Majeſteé, &amp; pour les bons Magiſtrats qui l’y ſeruent vtilemeut",
            "comme vous,",
            "Ai"
        ]
    ]
}