{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": [
            "Orléans, Gaston, duc d', 1608-1660",
            "Condé, Louis de Bourbon, prince de, 1621-1686",
            "Parlement de Paris",
            "Saint-Denis (Seine-Saint-Denis)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-14",
            "@who": "MF"
        },
        "titre": "Harangue de M. le président de Nesmond, faite au roi dans\n          Saint-Denys, selon le plein pouvoir que lui ont donné Son Altesse Royale, Monsieur le\n          Prince, le Parlement et la Ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1554_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "HARANGVE",
            "DE MONSIEVR",
            "LE PRESIDENT DE NESMOND,",
            "FAITE",
            "AV ROY,",
            "DANS S. DENYS:",
            "SELON LE PLAIN POVVOIR QVE",
            "uy ont donné Son Alteſſe Royale,",
            "Mr le Prince, le Parlement,",
            "& la Ville.",
            "Le 12. Iuillet 1652.",
            "A PARIS,",
            "Chez LOVIS LE MAINE, ruë S. lacques.",
            "M. DC. LII.",
            "Auec Permiſſion de Son Alteſſe Royale."
        ],
        [
            "3",
            "C’eſt auec beaucoup de deplaiſir queie me treuue",
            "obligeé de porter deuant V. M. les plaintes de tou",
            "es fideles Suiets que l’oppreſſion à iettez dans les",
            "troubles les tumultes & les ſedirions ſans eſpoir de",
            "es voir appaiſées que par le prompe remede que",
            "V. M. y peus apporter.",
            "I’aurois volontiers laiſſé à quelque autre la chars",
            "ge de repreſenter à V. M. les deſordres de ma chere",
            "Patrie, qui ſont les ſimiſtres effers de la miſere où",
            "elle eſt reduite; & ie me ſerois contenté de les dé",
            "plorer en moeſme, ſi ie n’y auois eſté comme",
            "forcé par vne Deputation publique vers Voſtre",
            "Maieſteé, SIRE, dont ie n’apprehende pas moins",
            "e tebut qu’en fera voſtre Cõſeil, que les funeſtes émo",
            "tions dontParis ſera bientoſt tout remply, ne pouuat",
            "plus attendre les témoignages de voſtre boté enuers",
            "eux, depuis que leur patienee a degeneré en fureur, &",
            "qu’ils ſe ſont portez aà d’extrêmes violences aupreéiu",
            "dice de la ſeureté publique.",
            "e parle, Sl RE, comme interefſeé aux mauuais trai",
            "emés de pluſieurs graues Seaateurs dant iay reſſenty"
        ],
        [
            "ndignitdanma perſonne, & dõtl’affront demeu",
            "rera au Roy & A ſa uſtice, ſi celuy qui eet la cauſe",
            "n’eſt promptement ſepare de l’authorité R yale, de",
            "quelle il ſe couure impunaméts afin qu’il ſoit ́uiat",
            "que l’obeyſſance & la fidelité ne ſont point altereées",
            "dans l’eſprit de vos Suiets par les Sentimens de haine",
            "rreconciliable qu’ils ont conç̧eu contre le C. M.",
            "me ſemble, SIRE, qu’il eſt treuſte de remon",
            "trer treumblement à V. M. de quelle importance",
            "ontes mmutmens & le perntieofes ſuia qui lesl",
            "ecotpagnent poit lordinaire, & le qernede pr",
            "ſehe qu’o y doaiuappoee",
            "Il ſuffitde faire rœſſoluuenir. VM. que ſei predece",
            "era ont mioux aimé quelquefois dininuer quſ qde",
            "choſe en apparence de cette authité fopremé quds",
            "en entnenirodeneneneſn e ei e es",
            "pne en e ueſonen en dle t elneonelineſie",
            "Eeſpect pour ce q’il y e plus facré &de plus inuio",
            "lable. La luſtice qui doit eſtre de ceete naures’eſt veuë",
            "violée en la perſonne des plus coſidera bles Magiſtras,",
            "eſquels ont bié eu de la peine d’ẽviter les fureur’v",
            "peuple irrité, qui’ prend toas leurs deiaedemene pour",
            "Ee ele ereoermaenue",
            "des lâchetez ou des trahiſons, deſqúlles meſmes ils",
            "à cauſe que ie n’auods pint obtonu deV.M. l’́loigne",
            "ment du Car dinal, aprés beaucoup de voyages que",
            "y faits auprés d’Elle, pour luy en faire de tres",
            "humbles Remoaſtrances."
        ],
        [
            "ẽt",
            "ne",
            "on",
            "l",
            "p",
            "e",
            "da",
            "pu",
            "esi",
            "noj",
            "gnt",
            "tre",
            "s",
            "Les juſtes àpprehenſions que i’ay de ees extremitez.",
            "poulaires qui ffenſeroient V. M. le zele que i’ay toû",
            "jourseu pour l’obſeruiation de toutes ſes volontez, l’o",
            "bligation que ie reſſens de procurer le bien publie qui",
            "coutt par lr à ſa derniereruine, me fait dire auec liberté",
            "̀ V.M.SIRE, que ie ne ſçay point par quelles ralsõs",
            "d’Eſtat ou plû̂toſt d’intereſt, on luy diſfimule tous ces",
            "mnaux qui prennent leurs aceroiſſement du peu de ſoin",
            "qu’on apporte à les faire ceſſer, mais ie ſçay bien que",
            "tous les conſeils qu’on luy donne ſur ce ſujet ne ſort",
            "point capables d’adoucir vn mal, qui triomphe par ſa",
            "violence, il y faut donner vn dernier remede, SlRE,",
            "rien ne peut eſteindre cét embraſſement que l’éloigne",
            "ment de celuy, qui le ſouffle qui l’entretient par le flam",
            "beau de laguerre, & qui l’augmente à meſure qu’il lir",
            "rite par vne violente contrarieté.",
            "S’il faut que ie m’en retourne d’aupres de V.M.SIRE,",
            "ns pouuoir donner cette aſſurance à voſtre bonne",
            "Ville de Paris, queſon repos eſt plus cher à V. M. que",
            "ntereſt partieculier d’vn ſeul Eſtranger contre lequel",
            "s ont aſſez de ſujet d’eſtre animez, ie ne croiray point",
            "ma vie bien aſſurée qu’en leur declarant tout haut;,",
            "qu’apres auoir fait tour mon pofſible aupres de Voſtre",
            "Majeſté pour obtenir d’elle cetce grace, ie n’ay rien",
            "pû obtenir d’elle à cauſe du trop grand pouuoir que le",
            "Mazarin à ſur ſon eſprit qu’il a malicieuſement preue",
            "nu par ſes artifices, que ce Minmiſtre n’ point laiſſé de",
            "eu aux ſujets dans le cœur de léſ Prince, & qu’ll’ad",
            "oe contre eux d’vne épouuantable ſeuerité.",
            "e ſçay hien que c’eſt les animer encore dauartage con",
            "B"
        ],
        [
            "6.",
            "tge cée enaemy de leur calme, is pais qu’ils luy ſont",
            "rreconciablesilne faut plus prerendre de les retenis",
            "dans l’attente d’en eſtre deſiurés par la bohat́ ſeule de",
            "Voſtre Majeſté à laquelle ils ont ſoumis tout leur deoit",
            "pres auoir intearé action cautre l’inſolence de ca",
            "Miniſtre.;",
            ".",
            "Ce ſont des Sujets accablez qui deman dent luſticeÀ",
            "V. M. SIRE, & il eſt de ſa dignité Royale de ne leur",
            "poinp refuſer vn bien qui leur eſt propre, & qui rend",
            "es Rays Souuerains & par faitement abſolus. Au con",
            "raire, SIRE, l’authorité eſt abaiſſée, l’obeiſſance eſt",
            "terée fans cette vertu qui eſt l’ame des Eſtats & le pre",
            "mier mobile de la Poltique: Le ſage Roy la recom",
            "mande aux Puiſſances Souueraines pardeſſs toutes",
            "s autres quandil leur dit, aymez la luſtice vousqui",
            "eſtes eſtablis pour la rendre ſur la terre.",
            "Et il eſt bien euident que Dieu veut que cette luſtiee",
            "ois renduë aà ſes. Peuples de les deliurer d’yn honmo",
            "qui leut oſt inſupportable, puis q’il apprquua l’elou",
            "nemen de Dauid ſeulement peur leur auoit eſté",
            "uſpect. Ce Prince qui eſt le modelle de tous les tues",
            "fuyant les gerſecutions de Sauſ, s’eſtois egjré upses",
            "va oy eney deſu Sauuecaiu , ilaoietité ſa",
            "faueur & ſes bonnes gracespar a vertu, &, par l’éclat",
            "des belles actions qu’il auoitideſia faites; mais les Peu",
            "ples murmuranpde voir vn Eſtranger poſſeder toutel",
            "es affections de leur Princes qui leur eſtoient deues,",
            "on ficdes Remonſttances pour ſon éloignement, ce",
            "Roy ne creut rien faire cantre ſon pouuoir, ny dimi",
            "nuer en rien ſon authorité abſoluë de l’employer à",
            "aaao"
        ],
        [
            "7",
            "donnet cette ſatisfaction à ſes Sujets, & Dauid par ſon",
            "edmmandement fut obligé́ de ſe retlrer d’aupres de luy",
            "oiee l’auerſion de ces Peuples à qui ſon exceſſiue faueur",
            "donna de l’ombrage. Ce fut par ce motif de Iuſtice",
            "qu’Alexandre ſtuare ſacrifia aux volontez des Peuples",
            "fon fanory, qui auoit rais ſa faueur à prix, la vendane",
            "uſſi bien que la luſtice à ceux qui luay en offroient da",
            "uantage, & quipretendoient d’en retirer encore beau",
            "coup plus à laſuncharge dos miſerables Peuples.",
            "Noos’ aurions bien beſoin auiourd’huy dans la Fra",
            "ese d’vn pareil exempl de ſeuerité, y ayant rop de",
            "maluerſatis pareilles dans la diſpenſation des faueurs",
            "de V. M. des charges de ſon Eſtat dont le prix eſt ex.",
            "ceſſif, dans la maniere de conferer les Benefices d’od",
            "e abus & les ſymonies ſont extremes dans l’Admini",
            "Iranion de la luſties qu demeure ſans vigueur, tous",
            "cela pourroit bien authoriſer vn iuſte chaſtiment en la",
            "persone d celuy qui eſt l’organe de tous ces defordres.",
            "Mais helas, SlRE, bien lom de vous y voi diſpoſeé",
            "V. M. appuye ce Miniſtre au preiudice des Loix, da",
            "on Eſtar du bien de ſon Royaume à la uine de ſes",
            "ujets, &e à la deſolaion generale de la deplorable",
            "Ptafte quigemit ſous l’oppreſfion’ des armes Eſtran",
            "gres, qui ſoupire en vain apres la luſtice qu’on luy",
            "dénie pour maintenir tout les iniuſtes procedez du",
            "Cardinal Mazarin, lequeexpoſe nerairement vô̂",
            "reathorité́à tous les coups que les Peuples n’ont in",
            "tehtlon de lahcer que contre ſon Eminente.",
            "Ie ſupplie treumblement V. M. SIRE, de",
            "voic la hreches conſderables que ceét homme fait à",
            "Voſtre puiſſance, il apoſeles Magiſtratsque V. M. a",
            "„ .A"
        ],
        [
            "etablis pour l’exercice de ſa luſtice, ll rend leurs Ae",
            "teſts ſans vigueur & ſans force, il veut qu’on les foule",
            "ux peds, & que les robes rouges qui ont donné de",
            "terreur à des Souuerains ſoient dechirees & mlſes en",
            "pieces, que ceux qui les portent ſoient indignementl",
            "traittez, battus, aſſommez, que les Habitans de l",
            "campagne ſoient crterminez, & que les Bour geois de",
            "Paris le néconnoiſſent les vns les autres dans leurs di",
            "uiſitons s’entretuent & ſe deétruiſent miſerablement,",
            "pendant que le ſeul qui leur cauſe tous ces malheursit",
            "en ſeurete ſous les auſpices de V. M. dont il ſe ſert ma",
            "licieuſement pour exercertoutes ſes vengeances.",
            "Dans ces excez de ſouffrãces ie ne ſçay ſi les turmultes d’vn",
            "million de Sujets miſerables eſt moins digne de compaffion",
            "que de ſeuerité, mais ie ſuis traertain, SIRE, qu’il n’ya",
            "que voſtre Iuſtice qu peut appaiſer tous ces mouuements,",
            "& ie ſçay bien encore que la pluſpart ont faim& ſoif de cet",
            "e vertu.",
            "Que Voſtre Majeſté, SIRE, ſecoure ſon Peuple dans ſes",
            "plus preſſantes neceſſitez, il n’y a point de danger à encourit",
            "pour la Puiſſance Souueraine de laiſſer agir vnebonté quila",
            "renferme toute entiere.",
            "Quelle rende l ́clat a ſes officiers que la licence a jetre",
            "dans le mépris, elle n’en ſera pas moins brillante non pls",
            "que la clarteé du Soleil qui ſe cõmuniquant auxaurres Aſtc",
            "ne perd rien de ſa lumiere.",
            "Quelle redonne aux Prinees le rang quieſt deû à leur nail",
            "ſance, ſo Throſne ne ſera que mieux affermy eltant appuyé",
            "ur la valeur & ſur lageneroſité de ces inuincibles Iers.",
            "Enfin qu’elle nous redõne la paix dans le cœur de ſo Ry",
            "aume, & elle triomphera ſut rous les Peuples qui ſe ſencante",
            "deliurez de la tyrannie Eſtrangere ſe verront heureuſe mens",
            "fſoumis à l domination legitime de leur Monarque qu’its e",
            "ueroront auec vne joye fnenxplicablej qu’ils ’treeron",
            "de combler d’vne infinité de lieledtios. li",
            "7",
            "FIN."
        ]
    ]
}