{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "MF"
        },
        "titre": "Harangue faite à la reine, au Palais-Royal, le 21\n          décembre 1648, par M . Amelot, premier présidentde la cour des Aydes, pour la révocation\n          du traité des tailles et pour le soulagement des officiers et du peuple, avec un récit\n          abrégé de ce qui se passa en la députation de ladite cour sur ce sujet.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1564_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "HARANGVE",
            "FAITE",
            "A LA REYNE,",
            "AV PALAIS ROYAL,",
            "Le 21. Decemb. 1648.",
            "PAR MR AMELOT PREMIER",
            "Preſident de la Cour des Aydes.",
            "DV TRAITE DES TAILLES,",
            "& le ſoulagement des Officiers, & du Peuple.",
            "AVEC",
            "VN RECIT ABBREGE",
            "de ce qui ſe paſſa en la Deputation",
            "de ladite Cour ſur ce ſuajet.",
            "A PARIS,",
            "Chez DENYS LANGLOIS, au mont S. Hilaire,",
            "à l’enſeigne du Pelican.",
            "M. DC. XLIX."
        ],
        [
            "HARANGVE FAITE A LA REYNE",
            "no lonſn e le le nien elſn pon e e eon",
            "7¬ 2",
            "AVEC VN RECIT ABBREGE",
            "de ce qui ſe paſſa en la Depuration",
            "de ladite Cour ſur ce ſuier.",
            "A Cour des Aydes ayant, entr’autres modifications",
            "appoſées à la Declaration derniere, fait defenſes à toutes",
            "de eoet ſe e e e e ne eieires",
            "21. Decenmb. 1648. au Palais Royal, où en preſence de la Reyne,",
            "de Mnſeigneur le Duc d’Orleans, & de pluſieurs Miniſtres & Off",
            "ciers de la ouronne, Monſieur le Chancelier par ordre de la Reyne",
            "Regente, dit aux Depatez de la Compagnie, Qu’aprés la remiſe que le",
            "Roy auoit fait à ſon peuple de l’auis de la Reyne, qui montoit à trente",
            "cnq millions par an, clle attendoit que les Compagnies",
            "facliteroient",
            "les leuées du reſte pour ſecourir l’Eſtat dans la neceſßité qu’il y auoit",
            "d’entretenir les Troupes, & d’attirer à nous celles qui alloient eſtre li",
            "centiées en Alemagne; qu’autrement les ennemis en profiteroient à",
            "noſtre",
            "preiudice, & en pourroient ſi fort groſsir leurs armées, qu’il ſeroit im",
            "poſsible de leur reſiſter: Que les deniers des Tailles n’eſtoient",
            "pas vn",
            "argent preſt, qu’ils ne ſeroient perçeus que neuf mois aprés l’impoſi",
            "A ij",
            "¬"
        ],
        [
            "e",
            "4",
            "9",
            "ne e es e ie e ie nre e lele ler erie.",
            "comme on auoit fait auparauant, que pour cée effet la Reyne de",
            "ſiroit que l’on oftast ces mots de confiſcation de corps &",
            "biens, inſe",
            "rez dans la modification.",
            "Sur quoy Mr Amelot, premier Preſident de la Cour des Aydes,",
            "repreſenta à la Reyne les inconuenients qu’il y auoit de mettre les",
            "Tailles en panty, & les autres deſordres dont il auoit eſté parlé dans",
            "la Compagnie, ce qu’il fits à peu prés en ces termaes:",
            "ADAME,",
            "Entre les auantages qui éleuent les Souuerains au",
            "deſſus du commun des hommes, & qui les font approcher de la",
            "Diuinité pour eſtre ſur terre ſes plus viſibles images, l’vn des",
            "plus conſiderables eſt quils font grace, ainſi que Dieu, lors meſ",
            "e qu’ils font Iuſtice.",
            "Comme ils ne ſe ſont preſque reſeruez que cette partie bien",
            "faiſante de la Iuſtice, qui diſtribuë les recompenſes & les",
            "faueurs:",
            "quand ils exercent cette diſtributiõ auec poids & meſure, & qu’ils",
            "font part de leurs bien-faits à ceux qui les meritent le mieux; ils",
            "ne laiſſent pas de les fauoriſer, puis qu’il cſt vray qu’ils pour",
            "roient ne leur faire pas ces liberalitez dont il les honorent.",
            "Ainſi quoy que la remiſe que V. M. a faite à ſon peuple ſoit",
            "vne de ces gratific ations, que l’equit́ & l’int ereſ meſme de l’Eſtat",
            "vouloit que V. M. ne luy déniaſt point; Nous luy en rendons",
            "neant moins nos tres-hui bles remerci mens; pource que nous",
            "reconnoiſſons que c’eſt enfin vne grace qu’il eſtoit égallement en",
            "vos mains de luy accorder, ou de luy refuſer.",
            "Nous auons bien raiſon, MAD A ME, de rendre des gra",
            "ces eternelles, & à Dieu qui vous a inſpire ce deſſein ſi",
            "important",
            "& ſi"
        ],
        [
            "& ſi neceſſaire au bien de l’Eſtat, & à V.M.qui a voulu ſuiure auec",
            "tant de bonté ces diuines inſpirations.",
            "M1S uel qu grande & côſiderable que ſoit aà̀ l’égard de V. M.",
            "la déchare quil luy a plû octroyer aux ſuiets du Roy, il ar",
            "riue que ceux d’entre le peuple, qui en auoient le plus de beſoin,",
            "n’en reçoiuent pas le ſoulagement qu’ils en attendoient: & ſi l’on",
            "fait reflexion ſur la miſere extreme où l’inhumanité des prece",
            "dentes exactions auoit r duit tout le monde, on trouuera qu’il",
            "S’en faut beaucoup que cette grace ne ſoit proportionnée à la foi",
            "bleſſe & à la miſere du peuple; & que le fardeau qui reſte",
            "eſt en",
            "cor trop exceſſif pour ceux qui ge miſſent ſoubs ſa peſanteur.",
            "Nous ne ſommes plus au temps qu’il falloit augmenter, par",
            "des deſcriptions eſtudiées, les incommoditez publiques & parti",
            "culieres pour exciter la compaſſion: la miſere eſt ſi extréme",
            "& ſi",
            "generale, qu’il la faut diminuer pour la rendre croyable à ceux",
            "qui ne la voyent pas, ou pluſtoſt qu’elle ſe fait voir iuſques à ceux",
            "qui en détournent les yeux, pource qu’elle fait ſentir ſa rigueur",
            "à ceux meſmes qui ſemblent en deuoir eſtre le plus exe mpts par",
            "les aduantages de leur naiſſance, & de leur condition.",
            "Ce n’eſt pas ſans ſuiet que la Campagne preſque deſerte ſe",
            "dé charge dans les Villes, & iuſques dans les pays Eſtrangers, de",
            "la plus grande partie de ſes habitans: ce n’eſt pas volontairement",
            "que tant de pauures gens abandonnent leur labour auec leurs",
            "maiſons; C’eſt la neceſſité, & vne derniere neceſſité qui les force",
            "d’oublier l’amour ſi naturel du pays natal, pour aller demander",
            "leur vie de porte en porte, où ils penſent la pouuoir trouuer.",
            "Et ce n’eſt pas dans le plat pays ſeulement que regne cette",
            "cruelle neceſſité: elle a gagné peu à peu les bonnes Villes, ſi tou",
            "tefois il reſte encore des Villes qui puiſſent porter ce nom auec",
            "fondement: le mal eſt à ſon extremité, il s’eſt gliſſé bien auant",
            "ele lea",
            "dans cette grande Ville, auſſi bien qu’ailleurs; & il n’y a plus per",
            "ſonne qui ne ſouftre & qui ne ſe ſente bien fort des calamitez",
            "pu",
            "bliques, que ce peu de gens qui lesont cauſées, & qui en ont",
            "profité́",
            "aux de, ens des autres: Ces gens qui ont aneanty tous les reue",
            "ment le s particuliers ſoubs le nom du Prince, & le Prince",
            "meſme j",
            "ſoubs pretexte de l’acquitter enuers les particuliers: Ces mar",
            "chands d’iniquité, qui font trafic des afflictions d’autruy, &",
            "qui",
            "eſtabliſſent leur fortune ſur les leaux de Dieu, & dans nos mal",
            "B"
        ],
        [
            ".¬",
            "En fin ces Partiſans, qui ſont les Ennemis irreconciliables de",
            "l’Eſtat, puis qu’ils ne peuuent trouuer l’auancement de leurs",
            "affaires que dans ſa ruine. Ce ſont là les ſeuls qui ont eſté exempts",
            "du peſant fardeau, dont ils ont accablé tout le reſte.",
            "V. M. peut iuger que la gueriſon de nos maux n’eſt encore que",
            "dans l’eſperance & dans le ſouhait des gens de bien, & que l’on",
            "n’a pas coupé la racine des malheurs publics, puiſque ces Parti",
            "ſans ſont touſiours les Maiſtres des leuenus du Roy, & qué",
            "l’on",
            "veut mettre en party les Tailles des années à venir.",
            "Autrcfois neus auions cette conſolation dans nos maux qu’ils",
            "n’eſtoient que temporels & paſſagers, & que les Edicts ne por",
            "toient que des leuees pour vn temps: Mais à preſent, c’eſt vne",
            "coû",
            "tume receué, ou pluſtoſt vn abus introduit, de trouuer marcrand",
            "qui achepte le fonds de la leuée, & de la conuertir en rente: n’eſt",
            "ce pas vne playe immortelle, vn mal touſiours renaiſſant, & vne",
            "neceſſité impoſée de viure touſiours dans la neceſſité?",
            "Il eſt vray qu’il ſemble d’abord que ce malheur ne regarde que",
            "les ſuiets du oy, ſur leſquels on fait peu de reflexion: mais quand",
            "on pourroit ſeparer les intereſts du Prince d’auec ceux du peuple;",
            "Vos Maieſtez meſmes, pour le ſeruice deſquelles on veut que ces",
            "introductions ſoiét faites, n’en ſoufſrent-elles pas du deſaduanta",
            "ge, & les threſors qu’on leur procure par ces voyes extraor",
            "dinai",
            "res, leur ſont-ils profitablese ne parlons point s’ils ſont honora",
            "bles & glorieux, car il y a long-temps que la neceſſit́",
            "l’emporte",
            "ſur ces conſiderations.",
            "Mais à n’examiner que l’vtilite meſme du Roy, qui ne ſçait ce",
            "qu’emportent les remiſes, de tous les partis qui ſe font, & ce qu’en",
            "e mportent les preſts multiplicz à l’infiny, & comme entaſſez",
            "les vns ſur les autres? preſts vſuraires, qui eſtant autrefois les eſ",
            "cueils & les gouflres des biens des particuliers, condamnez ſi",
            "ri",
            "goureuſement par les Ordonnances de tous nos Roys; ſe trou",
            "uent auiourd’huy, non ſeulement auoir acquis l’impunite, mais",
            "regner dans la fortune ſacŕe du Prince, & monter ſur le throſne",
            "à la ruine de toutes les fortunes particulieres.",
            "Outre cetre perte, qui eſt preſente pour le Roy, & qui re",
            "uient le plus ſouuent à plus de la moitié du reuenu totals le",
            "preiu",
            "dice que ces Traitez apportent aux leuées ſuiuantes n’eſt pas ima",
            "ginable: il y a autant de difference entre les diligences que les",
            "eeueur ſontr deuoir pon le necourenentdedenienr",
            "¬¬¬¬.-¬LLLa ¬¬Aa¬¬aaaaa-aal"
        ],
        [
            "5",
            "A",
            "Roy, & les vexations cauſ́es par l’auarice de ces harpies alterées",
            "de ſang, qui ne ſe propoſent pour but que leur intereſt; qu’il y",
            "en a entre l’ordre & le déreigle ment, l’equite & l’oppreſſion. Com",
            "me ces gens là font leur Dieu du gain, quelque iniuſte qu’il ſoit;",
            "ils ne ſe ſoucient que de trouuer leur compte durant le temps de",
            "leur Traité, & pour cét efſet ils preſſent le peuple iuſques au marc",
            "par des executions violentes, dont les fraiz exce dent le plus ſou",
            "uent de beaucoup la debte principale, ſans ſe mettre en peine ſi le",
            "Roy en pourra tirer du ſecours à l’auenir, ou ſi les taillables ſe",
            "ront reduits à l’impoſſibilité de continuer les Contributions.",
            "Ainſi onne peut nier que le Roy ne ſouffre vn preiu dicc ineſti",
            "mable par le moyen de ces fà̂cheuſes inuentions.",
            "Mais la plus grande & la plus preiudiciable de toures ces per",
            "tes, eſt celle qu’on priſe le moins, & que les plus grands",
            "& les",
            "plus habiles Monarques ont neantmoins eſtimée la plus ſenſible;",
            "C’eſt le refroidiſſementde l’amour des peuples. Amour qui eſt le",
            "Treſor des Treſors, la reſſource eternelle & immuable des Roys,",
            "qui ne ſont re leuez en puiſſance & en authorité que par le zele",
            "& la fidelité inébranlable de leurs ſuiets, puis que c’eſt cette ſeule",
            "conſideration qui leur fait donner leurs biens, répandre leur ſang,",
            "& prodiguer leur vie pour la defence de leur Souuerain. Mais",
            "amour qui ne peut qu’il ne ſoit notablement diminué par les ſouf",
            "frances continuelles, & qui ſemble demander pour les ſuiets du",
            "Roy à VV. MM. comme vne iuſte recompenſe, la protection de",
            "leurs peiſonnes, & la conſeruation des meſmes biens & des",
            "meſmes vies qu’ils leur offrent.",
            "Ces conſiderations, MAD AME, & celle de cette bont é",
            "Royale qui reluit dans toutes les actions de V. M. nons font eſpe.",
            "rer qu’elle ne tronuera pas mauuais que nous l’oſions ſupplier",
            "tres-humblement de vouloir encore accroiſtre le nombre de ſes",
            "graces, tant à l’endroict du pauure peuple, que des Officiers",
            "ſubalternts.",
            "Ceux des Elections particulieement, & des Greniers à ſel,",
            "ſont reduts à tel poinct par les diuerſes ſurcharges dont on les",
            "a accablés, que pour peu qu’on difſere leur ſoulagement, ils ne",
            "ſeront plus en eſtat de s’en prealoir: Pour faire cõnoiſtre à V.M.",
            "la grandeur extréme des oppreſſions qu’ils ont ſouffertes, & de la",
            "miſere ou ils ſe trouuent par conſequent, il ſuffit de luy dire que",
            "depuis vingt ans le ſeul Corps des Eleuz a fourny au Roy plus de",
            "-a--mlm mmmamma¬--¬¬--a¬..L Laa ¬",
            "¬¬..¬¬"
        ],
        [
            "8",
            "deux cens millions de compte fait, & que les douze Officiers ſeu",
            "lement du Grenier à ſel de Paris, ont payé depuis l’année 16̃34.",
            "plus de huict cens mil liures dans les coffres de S. M.",
            "Les Oliiciers des Preſidiaux ne ſont guiere mieux, & il eſt diſfi",
            "cile que l’authorité du Roy ſoit auſſi conſide abie enrre leurs",
            "mains qu’il erit à de ſircr, tandis que la neceſſité ou ils lont, les",
            "rendra mépriſables à ceux qui ſlont ſous leur iuriſdiction.",
            "On purle de ſupprimer les Officiers des Traites foraines ſans",
            "rembourſement; traiter ainſi ces pauures gens, ce n’eſt guiere",
            "moins que de prononcer vn Arreſt de mort contre toute leur fa",
            "mille, c’eſt à̀ dire, contre vn million d’innocens.",
            "Ne ſouſſrez pas, MADAME, que ſoubs vne regence qui a eu",
            "tant de bene dictions du Ciel & de la terre, & qui, ſi nos vœux",
            "ſont exaucez, en aura tous les iours de nouuelles, La Fran ce voye",
            "ces cruels ſpectacles, & ſouffre ces nouueautez pleines d’hor",
            "reur, aue cvnperil euident de ſa ruine totale.",
            "La Compagnie eſpere qu’il vous plaira de mettre fin aà̀ ces de",
            "ſordres, & employer cette charite qui vous eſt ſi naturelle à",
            "faire",
            "ceſſer, ou du moins adoucir, la rigueur de ces Mnſtres de ſur",
            "charges ſi preiudiciable à̀ l’Eſtat, & dont la défaitte vous",
            "appor",
            "tera plus de gloire & de benedictions,ue les plus ſignalées vi",
            "toires que vos ſoins nous ayent procurées. Elle eſpere auſſi que",
            "V. M. trouuera bon que ſes Arreſts demeurent en leur ent ier,",
            "puis qu’ils ne peuuent eſtre reuoquez lans faire vn notable tort",
            "au Roy, & au public.",
            "Conme il a pl̂ à V. M. donner depuis peu des marques",
            "extraordinaires de ſa bonté, en accordant beau oup de graces",
            "au peuple par les prieres des Compagnies ſouueraines, nous",
            "croy ons qu’elle ne trouuerra pas mauuais que nous la iupplions",
            "auec tout le reſpect que nous deuons, de donner la derniere per",
            "fection à ſon ouurage; & en ce temps de grace, l’accorder",
            "entiere",
            "à tout le monde, s’il eſt poſſible. Agreez s’il vous plaiſt Madame,",
            "que nous vous demandions auec la reuocation des Traitez des",
            "Tailies, celle de tous les partis, & de tous les Edicts, qui vont à",
            "la foule du peuple, & ſur tout de ceux qui n’ont pas eſté verifiez",
            "dans vne entiere liberté de ſuffrages; l’éloignement des Troupes",
            "vers les frontieres, auec la punition de leurs excez, aſin de faire",
            "ceſſer, non ſeulement les plaintes, mais le ſoupçon des eſprits foi",
            "bles; & de plus, la liberté des priſonniers d’Eſtat, le rappel",
            "des",
            "2-oma"
        ],
        [
            "abſens, & le ŕtabliſſement de vos Officiers interdits, en vn mdt",
            "l’execution entiere de la derniere Declaration.",
            "Par ce moyen, toutce qu’il y a de Magiſtrats & de particuliers",
            "ayans le meſme ſuiet de benir de plus en plus la douceur de vo",
            "ſtre Gouuernement, ſeront animez d’vn ſemblable zele, & taſ",
            "cheront de concourir auec nous à tout ce qui regardera le ſerui",
            "ce de V. M.",
            "7",
            "Pres que Monſieur le Premier Preſdent eut acheué ce Diſ",
            "fA cours, Monſieur le Chancelier prit la parole, & dit, Que ſi",
            "l’on",
            "auoit fait de grandes deſpenſes, leur employ proiſſoit auantageuſement",
            "dans les grandes conqueſtes qui ont eſté faites par les Armes du Roy; &",
            "rapporta entr’autres choſes l’exemple d’vn anien Romain, lequel eſtant",
            "recherché par ſes enuieux de rendre compte des deniers publics dont il",
            "auoit eu le maniment eſtant general d’armée, ceut reſpondre pertinem",
            "ment à la demande qu’on luy faiſoit, en diſan, qu’il ſe ſouuenoit",
            "qu’à pa",
            "reil iour il auoit gagné vne Vicoire ſur les enemis, & en",
            "conuiant le",
            "Peuple de monterauec luy au Capitole pour rendregrace aux Dieux:",
            "Qu’ainſiil eſtoit neceſſaire de ſe ſeruir de toute ſorte de moyens pour reſi",
            "ſteraux ennemis de l’Eſtat, & que la Reine pourroit auoir",
            "égard aux",
            "Remonſtrances de la Compagnie, & aux Rai ons qu’elle venoit de luy",
            "repre ſenter contre les Traitez à forfait ſur ls Tailles: Mais que n’y",
            "ayant point de reuenu plus clair que celuy-là, il eſtoit pour le moins",
            "neceſſaire de faire des auances ſur les denieirs oui en prouiendroient, fin",
            "d’auoir vn fond pour es necſsitez vrgentes de l’Eſtat; que cette maniere",
            "de ſecourir le Roy, eſtoit eſtablie depuis long-emps, & auctoriſée",
            "0,",
            "meſme par le texte du huictieſme article de l dernicre Declaration de",
            "ſa Maieſté, & que le deſir de la Reine eſtoit, Que comme la Com",
            "pagnie auoit touſiours bien ſeruy l Eſtat, elle expliquaſt ſon",
            "intention,",
            "& la modification apposée ſur cét article, en ſorte que ceux qui vou",
            "droient faire quelques auances ſur les Tailles, le puſſent faire",
            "auec ſeu",
            "reté, & ſans crainte d’en eſtre recherchez à l’aduenir.",
            "¬¬.al"
        ],
        [
            "A cela Monſieur le Premier Preſident dit, Que tandis que les Gen",
            "de Guerre continuëroiext de commettre impunément toutes ſortes de",
            "violences iuſques aux portes de Paris, & qu’ils viuroient ſur les terres",
            "du Roy comme en pays de Conqueſte, ainſi qu’ils faiſoient, il n’y auoit",
            "pas lieu d’eſperer grand ſecours du peuple de la Campagne: que les",
            "r en e le ene e e r e e e e e pe",
            "& qu’ainſi on ne ſeroit pas en peine de faire, ny Traité, ny auance",
            "ſur les Tailles. Qu’il ren eſtoit pas beſoin pour l’entretien des gens",
            "de Guerre, puis qu’on leuoit les Eftapes, & qu’on pouuoit prendre",
            "l’argent des Receptes pour leur ſubſiſtauce, au moyen dequoy on les",
            "pourroit tenir en diſcipline ſur les frontieres comme les années prece",
            "dentes. Et que la connoiſſance des- Tailles appartenant à la Com",
            "pagnie, ils eſtoient oblgez de remonſter les deſordres qui en empeſ",
            "choient la leuée.",
            "Le Rapport de ce qu s’eſtoit paſſé en cette Deputation ayant eſté",
            "fait le lendemain à la Coir des Aydes, Monſieur le Preſidentle oir,",
            "au nom de la Compagni, remercia Monſieur le Premier Preſident,",
            "& Meſſieurs les auts Deputez, de la peine & des ſoins qu’ils",
            "auoient pris en cette rentontre pour la Compagnie, qui témoigna en",
            "eftre fort ſatisfaite, approuuant les choſes qui auoient eſté par lu",
            "dies, quoy quil n’en t pas chage expreſſe de la Compagnie."
        ]
    ]
}