{
    "entête": {
        "form": "vers",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": [
            "Orléans, Gaston, duc d', 1608-1660",
            "Beaufort, François de Bourbon-Vendôme, duc de, 1616-1669",
            "Condé, Louis de Bourbon, prince de, 1621-1686",
            "Retz, Cardinal de, 1613-1679"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "MF"
        },
        "titre": "La harangue de M. le premier président, faite au cardinal\n          Mazarin, à son arrivée dans la ville de Poitiers.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1553_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA",
            "HARANGVE",
            "DE MONSIEVRR",
            "LE PREMIER",
            "PRESIDENT",
            "Faite au Cardinal Mazarin,",
            "à ſon arriuée dans la Vil",
            "e de Poictiers"
        ],
        [
            "LA HARANVE DE MON.",
            "eur le premier Preſideunt faiteau",
            "Cardinal MaZarin, à ſon arri",
            "uée dans la Vile de",
            "Poitiers.",
            "JEssE vRs.",
            "Iauois touiours bien ecru qu’il falloit fer.",
            "mer & le cœur & l’oreille à la voix de ce",
            "dangereux enchanteur, qui ſous les feintes",
            "& pompeuſes aparences de ſes belles parol",
            "e cache le venin dont il pretend vous em",
            "poiſonner. Mais mon malheur veut que ie",
            "ſois comme cette Caſſandre qui n’eſtoit",
            "point ecoutee, & de qui les nobles infpira",
            "ons paſſoient pour vn trouble de la partie",
            "A ij"
        ],
        [
            "raiſonnable. Pluſieurs ſe figusoient, que e",
            "que le ſeul amour que i’ay pour m’a patrie,",
            "& particulierement our lda Capiualle de. ce",
            "Royaume, qui eſt le ieu dema naiſſance,",
            "me forç̧oit de prouuer dans toutesles com",
            "pagnies, fut vn effait de la haine mortelle",
            "que i’ay touſious euë pour le Cardinaa",
            "zarin. Mais, Meſſieurs, ie veux que l’on",
            "çache, & ie le diout hautement, que ce",
            "m’eſt vn ſenſible deéplaiſir lors que ie me",
            "repreſente ce Royaume autrefois ſi floriſ",
            "nt, pour qui le Ciel a ſouuent fait des",
            "miracles, en vn eſtat deplorable, & reduit",
            "en ce mauuais point par les fourberis, où",
            "pluſtoſt par les crimes horribles d’vn maaut.",
            "& traite etranger. A voir la face de cette",
            "pauure France croir c’on que ce ſoit à elle",
            "à qui les Cieuxont enuoye leas Lys, l’Oai",
            "flame & la ſainte Ampoulle? Elle n’aplus",
            "rien de cette Maieſte d’autrefois, il ne lauy",
            "reſte plus que quelques rides qui oats oir",
            "cu’ellea eſté́ ſous le regne des Saas,",
            "ſous le regne des Conquerans, & ſousce",
            "luy des Sages. Il en eſt maintenant de et",
            "Eſtar, comme des Chateaux ruinez donle",
            "debris malheureux nous fait juger com",
            "en ils étoients magnifiques.",
            "C’e"
        ],
        [
            "Ceſtàceee heure, Meſiars, ou plus que",
            "s que la voi de cette belle outragée",
            "e doir ifaire entendre de vous, qu’elle doit",
            "er vos cœurs à la iuſte vngeance, con",
            "ue le pâus lache, de plus perfile de tous les",
            "nnmes.",
            "Coarrez donc à ſecours, n’eſpargnez rin",
            "de ce qui peut ſeruirt a ſa deffence, & voyez",
            "edenent ce que le Mazarin macline au",
            "ud’huy & contre elle contre vous. Sou",
            "enez vous. Souueneous de la genero",
            "uteé de ces braues dont les Hiſtoires on",
            "eahelie, & de qui la gloire ne moura ia",
            "s pour auoir deffendu auec zelle leur Pa.",
            "e, eontre les violences des vſurpateurs.",
            "e l’entens, Meſſieurs, qui vous appelle,",
            "quieie, s’il eſt vray pourtant que la foi",
            "eſſe de ſa voiz l’anguiſſante luy puiſſe",
            "peraetre encore de erier, harchez, ou",
            "pluſtot vollez à ſon ſecours, he quoy auez",
            "ouoblié́ que dulce, & deors eft pro patria maori,",
            "on meur auec honneur, mourant pour",
            "patrie.",
            "Ouy, Mefleurs, ie vous dis encore vn coup",
            "que te lentens qui ſe plaint de l’enormes",
            "uré du Maarin, quſe rit auec inſolen",
            "e. & des Arteſt de la luſtice, & du foudre",
            "B"
        ],
        [
            "s",
            "dont il eſt menace par le bras de nose",
            "ros. Ne ſoufft z pas qu’il vous braue aucc",
            "m uniré, ſouueneous de oe que vous",
            "eſtes, & vous ſouuen z de ce qu’il eſt. Son",
            "ueneous du titre gloriieux de Fançois",
            "que vous portez, & ſouueneous auſ",
            "que vous auez pour ennemy le plus gand",
            "e lſtse qu fut iamais.",
            "ne fut pas que la voix de voſtre Patrie",
            "ffl gée ſe perde inutillement en l’air, il",
            "s’agt de vos vies il s’agit de l’honneund",
            "vos femmes & du ſalut de vos enfans.",
            "Pretez l’oreille, Meſſieurs, aux cris de s",
            "femes qui craignent pour vous, qui crai",
            "gnent pour ces partes innosentes delles",
            "meſmes, & qui craignent auec raifbnla ma.",
            "ce noire & les ſtratagemes du perfide Ma",
            "zarin. Secondez cet illuſtre Hros qui nà",
            "pris les armes que pour vous protegetr coa",
            "rre les tyrannies d’vn infame Sicilien, d’",
            "homme banni en qualieé de perurbateax",
            "du repos public, & qui n’a pont d’autre",
            "qualitez que celes qu’on peut donner aux",
            "demons Toutesfos ie me trompe il ’a",
            "point ceble d’eſprit, puiſqu’il eſt le plus gro",
            "er & le plus ignorant de tous les hommes",
            "& qu’il n’a peu ( comme les diables ) eſtns"
        ],
        [
            "7",
            "chaſfé par des ſignes de croix. Enfin, Me.",
            "fieurs, vous voyez qu’il en veut à rous vos",
            "rinces, qu’il en veut à ceux qui parmy les",
            "Prelats, n’ont point voulu flechir le genoui",
            "deuant l’idolle, & porter de l’encens au veau",
            "d’Or. ll en veut aux ſçauans qui par la poin",
            "tre de leurs plumes luy ont donneé de viue",
            "uteintes, & qui an lieu de Panegirique one",
            "racé le veritable Portraiét de les mechan",
            "cetez, qui au lieu de bouquers des Lauriers",
            "du Parnaſſe ne luy ont fait preſent que de",
            "cequi luy eſt propre, ie veus dire de char",
            "dons. Il ne faut pas que l’écarlate qui le",
            "eouure vous eblouiſſe, ny qu’elle luy ſerure",
            "de ſauuegarde, puis qu’il en eſt de luy com",
            "me de cet Aſne qui portoit la Deeſſe !ſis",
            "par toutes les Preaſinces: Cete marque eſt",
            "helle quand elle pare vn homme de bien,",
            "& l’Eghile ne l’à̀ d’ ſtinée que pour les ver",
            "us, quoy qu’auiourd’huy le vice s’en tar",
            "gue eu ſa perſonne comme d’vne deſpouil",
            "e qui luy eéſt deuë.",
            "Enfin ie nc vous puis dire autre choſe",
            "ue ce quevſtre ppopre intereſt vous con",
            "ſeille, & ce que luſice la plus ſeuere au",
            "ctorife. Faites ſeulement, Meſſieurs, qu’on",
            "puiſſe vn iour dire de vous ce qu’vn fameux",
            "Fiſtoriena di des Romains, lrgia dſcordia,.",
            "A"
        ],
        [
            "tes cenm hsaſtibas eaercebaut, oiues emcii",
            "us de virte ceabant. Les animoſitez & les",
            "haines ne s’exerçoient qu’auec leurs enne",
            "mis, le Citoyen auec le Citoyen ne diſpu",
            "toit que de la vertu.",
            "tres certain que c’eſt oar l’vnion que",
            "vous’triompherez, & que la malice du four.",
            "e Sici’ien ſera honateuſement confonduë.",
            "C’eſt à quoy ie vous exhorte, & vous aduer",
            "tis qu’il ny a perſonne ſi inutile dans l’",
            "tat qui ne doiue & qui ne puiſſe donner",
            "quelque ſecours à ſa Patrie. Il n’y a point",
            "d’aſtres dans les Cieux qui ne contribuent",
            "de ſes influences au bien de la ature, les",
            "Planetes fixes trauaillent pour elle, auſhibien",
            "que les errantes. La Sauge eſt vtile dans oos",
            "jardins auſſi bien que leas arbres les plus",
            "hauts, & les buiſſons ne me ſont de quelque",
            "vtilité e la nature.",
            "Nous vov os que les moindres pierres trou",
            "uẽt place dãs la ſtructure d’vn Palais Royal.",
            "& d’vn Temple, auſfi bie que le laſpe, & le",
            "Porphire. Nous voyos que la tetre qui n’eſt",
            "qu’vne lourde maſſe, qu’vn poids enornme",
            "& monſtrueux tient taag parmy les eſle",
            "mens, comme le feu qui et ſi luiſlat & ſi",
            "pur. Les pieds & les nains ſeruent en la",
            "c."
        ],
        [
            "3",
            "oapſuiondueop, auſi bien que la e",
            "e e eſt e enus eoilmneanne lenepne",
            "n nue na pnuonſoe d ie nune nun",
            "pne ue lns odiun are oue ln nus ee",
            "Pe l bone de lean Ceuſeils, e oenuine",
            "prle ereoennus dunneu que lu enpnen",
            "lle soldunagp otuuee que audenr d",
            "eolue e eis le l dedene en",
            "Vuons tous vn pareil intreſt, & nous de",
            "pnmuſaine les ouemnu du puan oe",
            "oelnans du ener aue ne denlen one",
            "eſiludnus cdaulruun un ues pu",
            "nmaſailitr enimiant luguſlesen p",
            "ele euon launore eaenun de e",
            "e, qui ont lancé la foudre de leun ie",
            "u nrein oure la uile ei en eilee",
            "nſe et e nuera o ue oene e",
            "p de laine pourbiune ee p enureoirer",
            "ne qui ahuiſaut de l’anhoits e",
            "en i leun qetoi pu udre in e",
            "t poue diſermet le vmy dua fnr, ner",
            "e onrrour dniunl ileuieine leuien",
            "ualpenſarngpment",
            "ll l n, ls vou auoue que ſo",
            "Peenepe de aarnmde ſodre rmo, du",
            "eleſaeneeoi rrne einune",
            "ouſenlie quet le e peuuis neii",
            "aao. . sa,.",
            "2",
            "."
        ],
        [
            "re que de luy donner des parolles, puis que",
            "bien ſeance, m’oblige à̀ la conſoler. En.",
            "fin, mes chers compatriottes, ( ie veux pour",
            "finir)j me ſeruir de la penſée du genereux",
            "Salluſte, pour vous obliger d’agir auet la",
            "meſme prudence, en cette rencontre d’af.",
            "faire, que ceux qu’il loue en ces mots, da",
            "us his artibus, audaci in bello, vbi pax eenerds,",
            "equitate, ſeque remque. publicam curabhans. Le",
            "courage dans la guerre, la juſtice dans la",
            "paix eſtoient les deux moyens qui les ont",
            "fait eſtimer, & qui ont rendu leur repubi",
            "que floriſſante.",
            "Voila ſans doute vn noble portrait qui",
            "vous eſt propoſeé, & qui vous peut tenr",
            "eu de modelle.",
            "ne s’eſt jamais preſenté l’oeeaſion plas",
            "uſte, pour prendré les armes à la d’eſenſe",
            "de ſa Patrie, que celle que nous auons à̀",
            "preſent, aà l’exemple de Monſieur le Prince,",
            "qui ne s’eſt armé que pout le ſalut de cet",
            "Eſtat. Vous ſçauez auſſi bien que moy c",
            "que dit vn Italien que gouſta ſar̀ quella ger",
            "ra, che ci muaue nn per diſideri, ches’habbianmo; ma",
            "per cagione della pace;, e cbe i caſliuifi emocaſtigai,",
            "e i buarni ſaleuati, & ibami ſoleuai.",
            "Ce ſout la lans doure legenerexdeſſeins",
            "A",
            "o",
            "9",
            "e"
        ],
        [
            "re",
            "de ce conquerant à qui la France eſbli",
            "gee de rant de victoires; de ce conquerant",
            "qui a eſté trompe par les infames artifices",
            "dus Mazarin; de ce conquerant que les na",
            "tions eſtrangeres conſiderent comme vn de",
            "ces Heros que l’antiquité reueroit autrefois.",
            "Ce doiuent eſtre auſſi les voſtres pour vous.",
            "conformer à l’equité, dans cette facheuſe",
            "conioncture où il s’agit du boeurou de",
            "perte de tout ce Royaume. Ne ſoyez pas",
            "ſimples de vous laiſſer ſurprendre aux",
            "tratageſmes de ce fourbe miniſtre, & ſou",
            "ueneous que, latet anguiin herba. Le Ser",
            "pent eſt eaché ſous les fleurs qu’il preſente.",
            "Mais apres tout ſouuenez vous que le Ciel",
            "qui a vn ſoin particuhier des Lys, aucdtoriſe",
            "os juſtes entrepriſes, & que vos vux ſe",
            "ront exaucez, & le Main confondu.",
            "Ce qui vous dot obiger, de trauiller",
            "uecque ſoin au ſecous de cet Eſtat oppreſſé",
            "par la dangereuſe eondte du Mazarin de",
            "qui les conſeils n’ont rien que de funeſte.",
            "pour nous, c’eſt l’exemple de ce dote Pre",
            "t qui a eſté fauſſement foupçonné de fui",
            "ure vn parry qu’il dereſte. lIe ne puiscroir",
            "que ee digne Coadiuteur de noſtre Ardhae",
            "ueſché voulut emhbrafſer la deffens d’v;",
            "r!",
            ",..."
        ],
        [
            "homme qui n’a que de reauuaiſes qua",
            "rez, ce qui me force d’auoir cette penſée,",
            "c’eſt que ce noble Eſprit a tant de lumieres,",
            "& tant de belles connoiſſances conioinctes",
            "a bonté de la vie, qu’il n’a garde de pro",
            "teger le plus ignorant & le plus ſcelerat de",
            "tous ceux qui viuent. Qu’on ne me diſe",
            "point que le deſir du Cardinalat & que les",
            "promeſſes de la Cour ont gaigné cette bel.",
            "e ame, puiſque ſa vertu ſe rend digne de",
            "cette qualité & qu’elle le met au deſſus de",
            "pluſieurs qui portent vn habit de la cou",
            "eur des roſes lé penſe eſtre obligé́ de ren",
            "dre ce temoignage à ſa vertu, puiſque i’ay!",
            "veu qu’on a taché par quelques é́crits de",
            "ternir ſa renommée. Le ſlence en cette ren",
            "contre ſeroit criminel, il eſt de l’equiré d’vn",
            "Autheur d’expliquer ſes ſentimens, & ie fe",
            "rois conſcience de debiter des menſonges,",
            "os que i’ay fait deſſein de ne dire que des",
            "verirez. Et quant à moy ie pretens que s’en",
            "eſt icy vne qui ne peut eſtte conteſté que",
            "par des meſchans.",
            "Quoy qu’il ſoit tres vray de dire que",
            "j’honore partieulierement ce grand Prelar,",
            "qu’on ne ſe figure pas que cet eloge abbre",
            "ſois uu effet de la laterie.",
            "yme"
        ],
        [
            "15",
            "ayue la poſie quiftvmeleinpd’i",
            "uentions la balenfes, toutefois ie n’agis",
            "goint en ce lleu en quahté de Poete n’y",
            "d’oeur Paoegeriſte. Suinez done l’exem",
            "ple qu’Il vous Vous done, & croye que",
            "vous ne pourre fſaillir es nanchant ſur ſes",
            "pas. Ses pltas grands ennemis aoient qu’l",
            "poſſede des qualirés que les ſieclenciens",
            "oe dǵ dans. leura lins. ayua marq",
            "eſt ſi bele qu’élle ne me laſepasj & ap",
            "Ef eedu ae iaa,",
            "de ddetto aamquao ſjſa",
            "Suiuez dont, Mdelleurs, ſuiues cet eem",
            "ple, & ſoyex aſſeura ne pouuoir faillir.",
            "Souueez vous queeveitour du Mazaria en",
            "ecs Royaume ne petit eftre que truneſte",
            "à cour l’Et ; ls. efqra d",
            "vou peſuſer de cõtrae,..",
            "t",
            "e e",
            "e.",
            "2:2"
        ],
        [
            "eete",
            "r",
            "SeS.",
            "8",
            "&&",
            "Sesersas",
            "EPIGRAMME.",
            "VZES vaus n’auez nie qi pafjff",
            "ſEn ce fiele ngar & peae",
            "VLIadle aut ſur que Maie laiſe",
            "Se nis d vaus & de vi vns",
            "e",
            "s4p",
            "Maisl voas ferievn iar de ete",
            "Ais de nire d voſtre oas",
            "Et vaus en oire plas d’v ia",
            "Si bas paairz aaar ſa eefte.."
        ]
    ]
}