{
    "entête": {
        "form": "prose",
        "genre": [
            "harangue",
            "discours adressé",
            "parodie"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@who": "MF",
            "@when": "2022-04-11"
        },
        "titre": "Harangue à la reine par messieurs les curés des bourgs de\n          Sceaux, Palaiseau, Fontenay-aux-Roses, Sèvres, Meudon, Clamart, Carmes déchaus de\n          Charenton et autres des environs de la ville de Paris, sur les actes d'hostilités,\n          sacrilèges, viols commis dans les lieux saints et maisons par les troupes mazarines. Au\n          dite hæc, omnes gentes; auribus percipite, quihabitatis orbem. PSAL. 48.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1539_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1501-1600/Moreau1539_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1501-1600/Moreau1539_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7471264367816092,
            0.6788990825688074,
            0.7220543806646526,
            0.6880222841225627,
            0.7288629737609329,
            0.7352112676056338,
            0.742296918767507,
            0.7366946778711485,
            0.7574931880108992,
            0.6299212598425197,
            0.6196581196581197
        ],
        "lexicalite": 0.7112810707456979,
        "ecarts": [
            -0.0682273542128018,
            0.043155298095845174,
            -0.03403209654208983,
            0.040840689638370176,
            0.006348293844700925,
            0.007085651161873208,
            -0.0056022408963585235,
            0.020798510139750648,
            -0.12757192816837948,
            -0.0102631401844
        ],
        "ecart": 0.03639252028845698
    },
    "texte": [
        [
            "HARANGVE",
            "A LA",
            "REYNE,",
            "PAR MESSIEVRS LES CVREZ",
            "des Bourgs de Seaux, Paloyſeau, Fontenay aux",
            "Rozes, Sévre, Meudon, Clamar, Carmes deſ",
            "chaus de Charenton, & autres des enuirons de",
            "la ville de Paris.",
            "Sur les actes d’hoſtilité́, ſacrileges, viols commis",
            "dans les lieux Saincts & maiſons, par",
            "les troupes Mazarines.",
            "Audire haec omnes gentes, auribus percipite qui",
            "habitatis orbem. Pſal. 48.",
            "A PARIS,",
            "Chez PIERRE SEVESTRE, en la Cour",
            "d’Albret, pré́s S. Hilaire.",
            "M. DC. XLIX."
        ],
        [
            "HARANGVE",
            "A LA",
            "REYNE.,",
            "PAR MESSIEVRS LES CVR EZ",
            "des Bourgs de Seaux, Paloyſeau, Fontenay",
            "aux Roſes, Sévre, Meudon, Clamar, Car",
            "mes deſchaus de Charenton, & autres des",
            "enuirons de la ville de Paris.",
            "Sur les actes d’hoſtilité, ſacrileges, viols cormmis",
            "dans les lieux Saincts & Maiſons, pa les",
            "troupes Mazarines.",
            "Adéte hae omnes gentes, aribaspercipite qi habtabis",
            "rbema. Pſal. 48.",
            "f; ApA",
            "Voiey des Cuŕs & des Reu",
            "ieux ietquel abrdent voſe lairil anee o",
            "reſpect inuiolable, pour vous repreſenter auec des",
            "armes vn échantillon des penes qu’ls oat ſou",
            "frtes, des acnleges qu’ils ont veu cemmettre"
        ],
        [
            "des violences qu’ils ont veu exercer, par les trou",
            "pes Mazarnes, qui induites ſous l’auctorité Royale",
            "qu’ls vſurpent par cet inhumain aueuglé de fureur",
            "qu’il exerce ſur le pauure peuple, dit & fait ce que",
            "fiſt vn ancien tyran. Perent amici modo pereat ii",
            "mici, & agit de la ſorre que fit autres fois Teo",
            "DozE par ſa mutinerie, faiſant mertre a feu & à ſangs",
            "toute la ville de Teſlalonique, ce fut de la que les",
            "inuectiues n’a quirent, les foudres, les murineries des",
            "peuples, & les menaces de S. Ambroiſe iuſques à",
            "ce qu’il euſt imiré par ſa penirence celuy duquel l",
            "auoit ſuiuy les traces en ſon peché, c’eſt en cela que",
            "celuy- cy triomphe de n’auor point de raiſon, c’eſt",
            "le foudre qui fracaſſe, c’eſt le deluge qui entraiſne,",
            "impetueux qu’il eſt & bouffy d’vne fubite fonte de",
            "neiges. tout ce qui eſt l’obſtacle de ſon cours rauiſ",
            "ſant. Flumen eſt vbi cum poteſtate hcbitat iracundia,",
            "nous en auons veu des effects ſans connoſtre la",
            "cauſe, effects qui ſont d’autant plus effcoy ables",
            "qu’ils ſonextraagomes, pniſque ſes ſatellires pouſ",
            "ſeées & aurhoriſé́es de ce bouttefeu ont tant d’im",
            "petuoſité qu’ils deuorent tous ce qu’ils rencontrent,",
            "il arrachent, ils caſſent, ils briſent, ils bruſlent les",
            "bourgeons & les fleurs. il mertent tout en’rauage,",
            "& à̀ vray dire leur fureur eſt vne paſſion ſi deſeſpe.",
            "rcée que la pitoyable compaſſion que toute l Fran",
            "ce en a nous obge à̀ vous en faire la plainte puis",
            "que vous y eſtes offencée & qu’il abuſe meéch̃ment",
            "de voſtre authorite. M ADAME l’imaginaton",
            "ſeule eſt capable de vous faire fremir d’horreur,",
            "& leurs pechés, d’abiſmer la France, quid f.",
            "cerent hoſes capta crdelius vrbe Madame quand em",
            "pechereés vous ces mlheurs, & ces malheureux d e",
            "s’artaquer à Dieu & à ceux qui traictenr ſes diuins",
            "Myſteres redourables aux Anges ? Voyez noſtce",
            "ſouffrance & noſtre innocence qui fait le comble",
            "de"
        ],
        [
            "de la pitie, voir dépoü̈iller le Preſtre à l’Autel, renuer",
            "ſer les ſacrds vaiſſeaux, emporer les ornements, les",
            "piller, eſt ce pas encor vne fois s’atraquer à̀ Ieſus au",
            "Caluaire, voir violer les filles de dix ans auec les me",
            "res dans les ſaincts lieux, cela eſt il pas cpouuantable,",
            "n’eſt ce pas pour auoir le cœur fendu à̀ la veuë d’vn ſi",
            "horrnble ſpectacle, Qis cdadem ius lcis, queis fune",
            "ra fando explices, aut poſit lachrys eqaare dolore?",
            "Cela eſt inouy chez les plus barbares, cela eſt il pas",
            "capable, Madame, de vous émouuoir a la commiſera",
            "tion, fairé́s vous traitter ſes vicieux de main morte,",
            "& des Cureé́s, des Preſftres, des Religieux doiuent- ils",
            "les flatter & pallier leur abomination ? ce ſeroit farder",
            "vn lad viſage, la vie ny la mort ne nous en peut diſtrai",
            "re, c’eſt vn oportet, & noſtre profeſſion & miniſtere eſt",
            "de non excſre exceſationes in peccatis, tels cs ont efte Mth. 2;.",
            "menaceés de Dieu par la bouche du Prophere Roy;",
            "c’eſt pourquoy nous ne loürons ces execrables aux de",
            "ſirs de leurs ames, & eftants iniques nous ne leur don",
            "nerons point de benedictions, vous cacher de; verires",
            "ſi preſſantes, ſeroit-ce pas vn crime aux trompertes",
            "veritables d’vn Dieu, puis qu’lsy ſont enages, puis",
            "qu’l eſt leur tout & leur heritage, puis qu’l y va de pſl. 1o.",
            "ſon intereſt, il ne nous eſt pas poſſible? nous implo",
            "rons pour cela ſon aſſiſtance comme fit Hyeremie,",
            "confindantr qi ns perſeqantar, paueant illt, indc ſa.p. 17.",
            "per ees deme fons, & deplici contritioni conere eos.",
            "Criez dir lſaye, ne cefſés, exalteés voſtre voix comme",
            "vn Cleron, & annoncez à̀ mon peuple leurs meé́chan- Iſaye 58.",
            "cerez, & leurs pechez à̀ la maiſon de Iacob Ma da",
            "me, nous vou reconnoiſſons en la perſonne de lacob,",
            "& Iacob en vottre perſonne deuant le hroſne de vo",
            "ftre Itce pour vous demander vengeance des cri",
            "mes les plus epouuentables & les plus noirs que la",
            "Fraaceaye amais enrendu: quoy profefſans vn meſme",
            "Dieu, meſme Foy, vn meſme Roy, pouuez vous ſou,",
            "B"
        ],
        [
            "frir de l’oreille vne repreſentarion ſi hydeuſe. Si quel",
            "qu’vn de la maſon Royale a commis que! que action",
            "mauuaſe les Loix commandent de luy mettre la main",
            "ſur le collet. le charger de chaiſnes, luy faire tremper",
            "ſon pain dans l’amertume de ſes larmes auant qu’il les",
            "porte en ſa bouche, & à ſes impies ſacrileges, qu non",
            "contents d’euoir ou mis a feu & a ſang, au pillage",
            "& brigan dage dix lieux autour de Paris le ſeéiour du",
            "Roy & des Princes, reduire en cendres ce qui nous eſt",
            "dõné par la prouidence diuine pour les neceſſités de la",
            "vie, cela eſt il pas eſtonnant, auoir mis la main ſur le,",
            "Sancfz Santorums ſur le Sainct des Saincts. duquel les",
            "Preſtres ſeuls n’oſent approcher que dans la pureté,",
            "puſqu’il eſt meſme foridable aux Cherubins & Se.",
            "raphins, & aà toutes les celeſtes Hyerarchies, eſt ce",
            "pas degenerer de Foy & de Relgion aduoüans de tels",
            "crimes, quelles penitences les ſacré́s Canons ne doi",
            "uent- ils pas à ceux qui le traictent indignent, & ſi la",
            "pureté eſt requiſe our les porter par ces paroles ſui",
            "uantes, Mundamini qui fertis vaſa Domms; endure",
            "rés.vous qu’ils ſoient polluës, quels condemnation,",
            "quel arreſt, quels ſentences leurs donnerez-vou; S.",
            "Pau e ousës Iahcts & les ſàcres Conciles, bref rou",
            "te l’Egliſe ordonne de ſubr la mort exemplare, cela",
            "eſt bien d’auantage que de ſe ietter ſur les pierreries",
            "plus precieuſes de voſtre cabinet, puiſque c’eſt ſur le",
            "chef des Chriſts& des Oincts, cela eſt deffendu de l’au..",
            "thoriteé́ diuine à̀ quelque nation que ce ſoit Nolire ten",
            "gere Chros meos, non ſeulement pour les ſacrés",
            "vaiſſeaux & ornements, mais de toucher ceux qui les",
            "touchent & traictent les ſacrés myſteres, Snfla San",
            "lis qui ſont les Preſtres & les Roys Tres Chreſtens",
            "qui ſont appelé́s de Dieu, Regale ſacerdotius. grns ſan",
            "t, populas acquiſftionis, entendez nos clameurs, fai",
            "ctes exercer la iuſtce & l’é́quité puiſque vous la re",
            "preſenteés, deffie-vous du tyran qui voudroit enſeue"
        ],
        [
            "Iir l’authorité́ Royale dans ſon meſme mal-heur, qui",
            "cauſe tant de deſordre: helas c’eſt la commune opi",
            "nion auſſi bien des doctes que des ignorans qu’eſtant",
            "rempiie de rant de bonré́, & ne vous defiant de cét",
            "impoſteur qu’il vous fait croire qne l’mnocence meſ",
            "me emprunte la can deur de ſon viſage, que la vergo",
            "gne n’a point décarlatte que celle qui brille ſur ſa",
            "ioueë, que fa bouche ſert de ruches aux abeilles pour",
            "y loger les douceurs du miel, & n’eſt que fiel puiſqu’il",
            "authoriſe le brigandage & le ſacrilege, en violant vo",
            "ſtre auctorité auſſi bien que le reſpect qu’il doit à ſon",
            "Souuerain. C’eſt ce que la lumiere du ſoleil n’a iamais",
            "eſclairé dans la France, que vous diront à cecy des",
            "pauures Curés ſinon que ce ſerpent veut eſtouffer no",
            "ſtre Hercule auãt ſon berceau, ſçachant que ante facien",
            "eius non ſuſfnebit, parce que exrgenmte Rege diſſipanmtr",
            "inimici eiur, il ne ſe ſoucie point que nos tourments",
            "croiſſent ( alteré qu’il eſt de la ruine dela France) c’eſt",
            "vn dragon qui ne ſe ſoucie d’eſtre eſcraſé ſous l’Ele",
            "phant, pourueu qu’il le pique & le tuë, c’eft vne medé́e",
            "qui affolée de ialouſie deſigne de tuer ſa riuale Iola, &",
            "fapres ſe victirmar ſoy moſr pr pœeir l main",
            "vengereſſe de noſtre Hercules, diſant pour ſa derniere",
            "reſoluion que fœlic iacet quicmque quo odit premit,",
            "que dirons nous finon que c’eſt vn demon qui a em",
            "ployé & employe toutes les puiſſances infidelles pour",
            "contraſter celle du Ciel( foible & inégal neantmoinsl",
            "car Dominas cuftodit aduemas pepim & vidanms ſaſi- Pſal. 145.",
            "pet, & vis peccatoram diſperdet. Car les portes d’en",
            "fer ne peuuent preualoir contre les portes de Syon,",
            "que Dieu ayme & garde y ayant poſé des ſenrinelles,",
            "cõmandant a ſes Anges d’y faire la roade, vt euſfodiant pſal. 2",
            "nos in ſemitis noftris: Madame, auſſi bien qu’aux Francois",
            "ſa deé́routre vous eſt neceſſaire puiſque d’icy à long",
            "temps nous reſfſentirons ſes âéches & ſes dards, c’eſt",
            "la prier que toute la Etance doit fare à Dieu de nous",
            "B i"
        ],
        [
            "Pſal. 90.",
            "deliurer. A ſagitta volante in die à negotio perambalan",
            "te i tencbris, abinrſ & demonio meriduano Le voyé́s",
            "vous pas grandDieu, il croit eſtre encor a couuert de la",
            "tempeſte & à̀ labry de voſtre iuſtice qui tienr rouſiours",
            "l’eſpée panchante ſur la refte des criminels, Dominss",
            "eoncidet ſeruices peccatormſes paroles ſeront. elles capa",
            "bles de vous perſuader & de vous en difſuader? que di",
            "riez vous à ſes ſatrelites fi vous les veniez à ſurprendre",
            "en ceét eſtar?vẽ̈geriez vous pas la querelle de Deu, & le",
            "ſang des peuples outragé́es, voſftre Eſtat & voſtre au",
            "thorité enuahye? leurferiez vous pas ſes cuiſantes re",
            "proches. Malheureuſe narion, dereſtables brigands,",
            "auez vous eu l’impudence & la hardeſſe de porter v os",
            "mains ſacrileges ſur les choſes ainctes, ſur le treſor",
            "que les Roys & Reynes n’oſent aborder qu’auec tre.",
            "meur, encor que la reuerence & la crainte accompa",
            "gne toufiours leurs mains, ce pourra il faire que la",
            "Maieſté de voſtre front ne faſſe baiſſer les yeux aà ces",
            "barbares violans dans la France le droit ineſtimable",
            "de la Saincteré meſme, & ſes impies ne croiront. ils pas",
            "que leurs forfaits ſont dans les plus ſecrettes penſeées",
            "de la diuiaa padla res aieceomis vne ſi noi.",
            "Pſal. 77. re meſchanſereé c’eſt pour cela que opprobrim & con.",
            "fafie operit eos, & que opprobriam ſempiternam dabie il",
            "i ce triſte recit que nous vous faiſons y eſtanr intereſ",
            "ſée n’eſt venu iuſques à vous, commencés d’auiour..",
            "d’huy à en recognoiſtre l’autheur, lequel abordant vo",
            "ſtre Maieſteé vous a touſiours meſqué ſa dereſtable rra",
            "hiſon ſous l’ha bir & le viſage d’homme de bien, cou",
            "urat tous ſes deſleins ſous vne apparence à̀ deux vſa",
            "ges: qui des hommes euſt iamas penſeé qu’vn habit",
            "qui ne doir ſentir que les Saincts euſt couuert vne",
            "ame fi noire, & que les executeurs de ſes pernicieux",
            "deſſeins euſſent reduit la France ux aboys; il n’eft pas",
            "poſſible que vous ayez entré en connofſance de leur",
            "impieré qui feroit rougir nes Calices qu’ils ont pillés",
            "ſi la"
        ],
        [
            "1",
            "( ſi la nature le permettoit) vous remarquerez de ra",
            "ce commie il tombe peu à eu dans l’extremite;, ça eſ̀é",
            "peu à peu qu’l ſt tombêau fond du mal, vous ne le",
            "deuez ſouffrir d’auantage vous ne ſçauez pas que ſes",
            "anceſtres ont eſteé cacheés des buiſlons & des arbres",
            "de Sicile pour eſpier les paſlanr, tout bon chien chaſſe",
            "de race, & la fille reſſemble d’ordinaire à ſa mere, is",
            "ſequirur leniter filia mtnis iterus, c’eſt de la que ce renard",
            "apris ſes ruſes puiſque les tanieres & les foſſeés de ſon",
            "pays recellent encor leurs larcins, arriere ariere ſes",
            "brigãdages, vuons en paix & nous fairons bien mieux,",
            "ſi quelqu’vn de la France depuis tant d’années à vo",
            "ftre ſeruice eſtoit conuaincu d’vne action qu’il a facte",
            "executer dans les lieux Saincts & en nos perſonnes,",
            "pourriez- vous auoir eſgard au nombre d’anné́es qu’l",
            "vous auroit ſeruie, ou au rang d’honneur qu’il aroit",
            "tenu, qu’vn’homme d’vne tel humeur peſtri de telle",
            "paſte, rire du neant, ſorty de la lie du peuple, qui tient",
            "ſa vie de voſtre miſercorde, ſoit ſi malicieux à la veuë",
            "de Dieu& des Anges, de voſtre perſonne oyale, de",
            "toute la France ou Dieu preſide en face de iuſtice qui",
            "tient la balance. poree ai vs ve de ie ô&",
            "d’honneurs, qui ont peu meſme donner de l’enuie aux",
            "plus fidelles de voſtre Cour, apres les delices de yoſtre",
            "table, au grand eſtonnement de la EFrance, a pres tan",
            "d’excez de voſtre bonté que ce miſerable qui non cõ",
            "tent de tant de biens, a pillé vos palau& toute la Fran",
            "ce, vous oſe d’oreſnauant iouer ſes tours ſi impudema",
            "ment & impunémenc, ſans apprehender la main de",
            "Dieu & la voſtre, non? pourquoy? Qua auertit ſe, &",
            "aon ſeruauit pacam, quemadmaodum par ei conerſ, Pſal.77",
            "f in arm pranum. Exercez la iuſtice en ſgpr4roi",
            "& de tous ſes complices paiſue Dieu vous ſ’e depoſe",
            "entre les mains, & les pauures payſans ne trouueront",
            "pas afſez de verges dans les foreſts pour les chaſter: Et",
            "vous aurez vous des cacots ſſe4 aoirs pour couurirla",
            "C"
        ],
        [
            "io",
            "honre de ſon ingratirude, & nous trouuerons nous aſ.",
            "ſez de quarcans & de piloris dans les villes pour atta",
            "cher ce traiſtre, & le faire ſeruir d’exemple à la poſte..",
            "rteé, ce ſera encor trop peu pour la grandeur & enor",
            "mité́ de ſes crimes que ce malheureux aà fait commet",
            "tre, & on peut dire ce qu’on diſoit de la perſonne de",
            "Iudas, melius ili & nobis ſf non fuiſſet natas, il eſt neceſ",
            "ſaire qu’il periſſe pour ſa prodigieuſe meſchanceté́,",
            "aous ne vous parlons point de tous les afſaſinats, des",
            "meurtres, tt de Chefs& de braues gens de remarque,",
            "tant de ſoldats tuez & bleſſez, tant dans Paris qu’aux",
            "lieux circonuoiſins. Nous vous ſerions trop importuns",
            "de faire vn ſi long narré, mais encor pour le moins",
            "chaſſez leé, menacez ſes troupes du cordeau, du gibet,",
            "d’vne rouë, de boire les affronts d’vne populace, puu",
            "payer nos ornemens ny les reſtituer ils n’en feronc rien;",
            "Helas des Temples de Dieu ils en ont fait pelncam",
            "atromm, vne fourmiliere de larrons, vn azile de trai",
            "tres & de coquins, qui ne craindroient pas moins de ſe",
            "jetrer ſur vos cabinets apres auoir diſſipeé vos finances,",
            "videé vos Palais, de porter meſme leurs inſolences aux",
            "perles a diaaanaa i lla a--ee Couronue,",
            "deſpouillé vos Chambres, plllé́ vos Magazins, mettre",
            "tout en deſordre comme ils ont mis dans la Frãce, que",
            "voſtre Majeſté a rendu juſques à preſent la plus paifi.",
            "ble & plus floriſſante qui ſoit ſur la terre. Il eft grand",
            "temps d’arreſter le cours de tant de violences par l’exil",
            "& punition que vous d’en faires faire, les Anges tutelai",
            "es de la France vous en ſçauront bon gré́, & Dieu qui",
            "vous a deſtiné́e à̀ la Regence de la France & de noſtre",
            "Monarque, qui vous a mife ſur la teſte de tant de peu",
            "ples adnireront de plus en plus la Majefté & la ſagefſe",
            "qui voius conduit: & ſera pour lors que l’on aduoüra",
            "que là niiſericorde& la paix ſe ſerõt baiſé́es, & tous vos",
            "Cytoyens tiendrt ade vous leur vie, ce qui leur reſte de",
            "biens, leurs enfans, leurfamilles, & nous pauures Ec"
        ],
        [
            "1",
            "cleſiaques aurons l’honneur d’eftre plus long tempsau",
            "ſeruice de la plus jufte & Majeſtueuſe Reyne qui ayt ja",
            "mais manid les Reſnes & le Thymon de la France, & le",
            "Septre de nos Roys.",
            "Madame, voicy quelques- vns de ſes brigands que",
            "nous reconnoiſſons, & principalement l’autheur des",
            "malheurs de la France, nous croyons qu’ils n’oſeronë",
            "en voſtre preſence denier lears forfaits, vous pouuez",
            "leur parler.",
            "La Reyne au Cardinal & à ſes Troupes.",
            "e dites vos cola, Momfear, & voas autresnl",
            "ſerables, qae’aeZ vos ̀ reſpondre ſe reproches hon.",
            "teaſee es Meiears les Curez vos jetent ſar le iſage,",
            "e vos ay reçeus icy, & dans oPalais aaueceoante ſorte dls",
            "bonté, vous aez rece toates ſortes de faaears de l France,",
            "ſont ce là ler remercimem que vos me faaites, ingrats & nmeſ",
            "chants qae vos efte? et. ce l reconoiſſasce que ie deois a",
            "tendre de voaus, apres la vie qe vous tenez de moy?l parleZ,",
            "reſpondez infames ſacrileges, qi voas a mis à la sge l p",
            "ée d’vnme ſi laſche rabiſon?",
            "Reſponce.",
            "ADAME,",
            "’ rquele reponce voas ferions nos, vers quitoa",
            "nerons oas les yex por denamder ſecors d e caſe q",
            "’a point de reſoarce q’e voffremaiſericorde, ſer. ce vers les",
            "Cieex dont la Iaffice deusime d deécouert a hone de oûre i.",
            "gratitude o pluftof vers voêre Majeté́ que nos aoniapres",
            "ant d’bhonaears é de ben-faiss fmeſchamonemt trahie; o",
            "vos preſeeons nos nais &os tess criaieles, chargeZ"
        ],
        [
            "nous de chaiſnes, faite- noas gemir ſous le fix d’one ſerita.",
            "de ui n’aura poit d’atres bornes qe celdle de la vie, nons",
            "ſonmes à̀ vos pieds, fites nous eſcraſer, nous n’uons que trop",
            "reſſeney les douceur de voſtre bonteé́, fites noas (il eft temps)",
            "eſproxuer la rigueur de voſtre juſfice, caer nous ne pourrons j",
            "is, voirc d ins ’eternité, ſatisfatre à vn crime ſi epoun",
            "tble, rendez u plaſoſ le ſembl ble a no complices, &d l’au",
            "theur que voila preſent, pour les ſacrleges, ates d’hoſtlité",
            "dn les Temples les plas Saincts, & chez les parres paiſans,",
            "& particulieremnt cn l perſonne de Mr leCré de Fonteny,",
            "& à tous ceu qui ſe plaignent juſement de noftre brigand",
            "ge, nou ſomes di poſcz aà la mort pour ſerar d’exemple de",
            "rembler̀ l’hord des choſes Samtes, l ſentence de Dieu le",
            "porte, qee celui qui violera le TTmple de Diea perir, cela et",
            "trop rai ſonnble, nous auons trop abuse de l’authorité Royale",
            "de laquelde nos nous ſommes ſerui, pour auec plus d’udace",
            ".. ous faire craidre, ne permettcz plas long tcmps que nous",
            "roublions la France. ftes venir le bourreu noas auons ja",
            "ffementmeriteé les peines. Ce faiſunt, Mdme, vous viureZ",
            "auac la France en paix, & oblgerez les plantifs, donnereZ",
            "de la joye à toute les nations, vous donnans mide & mille",
            "eneditions."
        ]
    ]
}