{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-04-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-06",
            "@who": "MF"
        },
        "titre": "Le grand ballet ou le Branle de sortie dansé sur le\n          théâtre de la France par le cardinal Mazarin et par toute la suite des cardinalistes et\n          mazarinistes. De l'impression de Bâle, en la boutique de maître Personne, à la rue\n          Partout, à l'enseigne de la Vérité toute nue en hyver.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1504_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "GRAND BALET",
            "OV LE",
            "BRANSLE DE SORTIE",
            "Dancé ſur le Theatre de la France",
            "par le Cardinal Mazarin, &amp; par",
            "toute la ſuitte des Cardinaliſtes &amp;",
            "Mazariniſtes.",
            "De l’Impreſſion de Baſle, en la Boutique de Maiſtre",
            "Perſonne, à̀ la ruë partout, à l’enſeigne de la",
            "Verité toute nuë en Hiuer."
        ],
        [
            "3",
            "DESCRIPTION DE LA SALLE E",
            "¬",
            "du Theatre.",
            "Our rendre ce branſſe de ſortie plus agreable &amp; pls",
            "A&amp; plaiſant, l’on a renouuelé icy l’ancienne mode des Co¬",
            "L medies, où l’on introduiſoit vn certain perſonnage ri¬",
            "dicule, qui railloit ſur toutes ſortes de rencontres, &amp; diſoit",
            "quelquesfois de bonnes choſes, &amp; qu’il eſtoit expedient que",
            "tout le monde ſceut, &amp; perſonne nes’en pouuoit faſchér,",
            "ſans paſſer pout vn eſprit malfait, &amp; meſme pour en oſter loc¬",
            "caſiõ̃ ils auoit feint que c’e ſtoir vne diuinité qu’ils appelloient",
            "le Dieu Momus; Diuertiſſement qu’ils ont adiouſté icy à tou¬",
            "te la piece, afin de n’offencer perſonne, &amp; que ſi quelqu’vn n’a",
            "pas enuie de rire dans cette riſ́e publique qu’il s’en prenne",
            "à Momus qui dit toutes les veritez qui ſcait &amp; qui ne ſçait pas;",
            "c’eſt done Momus qui parle tandis qué les autres dancent.",
            "Le lieu où ce branſle de ſortie ſe dance eſt iuſte &amp; carré, auſſi",
            "large qu’il eſt long, &amp; auſfilong qu’il eſt large, ſa longueur eſt",
            "depuis Paris oû le branſle commence iuſqu’au Havre, &amp; ſa lar¬",
            "geur iufqu’a Sedan, où ilfinit enſortan du Royaume.",
            "Le Théatre eſt tout nud, mais lé plus beau payſage du mon¬",
            "de quis’eſtend par vne partie dej l’Iſle de France, de la",
            "Normandie &amp; de lIa Picardie, &amp; il aura autant de faces",
            "diſenonen poe nueſeie eoneu lene en",
            "nit &amp; acheue ce grand Balet, ou bien ceBrãſle de ſortie,.",
            "Pour les habits des Acteurs n’y prenez pas garde de ſi pres.",
            "pluſieurs n’ont pas eu loiſir de leuer des eſtoffes, d’autres de les",
            "faire tailler, &amp; d’autres de les coudre, tousont eſté accommo¬",
            "dez par deux Taiileurs logez àla commodité &amp; à l’occaſion,",
            "ils ſont pourrant chargez de quantité d’on&amp; d’argent, &amp; d’vn",
            "A ij"
        ],
        [
            "rn nombre de pierreries, &amp; tousontmis la plume au vent,",
            ". auee des cordons àla mode; &amp; ſi les Marchands qui leut ont",
            "fournleur or y ont bien gagné, car ils ont pris des Louys à dix",
            "liures qunze ſols &amp; à vne frnes, &amp; la pluſpart ſe ſont four¬",
            "ns à la ruë ßethyſi chez vn bon gros homme qui n’y per¬",
            "dra rien.",
            "Pour les pierrerics, l’on dit que ce ſont des plus bel les &amp; des",
            "plus riches du cabinet, &amp; qu’il y en a pour vne ſomme im¬",
            "menſe, i’ay peur que la viſteſſe de leur cadence &amp; de leurs pas",
            "n’empeſche que vous n’en puiſſiez deſcouurir tout l’eſclat, ad¬",
            "mirer le luſtre &amp; priſer la richeſſe.",
            "Sçachez pourtanten vn mot qu’il n’ya iamais eu en France",
            "de magnificence de Carouſel, de Comedie, de Machines, de",
            "Theatres ſuperbes, de balets ſomptueux, de bas, d’aſſemblées",
            "de maſcarades, de courſes de bagues &amp; de dances qui ayent.",
            "iamais cant couſté &amp; qui ait tant conſomme, mangé &amp; empor¬",
            "té d’or &amp; d’argent qu’a fait ce branle de ſortie, ſans conter les",
            "violons ny les feux de ioye &amp; les feſtins qui ſe ſont faits en ſui¬",
            "te, &amp; ſans comprendre le gain des valets de la feſte. Iugez ſi",
            "cette ſortie ne doit pas eſtre bien celebre, bien riche &amp; bien",
            "ſomptueuſe.",
            "Pour les plaees des Spectateurs elles ſont libres, il ne faut",
            "point d’argent pour les retenir ny de laquais pour les garder,",
            "&amp; ſi il y en a pour tous eeux qui auront de la curioſite, ſans",
            "crainte de s’y ennuyer à cauſe de la grande diuerſité des faces",
            "du Theatte, des entrees &amp; desperſon nages, &amp; ſos entrées eé¬",
            "tant touſiours diuerſifiées &amp; meſlées de ſerieuſes &amp; de plaiſan¬",
            "ege n re e oin dei edionde e lenpoureu ies oerues",
            "eſcris en groſſes lettres, afin que perſonnen’en pretende cauſe",
            "d’ig norane &amp; nes’en formaliſe mal à propos.",
            "Ŝ taus ne vont à la cadesce,",
            "C’eſt quilſan vn peu troppreſſez",
            "Et que paureſtrerep haſtez¬",
            "Ils veulentfaire diligence:",
            "Mais que perſonne ne s’offenuce,",
            "¬ a a ¬ n a a aaaa, a ,,, aaaaa 2 a¬"
        ],
        [
            "Si l’o it vray ou ſi l’an nent,",
            "Tout eſt de Care ſme pena nt",
            "Sur ce Theate de ! France.",
            "’on va coamencer, i’entends deſia les violons &amp; toute la",
            "compagnie attend il y a iong-temps lans mentir le com¬",
            "mencement de ce branle de ſortie.",
            "s e ts",
            "Ae le , &amp; lu&amp;,te le eio&amp; le de p e li,",
            "La premier&amp; ac",
            "E Theatre qui paroiſſoit tout nud ſans aucun appareil,",
            "&amp; par cetre nudité faſoit croire aux ſpcctateurs qu’il n’y",
            "auroit pas grandes decorations ny e mbeliſemens pour diuer¬",
            "tir la veue, crompe la compegnie &amp; s’entr’ouurants de toutes",
            "parts, ’on vit pnroiſtre les Champs Eliſées auec toutes les",
            "beautez d’vn iardin de piaiſance, &amp; telles que nous depei¬",
            "gnent ceux qui ont eſcrir les rares merueilles de ces lieux où",
            "ſont logées les anes des morts quiont quitté le ſejour du mon",
            "de &amp; de ette vie. Il eſt vray que comne le bruit couroit que",
            "ce la de uoir commencer par les ombres des morts qui en de-¬",
            "uoie nt faire la premiere entrée, l’on croyoir voir ouurir la ter",
            "re &amp; paroiſtre des Enfers auectoutes leurs horreurs &amp; leurs",
            "formes hideuſes: mais dans ce balet il n’v a point de coupa¬",
            "bles, tous ſont gens de bien, Dieu me pardonne ſi ie ments;",
            "ainſi ces omres que vous a!lez voir ne ſont pas criminel les &amp;",
            "pat conſe quent ne paroiſe nt point parmy les ſupplices des",
            "Enfers, mais parmy les delices des Champs Eliſé́es: Et au",
            "lieude ſpectres, de figures hideuſes &amp; de monſtres, l’on ne",
            "voit que des arbres chargcz de toutes ſortes de fruicts ineon¬",
            "nus au gouſt des viuans, &amp;t au lieu de fumées noires, eſpaiiſes,",
            "infectes, puantes &amp; importunes, comme il en exale des En¬",
            "fers, l’on vis ſortirvne fumé douce &amp; agreable de tontes ſor¬",
            "res d’odeurs &amp; d’vne confection aromatique meſlangée de",
            "tous les parfums qu’on nous apporte d’Italie, &amp; de delà les",
            "monts &amp; les mers. Cette preniere fuḿe odoriferante re¬"
        ],
        [
            "ſiouyt toute l’aſſemblée, aaſſi faut-il quie ie vous aduoué que",
            "elle eſtoit compoſee de perſonnes qui ont de tres-bons nez,",
            "il y en auoit quantité de gros &amp; grans vilains qui fleuroient de",
            "bien loing, &amp; de petits chiens de nez qui iugent bien de la",
            "difference des vents, chacun en eſtoit ſatisfait, &amp; il n’y eut pas",
            "meſme iuſqu’au nez camus du Gazetier qui met ſon nez par",
            "tout qui ne s’eſtendit &amp; n’eſleuaſt ſes narines pour fleurer ces",
            "parfums de l’autre monde capables d’embauſmer l’air le plus",
            "infecté &amp; de contenter les nez les plus difficiles en ſenteurs.",
            "&amp;,A, atuSe tA&amp;l,At,",
            "La premiere Entree.",
            "Ette fumee eſtant diſſipee &amp; humee auidemẽt &amp; agrea¬",
            ", blément par tous les nez de l’aſſemblee, l’on vit pareſtre",
            "des arbres qui formoient vn grand rond &amp; vne place vuide au",
            "milieu, preſque comme ce lle de l’Echo du Iardin des Thuil¬",
            "leries, &amp; alors l’on vit ſaillir tout d’vn coup deux om¬",
            "bres ſans auoir veu d’où elles venoient; mais ſans doute elles¬",
            "ſortoient de deſſous le Theatre à l’improuiſte comme elles y",
            "rentrerent de meſme apres auoir accomply leur perſonnage.",
            "La premiere, eſtoir l’ombre du Sauoyart, aueugle, fameux",
            "chantre du Pont-neuf, lequel eſtant mort il y a quelque mois,",
            "auoit porté des nouuelles à l’autre monde, &amp; chanté de ſes",
            "beux airs de ſa Cour, &amp; de ſon Empire ſous le cheual de Br̃¬",
            "ze, &amp; ſur tout des nouueaux faits en l’honneur &amp; a la louange",
            "de Mazarin, rant de ſa faç̧on que de ce lle des plus habiles Mu",
            "ſiciens du temps.",
            "Et comme ces airs &amp; ſa belle voix auoit fort diuerty ces om¬",
            "bres des champs Eliſees, celle d’vn illuſtre Vielleux de Poi¬",
            "ctou, petit neueu de Tibogaro &amp; qui en portoit le nom, les",
            "ieleine enr ſunſ ieiui eoeſienoei ſieieueneſien",
            "Donc les deux ombres du Sauoyart &amp; de Tibogaro Vieil¬",
            "leux font le recit l’vn chante &amp; l’autre accorde ſon agreable",
            "&amp; melodieux inſtrument, &amp; ſut le ſujet du Temps fort à pro¬"
        ],
        [
            "pos, le Sauoyrt entonna cét air que la pluſpart des honneſtes",
            "gens n’ont pas encore oublié.",
            "Ne penſezx pas, Meſſieurs, que ie vous die",
            "En quel eſtar la Fronde l’a reduit,",
            "Sa retraitte fera ſi peu de bruit",
            "Que vous ſcaurez ſa cheure auant ſa maladie,",
            "Nous qui ſommes remplis d’eſprit de Prophetie,",
            "Pouuons bien aſſeurer à ce grand Cardinal",
            "Que parmy les Francois ſon cas va ſi fort al",
            "Qu’il luy faudra dancer vn branle de ſortie,",
            "andis que leur chant &amp; leur harmonie rauiſſoit les oreilles",
            "de l’audiance, vous ne croyrie combien la bonne compagnie",
            "eſtoit ſatis faite d’entendre &amp; de voir encore vne fois le pauure",
            "Sauoyart, tant Momus en diſoit de loüanges, &amp; cõme il auoit",
            "touſiours mieux aymé dire vne chanſon qu’vne antienne &amp; vn",
            "bon verre à peine de le caſſer, que le petit baſſin de cuiure des",
            "quine-vingts, &amp; de hanter les freresde la Iubilation, que de",
            "la mort chaſſez de Roüen il y a vingt ans; les autres s’arreſtoiẽ̃t",
            "aà contempler leurs grands creſpes blancs tous parſemez, l’vn",
            "de notes d muſiques, l’autre de diuers inſtrumens &amp; de tuyaux",
            "d’orgues.",
            "Ainſi tous deux s’eſuanouïrent comme ils auoientparu lors",
            "qu’on y penſoit le moins, &amp; lors qu’on attendoit quelque autre",
            "air ou chanſon diuertiſſante ſur le ſuiet de la feſte.",
            "A thA&amp;, AeAA:8",
            ",",
            "La ſeconde Face &amp; la ſeconde Entree.",
            "Ans ſortir des chaps Eliſees, ce rang d’arbres où paru¬",
            "rent les Muſiciens S’eſuunoüit, &amp; l’on vit vne grande &amp;",
            "longue prairie bordee des deux coſtez de fort grands arbres,",
            "&amp; quoy qu’e lle fuſt aà perte de veuë, l’on deſcouuroit dans le",
            "rond vne aſſemblee desiombres de morts comme s’ils euſſent",
            "tenu conſeil, de fait il y auoit touſiours eu plainte contre Ma¬"
        ],
        [
            "8",
            "zarin depuls l’arriuee des deux Gentils-hommes qui furent",
            "pendus ne vous déplaiſe, l’vn à Bourg, l’autre à Bordeaux à leur",
            "grand regret &amp; grand déplaiſir de leurs familles, l’vn &amp; l’autre",
            "de man dant touſiours iuſtice, &amp; l’affaire auoit cenu l’aſſemblee",
            "en balance &amp; irreſoluë jiuſqu’à l’arriuee du Comte d’Auaux,",
            "qui rapporta tant de particularitez ſur cette affaire &amp; dit tant",
            "de choſes pour &amp; contre ayant touſiours luy meſme chancelé",
            "ſur ce poinct, que l’on fuſt d’auis d’enuoyer querir vn grand",
            "Preſident qui eſtoit ſon frere, &amp; qui prirent comme bon Iuge",
            "&amp; fort intelligent pour demeſler ces difficultez. Le Couriet",
            "fuſt depeſché aux frais, despendus &amp; des parties qui deman¬",
            "doient Iuſtice, il ne fut qu’vn Careſme à aller &amp; à venir, &amp; a¬",
            "mena l’ombre du Preſident de Meſme dans quarente iours à",
            "l’aſſemblee qui eſtoit compoſeedes ombres du Cardinal de",
            "Richelieu, du Cardinal de la Valette &amp; de Sourdis Arche¬",
            "ueſque de Bourdeaux pout le Clerge, du bon vieil Duc d’Eſ¬",
            "pernon, du Mreſchal Deffiat, du Comte de Tournon pour",
            "la Nobleſſe, &amp; pour le tiers Eſtat du Sur- Intendant. Bullion,",
            "du Preſident le Iay &amp; de Thou, tous bonnes teſtes, comme",
            "vous ſç̧auez &amp; bien affectionnez au bien du public, en ayan",
            "pris tant qu’ils ont peu, tous ſe reſiouyrent de l’arriueé́e de ce",
            "teſmoingirreprochable, maiscomme cetce aſſemblée ne de¬",
            "uoitpas iuger le differend diffinitiuement &amp; qu’il en falloit",
            "rapporter les aduis &amp; les reſolutions au Conſeil d’en haut &amp;",
            "aux Heros demy-Dieux que vous verrezcy-apres, l’on dit ſeu¬",
            "lement aux pendus que l’on leur feroit Iuſtice &amp; qu’on ſa¬",
            "tisfetoit toute l’aſſemblée. Sur cetre premiere eſperance de",
            "re ſiouyſſancé l’on vitſe ſeparer de la troupe &amp; approcher de",
            "plus pres ſur le bort du Théatre les ombres",
            "de Richon &amp; Canole,",
            "de Chaſtillon,",
            "Clanleu,",
            "de la Vallette &amp; autres rondeurs,",
            "Ayans tous l’eſpée à la main &amp; le bouclier en l’autre où leurs",
            "armes eſtoient deſpeintes, ce quiles faiſoit recognoiſtre: leur",
            "dance, eſtoit vn perpetuel combat, ſe portans des, coups à le",
            "cadence, iuſqu’à ce que laſſez de ſouſtenir deux partis diffe¬",
            "rens; entendant vne voix ils ietterent leurs armes parterre, &amp;",
            "s’embraſſerent",
            "-T-L."
        ],
        [
            "-¬e.4",
            "9",
            "s’embraſſerent en dangaut &amp; dancoient enſemble en retraitte",
            "apresle recit de cette voix qui chantoit.",
            "Enfin c’eſt trop combattn",
            "Ce phantoſme eſt abbatu,",
            "Il faut mettre bas les armes",
            "Au pied de nos belles Dames.",
            "Nos ombres n’eſtant que fumées",
            "Toures exemptes du treſpas",
            "Ne cherchent plus d’eſtre eſtimées",
            "Pour la ctire des combas",
            "Noſtre gleire eſt defia ſemée",
            "Si bien qu ’elle ne mourra pas,",
            "Et nos ne farſons plus de cas",
            "Des bouches de la renommée.",
            "C’eſt trop nous amuſer à tant de brouilevſes,",
            "Mazarin va dancer le branle de ſortie¬",
            "AAA &amp; ,",
            "s A ſe b s dſſe ddo de Sdeoe s, ae &amp;e ſ&amp; aa",
            "La troiſieſme Face &amp; la troiſieſme Entrée.",
            "Vr le milieu de cette prairie paroiſt vne belle rouë qui",
            "tourne touſiours, &amp; l’on voit deſſus vne Deeſſe qui tient",
            "vn globe &amp; vn eſtendart qui voltige à toure ſorte de vent;",
            "c’eſt ſans doute la Deeſſe fortune.",
            "Auſſi toſt l’on vit paroiſtre quatre onbres qui dançoient,",
            "&amp; taſchoient d’arreſter cette rouë̈, qui tournant touſiours les",
            "emportoit tantoſt ſeuls &amp; tantoſt rous enſemble.",
            "La premiere eſtoit celle du pere de Mazarin la ſeconde de",
            "ſon frere Cardinal d’Aix la troifieſme de Magalõtt y, la qua¬",
            "trieſme de l’Abbé Mondain..",
            "C"
        ],
        [
            "allalûîaaâ.",
            "1e",
            "POVR LE PREMIER.",
            "y",
            "eſtois vu bourgeois Rtomasls",
            "Fort empeſché de ma perſonue,",
            "Tout prest à teudre la main",
            "A celuy qui plus me donne;",
            "ais la force des Loays.",
            "Ma tiré de la miſere,",
            "Et fait enfin que ie vis",
            "Et que mon fils ſoit manpere.",
            "POVR LE SECOND.",
            "Si eu n’as rien fait pour moy,",
            "Trop inconſtante fortune,",
            "Pour luy donc arreſte toy,",
            "Ton mouuement m’importune,",
            "Toy qui l’as monté ſi haus,",
            "Ne luy ſois pas ennemie,",
            "Faus qu’il ne dance ſi tost",
            "Ce grand branle de ſortie.",
            "POVR LE TROISIESME.",
            "Quy pour estre Iealien",
            "Faut qu’vne rouge callorte",
            "Sur vn Chef Sicilies",
            "Me faſſe aßieger la Moiee",
            "I’allois eſtre Mareſchal,",
            "Mais c’eſt toy qui nous ballotte",
            "Qui m’a fait choir de cheual",
            "Me ioüans comme vne plote.",
            "POVR LE QVATRIESME.",
            "Et moy pauure Pantalo",
            "Il me fis veſtir de lon"
        ],
        [
            "adma¬ar--¬-- -,s -ap-„, - ¬¬¬",
            "ou etrer uee les Dames",
            "E gagnrleurs belles ames,",
            "L’o m’ouuoit meſme à minuit",
            "Faiſaut le eoffre de naie",
            "De la Rene de Poulogne,",
            "Ou du train pour Catalogne.s",
            "Ie deuins marchandmeslé,",
            "Mais ayant bien enfilé",
            "ton filet ſe vint à fendre",
            "Et mon corps à ſe reſpendre.",
            "Maitenant o Mazari",
            "Croyez en l’Abbé ondain,",
            "Et ſans plus qu’on vous le die",
            "Danſez le branle de ſortie",
            "A , A A S &amp; 3 3",
            "AA da A a &amp; A ds a da da a Ad ht",
            "La quatrieſme Face &amp; la quatrieſme Entŕe.",
            "N grand nuage vint couurir toute cette prairie, &amp; l’on",
            "vit dans vn lieu plein de clartez rauiſſantes l’aſſemblée",
            "des demi-Dieux parmy leſquels on recognut à ſon Sceptre &amp;",
            "ſa Couronne l’ombre de Louys le Iuſte d’heureuſe memoire;",
            "mais on y remarqua part icuierement les ombres de feu le",
            "Prince de Condé &amp; de Madame la Princeſſe arriuée depuis",
            "peu, &amp; laquelle auoit parlé ſilibrement de la conduitte deMa¬",
            "2arin, qu’elle auoit fait reſoudre les demy-Dieux à conſentir à̀",
            "la liberté des Princes &amp; à la ſortie de Mazarin, &amp; en ſigne de",
            "reſiouyſſance l’on vit dancer ſix petits Cupidons tous nuds,",
            "deux rompans des fers, deux portans des clefs &amp; deux tenans",
            "des foüets de poſtillon, ſans doute pour haſter les ſorties.",
            "La France a rompu ſes fers,",
            "De Bar ouure ſes Enfers,",
            "ous allons reuoir nos Princes",
            "S eſgayer daus nos Prouinces."
        ],
        [
            "12",
            "Peuples voicy les clefs de vnoſtre liberré,",
            "a diſcorde s’en va bien toſteſtre bannie,",
            "Et le Ciel contre vous n’eſtant plus irrrié",
            "Mazarin va dancer le branle deſortre.",
            ", 3 2",
            "dda i l ſA il &amp; id e lie ſd ſle, e l ie ſd ſed ſ́ſee eldls dele ale i",
            "A ẽ",
            "A-3",
            "La cinquieſme Face l la cinquieſme Entrée.",
            "4",
            "J Es Champs Eliſées eſtant diſparus, l’on vit le Palais &amp;",
            "les grandes Eſcuries du Mazarin, d’ou ſortirent",
            "des cheuaux conduits par des Palefreniers, qui les ayant atta¬",
            "chez les penfoient, frottoient &amp; eſtrilloient à la cadence, &amp;",
            "chantoient vne chanſon à leur mode qui finiſſoit touſiours pa",
            "ce refrain.",
            "Adieu Paris, adieu helle &amp; longue Eſcurie,",
            "Il faut enfin dan cer le branlo de fortie.",
            "97",
            "La ſixieſme Face &amp; la ſixieſne Eniree.",
            "4",
            ",¬",
            ".",
            "A ſixieſme face eſtoit Ia veué du Pont neuf &amp; du Che¬",
            "Lual de bronze, &amp; l’Entrée eſtoit d’vn-Eſcuyer de Maza¬",
            "T &amp; deux petits Polonois qui menoient le Dromadaire de",
            "Mazarin vn Gaſcon qui l’acheptoit, &amp; apres le metroit au",
            "oou duPont neuf’pour le faire voir, en expoſant ſa figure pour",
            "attirer l’argenat deeurieux, auec vn gros eſcriteau, il faiſoit ar¬",
            "gent de tout ſelon le commandement de ſon pere Fato de nari",
            "le tout à la cadence, &amp; en chantant",
            "Adieu puure eſtranges, adieu la roglerie,",
            "Il faut enfin dnſer le brdtulede ſortie.",
            "-9 ,",
            "La ſeptieſme Face la ſeptieſme Entrée.",
            "2",
            "82",
            "A ſetieſme Face eſtoit la ruë S. Honoré, où la peſpe¬",
            "ctlue faiſoit voir les quinze vingts &amp; la boucherie, l’En¬",
            "reeeſtoit de ſix boueux auec leurs peſles &amp; balets qui net¬",
            "toyoient les rues &amp; oſtoient les bouës pour preparer le chemin",
            "Durant",
            "de ſa ſortie."
        ],
        [
            "13",
            "Duränt ee diuertiſſement Monus dit de bonnes choſes ſur",
            "les boués, que les Bourgeois de Paris donnoient de be! &amp;",
            "bon argent pour oſter les boues, &amp; n’auoie nt pas l’eſprit de",
            "ſe fare ſeruir, &amp; qu’ils eſtoient ſi laſches que de voir engraiſ¬",
            "ſer des coquins de leurs deniers, au lieu que dns cha que quar¬",
            "tier chnacun deuroiten auôir le ſoin, que ce party eſtoit ſi bon",
            "qu’vn des Chefs de lIuſt icel’auoit pris &amp; y auoit tant ga gné,",
            "qu’il en auoit remporté la haine du peuple, auſſi bien que celie",
            "des honneſtes gens, tout cela fut dit ur ce qui fut rappoité",
            "qu’il auoit autrefois fait ballier les tués de Paris au retour du",
            "Cardinal de Rlchelieu, quand il eut fait decapiter S Mars &amp;",
            "de Thou &amp; qu’il reuint dansſa machine pottatiue, &amp; qu’il e¬",
            "toit bienplus raiſonnable de les balier pour faire ſottir le Car¬",
            "dinal Mazarin ſon digno ſucceſſeur; la chanſon n’y manquoie",
            "pas qui finiſſoit touſiours ainſi.",
            "Faiſons noſtre paué plus beauque mdequetcrie;",
            "azarin va dancer le branle de ſortie.",
            "e.",
            "La heictie ſme face &amp; la huicticſme Entrée.",
            "2",
            "Atoiſſit vn Palais deuant Peiardin des Tuilleries où l’on",
            "voyoit vne Deeſſe quitendoit les bras àdes Roys &amp; des",
            "Empéreuts, &amp; qui eſtoit ſuiuré d’vne fore belle Cõur toure",
            "en reſiouyſfanceaueevne bande de pe tits violons de nouuel¬",
            "le impreſſiron, mais pourtant qui iouoient à merueille les airs",
            "du temps &amp; trioles faits enl honueur du Mazarin.",
            "L’Entrée fut de doue Segneurs parmy leſquels eſtoit le",
            "ſeigneur Iule, qui tous paroiſſoient &amp; da nçoient fort empeſ¬",
            "chez de leur contenace &amp; de leur perſonne, comme s’ils euſ¬",
            "ſent eſté ſur rs ou tout eſtour dis de quelqué àccident, oûbien",
            "enfin pour mieux exprimer leur poſture, comme des gens qui",
            "ont enuie d’alleà l’eſtrade, parole ne put point, &amp; qui tien¬",
            "nent leur haut de chauſſe, ne ſçachons oü ſe mettre ponr ſe",
            "deſchaegerlainſicounans ç̧à&amp; là; comme gens qui auoient mal",
            "lreienredienei e edeie l ene n e ue eu l elnr le",
            "D"
        ],
        [
            "14",
            "auons parlé, fort indignes de ce procedé, de telle façon que",
            "les autres ne trouuans plusd’eſtrades, ny de lieux communs,",
            "publics ou particuliers fort aſſurez, ſortirent hors de la ville",
            "de Paris, andis que les gardes de ce Palais chantoient.",
            "Peuples ne penſoz plus à la mutinerie,",
            "azarin a dancé le branle de ſortie.",
            "La neufuieſme face &amp; la neufuieſme entrée.",
            "6",
            "A face de l’Hoſtel de VilledeParis &amp; la place deGreue oü",
            "les Bourgeois teſmoignoient leur ioye ſur la nouuelle de",
            "Jſreie du Mazarin hors de Paris; Douze des plus leſtes &amp; des",
            "neienre de nſene e e ie ſiueie io olun de poſtae ou¬",
            "Peuples beuuons du vin, beuuons iuſques à ls lie",
            "Maarin a dancé le branle de ſortie.",
            "La dxieſme face &amp; la dixieſme entŕe.",
            "A face d’vne cuiſineen déroute &amp; de marmites renuerſées:",
            "balet des marmitons, veſtus auſſi blanchement &amp; graſſe¬",
            "ment que de couſtume, à la mode des volontaires ſuiuant les",
            "cuiſines de la Cour portans tous vn inſtrument de leur offiee,",
            "broches, poiſles, chaudrons &amp; telles vſtancilles, fuyans plu¬",
            "eioeene ls odeſr oboient &amp; pilloient la euiſne de ldaa,",
            "Nos iours gras vont fiuir auant que commence;",
            "Adrieu potage gras, grailons, bondinerie,",
            "Adie bons reliquats, Mazarin dancer",
            "A uoſtre grand malheur le branle de ſortie.",
            "43 1",
            "La vnzieſme face &amp;l la vnzieſme Entŕe.",
            "1 4",
            "A face eſtoit le vieux Palais deS. Germain- en Laye aues",
            "toutes ſes arcades &amp; embeliſſemens.",
            "La dance eſtoit de Seigneurs qui demandoiont d’entrer,"
        ],
        [
            "mais vn Capitaine &amp; des ſoldats en ſortent, &amp; en dan çant les",
            "chaſſoient ſi bien, qu’en retraitte ils entrerent dansle lion d’or¬",
            "Icy ne ſert de rien toute l’enchanterie",
            "Mazarin faut danſer le branle de ſortie.",
            "La douzieſme face &amp; la dauzieſme Entŕe.",
            "A face eſtoit la place de S. Germain où eſt le lion d’or, ce",
            "lion ne fut point ſans lionne, qui parue auec ſes pantalons",
            "que l’on cogneut à leurs eſcritoires &amp; plumes aà̀ l’oreille eſtre",
            "Seeretaires, dõt l’on diſoit que quelques vns l’auoient eſté de",
            "S. Innocenr, ils n’en ſont pas plus habilles pour cela:leur dance",
            "fut en forme de lettres eſcriuans Mazarin, mais-enfindes let¬",
            "tres &amp; le mom ſe treuuerenr eſuanouyes.",
            "Mettez la plnme aux pieds &amp; nion plus en nos mains",
            "Mazarin traut noſtre art n’eſt que badinerie",
            "Vous allez deuenir le ioïet dos humains,",
            "Quand vous aurez danſé́ le branle de ſortie",
            "La treizieſme face &amp; las treizieſme Entrée.",
            "A treizieſme face eſtoit leChaſteau neuf de S. Germain en",
            "Laye, oû tan dis que Mazarin &amp; ſes Mazariniſtes ſe repo¬",
            "ſent, viennent des Telliers ou Marchiands de toillc à̀ vendre,",
            "laquelle ils deſployent en dançant, mais l’vn en auoit de trop",
            "fine &amp; n’eſt plus d’vſage en ce temps qui fait froid, les autres",
            "n’eſtoient pas aſſez fortes pour tendre dans les foreſts &amp; pour",
            "attraper les beſtes qu’on recherche, ainſi les Telliers vont vens",
            "dre leur marchandiſe ailleurs.",
            "Teſliers vous tendez tres-maal",
            "De la toille au Cardinal",
            "Au lieu de tapiſſerie,",
            "Sinon que vous ſçauez bien",
            "Qu’l va dancer dans de main",
            "e grand branie e ſortie."
        ],
        [
            "e",
            ": .¬",
            "16",
            "La quatorZieſme face &amp; la quatorzieſme Entrée",
            "A face eſt la foreſt deS. Germain, la dance eft des ehaſ¬",
            "T",
            "ſeurs auee leurs carquois &amp; leurs fle ſches Pluſieurs beſtes",
            "paroiſſoienp, meſme quelques renards, mais on ſe rit de leurs",
            "ruſes &amp; on ne les ſuit pas, car vn cerf vient qui donna du plai¬",
            "ſin&amp; de l’eetien auix chaſſeurs &amp; à la eompagnie &amp; les plus",
            "habiles chaſſeurs dirent qu’il’auoit couru les foreſts d’Allema¬",
            "gne auee ſoupleſſe &amp;paſſé dans les prairies d’Hollande auec",
            "addreſſe &amp;e iquay qu’leuſ pendu vnœil aà la bataille il eſtoie",
            "eneore plusclair voyaait quc ceu qui en ont deux, ainſi ayant¬",
            "donné vh deſtoar au Mazarinildaiffa les chaſſeurs battre aux",
            "champs, tandis qu’il eſtoit en aſſeuranee: mais ces chaſſeurs",
            "auec leurs arcs &amp; fleſches furent chaſſez par d’autres chaſſeurs",
            "auec des fron désquilesfinent ſortir de la foreſt de S.Germnin",
            "L’air fut treuue ſi beau qulil eſtichanté dans toutes les bon¬",
            "mes compagnies de Parispar les plus honneſtes gens, n’en dé¬",
            "plaiſe à Meſſieurs dont ie enuerſeray l’es noms, de peur qu’ils",
            "ne renuerſent la ceruele d’vn Imprimeur qui ne taſche qu’à di¬",
            "uertir lesnelaneoliquesſans fare mal àperſonne: car vraye¬",
            "ie onuts en vaenrailerie mais ch iaut vous entee",
            "O qu’il y faie bon la chaſſe ſera bellt;",
            "S’enua la, s’enuala, s’enuà la, long cou!",
            "Chou, chous, chou, chou, chaumont boies",
            "Lava la; va la nnai, bong baty",
            "Viuores acé a Eot lacelle bru",
            "Il eſt ſur les fins faut que la beſte reuee",
            "T’ayaut, tayaut a mionuert;.",
            "T vay va, rond neu",
            ".",
            "S’eßeuant, il va. il vs non py",
            "Qureuay, uruasry contron",
            "iraly,tiraly, tiraly, leue bois.",
            ".¬",
            "e;",
            "earie",
            "La"
        ],
        [
            "J7",
            "Ia quinzieſme face la quinzieſme Entrée.",
            "ILl eineſne le einee eiere ne eeee",
            "prs ce qu’ils eſperoient laiſſerent la foreſt de S. Germain pour",
            "courir la Normandie.",
            "Ces baſteliers s’amuſoient à dancer ſur le bord de l’eau tan¬",
            "dis que les Mazariniſtes tempeſtoient ſur l’autre bord, criant",
            "pour auoir la barque &amp; pour paſſer promptement, craignans",
            "que la chaſſe q’on leur auoit donnée ne fut pas encore finie,",
            "&amp; qu’on les pourſuiuiſt en queü.",
            "Donc ces bateliers leur dance eſtant finie furent paſſer ces",
            "Meſſieurs qui ne connoiſſoient point, mais ils trembloient ſi",
            "fort de peur qu’ils faiſoient vne continuelle dance dans le ba¬",
            "teau, dans lequel tous n’ayans pu entrer, les autres ſe ietterent",
            "en l’eau pour ſuiure, tant ils bruſloient d’ambicion par le froid",
            "le plus ſerré de l’année, ce qui donna vn agreable diuertiſſe¬",
            "ment à toute la compagnie de voir ces partiſans de la fortune",
            "Mazarinique à vau l’eau voguer pour humer le vent, &amp; ſortir,",
            "de là moüillez comme des barbets courans apres des canes",
            "qui ſe plongent dans l’eau, vont pareſtre dans vn autre coſté",
            "&amp; ſe moquent de ces pauures beſtes, toutesfois là là là, tout",
            "n’ont pas humé du vent ſeulemene, il y en a bien qui ont fait",
            "leur chaſse &amp; qui ont attrappé de bons lopins de la beſte qui",
            "couroit les champs, quelques-vns en courans ſans ſe laiſſer",
            "tomber ont eu la teſte fenduë, d’autres ſans deſſein de croſſer",
            "en hyuet ont pris des croſſes, d’autres des baſtons, d’autres de",
            "l’or &amp; de l’argent, ainſi tous n’ont pas perdu leurs peines.",
            "Air des bateliers.",
            "Vieux Carouautonnier inferua!",
            "Donne paſſage à ce Cardinal.",
            "2",
            "Et ne crains poinit ſa ſupercherie",
            "Hl dance le branle de ſortie."
        ],
        [
            ". vooa SV",
            "1S8.",
            "3y",
            "La ſeizieſme face &amp; la ſeizieſme Entrée.",
            "Andis qu’ils ſont ſur l’eau voiei venir le ieune Icare auec",
            "vn petit Italien compagnon de ſa fortune.",
            "I care auoit ſes aiſles rompüs pour auoir voulu volertrop",
            "haut &amp; l’autre ſes deſſeins renuerſez, la Face duTheatre eſtoit",
            "eomme vne vaſte mer image du changement &amp; inconſtance",
            "des choſes du monde, &amp; la dance eſtoit de ſes deux petits ba¬",
            "dins, i’ay vouludire baladins, veritables figures des temeraires",
            "audacieux &amp; de ceux qui ne ſe connoiſſent pas eux meſmes.",
            "Leurs pas eſtoient fort agreables, chacun prenant plaiſirà voir",
            "treſbucher l’ambitieux lcare.",
            "Suiuez, ſuiuez petit badin",
            "Voſtre bon parent Maarih,",
            "Suiuant Icare &amp; ſa follie,",
            "Daneez le branle de ſortie.",
            "La dixſeptieſme ſace &amp; dixſeptieſme Entree.",
            "22",
            "4.",
            "Adixſeptieſme face etoit la ćitadelle du Havre belleà",
            "T",
            "merueille &amp; ſi bien repreſentée que chaeun penſoit la voir",
            "La dadnité éſtoit compoſée, du Mazarina &amp; d’vn Capiraime",
            "quii tenant des clefs à la main ouur oit la citadelle, d’ou l’on vit",
            "ſortir trois genies, ce luy de la guerre, celuy de la pax &amp; celuy",
            "de la Religion, qui ayant danſé tous trois de ioye, l’on vit Ma¬",
            "euneilen inpeſe eiſe oſie ie e lent aneadieu,",
            "Deſormais ſonge mieux à faire ta partie,",
            "Ta fourbe eſt deſcnouuerrte &amp; ton ndaſque eſt leué,",
            "Suis donc noſtre conſeil &amp; peur d’eſtre attrapé",
            "Acheue de danſer ton branle de fortie."
        ],
        [
            ": r",
            "193",
            ". La dixhuiſtieſme face dixhuictieſme Entée.",
            "Adixhuictieſme face eſtoit la ville de Peronne en Picar.",
            "lLdie auec toutes ſes fortifications, la danſe eſtoit de trois",
            "Nymphes qui fuyoient les cheueux eſpars &amp; toutes pleines",
            "de pleurs &amp; de triſtefſes, l’air pottoit,",
            "I’ay le cœur tout mer, cœur teut remply d’amour.",
            "Mais helas ſans eſpoir en ſortant de la C’our,",
            "Des plaſirs &amp; douceurs de la caiollerie,",
            "Puis qu’il nous faut danſer le branle de ſortie.",
            "La dixneufieſme face &amp; dixneufieſme Entŕe.",
            "J A face repreſentoit la ville de Paris, ladanceeſtoit d’vne",
            "douzaine d’ltaliens entre les auatnesquiplioienubagage,",
            "&amp; rompoient les lettres de Naturalité que Mazatin leurauoit",
            "ſait ſceller pour les rendre capables d’occuper des benefices,",
            "&amp; tenir des biens en France, donnant ainſi aux eſtrangers le",
            "pain des enfans de la maiſon- perſnnes dignes, defoy ayat",
            "adſſuré qu’en vnſeul iour le Maiſtre des boeux qubofttreriie,",
            "en ’ausort’expe dié &amp; ſoel lé plus de inuanie’quoyi’iil uſt",
            "refuſé des années entiers de ſcellerſtellesl qui ittoieneré̃¬",
            "ſtabliſſement des Eueſques innocens, léurrſiniſſſsainſi",
            "Hdelas malgré les Sceaux &amp; la Chancellerle,",
            "L’on nous a fait dancer le bnansle de ſorie eoii",
            "eee ſr",
            "La vingtieſme face &amp;S’hngt ieſde Entſe",
            "J A20. Face eſtoit la Perſpectiue du Palais Royal, l’entrée",
            "eſtoir de deux Seigneurs de la Cout qui danç̧ant ſe tre uue¬",
            "rent attaquez d’Artiſans auec les inſtrumens de leurs me¬",
            "ſtiers, lors qu’vne trouppe d’enfans bleus les vint ſeparer tout",
            "en riant &amp; en danç̧ant.",
            "."
        ],
        [
            "ee r-...",
            "20",
            "Me8ieurs rerirez vous",
            "Eſcartez vous d’icy, ne penſez pas qu’on rie,",
            "Meßieurs retirez vous,",
            "Mazarin a dancé le bransle de ſortie.",
            "Lavingt-vnieſme face &amp; vingtvnieſme entve.",
            "A 1. Face eſtoit le Ciel, d’ù l’on voyoit tomber trois",
            "Eſtoilles, qui font vne partic des armes de Mazarin, &amp;",
            "le e ſenie lnuleeunu ee eoeneiene e lieo, ua¬",
            "Comme l’on’voit tomber les Eſtoilles des Cieux,",
            "Ainſi l’on te vera Mazarin en touslieux,",
            "Errant &amp; vagabond ſeruir de raillerie,",
            "Qant tu auras dancé ton bransle de ſortie.",
            "La dern iere face &amp; derniere entrée.",
            "J A Face eſtoit l’aſſemblée des Dieux dans vne grande Salle",
            "dorée amerueille.",
            "L’enrée eſtoit de Mercure diſtribuant les Arreſts des Dieux",
            "à cs Poſtillonsplus viſtes que les vents pour les aller porter",
            "par touẗlemonde.",
            "Allex par l’rniulers porten l’reſt des Dieux",
            "Que le Cieta chaſſé Mazarimde ees lieux,",
            "Ne pouuant voir l’excez de ſa fripponnerie,",
            "L’a contrait ddancer le bransle de ſortie.,",
            "Sen eſt fait."
        ]
    ]
}