{
    "entête": {
        "form": "prose",
        "genre": [
            "harangue",
            "discours adressé"
        ],
        "subject": [
            "Condé, Louis de Bourbon, prince de, 1621-1686",
            "L'Hôpital, François de, 1583-1660",
            "Leopold Guillaume, archiduc d'Autriche, 1614-1662",
            "France. Parlement de Bordeaux"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-04-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Harangue faite au Parlement de Bordeaux, sur la\n          présentation des lettres de monseigneur le Prince pour le gouvernement de Guyenne, par\n          maître Jacques Fonteneil, écuyer et jurat de la ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1578_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "HARANGVE",
            "FAITE A V",
            "PARLEMENT",
            "DE BOVRDEAVX.",
            "e d l e e ene re eoue, pe",
            "leres de l niſeirnen",
            "P AR AISTRE IAACQES",
            "Fonteneil, Eſcuyer, sduoeat &amp; Iurat",
            "d l V",
            "J",
            "qe impnenſes andlau",
            "e eeie",
            "np an"
        ],
        [
            "t, &amp;tee",
            "e?: ge a 3 s o?",
            "ppp’e ’pdpt",
            "r",
            "T TT T",
            "HARANGVE",
            "H",
            "T r E",
            "FAITE AV",
            "T r T y",
            "PARLEMENT",
            "T",
            "DE BOVRDEAVX",
            "A",
            "S VR LA PRESENTATION DES",
            "Lettres de Monſeigneur le Prince, pour le",
            "Gouuernement de Guyenne.",
            "Maiſtre Iacques Fonteneil a dit,",
            "y SSIEvVS.",
            "Si l’eloignement du mal dont nous appre",
            "Vdt lemdu ueun e eneunuen e ie pue ieror",
            "du bien pour lequel nos eſperances ſouſpirent,",
            "font la felicité des hommes,- lanoſtre à ſon ache",
            "ament, puis que la meſme main qui arreſte la ſource de nos",
            "aintes, ſatisfaiz nos deſirs, que l’nnocence ſe voit iuſtifite, &amp;",
            "les Marrtyrs reçoiuent leurs Couronnes dans la cetraitte de",
            "S perſeeureurs qui faiſoient nos ſouffrances, &amp; que la bon",
            "é du Roy nous à donne celuy que nos cœurs demandoiens",
            "auec ſi grande inſtance. Ie ſuis bien moins ſurpris me voyan",
            "obligé de publier que Mooſieur le Peinee eſnoſre Gouuer",
            "lr que de me voir le Heraut de ſa gloire, qui par vne effu",
            "ion de tuant de beaux nayous, me ſ’ait la meſme pane que ſait",
            "A i"
        ],
        [
            "4",
            "aux Peintres la repreſentation d’vn corps tout de lumiere, où",
            "les ombres contraires au deſſein tuinent entierement la beau",
            "té de l’ouvrage. Ie ne ſçaurois portraire l’eſclat de ſa vertu,",
            "que le Ciel felicite de nmbre de triomphes, de ſa valeur, qui",
            "ft des idolates en ſes ennemis mé mes; de ſes exploits dont",
            "l’Europe eſt la Scene, que par mon peu d’adreſſe ie ne meſle",
            "d’es tches dans le corps du Soleil; que ie ne diffamae par des",
            "traits mal conduits le reſplendiſſemeni du plus beau our du",
            "monde. Ie ne ſç̧aurois contempler vn obiet ſi ſublime s’il ne",
            "s’abaiſſe, afin queie l’approche, Que le pas eſt gliſſant, &amp; que",
            "ie m’expoſe à vne cheure honteuſe, pui s que loüer ce Prince",
            "ſans auoir des paroles magnifiques, qui ne ternſſent pas le",
            "luſtre de ſes belles aons, n’eſt pas vn moindre crime que de",
            "piller les ornemens d’vn Temple que l’on ne peut toucher",
            "auee irreuerence ſans faite vn ſacrilege, &amp; meriter la peine",
            "d’vne prophanation. Il vaudroit mieux laſſer agir le cœur,",
            "qui dans ſes entretiens muets, ou ſe perdant en eux, ou ſen",
            "leuant par des extaſes plenes d’admration, ſeruiroit mieuxx",
            "la hauteur du ſuiet, qu’vne langue, qui pour n’auoir que des",
            "diſcours rempants, ne ſçauroit produire des expreſſions aſſez",
            "genereuſes qui peuſſent eſgaler le prix de ſa matiere. Encore",
            "que la grandeur triomphe de la baſſeſſe, &amp; que l’aueu de cet",
            "abaiſſement faſſe vne grande partie de ſa gloire, ie connois",
            "&amp; confeſſe mon foible, mais cela n’empéche pas que ſoit pour",
            "aquitter mon abligation, ou pour ſatisfaire à l’ardeur de rmon",
            "zele, ie ne vouluſſe emprunter les produtions des Anges, &amp;",
            "ce que l’éloquence de ces eſprits ſublimes peut fournir d’or",
            "nement &amp; de grace; dautant plus qu’ayant à vous repreſenter",
            "les plus rares ouvrages de la vertu, c’eſt les traitter auec indi",
            "gnité que de n’en parler pas auec le langage du Ciel. Mais puis",
            "que les loüanges des hommes ſont les foibles adorations qu’on",
            "rend à la vertus que c’eſt l’encens qu’on bruſle à ſes Au",
            "tels que la ſolemnité ſeroit deffectueuſe ſans vn panegyrique,",
            "pour ajuſter la loy de cette a ction, &amp; le merite de cet Illuſtre",
            "Heros auec ſa modeſtie, ie diray que lque choſe de luy, mais",
            "beaucoup moins que ce qui luy eſt deu, puis que ie ſçay qu’il",
            "prend plus de plaiſir de fournmr la matiere aux eloges, que de",
            "permere qu’on les rende connus &amp; qu’ou les faſſe entendre.",
            "Ie"
        ],
        [
            "Ie ne veux pas faillir par l’exemple de ces Panegyriſtés, qui",
            "pour donner au fruit la grace de la tige, fouillent parmy les",
            "cendres, &amp; prennent dans les ſepulchres des morts les plus ri",
            "ches depoüilles dont ils reueſtent les perſonnes viuantes qu’ils",
            "veulent recommander. Ils ne prennent pas garde qu’encore",
            "que dans l’eſtre naturel nous deſcendions de nos Peres, dans",
            "le moral nous ne germons que par nous meſmes. Nos merites",
            "ne ſe forment point ny de chair ny de ſang, ils naiſſent de la",
            "g’oire de nos propres actions: Aiaſi louer quelqu’vn par la",
            "vertu de ſes Anceſtres, c’eſt l’enrichir par des biens eſtrangerss",
            "c’eſt l’eſclairer comme des lieux obſcurs, par des rayons re",
            "lechis, &amp; emprunter le brillant de ſa vie de la ſtruéture d’vn",
            "nche Mauſolé́e. Monſieur le Prince fait remonter ſa gloire",
            "au deſſus de ſa ſource, ſon ſang eſt plus vermeil; Et bien loin",
            "que ſon merite doiue rien à celay de ſes deuanciers, il aut’que",
            "ces llluſtres morts reconnoiſſent que leur memoire deura",
            "pour l’auenir ſon immortalité au luſtre de ſa vie. S’il le faut ob",
            "ſetuer garrotté dans les langes, c’eſt là que nous verrons yne",
            "rare production que la vertu prend plaiſir de nourrir deſon",
            "laict; vn lys eclos dans vn riche bouton, &amp; vn ieune. coura",
            "ge enfermé dans ee petit berceau comme dansvn germe tres",
            "precieux: Et s’il n’a point delors eſcrasé des ſerpens comme",
            "Hercule, c’eſt qu’ils n’ont pas oſéſs preſenter à çette enfaee",
            "genereuſe. Les Muſes le careſlerent dans vn aage plusfori",
            "auec des tendreſles On ne luy fit pas. voir les preniers ele¬.",
            "mnens, que reconnoiſſant le feu de fon eſprit, on le iugea",
            "capable de plus grandes lumieres. l’eloquence, l’IHiſtoire, la",
            "Morale, la Politique, &amp; les autres ſcienees ouurant uous.",
            "leurs treſors, verſerent abondammenr en luiy toue ce qu’olles",
            "auoient de plus curieux chez elles, &amp; acheuerent. ce Prinoe e",
            "vn aage, ou le teſte des hommes ne fait que commencer d’ap",
            "prendre à begayer.",
            "Heureuſe pour la France la penſee du pote qui faiſant vn",
            "Prince nous fits vn Phloſophe: Il ſçauoir que les Letturesſont",
            "le Soleil de l’ane, qui languiroit dans vn profond chaos &amp;e",
            "dans l’obſcurné des choſes, ſi elles ne l’eſclairoient par des",
            "ayons qui diſſipant l’horreur de l’ignorance, luy donnentvne",
            "ie qui poar etra feconda en uniieres, reſemble à celle de",
            "B"
        ],
        [
            "Dieu aeſmes, qui voit les eſtres dedans leur enuelope. Ce n’s",
            "ſtoit pas aſſez d’auoir fait vn Prince à la Maiſon Royale, i fal¬.",
            "loit éleuer pour l’Eſtat vn Miniſtre eſclairé, &amp; vn ſç̧auant Gen.",
            "pour les armées: d’autant que fier l’Eſtat à vn Miniſt. qi na que",
            "quelque connoifſance, c’eſt donner ſanteé à la conduire d’vn",
            "Empyrique, qui eſſayant ſur tous auec indfference l’effet de",
            "ſon remede, en guerit beaucoup moins qu’il n’en tue. Le Ge¬",
            "neral qui conduit ſans ſcience, &amp; par les ſeules forces de ſon",
            "raiſonnement &amp; de ſon ſens commun, c’eſt vn Cyclopequi",
            "ne voit que d’vn œil, ou vn Epyleptique qui a ſon ſens inter",
            "dit &amp; n’a qu’vn mouu ment du corps irregulier. L’experience",
            "eſt trompeuſe, la ſcience certaine: Elle prend ſes lumieres",
            "dans les ſiecles qui la deuancent, &amp; les ajuſtant auec celles du",
            "temps par la raiſon que les Lettres conduiſent, elle forme voe",
            "optyque qui porte des regards infaillibles ſur les é́uenemens.",
            "Vulcan auoit graué ſur le boucier d’Achille tous les plus",
            "beaux ouurages de la Nature, pout apprendre ſansdoute à ceux",
            "qui gouuernent l’Eſtat, ou qui commandent les Armées, qu’ils",
            "doiuent puiſor les forces de leur Gouuernement des plus belles",
            "connoiſſances puis que Dieu meſme, quoy que le Tout. Piſ",
            "ſant, ne conduit pas le mouuement des Cieux, que par le mi",
            "niſtere de ſes intelligences. Nous verrons dans la ſuitte comme",
            "ee Prince eployeſon etude dans les occaſions au ſeruice du",
            "Roy commoil a pratiqué dans le mépris du pecil les plus hauts",
            "ſecrets de la Philoſophie, qui enſeignen à maiſtriſer la mort.",
            "comse il a diſtillé́ cete belle liqueur au pied de tat de Palmes",
            "dont il a ſi ſouuent cueilli des branches, pour orner lestrophées",
            "deſla FHrance.",
            "Nous pouuons déguiſer nos inclinations naturel les, non pas",
            "les étouffer. Le feu qui cherche ſon ceatre fracaſſe les entrail",
            "les du veſuue, &amp; quoy que l’aliment le retenne ça bas, il ne",
            "laiſ",
            "ſe pas de pouſſer ſa lamme vers le haut. Les cœurs genereux",
            "mépriſent le fuſeau pourt courirà l’eſpee, &amp; font voir que l’em",
            "prant des habies d’vne fille dont orn les veue couueir, eſt dé",
            "guiſe",
            "ment, &amp; non pas la marque de leur ſexe. Ce Printe genreux.",
            "que la naiſſance &amp; le rang autachoient à la Cour, n’euſt pas ouy",
            "ſonner le Boutte-celle pour les ſieges d’Arras &amp; de Porpignan,",
            "qu’abandonnant cas delices &amp; toutes ces moleſſs ,pour ſuiure"
        ],
        [
            "les trauaux &amp; les fatigues de la guerre, il prit party en ſirmple",
            "volontaire, &amp; combien qu’il fut marqué à la cuiſſe comme ces",
            "nobles Grecs qui naiſſoient pour le commandement, il vou",
            "lut apprendre l’art d’obeit, auant celuy de commander, &amp; pra",
            "tiqua l’obeiſſance ſous autruy, laquelle eſtoit dautant plus",
            "glorieuſe qu’elle eſtoit volotaire. Le feu Roy, d’eéternelle",
            "memoire, qui ſçauoit faire vn iuſte diſcernement du meri",
            "te de ceux qui le ſeruoient dans les occaſions, le nomma apres",
            "le ſeruice de deux campagnes pour General de l’Armée de",
            "Flandres, où Francſco de Melos lui donna de l’exercice au",
            "ſiege de Rocroy, que ce Prince ſecourut, en veuë de ſes Ar",
            "mes, apres auoir battu quelques corps auancez que omman",
            "doit le Comte d’Iſembour, &amp; jetté cent Fuſilliers dans la",
            "place,",
            "pendant qu’il amuſoit l’auant-garde eanemie par quelques eſ",
            "carmouches. Il ne fut pas ſatisfait de ce perit ſuccez, il voulut",
            "voir l’ennemy les armes à la main: il ſe tine pour cét efet ſous",
            "les armes pendant toute la nuit, mis ſes gens en bataille à la",
            "pointe du iour, viſita tous les rangs, anima les ſoldats, &amp;",
            "commanda la chatge. Laiſſe droire &amp; l gauche marchant éga",
            "lement, touchoient la Palme preſque du bout du doige,laquel",
            "le fut rerirée pas la bleſſeure du Mareſchal de l’Hoſpiral, qui",
            "conduſoit la droite, &amp; la cheutte du Prince, qui commandoit",
            "la gauche, ſous lequel le cheual fut abban, percé de deux",
            "coups de mouſquet. Mais comme cés Anthée, qui pour tou¬.",
            "cher la terre en deuenoit plus fot, il ſe lenà plus fier, &amp; ral",
            "liant ſes gens que le deſurdre coumençoit d’écarter, les rame",
            "ne au combat du coſté de la droite, puis du coſté du flanc pen",
            "dant qu’il alla fondre impetueuſement ſur l’armée ennemie du",
            "coſlé de l qu’euë, qu’il leur donna la chatge, &amp; les mit en de",
            "route. Ce fut alors que la victoire le ptenant par la main, le ra",
            "mena dans le champ de baraille, luy faire voir ſix ml ennemis",
            "morts, qui bien loin de porter le regret ſur la face,témoignoient",
            "de la ioye d’auor perdu la vie par des playes ſi honnorables, &amp;",
            "des mans ſiil luſtres. Ce fut pour lors que ce Prince parut le pre",
            "mier Chef du monde dans le ptemier efſay; Ce fut alors qu’on",
            "remarqua ſa conduite dans les ordtes, ſon courage dans le choc",
            "du combar, ſa diligence à ralier ſes gens, ſon éloquonce à les",
            "perſuade,ſa feraete dans ſes mauuais ſuccez, ſa pieté à tendre"
        ],
        [
            "graces à Dieu pour ce progrez, en teſtes de ſes troupes dans le",
            "champ de bataille. La figure d’Hercule grauée ſir des anneaux",
            "rendoient vainqueurs ceux qui les portoient! Les ſquellettes",
            "des vallans Capitaines portées dans le camp, aſſeuroient la vi",
            "toire parmy les Indiens, &amp; ce beau nom d’Anguien qui ſeruoit",
            "d’Ordre dans ce combar, pour le ralliement, r’affermit ſur la",
            "teſte du Prince &amp; de ſes gens, les Lauriers qu’il ſembloit que la",
            "fortune leur voulut arracher auecquesiniuſtice.",
            "Ce Prince qui de meſme que les Dauphins &amp; les Aigles, qui",
            "ne ſe plaiſent que dans l’agitation des Elemens qu’ils habitent.,",
            "ne reſpiroit que le feu &amp; la pouſſiere du combat: le ſiege de",
            "Tonuille eſtant le premier au deuant de ſes yeux, on taſchoit",
            "de l’en diuertir par le peril du ſiege; le ſecouts qu’on attendoit",
            "du coſteé de la Flandre; les troupes qu’on ramaſſoit dedans le",
            "Luxembourg, &amp; les fortificarions de la place; mais ce qui fem",
            "bloit ne deuoir donner à d’autres que natiere de crainte &amp; de",
            "confuſion pour le ſuccez d’vne ſi haute cntrepriſe, luy repre",
            "ſentoit l’obiet d’vne plus grade gloire. Il conmanda le Duc",
            "d’Angouleſme pour s’oppoſer au ſecours de la Flandre, le Ma",
            "reſehal de Gaſſion pour celuy de Lorraine, &amp; ſe meant à la te",
            "ſte du reſte de ſes corps, il approche la ville, auance les tra",
            "uaux, force les demy-lunes, repouſſe les ſorties, gagne les",
            "contre-eſcarpes, fait’miner les murailles, fait monuter fur la",
            "bréche, &amp; fait des logemens, auee tel auantage que les aſſie",
            "gez furent contraints de demander l grace. La vitoire qui ne",
            "le quittoit point, &amp; ſa reputation, qui marchoit comme vr",
            "Huiſfier au deuant de ſes roupes, pour rompre les empeſche",
            "mens, luy remirent en main la ville &amp; le chaſteau de re, que",
            "Deſchappelles auoit abandonné laſchement aux Lorrains. Ce",
            "fus par ſes exploits qu’il finit ſa caopagne, ce fut par ces con",
            "queſtes qu’il rendit illuſtre les premiers iours du Regne de fon",
            "Roy.",
            "Fribourg, que les Imperiaux auoient aſſiegé, luy donna em",
            "ploy pour l’année ſuiuante, mais ce Prince n’eut pas preſque",
            "formé la penſée de le ſecourir, qu’il apprit qu’il s’eſtoit ren",
            "du pat capitulation. Cette nouulle changea le deſſein du",
            "ſecours en celuy du combat, &amp; animant fon courage auec",
            "ls ardeurs de la canicule, qui eſtois pour lots fott violſente, il",
            "perca"
        ],
        [
            "¬",
            "péps la Cqanaplagn4 peu ſaanrs Beſſae,olpar",
            "paae aller trpconuoiſte on perſona l’anorayqa? ’iftit re",
            "tanclae auhau? d’ m outaglc fortilfiée pir ’ubbatis d’n",
            "bois, &amp; pa l’lhoteut de quelqu preécipécs,’ Qeld h’empeſ",
            "cha- pas q’il a menaſt ſes geas au plod d? cdbTtpl d’lion.!",
            "near, &amp; que metanu pledà terre,l’aſpe la-mabn ilj nefoçaſt",
            "deux redoates, à la futeurdeſquolles il coqaitet ’enoe my,",
            "aaec ele vjguelt q’il le poaſſa dans la plihe, o’il le pourſui",
            "uis ſansſe preipita, &amp; auec vn tll otde qu’illy fis cher",
            "cher ſon ſalut enlſa faitt, &amp; enſeignt àts-quevduloie re",
            "ſiſter à ſes armes s’eſtoit volelrſepdre. Seilon l’Aéfrieai",
            "diſoit que ſa ratreaaoit engendaé yeaepbl qua’aloispoin?",
            "aux coups. Manlius eſtanoit qulenChaf dlslecouaidovl",
            "coire &amp; non pasau peril. Ce Princseaſt- il vaincuà s’il a’euſt!",
            "pas cõbattu? LaFtance ouſt alle ſiſduoé trlomphé ſans le hbras",
            "&amp; l’eſpbe de ce Prince geoueux&amp; ſats le catagb qu’inſpi¬i",
            "roit aux pluslâîches-ſbldacs nûpuiſoareeple?deédſo..",
            "datsqui çombattet en veulé ds leCſ pqui les apat",
            "ſ propie vevtu, &amp; qui leass aoatre oorse.il faut mélder la",
            "ſuear aeoque da poſſtece, ́tnin de s c&amp;axdansle pays",
            "d’ndro; qui pendant qu’le ſont en prſeno di laDiuinis,",
            "̀lequole olaopuſaass poetnr e gouros uinr qu’eles",
            "pesdens dés lars qulelles ’eu lloignent¬11",
            "Lroie de ee conhat luyacquiſt Phûidburg edix ioos",
            "de bloeus, Spice, VVorades, Bingen, aceara, Magdebourg",
            "&amp; Mayence, hay-onaitent- las- portes Les Allemans-dont l",
            "gagnoit les cœurs, qui l’ouyrent repondre aux harengues lat",
            "nes aeove éoqenoe todesaiſtuadsqu’ils onhurént",
            "qu’il o’aſtdiopanolnddiſ&amp;d&amp;pulfanprteui,quvaiſllant",
            "&amp; ags Capitaie; rœſſenen, ds Autel ſaoeputacioj&amp; re",
            "ſeuiaat pout luy les honneurs daeſtrzou Pnpiteo fiteoné",
            "leue beqù anldanie aeogu darennu utoterme",
            "l’mpanil’illulttte. l a",
            "ie 2! 2",
            "LIe veoeunagpe encore crinae ddap ls pay feoids l",
            "voiace oops daliçat que la faiguie nelaſſoqbnid,; ſedurci’à l",
            "neige, &amp; noaobaſtant’les rigoauos d la’ glae, abtaqu &amp; dé",
            "ſaice learmées diſ&amp;aiiere; pbtl-doooclinguen ofu",
            "là que ta gloire élluà a pied’’va baiſſo on ſepulcreilon"
        ],
        [
            "10",
            "neura ſçnéral Mercy qui-y fſu eſtendu par deux playet auſi",
            "honnorables qu’olles furent morrlles, peudant que ſean d",
            "VVert ſs ſauue à courſe de chaual, &amp; que lle Geueral Gleen",
            "eſtane fait le priſonnier du Prince,; benſſoir ſes Chaiſnes, &amp;",
            "loit ſ taeiuieé, Ce futaſſez pour le Palasinat. Il paſſa daus.",
            "la Flandre ppr; cherthee mauiere poun des nouoseles onqoe",
            "ſtes. Furne &amp; Dmaude plieront ſous ſes atses. unenque",
            "plus opiniaſtre, ſouſtiut la ſatigue dur ſiege Mais quoy qu’vn",
            "de ſes valesepſt la reſte empotee par vn eoup de coon, dont",
            "les equillos des- s luy frapperen la ioue il laſſa cette Ville",
            "orgueilleuſe par ant detaauau &amp; dc tomhats ſi rudes, que",
            "ces Pyeaces demajderenla geace. Ainſi cctteplace, qui eſtoit .",
            "un, eſcueil effroyable au commerce, &amp; qui ſaiſoir iulouſie aà.",
            "l’Eſta, fur renduë vne frontciere puiſſaute pour la France, &amp;",
            "vu port aſſeuré pour tous, Le Duc Chatdes; Becq Lamboy &amp;",
            "Picolomiei, pique de çete ptinſe creurent ou auoir raiſon;",
            "eh aſſiegeant Courerayaeis leur deſſeiu fu rendu inutil par",
            "vua propt ſedcours que le Ptinteuy donna ,faiſnt paſſevn",
            "tres-ample conuoy au ctauersdas marcts &amp; en:veuë de ours",
            "armes. Cela meſme, nima la ialouſie de ces ieneraus, qui",
            "ſoignant de le, vouloir combatre,aacherent on bataile, le",
            "Prince les alla rocoanoiſte les attendit pied ferrae, les in",
            "uite au combat par beaucoup d’eſcarmouches ; mais bien loin",
            "de s’approcher de luy, ils camerontau derriere de quelques",
            "baſtimens, d’où ils défilereut à la faueur de la nuit, &amp; oſte",
            "rent à ce l’riuce an u cesubaçant pas l’occaſion d’vne belle",
            "vctous.",
            "Saul ourteé de doulurdos asclamaaions e des cœurs qu’a",
            "quetoit à Dauid ſa generoſué, refolut de le perdoel’expoſant",
            "à -combattre luy ſoul les Philiſtis;ſous l’appaſt d’vne illuſtre",
            "aliance &amp; la prormeſfſe de. le faire, ſon gendre.Va Miniſtre d’E",
            "ſtat, que tu le ode coaſt éblouy des rayons. qui eou",
            "ronnoient toutes les ations de ce Prince, a’oſant l’attaquer’en",
            "eſohus pous ce’ qu’ibyoi ſavetu fousla proroction &amp;",
            "du Ciel, &amp; des hpnmes, l’oboligea d’accepor par le conm",
            "mandement du Ro, le tiltre de Vice-Roy de Catalogne,",
            "opſant çpoſr: foo-obneurîſ vie, lyſaiſan. oepren",
            "de leſiege de benida ;ſans agut, ſans ſoldats, &amp; luy rair. <pb",
            "n=\"11\"/>",
            "edut ce qu’il s’eſtoit acquis de gloirepar leleaſtre de cete qua",
            "lié, qui n’auoit qu’va faux brillant &amp; vne vaine emphae. L’o",
            "beiſſance que ce Prince atoufioutsrendu aux oedres qui. por",
            "toient lenom du Roy, l’anoiengagé au peril &amp; à la honte, ſi la",
            "prudence, cetteſage conſoillerte, qui ne le quitte poin, ne l’en",
            "euaſt retlré, fait leuer le ſiege :rerante quiné uy fut pas",
            "moins honorable qu’vn combat gloieux, dons laquellc il con",
            "ſerua la meſme glore qui l’accompagna dansles pprocles :",
            "de meſme que le Soleil qui éclaire par les meſmes rayons au",
            "point qu’il retrograde, qu’en celuy là qui eonſomme ſacourſe;",
            "retraire qu les ennemis teconnureut comme l’orage ’vne",
            "haute ſageſle, puis qu’lle conſerûoidans: vne meſm contre",
            "marchre, los forces à la Catalogne&amp; l’hnoeur à la Fance.",
            "L Archiduc Leupole ronloit dedms la Flande.. Il auoit",
            "prins Eſterre, aſſceué Y’pre, &amp; allit aſieget Lens. Ce Prince",
            "ayant roceu les ordres pour doaner.alu fecours à cetre place",
            "qu’on iugeoit impdnsate poales affairade l’Etat, s’aunça",
            "pconaptelet, conquit prt, repiins ſtare ſur l ue, &amp;",
            "alla veonoiſtrl’eunry, quai ieo eameéſus la coup d’vno",
            "motagns en laqudlle lés routecsrentrecupées, les roachers e",
            "carpe, &amp;les peecipices adffreux faiſoienut des rdtranchemens",
            "&amp;",
            "des redoutes naturellesj il d’eſtoit paspoiſiblede leaaaquec",
            "dans ces resrahchemen8. Il falloit ar adreſſe &amp; auac attifice,",
            "les attirer dansla plaine, pour les voir aucombat:; Ce Prince",
            "les alla harceler au pieddela mohtagne à coups do piſtolet, à",
            "la teſte de quolques eſcadrons, &amp; feignant vae retraite, il fut",
            "fuiuy en queue par des Caaliers Lorrains, qui creurent auois",
            "de l’aduntage;pource qde les deruiers rangs’plierent. Ceite",
            "confuſion eſtudiée, rattira l’ Archiduc dans la plalne auec tou",
            "esſes forces; oùl n’etſt pas misſes troupes en bataille, que",
            "le Prince faiſant vn volte. face, donna les ordres à ſes gens,",
            "va’doit à ennehy, eſſuye le ſeu de leur deſchar ge, qui ne",
            "fitpas granmd ffet, &amp; fit faire la ſienne auec tel auanſage, qu’a",
            "yat bmret lesprmers rangs, il donna dns les utres l’é.",
            "pôe à aain, &amp; leurdonna achaſſe. L’infabterie diſputoit",
            "l’aonneur auet dpiniſtreré de part &amp; d’autre La victoire ba",
            "lauçoit enrdlas daux panis, ſans ſçaoir auquol ſe reſoudre,",
            "iudquea à eqpusleince roueaane dela haſſodel’Archid,"
        ],
        [
            "la pepcça dans le lanie la rnucrſaar ere &amp; ſe reridit e maai",
            "ſte du cano, du bagase, das dappeax, des gaions, des",
            "morts, des pionmiers &amp; du champ dbataiĺ",
            ". Si la bonté n’eut peint eſteé fi naeurelle en ce Piaice, ib",
            "auoit beau clamp pour rirer raiſon de ce Miniſtre qoi l’auoi",
            "expoſé dans la Catalogne; quil’auoit renuoyé das laFlandr",
            "pour l’eloigner de la Cour, quaand eetrte ſagſue plaine du",
            "ſang qu’elle’aoir puiſé dans les ueines du peple ; que oaaette?",
            "ame orgueilleuſe, qui ne pouuoi ſouffi ir l’arborité des com",
            "pagnieafoduetaides3ui voulit regner ſeul &amp; regner en tyran,",
            "eſtoit oen u l’objortde la haine&amp; de ’horreur publique; que",
            "le Parlement de Patis s’aſſembloit pour ly faire rendre.cdonp¬l",
            "te auec exdCtitude de fa difîpatipn ; que le peuple s’eérmouuois",
            "pout ſccoiier le joag de cette tytannie; que la Francde ſouſpi",
            "roit pour ſa propre miſene quicomao; gangrenne, com",
            "mnçoit d’ata quo les plus nobles-arties C Miniſtse trem¬",
            "blant ta veuë dds ſupplices le fs ceiae. lypreſentoir o’eûip",
            "point de Proecteur luoúilluûe fleros duqatl il fuyoic l",
            "vertui &amp; reclanmoit le btas de déqe les ljbos qai fuyee",
            "ld clart du 8oleilt cbeohenr a chales popr outeui leu",
            "vde. Sl oni euſtlaitfſs. e Peince dans la libagé de fon inlina",
            "uion, il- uat btel plus eeyfideré le: ineraſts duœpoupe qe",
            "iuis de ce partdciliet Eſtat qu’vhl ctoanmgat,la doucar de",
            "onarchi Françoiſe, que la fieetéde ad omnination. eſe",
            "tiger’ mniais le commandeneait q’il rece de laRne,",
            "ouu laquelle ia toutiours eu gramde vendtion &amp; qui",
            "donnoit ſans dout&amp; cs ordres par des’miotifs oes iuſtes, &amp;",
            "det p’iatipes ſalutaires àl’ Eſtary l’obligea de prende lia po",
            "Hétio de celuy qui- le ouloit porde ; n efex il luy oniſe",
            "u ſon poſte, &amp; la vie beaucoup plus dclattahs qu’il nel’auoia",
            "reuë de ſon pere.¬1",
            "aut il que pour l’ac houement de ce vableau. iiue des",
            "pliyes qe ie ctoyois fermé cs? Que ia tappeſlé la menoisede",
            "ns̀ perſecutriodns dns leqielles. nous n’auiqnsboint de S",
            "muel quii nous donnat la piiee ds ſscoure õnraaiſr",
            "bhts, pendatl que ce Miniſre rechercha n, l’albianosle adl",
            "treperſetureler, ſarifioa bftna liaeré àſods audbiion3 qu’il",
            "retendit teadtſolg plas pougetleldiadped lolo.i"
        ],
        [
            "¬¬¬¬¬",
            "ris, plds vrispaoé ahchoméniodaluofRree eieS ſ e",
            "nant noinieeſlbeonairbuſs ad laouihopogeé p",
            "pouduoinpnpegodes pabures aigu:q fitlraûl.",
            "parmy’les honms &amp; en Dicu lba’ niſeriedide il fnt ſs’é?",
            "priſoucomepoun victp n cçimoeldoftà hit ſlee,",
            "il d’ eſ pas loilible lbeſbrc etrture’aaec iah le, lAe!",
            "Eite etaſcanalbbcitexalux e voirexpoé a:ſpliêed",
            "ceinc3pooitraoucroiro dqueſous vn o iuſte, &amp;, lu Régn",
            "e d’ne Priuaeaſſo de. fi hante vcrtjpaiermiseu praqr",
            "IOnueiſedogaarnua lainefmdden poaeer oein",
            "mais approaé?!",
            "2n ob s i",
            "euC un ’a fonſeta, &amp;oueememhnaomaenlimſen",
            "bles, nu pat liéto nndno diu &amp;g luanlaûinteod’énul",
            "uoir dauanqgo. Tu a porsis que déiiigrallatla liboreé à",
            "ccluy qui couſeiuoit la ieuo qu eſtangae relaudſteſ",
            "famidleplanda defoliondcél, de dhl à oy 3uqiſonl alhbi",
            "ion.éleab ſoraaophéoſulal dſbb deldlay daſtoaaànol",
            "ienoe daladicist de glniltecIuâice,queûonbaolb?ſb",
            "paur lorbeſais pali qanlovaispasabdsuràgos uparde",
            "ois veger amaiaelanceds fudrapo dg didre q",
            "rdles, &amp; t pourperumnmpnblaoar dleai teſſejareelpu",
            "eger Bſtealeyacy fosparaliiqherbnmableogoa",
            "dis guiaogpadoioalspen dona qe heiehe",
            "neplialopeiitpliiſofairrdads aeuaſerhbmfleihb",
            "ble. Pds avoaa deragaàdaſfreaeedeaſgajone",
            "faiiblôrta rs nuonaes lladteài adàiolollslb",
            "aasbbn dhaufaihobaagaptangedaſpoa.",
            "upods eoh npllierbauand ſansadedarrmesmadié",
            "gqeaeâdodeſlaanqa",
            "aa firglonſe",
            "danliomalnanoſcaaiiao paheſadſobnbéolabusd",
            "Acçetdaanaa gdd rdciopdbgqle apoes lequoe",
            "ecoaoſtptael o olieuoà e! f’D .nv e io n’i",
            "- lus PlbE lſj aqafanaadlaylni",
            "lepaaniniapû",
            "ardoraêeseoe,iqi",
            "czſaé ddffigis dalrioo daàoarls faadoy qinirnlt",
            "ledndœlt SGenoaaôz fidit qpeeſtnje maaroûrii",
            "aaûgy Rn ilioidoeaagaqſûris qainfatddqps",
            "pdauldaupppd dadludea,gu ydnipgo latûdleco¬"
        ],
        [
            "14",
            "ces ſa -ſaê, eticose qu’ils reſſsnceont les prenmiers las in",
            "ge açaesdſalignité3 e Parleœment de Paris s’énmut plu",
            "lenenete que vus,uais enfin deffillant les ye à léclat",
            "acee iniuſticé, il renda lerepos à la France, &amp; ce Prince",
            "l our. Qù ſoaices Politiques qui diſoionrque les Reque",
            "tes ſurirpat las porses des pciſoas, qules haines. de ce",
            "iluſtce Captif ſ romproiem d’elles meſos qu’il failloi",
            "quele temps, &amp; ce Baturne. qui tonſume toutes cdhaoſes auec",
            "ſ faux meuritr, iuſquuess à deuorer ſesienfnns portaſſent le",
            "reſedellya daa maldioqule tenpsigrit&amp; rnd iacura",
            "bles; il y a des Demons dans les Indes dit Pniloſteaae, quae l’en",
            "cs &amp; les ſarifices irriton, &amp;auquels les iniutas, le hrui",
            "&amp;",
            "le tiaauare font quitatla oaſefſioa du carps qulils perſecu",
            "te Lesmaauudont l’applicaton d’vn lenici o’appaiſepoint",
            "les ouleurs, oiuont eſtreeraite parlafens &amp; le feu du-cautere.",
            "Nuauureu, MES SIE V RlS, cornbiên. vne émo.",
            "lou urrofitplqadfihl ddla tance dqma oſtre, uftice",
            "rée,dcfouadnas e dêcdlas la, eſueillé l’inſenſibilibdes au.",
            "Ees,qui rea laibertéâs orie, laag oorjndu iufic",
            "au Havtoide graeoù̀ l’ol alaoit udané pad vm deſti da",
            "i4l, poſtiosfauoablegu a tsompé loontreſenshrs",
            "honmesldmnéntdpdileqqae Princeals eſftéi en pri",
            "ſol;’aeſtot va rcaierfa nsdaqudelloonmaaeprouoipla.",
            "itde ſdébanaſſendeslaſaines dumaanils,! C’ethquilella fon",
            "moitſes plusbelles idées &amp; qleſltecr ah drſſaoud’œlleûiénae",
            "elleconſtdiit les caſendelaoue omain a&amp;eaeflux,",
            "-deoaîosquiſutnagentdeoefurle uts c pardauat",
            "onqllssaéma; duobtaſenoaà prsniacécuaillqui le ehoqun.",
            "eſpritfba ,, môprifeos’ales pmrmodqalaohſfés np",
            "ueuſes. qus ſeolibnt. Iesarhaes ſams loscmenco pa oelrs &amp;",
            "omhaçed torrens d gnſbquetrqar o fhr ,as adſbls &amp;",
            "n’en eaſſent pas vn. C’eſt la ſournaiſe où l’nneſpatlſos e Ce",
            "ſqnt ces euuaoſtulaqueIEéſpicſlidureddplaiſit ds ſe",
            "i fireponoeoris cesrapeptsadsrs Qféadéesqainouoiſſelt,",
            "lesues gnerenſes, de obmds que llluaansgilde Atcs e",
            "Pinse;qaellespenſtœqgilieûoeaodlds bſlanadimls",
            "nqufauafpnia ’ais npoaurofepoauoufnmnsiſa chaa&amp;",
            "olbſſahpapqunlAoye-ladléboaçqqudloaaa¬"
        ],
        [
            "gonſfiddas levénaoiedeldlalene, oonfonaoit ſo onauapope",
            "? Dia ôt en qaallereemaé qu fu foncorpa. ſon afpis ftoét",
            "? àtushanaonsaupieds de ſa Maieftéô, par reair ſams",
            "dees. L’iniuſtice de cet empriſoannement ne puoie poi",
            "atre oondaamée par n Areſtplus ſolenanel, nyepatée pa",
            "va: fatisfationiplus publique. que de voiquelſpagne ayr",
            "fparis la quecellede ce Prince, quiloyaiſouenaiis l pied",
            "ſut la goge; que lapremiere perſonne del’Eſtat ; lss Parls",
            "oeas&amp;t les peuples ayen hautemenc ſollicitél’oauerteurede ſ",
            "qrifon; que l’Aucheur de cette iniquité ayt eſté pouſlé hontu.",
            "fneata ds là .du oyame que le ’oy aygraioqécet",
            "Daclarationldns laquelle om auoîtaioſon op par ſurpriſ",
            "qaerce aefme Mondrque ayt doné .cés lllaſtr fleios l8",
            "Snnmens de eu ue le fonaomeluqueu",
            "auoaic efneu contr luy côt orage &amp;cot aiolen..",
            "T lne ſqu’ oappiSariamaiſituneeu",
            "Plpanie, diſns ls Nauliraliſtes, ijl abadaapoqoilſo tepoiuhi",
            "e pais queoud ooyous noſtre Ptapnûre fodti de don buclior,",
            "&amp;neaaitre dunilieu deſes condres, qui dloprna ûde",
            "gable qusnouavoyonsçene-coappe , qai danspaœdsuiſ",
            "ade oslblſsleſteoip autaues dos Ecdſes aan ds",
            "leayoosl’uabgonous uoyasce Pineehn qulfoan onfoms",
            "aéalabpaoles qu le , Efpridiſoià uh, ſaelalndeſe",
            "ſoaffanoes toio contoônée -par noifplondunſeanblableà",
            "oeble duSaleil a point de ſon Midy, &amp;quaauseupaqua",
            "ugritlmdeniephere ds fon ahaiſfemanr, il ſeruleseroi",
            "affi eſlacanoqiie Eſtoille: da iealr. Bondba,. queuſe",
            "licit aasgianderaiſn de poror la unmedns eslaaes",
            "ohnaarl arquz dete ivicifſladea. Baaa Villeasau",
            "-o declins daatprſecition&amp; pendaqaerufpngcoisld’e",
            "elidignr la. aurſe, ſoudain quu as pris ls arens pbut l’in",
            "-leſt depoPieaßs peocuréauancemgnaudealiheê, yn",
            "bha llamoaaiqha le cndiſſap de togloir.i baien",
            "glitaſfroauiioaqenmauatuaalt pleniaderl ebinſuuese",
            "des gouuernemés comme des mariages. Ilraitepeenerre",
            "&amp; ſe font dans le Ciel. Les hommes les propoſent, &amp; les An",
            "ges les uoent. Et il eſt vriry qu Dieu fait entendre ſes deſ",
            "ſeins par l’organe des peuples, qu’elles voix plus publiques <pb",
            "n=\"16\"/>",
            "7 16",
            "qecellsqi l’oimdiamdeé e Qu’llesneſnagyſſahaus lphiâgog",
            "aeialesqae celles qul’eſp énanoe dalioinfone?etqud",
            "ampdreuaensphas nioerſls qu’à dà nouelleaquoonraſa.",
            "fedoit?a prouileucc de Dinu fe manifaſbédans liſtadinfai...",
            "lible dnis aſtces vniuaiſels, nn pas toufiudaa lespreda",
            "Qions des cauſes parriilierqs, aufſi’ comnz il. faudroit im",
            "bet à quelque intreſt pardiclier, ſi quelqu’ mrſuleacot ai",
            "ſouhaité́ E souverûemeut àAr.le Prince, puis que nous as",
            "umlsousvoulu, que nous laueus demandé parvp cmaſetae",
            "uemt coaerué dans les:cprs,&amp;par des ouxéniens, inuiners",
            "que le iolimſpiroi, il fu qrqitcaquenoaaûmfs pardeso",
            "drs dhu Lict, &amp; parnui éoleme nt ſolutajre’àl’ſtaoôeànſà",
            "uſſu utpouvid cnpiasdad l’ordrade:la nc; c haſi o",
            "Soleil pour conduire &amp; guuoirner la uae Quede ons-nous",
            "donc attendre de c Souvérnemeu quei bonte, prisqaeœ e",
            "Printe ſuaeat r ſaog oyal e &amp; rotenano lapphsllsſtsbesin",
            "peefiosy ete yoruaifla’pluas nohble: puartid 3-qudaayqûîs",
            "qu’ibfidit nbotroubles,&amp; qe ba dousceur de fes ouparsep",
            "aetl’Aloioquhpteſagle calme qu’mieié , apes lscémõ.",
            "aagosqu’il bous en a doané;quoſefoueanqu’il ſbcee.",
            "eboſonqaifit noſtrecouqueſte il payea, uaoseieapaî dda",
            "dauces œndſſes; Ge fiise utalaie, cet age da aofel",
            "qui lẽt le mil entrele bob&amp; npſs,déouperalfioqdoueas",
            "aragadquionddoiohſor nos, ftes ;&amp; vonſroſar oasavh",
            "anal ſeçondlesfaueurs&amp; les graces qui paryſed das cee",
            "belle ſource, à l’exomp le-desmont gnes i qui poartoif.",
            "eduſ. ipl,garéuiſſéht dos fodras ceux qui habuaddbaaifu",
            "lées&amp; ler poenucôlmpar vae ligoedcõamicaibts",
            "plus doceiißencds da eſtrcs. Efislmsussavadrospdlus",
            "osEgliſes illées, ros Aurcls’ prophancepnasPrbtibsxasſfa.",
            "etez, la Iuſtioe interdite, le oomner ce suiné hofamnillss deſo.",
            "l6es. oss vernons palexemdrdix mamucctipdqob ſdo",
            "atiopout ieu ,ſeruice pouiboR oy,aſpotourdalfticds,",
            "lbbpourle maauoy eabliſonmopaur lavfail,",
            "&amp;e amitie poutous.2",
            "e",
            "’",
            "e ie i iul i ſdiees u",
            "e",
            "e vugd au1"
        ]
    ]
}