{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": [
            "Louis, roi de France, XIV, 1638-1715",
            "Paris (France)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-14",
            "@who": "MF"
        },
        "titre": "La harangue des provinciaux, faite à la reine pour le\n          prochain retour du roi en sa bonne ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1557_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "3",
            "LA HARANGVE DES",
            "Prouinciaux faite à la Reine, pour",
            "le prochain retour du Roy en ſa",
            "bonne ville de Paris.",
            "MADAME,",
            "IL plus nous viuons, & plus nous ſommes mal",
            "eureux: Il ſemble que nous ne ſoyons ncz que pour la doù.",
            "leur & pour le martyre, & qu’aà meſure que nous conce.",
            "uons quel que eſperance nous en deuions eſtre punis, & d’v",
            "punition qui nous reduiſt au deſeſpoit. Les Pétes ar",
            "iens feig noient qu’il y auoit en enfer des ſupp liciez qii",
            "ouffrants eternellement de ecertaines peines n’en eſperoient",
            "paint de ſoulagement. Nous n’en ſommes point à la feinte,",
            "A D A ME, vne réelle & inſuporrable douleur nous",
            "cable, & quelque grande qu’elle puiſſe eftr6elle, n’eſt en",
            "e qu peu de choſe au prix de la crainte que nous auons",
            "e’en qas fortir.",
            "Nus auions toutesfois penſé, MA DA M E, que vo",
            "ſtre dolceur outs ſeroit moins ſeuere & qu’apres nous auoir",
            "pPardoanez vous ne nous voudriez pas ponir. La declara",
            "tion que vous nous en auiez faite auoit calmé les tempeſtes",
            "de nos ames, & les rayons de voſtte clemence auoyent diſ.",
            "ſpé les nuages funeſtes qui formoient l’orage de noſtre de",
            "ſeſpoir.",
            "Mais quoy lors que nous eroyons eſtre dans le calme",
            "ous voyons ouc d’vn coup s’eleuer les vens & la mer,"
        ],
        [
            "4",
            "cnoſtre uaiſ. au c ourir plas que iamais lertſque du aauftage.",
            "En cette grane extremité́ g ade,THET S, nous e pou",
            "uons faire autre choſe qe crier apres vous & forcer voſre",
            "elemene aà nenous pas refuſer le ſecours qu’elle nous peut",
            "donner. andez nous le cher& le precieux A Cl O N,",
            "qui ous ful doi camer lce fots ag re & tedufre erl bon",
            "naſſe les furieux mouue mens de la tempeſte. Rd-nous",
            "noſtre RO, grande Reine, ramenez le ſur le plus hau",
            "Theatre de ſon Royaume, afin qu’il puſſe etre veu de pas",
            "tout, & que par de doux & de fauorables -rogays il porte",
            "l’eſperance & la vie, où ne iegne que Ia fureu, la rage & la",
            "mort. Vous n’igncrez pas, MA DA ME, quee’il eſt vo",
            "ſtre fils, il et auſſi nſtre Prince, & que nous en deuons",
            "iouir comme vous. Qelque droit que vnus donne aujr",
            "d’huy la nature, vous ne l ’auez pu enfanter pour ds ſepl",
            "les delices. Dans la condionou vous eftos l’n & f’ahtre,",
            "vous ne pouuez ioir du priilege ds partieulets, parc",
            "que vous en poſſedez de plus grands. Il ne vous eſt poine",
            "permis de tenir ſeule voſtre fils entre vos bras, qu’il ne nous",
            "loir auſſi permis d’eſte à ces genoux. Mous e pouoa",
            "eſtre à ces genoux qu’il ne oir aſſis dans ſon Troſne, & ſoa",
            "Troſne eſt à Paris: Tos autrçs lieux ſont. indignos de a",
            "Majeſté Royale & ne peuuent reſpondre à fa ſplendeur n",
            "à ſa Maeſteé. Ils l’auouent auee nous, MA D A ME,",
            "ſont aſſe-genereux pout ceder cét honneur ce ſupesbe",
            "ecueil de l’Vniuers, & en le luy cedant, ils denmaandet àat",
            "nmous ce que nous vous mandons. On ereuue éurange qu",
            "noſtre Monarque ſoit nourry dans des ſollitudes, il iap",
            "prendra pas ſon deuoir parmy des arbres & des rochaecrs,",
            "ee ne ſont point des a imaux farouches qu’ doit go",
            "uerner.",
            "Nous ſçauons bien, MADA M.E, -qu’en quelque ieu",
            "qu’il ſoit vous eſtes auec luy, qu’il egoit des inſtruions dv",
            "ne ſi ſage mere, les doctes lcgns dont ſon ieune eſprits’en",
            "pichiſt tous les iours. Mais, M D A M E, le gouuerne",
            "ent, n’eft poiut theriqu, ce n’eſtian que de lire & qe",
            "d’ente¬"
        ],
        [
            "d’entendre, ilſaut voir & practiquer. Vn Roy pourra con",
            "ceuoir l’idée de la plus patfaite Republique qu’il ne ſç̧aura",
            "ce que c’eſt de ſon Royaume, quand il voudra prendre poſ",
            "ſeſſion du gouueraement de l’ltar il n’en connoiſtra pas les",
            "parties. Il trouuerra qu’il y a grande difference de lire dans",
            "vn liure & de voir dans vne ville. Il s’imaginera que ſes ſub",
            "jets ſont des gens barbares & eſtrangers. Il trouuerra l’hu",
            "meur de ſes peuples bizarre, pouree qu’elle ne luy ſera pas",
            "connuë & ſans doute que quand il deura agir il aura beſoin",
            "d’étudter de nouueau.",
            "Outre que le peuple qui voit or dinairement ſon ’rince s’ac.",
            "couſtume auſſi de l’aymer & de luy obeir. Il ne tronue point",
            "cſtrange des commandemens qu’il ne trouue point nou",
            "ueaux, & ſes rigueurs meſmes, lui ſeroient ſupportables ne",
            "luy eſtans pasextraorlinaires. Il n’en arriueroit pas de meſ",
            "me à vn nouucau venu, qui n’auroit paru dedans ſon Em.",
            "pire que le iour qu’il voadroit faire le tyran. Des Subjets",
            "n’en voudroient poſſible pas reconnoiſtre le viſage, de crain",
            "re d’en endurer le regne. Les douceurs meſmes d’vn tel",
            "Prince pouroient n’eſtre pas bien receuë̈, parce que les cho",
            "ſes qu’il faur introduire ſont touſiours douteuſes, & que’le",
            "uenement n’en eſt iamais aſſeuré qu’il ne ſoit entierement",
            "accomply.",
            "Il yaut donc bien mieux qu’vn Roy ſoit nourry patmy.",
            "ſon peuple,afin que le peuple s’accoutume à le reconnoiſtre",
            "our ſon oy: & afin que cé́t amour ar dens ſe forme, que",
            "les ſubjers portent à leurs Monarqucs Car s’ils na levoyent",
            "point comment le connoiſtront-ils, & s’ils ne le connoi",
            "ſent pas, comment le pouront-ils aymer; La preſence du",
            "Roy eſt rellement neceſſaire à ſa grandeur, que nous ne,",
            "crnyons pas qu’il puiſſe eſtre grand s’il ne ſe cmunique.",
            "Sur tout en France ou le, peuple ayant acoutume de viq",
            "ſes Roys, ne les ayme pas plus quand il eſt contraint de",
            "oinsioûir de leur chere veuë, & ne les ayme pas moin",
            "quand il a ſouuent le bon-heur de leur preſenee. Nous ne",
            "ſonmes pas, MA DAME, deces peuples barbatres , deſ",
            "A"
        ],
        [
            "8",
            "quels ll faut que les’ Prinees ſe cachent quaſi touce leur via.",
            "Il y a quelque mperfectin, ou dans tels ſubjets ou dans tels",
            "Souuerains qui les oblige à cette longue & indecente ſolitu",
            "de. Graces à Dieu, M A D A ME, nous ne croyons pas",
            "qu’on puiſſe taxer, ny noſtre Roy ny nous de deffaux, qui",
            "nous dé́fandent de le voir. Le ciel l’ayant comblé de coutes",
            "les grandes qualitez qui ſont neceſſires à vn ſi. granû -Mo",
            "arque; il ne nous a pas deſnié celles qu’il faloit à tel ſbces",
            "que nous. Noſtre Prince eſt aymable & charmant plus que",
            "Prince de l’Vniuers. Nous l’aymons aoſſi beauoup & nou",
            "ne demandons qu’à le voir pour le cherir plus que iamis",
            "ſubiets ne dherirent Monarque. Nous ſouhaitons auee ex",
            "ez d’ardeur que ce noble objet vienne encor plus emou",
            "uoir de tendres pniſſanees. Nors voulons luy abandonae",
            "tous nos ceurs, ou ſi ous voulons y reſeruer quel que eſ",
            "pace pout les choſes du monde ce n’eſt que pour vous.",
            "Certes, MAD A ME, vous deuezvous laiſſer vaincre",
            "à la iuſte violence de nos deſits, & rameer noſtre Roy",
            "dans le ſiege de ſon Empire, pour luy faire iouir du repos.",
            "Les tendreſſes d’vne ſibonne nere peuuene-elles bien pet.",
            "mettre qeſon leune fils ſoit ex poſé aux fatigues d’vn conti",
            "auel voyage:Atendez, a d A e, que la force luy faci",
            "llte la peine que vous luy faites prendre, & n’ex poſez point",
            "auant le emps vn corps rendre que l’agitation & le trauail",
            "peut néttre par force en l’eſtart d’vn repos dangereûx & fu",
            "neſte. Si ce malhleur eſtoitarniué, ad am, & que no",
            "tre ieune Prince tombaſt ttade, tous fes ſubjets allarimnez",
            "ce prendroientà vous de ce qu’auroit fait ſans vous la Puiſ",
            "ſanceceleſte: & vous ſerlez doublement nalheureuſe d’a",
            "uoir à ſouffrir les douleurs d’vne Reine & celle d’vne mere,",
            "tes reproches d’vn peuple & les ſentimes de la nature. Que",
            "le Cielarriuoit à nous le rauir ( Dieu oas e gard auriez",
            "vous aſſez de conſtance pour ſodffrir tous ſes repoches te",
            "du ſang & e ce Royaume? vous meſmes ne vous ioindriez",
            "vous pas auec nous pour vous accuſer de l’auor mal eco",
            "ſeé, & ne vous auouétiez vus pas digne de voſtre peo¬"
        ],
        [
            "¬¬¬",
            "e haine dans le reſpe& meſme de la noſtre.",
            "a M AD A M E, mettez pronptement ordrea de fi",
            "ariſtes & de fi dangereux accidens ? Nous ne vous propo",
            "ons tiequi ne ſoit facile. La vie de l’home eſt come",
            "n ombce qui s’euanoüit en naiſſant :celle du Roy & la",
            "voîre meſme ne ſont quecomme n eſclair qui ce moaſtre,",
            "c ulr inconcinent, prenez garde au tonnete, & meſme au",
            "oudreo qui les pourroit ſuiure.",
            "n ramenant noſtre Prince à Paris vous éuitez, & vous",
            "ondez vainstous ces ſiniſtres preſages, Dieu le conſerue",
            "pour nous commandes beureuſement, & long-tompsmais",
            "quan ll ymourroi, vous n’en ſeriez point du tout blaſmé́e,",
            "c’eſt vne choſe ordinaire que de mourir. Nous taſcherions",
            "dlors ’adoacir l’amertume de vos larmes par les noſtres,",
            "aousſerions les compagnons de voſtre douleur, & non pas",
            "ëes-irritateurs;, & bien loin d’aceuſer la Mere de la perte du",
            "Fls, nous ſouſpirterions pitoyablement, & pleindr ions",
            "ous à la fois le Fils e la mere",
            "Mais, MA D AME, ileſt bien d’autres raiſons qui",
            "ous oiuent obliger à nous ramenernoſtre Prinee, ſi vous",
            "deſtdcfaindre Ies reproches de fa-perte, vous ne deuez pas",
            "aoins apprchender ceélles de la ruine de ſon Royaume: Il",
            "u’en eſt pas lon, MA DA ME, & tout de meſme que ſi",
            "Pame manquoit à ſe tr euuer dans la teſte, lecorps periroit",
            "neonunent.Le Roy qui eſt l’amede cét Eſtat, ne ſe trou",
            "oae plus à Paris, qui eſt le Chefde ce Royaume, l’Eſtat",
            "e peàt pas tongtemps fubſiſter.",
            "Nous voyons des apparences de ce mnalheur, MADA",
            "E, qui nous le font trop iuſtement, & trop raiſonnable",
            "ment craindre ona ’trauaitlé &e on trauaille encores au de",
            "daus’e ar dehors de cet Empire pour ſa perte, & nous",
            "Vvoyonles doneſtiques & es eſtrangets ſi employer auec",
            "aaeſmeardeuir. Eacores ne touuons nous pas eſtrange qure",
            "aos ennemis nous faſſent la guere; qu’ils trauaillent po",
            "ouax de touce leur force, e q’ils agſſent contre nous de",
            "ut eur ponuoirs. La ai naſrele que la France & que"
        ],
        [
            "l’Eſpagae ſe portent, donne à l’Eſpagne vn certain, &le ue",
            "ſcç̧ay quel’droit de guerre contre la rance, & quand nous",
            "conſiderons que ces Generaux nous enleuent ſi facillement",
            "des conqueſtes qui nous ont couſté tant de ſang, tant d’a",
            "get, & tant de peine, encores ne voyons nous pas qu’ils nous",
            "reprennent aure choſe que ce que nous !eur auions deſia",
            "ptis; & tout au pis al ler qu’ils nous rendent autre choſe que",
            "que mal pour mal. Mais quand nous voyons que la France",
            "ce combas elle meſmc: Qe plus cruelle que ces ennemis",
            "qui ne la bleſſent que dns les extremitez du corps, elle de",
            "chire de ces ptopres mains ces propres entrailles: Certes",
            "nous ne pouuons ny comprendre ny ſupporter vne telJe fu",
            "reur. ſans nous en plaindte, & ſans eſſayer à la diuertir.",
            "Si ces lieux deſolez, MA DA M E, ou la rage & la fureur",
            "ont paſſé ppuoient ſe proſenter à vous en l’eſtat qu’ils ſont,",
            "vnſpetaclé́ ſi pitoyable vous feroit ſans doute pleurer de",
            "compaſſion. Ces trouppes que vous payez pour vous ſegui;",
            "ſont les cruelles furies qui deſolent tout ce Royaume; elles",
            "ont as toutes les Prouinces ruiné ſi pitoyablement les ha",
            "bitans, qu’outre la dépoü̈ille de tous leurs biens leurs pe",
            "ſonnes n’ont nas meſme demeuré toutes entietes. En paſſas",
            "das les lieux habitez el les en ont fait des deſerts. Larãce en",
            "mil endtoits n’eſt plus rien qu’vne ſolirtude. Ce ſont les trai",
            "temens qu’on fait les François aux Erançois nhumains ge",
            "cruels. certesſi l’on veut bien examiner ce peu de paroles qui",
            "les repreſente. Ie ne vous dis oine ceux-laà des Eſtrangersie",
            "neſçairois vous repreſenter la moitieé de leurs hbarbaries,",
            "On a tiré des plus bſcures foreſts d’Allemagnes, des ani",
            "maux ſarouches & inſociables, qui ont traitté en rygres vas",
            "pauures ſubiets. IIs ont piſlé́, violé, bruſlé & tué, mais ils ont",
            "fait ençores pis que toutes ces choſes: En faiſant ſouffir à",
            "leurs miſerables hoſte des rages.& inuentans pour les mar,",
            "tyrer des tourmens que les crimes les pus noirs n’auroient",
            "pas meſmes meriré́s.",
            "S! vous auiez ſceu outes ces choſes, MADAME, &",
            "que vous n’en euſſez pas fait la yengeanc, il ſeroit bien à",
            "craindre"
        ],
        [
            "craindre que Dieu ae la fiſt deſſus vous, & ſi vous ne les",
            "auez pas ſceucs, comme trop ordinairement il arriue que les",
            "grands ne peuuent pas tous voir: Nous vous apprenons de",
            "quelle ſorte on vous rend ſeruice, & de quelle ſorte on ob eéit",
            "à vos commandemens. Vous ne doutez pas, MADAME,",
            "que de tels ſeruireuts ne ſoyent de veritables raiſtres, &.",
            "que vous obeïr de cette ſorte ne ſoit attenter à voſtre gloire,",
            "& à voſtre authorité.",
            "C’eſtoit voſtre gloire, MAD AME, de faire inuiola",
            "blement obſeruer la pai, que vos nous auez donnée En.",
            "tre les homnmes c’eſt vne des plus belles parties de l’homme,",
            "que de tenir ſa parole: on rompt tout commerce auec les",
            "enteurs, & les inftateuts de leurs ſermens; & les per",
            "ſonnes Royallesſont d’autant plus obligez à les obſeruer,",
            "qu’elles n’en font point qui ne ſoient de plus grande conſe",
            "quence que ceux du commun, & dont le violement ne ſoit",
            "plus ruy neux, & plus preiudiciable. La Maieſté des Roys ne",
            "doit pas meſme ſouffrir de ſimples menſonges, & qui dit pa",
            "role deRoy, doit dire quelque choſe d’auſſi nuiolable, com",
            "me le doit eſtre la royauté. au de là meſme de routes ces cho",
            "fes, la Loy de Dieu ſacrée aux Roys comme aux ſuiets, nous",
            "oblige à tenir inuiolabl ment nos ſermens; & Dieu vange",
            "rigaureuſement la Majeſté de ſon nom qu’on meſpriſe",
            "quand on les enfraint & qu’on les violc. C’eſtoit doncques",
            "voſtre gloire en toutes ſortes ( puis qu’il eſt glorieux d’obeïr",
            "à Dieuj de ne pas’ contreuenir aà oſtre parole Viuans",
            "ſoubs les doux efferis de vſtre clemence: c’eſtoit voftre",
            "gloire puis que nous l’euſſions ſans ceſſe benie. Les villes",
            "euſſent rcpris leur commerce, la campagne euſt veu fleu",
            "rir ces eſperances auec le Prin-temps, les coſes ce fuſſent",
            "remiſes dans leur premier eſtat. Vos ſuiets ce fuſſent enri",
            "chis, voſtre Nobleſſe en ſuſt deuenué̈ plus ſplendide: vo",
            "ſtre Coulr en euſt paru plus magnifique, vos threſors en",
            "eufſent eſté plus grands, vos armées plus fortes, vos enne",
            "ms plus abbatus: cét eſtar generallement plns fl riſſant &",
            "plus redouté, & la gloire de voſtre Regence plus ſuperbe"
        ],
        [
            "& plus ãdmiré́e. En cet Eſtat vous euſſiez paru à tôute la",
            "terre, comme la meilleure, la plus ſage, la plus heureuſe, &",
            "la plus grande eyne de l’vniuers, & il n’y euſt point eu de",
            "Princes ny de peuples qui n’euſſent tout enſemble admiré &",
            "craint voſtre pouoir.",
            "Mis, MAD AME, par la violence & la fureur de",
            "vos infile. les ſeruiteurs, les choſes vont bien d’vne autre",
            "nire. Vous nos auez donné la paix, & les cruels ous",
            "ont poré par to it la gaerre. lls ont debordé comue des",
            "torrens dans les Prouinces, & au heu de la ranquilité & du",
            "repos que l’on eſperoit, vos puures ſuiets n’ont veu, ny",
            "A’ont éproué autre choſe que ruine & que deſolation.",
            "Qe pouuoient croire, MA DA ME, ces puures mal.",
            "heurex tyranniſez auecant d’iniuſtice, ſi ce n’eit que vous",
            "manquiez à voſtre parole? & les Eſtrangers qui en ont eu",
            "des Relations filelles, qu pouuoient-ils en dire autre cho",
            "ſe dedans ce rencontee, gande Reyne? Qu’elle iuſtice",
            "ne vos dez vous pas de ces perfides, qui ont mis en ſi",
            "granl rſq e votre gloire, & en ſi rſte eſtat voſtre Royau",
            "me. Cat enfin nos n: pouuons pas nous perſuader que",
            "tant d’nhumanitez ayent eſté commiſes par vos ordres,",
            "de quel que coſté q e nous les conſiderions, nous ny pou",
            "uons voir rien de iuſte, rien d’vtille, rien d delectble, qui",
            "donc ues vous y auroit oblige? ll n’y a rien de inſte, car",
            "qelle iuſtice à ſupplicier tant d’innocens? & à̀ liurer ſans",
            "erime rant de miſerables aà des genres d tourmens in ouys?",
            "Que!le iuſtice à nous promettre la paix, & à noos fare la",
            "guerre ?à ceſſer d eſtre noſlre Reyne pour eltre nſtre en",
            "nemie? & enfin quand nous ſeions les plus coupables de la",
            "terre, à nous punir apres nous auoir pardonné ? Crtes,",
            "m aA Da me,’Dieu qui eſt plus grand que yous n’en fai pas",
            "de meſne, & tos crimincls que nous ſomnes qand il nous",
            "a pardonnez, il ne nous pnit point. Aſſi, a D A M ,",
            "ce ſeroit en vous vnc umpetfction bien grande, ſi vous",
            "voue repentiez dl’aoir voulu vet enuers nous de douceur,",
            "&e ſi vous n’auiez ps le pouuoir d’eſtre touſiours bonne."
        ],
        [
            "Il n’y a done point de luſtiee qui vous aye pû obliger à vou",
            "loir traitter vos ſubjets cruellement, & s’il n’y a point de",
            "Juſtice il n’ya point non plus de contentement. C’eſt vn",
            "ſpectacle peu deletable à vne ame genereuſe, que de voir",
            "beaucoup de malheureux. Ils ſcroient pluſtoſt capables de",
            "aouuoir en elle de la compaſſion que de la joye, & d’arra",
            "eher des larmes à vos yeux que dé mettre des ris en voſtre",
            "bouche. Quelle delectation de voir bruſler ce Royaume",
            "en mille lieux, que d’entendre par tout les cris des femmes",
            "&e des fillesqu’on viole, des hommes que l’on met à la tor",
            "ure & es petis enfans que l’on déchire? Ceux meſmes qui",
            "ommettent ces inhumanitez eſtranges fremiſſent de leus",
            "propre rage;Commeit y pourriez vous prendre laiſir?",
            "Or s’il n’y peut auoit de plaſir pour vous, MA D A ME,",
            "en ces barbaries il y a bien encores moins d’vtillité. Par elles",
            "tates les forces de ce oyaume s’eſpuiſent, le ſoldat inſo",
            "ene endeu ou diſfipe tout le peu de biens qui reſtoyeni à",
            "os fibjets: Ce n’eſt pas par cefaoyen, MA D A M E, que",
            "eous remplirez voſtre Epargue quand la ſource d’où ſor",
            "et les reuenus de cét Eſtat ſera épuiiée, il n’y aura plus de",
            "reuenu. Vous vous allez voir dans vne diſete effroyable t",
            "ousne pouuez manquer de treuuer voſtre ruine en celle-F",
            "de Vos uhjes. Alors lesemprunts ſerôt n remede invtile:",
            "il n’y aura plus pe rſonne qui preſte ne voyant plus ſurquoy",
            "ſe rembourcer, il n’y aura plus perſonne qui preſte n’y ayant",
            "plus perſonne qui ait rien à preſter. Car enfin apres la ruine",
            "de rant de particuliers, il faut qu’elle deuienne generale.",
            "Defia peu s’en faut qu’elle ne le ſoit. Les plus riches de vos",
            "ſubjets ſont dans l’ndigence. L’argent eſt deſia ſi rare qu’il",
            "n’en paroiſt quaſi plus. On voit en voſtre bonne ville de Pa.",
            "ris, où il eſt encore plus commun qu’ailleurs, vne infinité",
            "- d peſonnes qui enchechent, mais on ne vot perſonne qi",
            "c trenue, éllement que chacu ne fçaie plusdeqoy deue",
            "nit. Il falra, MA A M. E, que vous vous reſſanttez de",
            "cete neceſſité publiqe. On ne pourra plus payer aucuin",
            "-drois, & quoy que’onpuiſſe dire ce ne ſera peins rebel¬"
        ],
        [
            "lion, ce ſera impuiſſanes qui cauſera ce Malheur.",
            "Cependant les arra es ne peuuent rien faire dans l’indigen",
            "ce, il faut neceſſairement de l’argent pour exploicter. Quand’",
            "meſme vous en auriez pour paſler mediocrement la campa",
            "gne, ce ne pourroit eſtre pour les ſoldats. Si pendant que",
            "nous eſtions encores riches, ils ne touchoient quaſi rien, il",
            "n’y a pas d’apparence que dans vne pauureté ſi exréme on",
            "puuiſſe les payer; & toutesfois ſt ne ſçauroient-ils viure ſans",
            "pàyer. Quoy donc? apres qu’ils auron paſſé l’Eſté à voir",
            "les progrez des ennemis ſans faire autre choſe que mourie",
            "de pauureté, ou ſeruir de teſmoins à leurs vi ctoires, il faudra",
            "pendant l’Hyuer les faire rafraiclair dans les Prouinces, &",
            "alors le reſte des malheurs du peuple s’accompliſane, e",
            "deuez vous point, MA D A ME, apprehender voſtre",
            "propte perte.",
            "Vous ſçauez, M A DA ME, que quand on eſt redoit",
            "l’extremité & que l’on ne voit plus d’eſpoir, l’on ne e",
            "connoiſt point de crainte. Or quand la crainte eſt vne foits.",
            "diſſipée, le reſpect auſſi- roſt s’eſuanoüiſt. Cette verité fatà",
            "le commence deſia à nous faire voir beaucoup de dangersu",
            "ſes experiences. l’luſieurs ſe licentient à dire & pluſiaus",
            "meſmes à eſcrire des choſes que des ſubjes ne dauoien pas",
            "meſmes penſer. Seſont, Ma a e, des commeceneds",
            "dont les ſuittes ſont bien dangereuſes, & tomm le nmalœur",
            "qui en eſt la cauſe croiſt & s’augmente auec plus de prompti",
            "tude que les fruits de la terre ne font en eette belle ſaifon, il",
            "eſt ſans doute que la licence deuiendra touiours plus gran",
            "de & plus menafſante iuſques à ce qu’ellde ſoit atriuée à de",
            "poinct de force & de paiſance, où il ſeri egalement innutile",
            "& de la combattre & de la redouter.",
            "Deuez vous eſpeter, Ma d ME, que tant de miſerables",
            "qui n’auront plus iien à perdre ayent quel que choſe à confi",
            "derer. ll n’y a point de grandeur ny de ajeſté. enuers des",
            "ames qui n’en ont teceu que d́s-tourmens & des ruines.",
            "Vous portez les carraberes que vos ſubets doiuent vee",
            "rer. mMais vous croyans la cauſe de leur pere, ils ne truur",
            "tont"
        ],
        [
            "--„¬¬",
            "3",
            "pt poa n s r.is s2e:l ci e ea al",
            "vl-n ̀ p lt .tca tens. ou9",
            "le; pay douen, clestlle lcus yi ,1",
            "n’en veudot pon teconaſ;e ols n’aut et pot t rcu",
            "ue de piotetess,",
            "..",
            "Vous lçau, D E, qeles xt mples de rebc ll un",
            "e ſont que trop voihins & tpreeensQaud la erlſa",
            "ce uvoit forpifiée de pareis eupessllu es’arrehe pas l",
            "ment. Qmnd le mlhi t cet an & que quelqne hoe",
            "pprouu, y a e aid oſt ettepns nv d ſi",
            "z, Combien a-on yeu chge de gou tnemens de cerce",
            "ſacçon C’eſ preſques d urdinmre par ou iis ſe e bnnt tu¬s",
            "& e qui fat des lRepbiiquS des Royaumes.....",
            "...",
            "Ie ne veu p s pe-ſage ce maiheut ca in Royue qi",
            "ſi long-temps deé. I ay cembat moy menu d .l’exé me",
            "reſpet que nous deons à nos ouueans. outef:s la du",
            "ée de cete onar hie qee alie g te c ſa ſaneur luy putj",
            "oat eſtre auſſi ſun- te qu’auangeſe. Hlus les c hes onr",
            "bſile ſelon l’ordre de l’Vnier: & mns ur nt elles",
            "ſubſiter, & pouree qu’il n’ya nen au monde i n aye ces",
            "d ex termes, plus ily a de temps qu’n eſit pary de l’vn &",
            "pute ſt doit-on arrjuer à l’aure, ’enroas p oint dans vne",
            "pnlee l falcheuſe, mis reprenons cele de vos creis ſere",
            "teuts qii nous y a pitez. Ce ſont leus harbaries, q i",
            "naſlent cet Eltat de. ſa deaieoe qui p rtene toutes tes",
            "parties ſur le preeipce & le reuen taut reſt à̀ choir. Cer",
            "tes ſi le Roy eſtot à ’aris qu lques ciuels qu’ils peud ni",
            "eſlte on porrit eneore ſuppoer plos paiemment ſon.",
            "maheur. Oa s’magineroit’qe leur tge ſenrois quelque",
            "chſe de ne elate au bat de ’Eſa. On erouoit que ls",
            "ſcldats vuent de la ſorte, ource qu’ils ne peuent eſtre",
            "pay:z. Ql faut q’ls ſe raſraichiſlent & le forifient pout",
            "llr coature., Qe de ots les petites leroutes. d. i",
            "ent arnuer de grandes vctires. pout le hin pblie",
            "il ne ſaut pas conhdcce la perte de qeiques qanicers, S",
            "g’eanfin meſme lans vnbeoin pour le ſalut de la pate l ne",
            "4"
        ],
        [
            "ut poctaindredeſeſacti fies. ais bieu loin, aa nt,",
            "de ces genereuſes penſées, voyant qu vous ne ranmenez",
            "point le Roy à Paris, nous rous croyons toufiours pleine",
            "deé cetre cholere qui vous l’en fit rgoureuſenent enleuer.",
            "Vos pauutes ſubjets opprime2, dans leurs asalheurs s’ima",
            "ginent touſiors que vous leart faites la guerre, &leur de",
            "plaiſir ſe redouble à ſanteir que leurs douleuts, outre qu’elles",
            "ſont exŕmes, ſont encores des coups de voſtre vengeance?",
            "& de voſtre courux.",
            "De cette ſorte ils perdene taut à la fois & biens & repos",
            "patiẽce. Vos traits leur ſont plus peaerrans, parce qu’ilsſont",
            "voſtres, que parce qu’ils ſont aigus, &e la mort à ceu u’n",
            "fait expirer dans les tortures, eſt plus rigoureuſe, parce a’il",
            "croyent que vous la leur donnez, que pource qe d’ollemeſ",
            "me elle et couſiars aſſez ſenſible. Deſabuſez tanrt de miſe",
            "tables, grande eine, ouurez le cœur à rant de triſtes obets",
            "quivous le doiuét toucher. N’obligez point voi peuples à de",
            "uenir perfides en les laiſſant creire que rous eſtes cruelle;",
            "amenez le Roy d Paris, taites le montes ds ſon Troſne:",
            "Quand ceS oleil ſera ſur le haut de ſon hemiſphere il dſſipe",
            "ra tous les nuages ou nos voyons en. tremblant s’eſclorre",
            "tant de tempeſte. ll lonnera la vie à tant de choſes mouramns",
            "en ce Royaume par ſon ablence; ce bel Aſtre fera par rout",
            "de l’or dans ſes Eſtats, e& nous vercons par la force de ſes",
            "rayons naiſtre des fleurs & des fruits à millions dans les",
            "lieux les plus ſteriles., & les plus deſerts. Il eſt iuſte,",
            "M M E que vous; nous le rameniez en eerte fi",
            "on: n’eſt ce pas. aſlez que ſous vne ZLone r nperée,",
            "eomme la noſtre, dans vn Eſtaz ſi bien reglé ; nous ayons",
            "eſté auſſi malheureux que ceux des Poles, & que meſmes",
            "plus de ſix mois nous en ayons eſté priués l’E le reuient;",
            "ad aA me, ne nons laiſſez point geller comme l’Hyuet",
            "paſſé. Remarquez que le Ciel lnpconſtant ne peut s’accorder.",
            "auec luy-meſme, parce que noſt re ieuns Aſtr manque à l,",
            "pefection de la ſaiſon. Voudrie-ous, MAD M ,",
            "étende voſtte angeance iuſques deſſus les’ enfartemens"
        ],
        [
            "dela terre, & exoſer ces fruicts aux nmeſmes rigueurs que",
            "aus epoſez ces ſubiets.",
            "Ceſt rop, grande Priaceſe, il fas ſlechir ſes ame,",
            "I fau voas deſarmar decolere & diggr:",
            "Top lang temps a reg dan vn nſe ,",
            "Deu deſpit geaereux ls viobece flane.",
            "Voſtre ourroux, efn voe caurirait de blfn,",
            "Ilet dans ces maaſparts, ſipris d’vn peu d err:",
            "Ceſt aſſez nmous combler, de peine &r deerar",
            "Ee de naos maux ſanglanes ourdir la trifte rame.",
            "Laais de al- hereux ne uiresr eunoe nof;",
            "Vair tans de puiſſance; auec tnt de orroms,",
            "Pau -ſtre les obiers de ce fleau formaidable.",
            "Il eſt temps de changer le deftin irrité,",
            "e eoi d’eprour, Prineſſe redomable,",
            "es oſepaif, au mnus uſpe bm",
            "F. I R."
        ]
    ]
}