{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Harangue de feu monsieur le marquis de Clanleu à la\n          garnison de Charenton, un peu devant l'attaque, avec tout ce qui s'est passé de plus\n          remarquable, et les dernières paroles qu'il dit en mourant, le tout selon le rapport d'un\n          officier de cette garnison, qui s'est sauvé depuis peu des prisons de Saint-Germain, pièce\n          nécessaire à tous les officiers de l'armée et à ceux de la milice bourgeoise.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1547_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1501-1600\\Moreau1547_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1501-1600\\Moreau1547_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8103448275862069,
            0.764102564102564,
            0.8096590909090909,
            0.7731629392971247,
            0.7291666666666666,
            0.7633802816901408,
            0.8313253012048193
        ],
        "lexicalite": 0.7740981667652277,
        "ecarts": [
            -0.0462422634836428,
            0.04555652680652689,
            -0.03649615161196629,
            -0.04399627263045802,
            0.0342136150234742,
            0.06794501951467846
        ],
        "ecart": 0.04574164151179111
    },
    "texte": [
        [
            "y  12119",
            "T",
            "HARANGVE",
            "H1 AJ",
            "DEFEV MONSIEVR",
            "LE MARQVIS",
            "T  J",
            "DE CLANLEV.",
            "A la Garniſon de Charenton",
            "vn peu deuant l’attaque.",
            "Auec tout ce qui s’y eſt paſſé de plus remarquable.",
            "Et les dernieres paroles qu’il dit en mourant,",
            "Le tout ſelon le rapport d’vn Officier de cette garniſon",
            "qui s’eſt ſauue depuis peu des priſons de S. Gernmain.",
            "Pieéce tres-neceſſaire à tous les Officiers de l’armée, & à",
            "ceux de la milice Bourgeoiſe.",
            "8",
            "2 A PARIS,",
            "Chez CHARLES CHENAVLT, Au bout du Pont S.",
            "Michel, à l’entrée de la ruë de laHuchette.",
            "M.D C. XLI X.",
            "Auec Permißion."
        ],
        [
            "3",
            "eejepp épe.",
            "et& ẽé t eéeeé é&et eoé",
            "oeeeee9",
            "HARANGVE DE FEV MONSIeVR",
            "le arquis de Clanleu;, à la Garniſon",
            "de Charenton",
            "AMARADES,",
            "o",
            "Ce n’eſt pas d’aujourd’huy que ie vous ay",
            "dit, que ce poſte-cy eſtot tres-dangereux: auſſi vous a-t’on",
            "choiſi pour le deffendre, comme les plus vaillants, & les plus",
            "s,",
            "telez d’entre les troupes, qui ſe ſoient leuees pour le ſeruiece",
            "du Roy, contre les oppreſſeurs de la Iuſtice & du peuple Pour.",
            "mnoy quand mon hſonneur & ma conſcienee ne m’obligeroient",
            "pas à eſtre vaillant, ie le deuiendrois par cette préference",
            "qu’on a faite de moy à tant de braues Capitaines, qui ſont re",
            "ſolus de ſeacrifier pour la cauſe publique. Ie crois que vous",
            "auez les meſmes ſentimens, & que vous ne m’abandonnerez.",
            "point dans vne ſi glorieuſe occaſion de nous ſignaler. Les pre",
            "mieres actions ſont celles qu’on regarde le plus. par ce qu’el",
            "les doiuentſeruir de fondement à toutes les autres; & elle;",
            "ſont auſſi les plus importantes, d’autant que les ames tiedes",
            "qui ont peine à ſe declarer, en attendent le ſuccez pout em",
            "A",
            "4"
        ],
        [
            "2",
            "4",
            "braſſer vn party ou l’autre; ce n’eſt pas que ie diſé qude’ ſur la",
            "perte ou conſeruation de cate Place, ils fondent leur iuge",
            "ment & leur choix. Tout le monde ſçait qu’elle eſt de mau",
            "uaiſe deffence: mais ſi c’eſt ſar voſtre valeur, & ſur les",
            "efforts",
            "que vous apporterez à la deffendre, qu’ils ſe regleront, & em",
            "braſſeront vn party, Il y aura plus de gloire à la perdre en ſe",
            "bien deffendant, qu’à la conſerueren ſe deffendant mediocre",
            "ment, & noſtre victoire nousſeroit deſauantageuſe ſi elle pro",
            "uenoit de la laſeheté de nos enneais : c’eſt pourquoy, Meſ",
            "ſieurs c’eſt à vous à coſiderer ſi vous aimez voſtre patrie &",
            "voſtre gloire, ſi vous preferez vos vies à l’iroreſt de tout l’E",
            "ſtat, & ſi vous voulez que voſtre Gouuerneur periſſe ſans le",
            "ſeconder: car pour moy, deuſſay-ie ſeul- ſouſtenir le premier",
            "choc des ennemisqui eſt le plus furieux; deuſſay ie ſuccom",
            "ber ſouz vne greſle de mouſquetades, ie ne laſcheray iamais",
            "le pied, & nos retranchemens ſeront moins ineſbranlables que",
            "moy IJe ne vous veux point flatter, mes camarades, les ſol",
            "dats les plus aguerris ne ſeroient pas exempts de crainte en",
            "cette occaſion, Nous auons vne bicoque à deffendre contre",
            "vne armée de gens deſeſperez; & qui te feront perir ſur la ſim",
            "ple eſperance de ſe reueſtir de nos deſpouilles: Mais noſtre",
            "aduantage eſt, que le deſeſpoir & la pauursté ſont leurs plus",
            "puiſſans aiguillons, & que nous auons pour noſtre partage la",
            "ſeule gloire, qui eſt vn motif plus noble & plus puiſſant.",
            "Car quel autre morif peuuent-ils auoir que nos dlſpoüil",
            "les? eux dont la cauſe eſt ſi illegitime, qu’elle fat horreur à",
            "ceux qui ont des ſentiments les moins chreſtiens. Ils deffen",
            "dent les Tyrans contre l’innocence opprimee, les violateurs",
            "de toutes ſortes de droits contre les Oracles de la Iuſtce, les",
            "prophanations contre la ſaincteté de l’Egliſe les rauiſſeurs du.",
            "Roy-contre les peuples qui le reuerent & le ſouhaittent; en",
            "vn mot la cauſe des hommes contre celle e Dieu. Vous auez",
            "1",
            "affaire"
        ],
        [
            "affaire à des voleurs & à des brigands qui n’ont point d’autre",
            "auantage ſur nous, ſinon qu’ils n’ont rien à -perdre: mais en",
            "elchange ils n’ont pas cet aiguillon de gloire, que ie vois pa",
            "roiſtre ſur vos viſages, & qui me promet la victoire meſme",
            "dans noſtre desfaite.",
            "A Ces paroles toute la ſoldateſque qui eſtoit ſouz les armes",
            "& ententiue à cette belle Harangue, teſmoigna par vn cry",
            "general, la ioye qu’elle auoit de ombattre ſoubz vn ſi braue",
            "Capitaine & pour vne ſi bonne cauſe, & dirent tous, o",
            "maourrons, no oprtos etu vous. 6onſ iur. A ant ve",
            "la bonne diſpoſition de ces ſoldats, Monſicur de Clanleu re",
            "prit ainſi la parole,",
            "A t’il quelqu’vn parmy vous qui ſoit atteint de terreur &",
            "de crainte, qu’il s’approche & ie luy donneray vne piſtole",
            "pour ſe retirer. Mais ie vous offencerois d’auoir cette penſee",
            "du moindre d’entre vous: courage, mes enfans, le bonheur",
            "de toute la France eſt entre nos mans, vous pouuez rertirer ou",
            "remettre dans l’eſalauagevos peres, vos femmes & vos enfans.",
            "Puiſque cette action eſt le coup d’eſſay de nos forces, faiſons",
            "voir qu’il ne faut point d’apprentiſſage au faict de la guerre à",
            "ceux qui ont du cœur, & que l’artifice & l’habitude ne ſert",
            "qu’à ſuppleer à la timidite & à la foibleſſe. Si nous ſouſtenons",
            "quelque temps, tout Paris ſera à nous, & les Bourgeois quoy",
            "que mal aguerris, donneront de la terreur à nos ennemys,",
            "quand ils ſentront que nous nous ſç̧auons bien deffendre; ſi",
            "le Bourgeos ne vient pas à noſtre ſecours, & que l’armée",
            "ennemie s’y interpoſe, nous leur ferons achepter cheremenr",
            "aos ves, & la conqueſte de noſtre bicoque; Noſtre canon eſt",
            "braqué auee aduagage, nous ſommes aſſez bien couuerts de",
            "ous caſtez, &e ne ſera qu’apres auoir comble uos retran",
            "B"
        ],
        [
            "chemens de leurs morts qu’ils pourront venir aux mains auet,",
            "nous.",
            "0",
            "Mdſerei nilunineleſe leilenenuneie oenr lennrnnr",
            "paroles, & qu’il eſtoit temps de remplit ſes poſtes, & de don",
            "ner les ordres neceſſaires à tous ſes Officiers; Ill les exhortoir",
            "tous en particulier, & leur repreſentoit la gloire qu’il y auroit",
            "à mourir pour leRoy & la prie, & pour l’extermination d’vn",
            "chetifeſtranger qui auoittrahy laFrance. Il leur repreſentoir",
            "combien de benedilions ils auroient de tout vn peuple, qui",
            "ſe repoſoitde tout ſon bon-heur entre leurs naains. Il alloie",
            "ainſi de poſte en poſte exhortant les vns les autres, & comme",
            "le cœur dans vn corps humain, il reſpandoit la vie & le coura",
            "ge dans toutes les parties.",
            "Enfin les gros ’bataillons aduancent ſouſtenus de queſques",
            "eſcadrons de cauallerie: ce grand Capitaine les regarde venir",
            "ſans s’eſbranler, & eſpere de l’aduantage de leur multitude,",
            "par ce que noſtre canoneſclairciſſoit les rangs de telle ſorte,",
            "que la terre fuſt incontinent ionchee de morts. Les onnemys",
            "ſe reſſerrent, & atraquent incontinent cetre pauure bicoque,",
            "de meſme qu’vne groſſe vague frappe & ſe brſe contre le riua",
            "ge ſans le faire reculer, ainſi leurs morts lour ſeruent de faf",
            "cines, & le genereux Clanleu diſputant la piquie à la mnain, te",
            "çoit pluſieurs coups ſans ſuccomber, l’ennemy le preſſe, &e",
            "l’empeſche deſe porter où la neceſfite l’appelloit, pourſouſte",
            "nir les endroits qui eſtoient les plus foibles. Cetce reſiſtance",
            "eſtorme les-ennemis, & voyant que ce Mars eſtoit inuincille,",
            "& que les ſoldats ne per droiént point couage ait quls le",
            "verroient debout, ils deſchargereniſur ly vnegreſlede nmouſ",
            "quetades dont il fuſt bleſſe, ſans quitcer la arne neantmoqinse",
            "Enfin voyant tant d’efortsinuriles, ilscecouurent à l’atifice;",
            "?"
        ],
        [
            "& ſçachant qu’il y auoit des rmurailles doiardins, qui n’eſtoiene.",
            "pas gardees, ils commanderent quelques compagnies pour",
            "les eſcalader, Ils grimpenſans beaucoup de difficulté ſur ces.",
            "foibles deffences, & le braue Clanleu fuſt tout eſtonné de ſe",
            "voir inueſti de part & d’autre oll ne perd poit courage, &",
            "quoi que ſon ſang ruiſſela de tous coſtez, il euſt encore aſſez de",
            "force pour dire en tombant d’vn coup d’eſpee, parmi cin",
            "quante quil’attaquoient de toutes parts, Ie meors bereux &",
            "content, piſque ie meurs pour sa patrie, qae sos ſang oaf",
            "qaera la piſfe à tait de brdues homses, por extermsiaer les nao",
            "ſfres qi ranagent la France.-Les ennemis l’euſſent bien voulu",
            "acheuer pour luy oſter l’vſage dé la parole qui donnoit enco",
            "re du cœur aux ſiens: mais il s’eſtoit fait vn rampart des morts",
            "qu’il auoit tuez de ſa main. Et il rendit l’ame auſi-toſt que",
            "a parole luy manqua: mais ſa valeur parleta eternellemont",
            "& le mettra dans nos hiſtoires au premier rang de ceux qui ſe",
            "ſont ſacrifiez pour le repos de la patrie & la gloire de l Eſtae.",
            "Peut on eſtre laſche apres vn tel exempſe de generoſité? le",
            "moindre ſoldat, le moindre Bourgeois eſt-il pas obligé d’a",
            "uoir les meſmes ſentimens? puiſquenous ne ſommes pas nez",
            "ſeulement pour nous, mais patie pour la parrie, partie pou",
            "nous, & partie pour nos amis: la mort eſt auſſi naturelle que",
            "la vie, letout eſt de bien meſnager le cours de l’vne & les ap",
            "proches de l’autre:c’eſt eſtre mort que de ne viure ppur ſoy,",
            "c’eſt viure erernellement que de mourir auec gloire. Mais",
            "eſt-ce viure que de gemir ſouz l’oppreſſion, & de porter des",
            "cbaiſnosde fer, tandis que nous en forgeons d’or & de dia",
            "mans pour ie ne ſçayquelles gens qui ſe font preualus de no o",
            "ſtre timidité? & qui ſeſont rendus les meiſtres de tout, par ce",
            "que ſoit par erainte ou par neceſſitée chacun n’a pris de part",
            "qu’à ſes affaires particulieres, & attaquant ainſi le monde en",
            "deſtail, ilsſeſontſatruis de ceux qu’ils ont ruinez pour ruiner"
        ],
        [
            "8",
            "8",
            "lesnoſtres, Mais à preſent qu’on à eu temps de fe recognoiſtre,",
            "que tout le monde contribuë, les riches de leurs biens;lespau",
            "res de leurs vies, & les vaillans de leur cœur, faiſons en",
            "ſorte",
            "que Ie Roy nous embraſſe vn iour comme ſes liberateurs,",
            "que la poſtetite beniſſe noſtre nermoire, & que Dieu nous re",
            "compenſe d’vne gloire eternelle pour auor deliure tant de",
            "pauures peuples, vne miſere qul euſt fait pitié à des Turcs & à",
            "des Barbares."
        ]
    ]
}