{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-07",
            "@who": "MF"
        },
        "titre": "La grande conférence des hermites du mont Valérien sur\n          les affaires de ce temps, présentée à monseigneur le duc de Beaufort.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1514_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA GRANDE",
            "CONFERENCE",
            "DES HERMITES",
            "DV MONT-VALERIEN,",
            "SVR LES AFFAIRES DE CE TEMPS,",
            "PRESENTEE",
            "A MONSEIGNEVR",
            "DE",
            "BEAVFORT",
            "A PARIS,",
            "Chez la vefve IEAN REMY, ruë S. IACQUES, a",
            "l'Image S. Remy, prés le College du Pleſſis.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "L GRANDE CONFERENCE",
            "deés Hermites da Mont-Valerien, ſur les afaires de",
            "cetemps, pr eſentéeà onſegneur de Beaufort.",
            "nLLeé?",
            "ONSEIGNEVR,",
            "Novs ne pouions preſenter à voſtre",
            "grandeur, aucune choſe plus propor",
            "tionné́e à vos merites, que les motifs ſur",
            "leſquels nous auons conferer qui ſont",
            "tres importans pour le ſalut de la Franc,",
            "pour la gloire de Dieu, pour le bien de l’Eſtat, &",
            "pour le re pos des conſciences.",
            "La Verti a de puiſſans attraits, ce ſont ces charmes",
            "qui nous ont tire du commerce du monde pour vaquer",
            "à noſtre ſalut. Dans ce ſacré lieu deſert & ſoliraire, où",
            "nous contemplons auec plaiſir les beautez du Ciel, par",
            "le mépris des mon danitez de la terre, & auec Salomon",
            "nous rebutbs le monde, qui n’eſt que vanité & quid",
            "des maximes fondées dans l injuſtice: & ſans rechercher",
            "l’antiquité́, ne faut conſiderer que le ſiecle preſen le",
            "plus peruerty & corrompu, gui ait oncque paru, depuis",
            "Ia conſtirution des Eſtres.",
            "C’eſt Ie fruit de nos Medltarions & ce qui nous a fait",
            "aſſembler pour conferer, afin de ſçauoir la ſource de nos",
            "mal. heurs, & l’eſtar deplorable ou nous ſommes reduits,",
            "aoſtre profeſſion nous fait voir les Cieux à decouuert,",
            "comme fit aurrefois Ie prenier des Martyrs ſairft Etier",
            "ne, ne permet pas que ous conuerfions uec les hon",
            "mes ſinon auec les Anges par la contemplarion, noſtre",
            "eſtat eſt d’autant plus releué qu’il n’a aucun commerce",
            "auec la matiere,’mais par vn certaina mouuement. qu’́",
            "Dieu nous inſpire & que la ehariréfdus ordonne. Nj?",
            "auons parvné religieuſe pierté rechercheé la cauſe du tla,",
            "qui rend la France auſſi ſterile que noſtre ffreux deſert.",
            "Nouauns remarqué pluſieurs pechez iſiles & ap",
            "a’",
            "A’ij"
        ],
        [
            "4",
            "patens, qui ſont oppoſez au bien de l’Eſta& au repõi",
            "publie; Le premier eſt le peché qui atraque Dieu iuſque",
            "dans ſon Throſne, & qui rend ſon’autheur ſemblable aa",
            "Demon ſon ſuppoſt, qui parvne licence execrable & vn",
            "deſir inſatiable, depouille le prochain de toute ſa ſub",
            "ſtance & le rend aà la mandicité: mais Dieu qui eſt iuſte",
            "équitable, veut que celuy qui viole ſes loix, ſoit détruit,",
            "& que le malfaiteur ſoit puny & depoſé de ſesCharges.",
            "En ſecond lieu, celuy qui contrarie à l’ordre que Dieu",
            "a preſcrit en eſtabliſſant temporellement des Iuges &",
            "Magſtrats, auſquels toutes ames doiuent eſtre ſujettes,",
            "doit eſtre maudit: car noſtre Seigneur qui eſtoit le mo",
            "dele d’obeiſſance, ſe ſoû̂mit au Iugement du Magiſtrar,",
            "neantmoins Mazarin viole toutes Loix & diuines & hu.",
            "maines, ne veut reconnoiſtre que ces intereſts, qu’il",
            "trouuent dans l’injuſtice; Et partant nous trouuons",
            "qu’il n’y doit auoir aucun ſcrupule de l’anoantir, & luy",
            "faire ſon procés, non ſeulement comme à̀ vn ſcelerat &",
            "à vn impie, mais comme aà vn prodiſeur qui ayant ruiné́",
            "cette Monarchie: a encore furtiuement enleué ſon Sei.",
            "gneur & ſon Roy en clandeſtin, vne nuict ſaincte, donc",
            "c’eſt vn prophane.",
            "Il a ſuſcité des ſeditions, des troubles & des guerres,",
            "donc c’eſt vn pereurbateur, ila depoüille les Egliſes de",
            "ſes plus riches ornemens, & partant, c’eſt vn facrilege:",
            "les incendies, violemens & faits d’hoſtilite le rendent",
            "plus noir que le Demon.",
            "Ce ne fut iamais la procedure du Tout-puifſant, qui",
            "parfait ſa gloire en noltre infirmité, d’vſer de violence à̀",
            "’endroit de ſes creatures, quoy que ſon bras ſoit tres",
            "redoutables. Il n’appartient qu’au Larron qui eſt enrtré",
            "par la feneſtre, pour dérober, tuer & détruire. Ce n’eſt",
            "pas par armes, ny par force, mais par la douceur de mon",
            "eſprit, dit l’Eternel des armées que ie gagne les cœus.",
            "Les armes de la Milice celeſte ne ſont point charoelles,",
            "rmais puiſſantes à̀ la deſtruction de toutes hauteſſes.",
            "Car le fils de l’homme n’eſt poin veu pour faire perir",
            "les ames des hommes, mais pour les ſauuer: Mazarin eſt",
            "7",
            "for"
        ],
        [
            "ſornellemsens oppoſé à Dieu, donc ilexige toute punition.",
            "Le Sage Salomon fulmine Anatheme & inuite la terre de",
            "trembler, pour le ſerf’quand il regne: il ne faut pas s’eſton",
            "ner ſi on a veu d’horribles confuſions depuis la domination",
            "Mazarine, ce methant Miniſtre par ſes inuentions & indu",
            "ſtrie a attiré à ſon mauuais party, les Princes qui le deuoien;",
            "tenir peur ſuſpect, veu la baſſeſſe de ſa naiſſance, la vilité de",
            "ſes actions & les pratiques mercenaires, mais vbi malos pr",
            "mi, ſequnear, baad facile qiſqam grasitd bons eſ.",
            "Il faut ſoigneuſement prendre garde que la Loy qui ne veut",
            "ſouffrir l’examen, eſt ſuſpecte, & çelle qui domine ſans éſtre",
            "verifié́e eſt meéchante; Et qui eſt. ce qui a droit de faire l’e.",
            "preuue, ſinon ce premier Siege, qui eſt cet Auguſte Senat,",
            "qui eſt le ſacré depoſitaire de la Loy, & eſt aſſis au throſne de",
            "Dieu pour faire Iugement & Iuſtice, c’eſt à̀ quoy cetre illuſtre",
            "Compagnie s’occupe tres-ſtudieuſement, & ayant reconnu",
            "les erreurs & fairs ſcandaleux de Mazarin, voulant les refure",
            "& leuer le maſque de la tirannie Maatine, c’eſt alors que cét",
            "ennemy capital a ſouleué les armes & bloqué Paris par des",
            "ſol dats moins pitoyables que des Demons qui ont exercé tou",
            "te la rage & cruauté que peut vomir l’Enfer, pat le comman,",
            "dement de cet indompteé́, qui eſtant fait u ſang au meurtré",
            "& au carnage, ſl ne faut s’eſtonner de ſa barbarie.",
            "Ils’eſt ſaiſi & emparé des poſtes pour empeſcher les viures",
            "d’entrer dans cette incomparable ville, afin qu’en l’affamant",
            "il l’a puiſſe perdre, & qu’en lajperdant il perde en coſequen",
            "ce toure la France; Il croyoit que ce pauure peuple innocent",
            "ſe jetteroit par la vjolence de la faim, ſur le ſacré Senat, pour",
            "le perdre, & que par cette action il ſe vengeroit de luy, mais",
            "Dieu a diuerty cé funeſte attentat, qui eſt vn ſacrilege tres.",
            "épouuantable, veu que ces illuſtres Senateurs ſont perſon",
            "nes excellentes &e conſacrées, pour faire regner l’Empire de",
            "Dieu, qui eſt la Magiſtratare & Iuſtice ceſont ces elareurs",
            "& nobles Perſonnes, deſquelles l’Eſcrituredit, os dy œe é",
            "ccelf omnes, ſupar bomines.",
            "L’Eſcrſture Saine eſtant renplis de verité he nous peut",
            "deceuoir, el le nous aſſeure quo le premier honiicide fut Cain,",
            "e prener Fendateur-de ville fus Enoth, le prermioir Maſieie",
            "B"
        ],
        [
            "6",
            "fut Tubalcain, celuy qui premier nauigea fut Noe, le premiet",
            "Preſtre fur Melchiſedech, le premier Roy ſut Antra phel. le pre",
            "Due Moyſe, & le premier Empereur Iulle Cezar, & le pre",
            "mier Tyran ce fut Nembroch qui enſeigna aux Caldeens à",
            "adorer le feu, ce fut luy qui mit fin à l’aage dore, il edifia la",
            "Cité de Cameſa, laquelle au temps de Saurne s’appelloit Va",
            "lence, & depuis vint Romule, qui la nomma ecomme elle ce",
            "nomme auiourd ’huy Rome; Ce n’eſt pas de merueille ſi cet.",
            "te maudite Italie eſt poſſedé́e par Tyrans, puis qu’ellea eſt?",
            "fondée par des Tyrans tres- celebres: & ainſi que Hieruſalem",
            "fut en Aſie fille des Roys pacifiques, ome ſemblablemen",
            "fut mere des plus inſignes Tyrans; La premiere Monarche du",
            "monde fut celle des ſſyriens: la guerre qu’alluma Bel fils de",
            "Nembroch, dura mil trois cens deux ans. Il ne ſe ſeruoit que",
            "d’vn mauuais & pernicieux conſeil, c’eſt pourquoy Dieu dé.",
            "cocha ſur luy les trais de ſa vengeance, le puniſſant d’vne mort",
            "auſſi honteuſe, qu’ignominieule; Il ne faut donc s’eſtonner ſi",
            "le monde e ſt remply de Tyrans, veu que cette ltahie en eſt ſi",
            "econde qu’elle ne les peut contenir, & ſont contraints de s’é",
            "tendre par toute la terre, les vns ſe campent en vn Royaume,",
            "les autres en vn autre & celuy quieſt dans la Franee le plus in.",
            "Fame de tous, c’eſt celuy qui fait trembler les plus innocents,",
            "les lieux les plus ecarte ſont enuenimez de ſon ais, noſtre de",
            "ſert n’a pas eilé cxempt de ſon arainte: car ces iours paſſez d",
            "it voir vn vſage auſſia ffreux que celuy du Demon nous",
            "voulans forcer dans nos Grottes, de qulitter ce Saint lieu pour",
            "en faire vn recepracle de Brigandage: nous violenter ti",
            "ranniquement à ver dans l’aris, ſemer des libels diffama.",
            "Sis, contre route pieté & Religion auec des blaſphemcs,",
            "dont la ſeule penſeée donne de l’horreur.",
            "Autrefois ces deſolées villes Sodome & Gomorhe attire.",
            "rent la iuſte punition du Ciel pour les crimes enormes qu’el",
            "Jes auoient perpetrez, elles n’auoient la connoiſſance d’vn",
            "vray Dieu, & en ce ſens, elles eſtoient en quelque façon ex",
            "cuſables, mais ce cruel quia des idees de l’Eternite, qui de.",
            "aroient ſeruir de bride & arreſler le cours de ces crimes, il n’y",
            "guere de ſupplice, que ſon ame ne ſoit coupable, on eſt obli",
            "géen equité de çonſcience d’exterminer ntel Tyran, crain <pb",
            "n=\"7\"/>",
            "3",
            "ue que le laiſſant il ne faſſe pis, en augmentant le comble des",
            "malheurs, vaut mieux qu’vn homme perſſent, que i tous",
            "periſſoient.",
            "C’eſt vne verité orthodoxe qu’anciennement les Tyrans ne",
            "ce ſeruoient du conſel pernicieux d’vn eſtrãgermais de per",
            "ſonnes ſages & vertueuſes, afin que par leur bon conſeil, ils",
            "peuſſent maintenir leurs ſuiets dans le repos.",
            "L’Empereur Theodoſe pourueurt à l’heure de ſa mort, que",
            "ſes deux fils Archade & Honoré́, ce ſerut aient de perſonnes",
            "priuées, pacifiques & des mnterrez, Creſus Roy des Lides,",
            "Philaris le Tyran, Philippe Roy de Macedoine, le grand A.",
            "lexandre, le Roy toloneée, le Roy Antigone, le Roy Ar",
            "chelaus, & Pyrrhe Roy des Epirores, furent tous grands amis",
            "des perlonnes vertueules, pour la domina ion de leurs Ellats.",
            "Ces Payens font la leçon aux François qui ce ſont laiſſé dup.",
            "per par cét Eſtranger, qui a ts é les larmes, ſoupirs & ſan",
            "glots de cete chaſte Tounerclle. La France a obiedé par ſes",
            "artifices, pluſieurs des plus grands de ce Royaume, pour ce",
            "fornfier & aſſoupir plus facilemenr ces paſſions.",
            "On n’entcno que cris épouuentables par tout, les vns ce",
            "plaignent de ces concuſſionis, les autres de ſon brigandage,",
            "es veufues ſont inconſlables dans leur oppreſſion, les Vl.",
            "les & les Prouinces ce plainent de leur ruiie totale, les exe..",
            "crables & horribles violement cricnt vengeance, ces incen",
            "dies demandent la reparation, ces abominarions demandent",
            "Iuſtice, ces prophanations & ſacrileges ne ſe peuuent fleclir",
            "que par vn gente de ſupphice, auſſi infame qu’exemlaire,",
            "l’Etranger ſe plaint de es pefiies & laſcheez, bref, toue",
            "le Monde conclu à ſa perte, ſinon n’y a point de ſalur pour es",
            "humains. Ce tiſon infernal ce vante à S. Germain en Laye,",
            "de n’épargher aucun, meſme ce venger iuſque ſur les nfans",
            "du berceau, & de falre comme vnſecond Herode, vn maſſa",
            "cre vniuerſel, comme auſſi de n’epargner ny les Egliſes ny",
            "les Eccle fiaſtiques, ainſi qu’il a deſ-ja fait voir aux enuirons",
            "de Paris, par vne impieté & ſacrilege diabolique.",
            "Ces deſſeins & proiets ne tendent qu’au carnage & cruau",
            "té, les prieres des gens de bien ne le touche point, ny la pau",
            "ureteé publique ne fait point d’impreſſion ſui ſon eſprit: mais",
            "quoy, Dieu ne ſe vengera-t’il point comme il a de-ja fai"
        ],
        [
            "ſur ces Anteceſſeurs, qni ce ſonrendus comme luy eomplil",
            "ces de tous les crimes ? ou ouy ifeſt iuſte, la voix éplorée du",
            "Poupe q’eſt laeſreaoe, ſa- cauſe eſtant iuße, il eaſera le Pore",
            "eur & .iberateur.",
            "Ne voirt -il pasle Cieſ & la Terre bandoz coutr luy, & ue",
            "par tout on luoy dreſſe des pieges & embuſches, vous eſtes vn",
            "de ceux qe Dieua deſtine Moſeigneur ypoduys ge praſſer cét",
            "inhumain, nous ne pouuons trop conſiderer l’eſftat malheu",
            "pix pù ibe redait, ny encor moins daſa rtemerit prpſo",
            "pueuſe, oyaat les ples vaeureux bomnmes de Euirope;",
            "ioincts auec tous les Peuples bandez contre luy, neantmoins",
            "il eſt, immohiſ, il ecroit que ſa tyrannieaura le deſſus, que",
            "ces imprecations & fais d’hoſtilite donneront de l’eépouuen",
            "re, o bion ih ſe confe par op a la bonteé des Françoit,",
            "croyans par vn accommodement auee la Reyne, qu’ils met.",
            "tront en ouby tous ces crimes.",
            "Non non, Dieu veut qu’il periſſe, ſa gloire y eſt intereſſée,",
            "& la conſeruaion de fes creatures exigent de ſa aſtice, qu’il",
            "ſoit oſté du nombre des viuans, puis qu’il a rellemepthat la",
            "vie, qu’il a plus fait’mourir d’innocent que le cruel Heroe,",
            "tout le monde Monſeigneur eſt obligé de ioindre ces forces",
            "aues voſtre valeur, pour opprimer ce Barbare, qui fait pleu",
            "rer les enfans auant leur naiſſance.",
            "Nous concluons certe matiere Monſeigneur, par telle rai",
            "ſon, que puis qu’il eſt vray que vous eſtes choſi de la main",
            "de Dieu auec ce grand Senat, pour retirer les Peuples de l’op",
            "preſſion, ils ſont obligez à vous obeir, pource qu’il n’y a plus",
            "grande peſtilence en la Republique, que de ne ſepas ſoû..",
            "mettre à des illuſtres & dignes perſonnes comme vous eſtes :",
            "mais grace à Dieu, Paris eſt trop connoiſſant, pour ne pas",
            "auoir des reſſentimens de vien-veillance, dont il eſt redeua.",
            "ble aà vos merites, qu’il n’oubliera iamais, toure la Franeere.",
            "rentit de vos loüanges, voſtre courage indompté́ ce faft ad",
            "mirer. par toutes les ruës on publie vos hauts faits, qui ſerone",
            "grauez dans la bouche des hommes par vne memoire eter",
            "nelle, vn chacun prie Dieu pour la conſeruation d’one per",
            "ſonne ſi chere que la voſtre, & nous conioingnans nos vœux",
            "& prieres, nous vous ſouhaittons vne tres longue & heureuſ",
            "yie, ſuiuie de toute felicite.SE FIN."
        ]
    ]
}