{
    "entête": {
        "form": "prose",
        "genre": [
            "harangue",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@who": "MF",
            "@when": "2022-04-12"
        },
        "titre": "Harangue au roi pour la paix, par un\n          ecclésiastique.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1541_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "HARANGVE",
            "AV ROY",
            "POVR LA PAIX",
            "PAR VN ECCLESIASTIQVE.",
            "A PARIS,",
            "Chez la veſve d'ANTHOINE COVLON",
            "ruë d’Ecoſſe, aux trois Cramaillieres.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "2",
            "Aa,A.",
            "Ar V",
            "T7",
            "A B",
            "H A ANVIE AV DI",
            "A",
            "pour la Paix.",
            "BiV",
            "PAR VN ECCLESIASTIQVE.",
            "Vuat Rex, viuat Rex. viuat Rex. 3. Regum primo.",
            "Viue le Ry, viue le Roy, viue le Roy.",
            "RAND Dieu des Armées toures les Nations deſ",
            "pendent des l’inſtant de leur creation, & de toue",
            "Z eternité́, conceus dans l’idée de voſtre Maieſté",
            "eternelle: c’eſt la raiſon pour laquelle ils vous re",
            "r connoiſſent pour leur Dieu Createur du Ciel & de.",
            "la Terre. De plus elles vous rendent graces de ce que vous",
            "leur auez donné la haute intelligence de reconnoiſtre les Rois",
            "que vous leur auez donnez(ſpecialement les Francçoisauquels",
            "vous en auez donné vn par miracle, ſurnommé DE DIE V",
            "DONN E, pour lequel ils font aſſidué̈ment des vœux, afin",
            "que luy, la Reine Regente ſa Mere & ſon Conſeil, ſoient inſpi",
            "rez des graces du Sainct Eſprit, Eaitre Spirit taie &",
            "creabontuv:",
            "deſquelles graces eſtans comblées, ils deſtourneront les mal",
            "heurs qui menaçoient la France. SIRE voila les vœux & les",
            "ſouhaits des fideles François, leſquels crient & crieront à voſtre",
            "retour de S. Germain en Laye, que vous puiſſiez viure corpo",
            "rellement & ſpirituellement, & au delà de la durée de ceux",
            "qui",
            "viuent. Viauas ex S IR E, que voſtre Majeſté me permette,",
            "Iean Ge, Comme celuy qui a puiſé ſes ſentimens de l’Vniuerſité de Paris",
            "fon Cha- (nommée par les Dottes de l’Antiquité FElle du Roy) que",
            "l’I, ie vous propoſe que depuis voſtre depart de Paris à̀ Sainct Ger",
            "I’Egliſe de",
            "p, main, toute la ſurface de la France a changé de viſage dans vn",
            "EP temps oportun, & importun, important & emportant:",
            "aue donoi: oporun pour les affaires de voſtre Eſtat & Conſeil,",
            "importun par les armes diſperſées par toute la France,"
        ],
        [
            "ins circait meſe tue: imporrant à vos incorruptibles, iuſtes &",
            "tres-auguſtes Parlemens; emportant toutes les richeſſes de la",
            "France dans vn deſordre inouiy. Dieu s’y oppoſe par ſa",
            "diuine Prouidence conre les reſſorts abominables de",
            "ceux leſquels ſe ſont qualificz du ihre qui n’ont iamais",
            "merité, qui a eſté l’inuention de tous les malbeurs que l’on a",
            "veus ci- deuant, & qui en ont trop abzé. Vous y eſtes le pre",
            "mier intereſſé, SIR E, puis que la puiſſance ſans ſeconde de",
            "Louis le luſte voſtre Pere, que Dieu abſolue, ce genereu",
            "Conquerant, vous a eſté depoſée entre les mains en la Regen",
            "ce de la Reine voſtre Mere, l’honneur de la France, y eſtant ſe",
            "plus intere ſſé vous vous y oppoſerez: toute la France n’eſt",
            "armée que pour ce ſujet & conſeruation, & de voſtre Eſtat.?",
            "Mais quoy ſi ie tr̈ble à la conſi deration de volte portrait que",
            "ie regarde mille fois le iour dans ma chambre, veus ſouhaitt",
            "anſſiprés de moy que ce qui vous repreſente: la confuſion & le",
            "deſordre qui m’aſſaillent maintenant, m’oſtent la liberté",
            "de la langue, & me font demeurer hors de moy: Car quand il",
            "eſt queſtion de patler du Roy, d’vn Royaume, de ſon bien, &",
            "de ſon Eſtat, il faut trembler pour de rels motifs. Ie le fais",
            "auec toute ſorte de cirſconſpection & reuerence, & deuote",
            "Humilitas",
            "exhortaion; arriere les belles paroles, venez icy ’aris fille euii.",
            "tres-obey ſſante à ſon Pere, ſubiete & vaſſale de on Souue",
            "rain; commencez par priere, par ſupplicaion & impetration,",
            "vſant de la parole du peuple d’Iſraël aà Salomon, quand",
            "Dauid luy commanda qu’il fuſt aſſis en ſon Throlne, & qu’il",
            "regnaſt eſtant ieune: Ce qui fut fait par la reuerence que ce",
            "peuple deuoir à ſa mere. Ce fut pour lors que tout le peuple",
            "au commandement du Roy Dauid, & en ſigne d’approbarion Paralipom",
            "de ioye, s’écria, Vina Rex. Nus liſns en Daniel, que les inoia",
            "Sages de Bsbylone, leſquels pour lors faiſoient l’Vniuerſité de capiene,",
            "cette contrée & Cité́, que quand ils furent venus deuant le Babylous.",
            "Roy Nabuchodonozor pour expoſer ſon ſonge, leur parole, hap.",
            "eſtoit la noſlre. Rex iqunt in ſemspitermas viuse.",
            "O Roy, dirent-ils, viuez per durablement. Vue le Roy, que",
            "ie deſire ſalüer de tout mon cœur de ces belles paroles, à",
            "I’exemple deſes Sages, ſont-elles pas releuées, le ſalut en eſt"
        ],
        [
            "agreable. Paris en fit autreſois autant par la bouche de Meſ",
            "ſire lean Gerſon Chancelier de l’Egliſe de Paris, au Roy",
            "Charles ſixieſme. Et cous les François font le ſemblabls à",
            "Louis XIIlII. viuar Rex.",
            "Eſt-il pas vray qu’entre les ſciences acquiſes & naturelles,",
            "deſquelles les fleurs ne tariront iamais, que Paris eſt la Mere",
            "des eſtudes, & de la ſcience inſpirée au premier homme des le",
            "commencement du monde au Paradis terreſtre, deſcenduë par",
            "ſucceſſion de temps aux Hebreux par Abraham en Egypte,",
            "comme dit l oſephe, d’Egypte a Athenes, d’Athenes à Rome,",
            "de Rome à Paris. Cette ville, dis-ie, a eu les premiers rayons",
            "Vnde de la Foy Pourquoy elle a eſté nommee autrefois l’Vniuerſité",
            "eſſit &",
            "eut vas de la Foy, Maiſtreſſe de Verité, le Flabeau de toute la Chre",
            "a, ſtienté: C’eſt pourquoy elle peur mieux dire de preſent, Rex",
            "Pariſienſis.",
            "in æternua viue. Dieu doune longue vie au Roy, Viuat Rex,",
            "Fthet Viue le Roy. Eſtant de preſent la plus dote Maiſtreſſe de",
            "’ tout le monde, elle conſidere fort bie, eſtant voſtre fille legi",
            "’ time, voſtre bien & le ſien, voſtre Eſtar, & le repos de",
            "voſtre",
            "pauure peuple, ſa garde, ſa protection deſpend de vous com",
            "me deſon Chef par bengne, ciuile & digne adoption, i ſalute",
            "ipſias eſt ſalaas ſaa.",
            "Quelle metueille donc ſi aueec le peuple de toute la France",
            "elle prie la Maieſté de voſtre Maieſté pour voſtre longue vie,",
            "& dit auec tousces Citoyens, qui ne reſpirent que voſtre pre",
            "re Lu ſence, Viuar Rex. De plus, SIRE, ſi clle eſt voſtre fdle, on",
            "ne",
            "l’ luy peut donnet à preſen depuis tant d’années de plus noble",
            "iltre. O qu’il ſort dechez el le de viues lumieres par tout vo",
            "vVbs Pa ſtre Royaume; que les yeux de ſes ſç̧auans perſonnages ſont",
            "ſienſis oen clais comme de vrais Soleils, & plus multipliez que ceux",
            "?l d’Argus. Ie la compareray donques aux beſtes que vid Eze",
            "Eeneiis chiel pleines d’yeux dehors & dedans. Las! que",
            "voit-elle en",
            "2o cette conſideration, elle void en ce temps miſeable turbation,",
            "rourment par tout, oppreſlion des peuples; pour luſtice, vio",
            "lence: pour miſerieorde, peines: pour protection, deſtruction:",
            "pour appuy, ſubuer ſion: pour charitables, preueurs: ponr de",
            "fenſeurs perſecuteurs: pour douceur, violeace, proſtitution:",
            "pouz"
        ],
        [
            "pour tranquilité, priſons: boute-feux iuſqus dans les lieux",
            "ſaints: prophanations des ſam tes places. Et qui pis eſt elle",
            "voit l’homme ennemy de ſoy-meſme par vn deſeſpoir, poor les",
            "maux qu’il endure. Et à vray dire on voit honteſe diſſipation",
            "de la France & de ſes prerogaiues aniennes, qui luy eſtoient",
            "a cquiſes auec les ſueurs & la luſtice de nos Rois. Voyez ce qui",
            "eſt eſcrit au Liure des Machabées par le lugement Dimas",
            "Prouideu.",
            "Souuerain Preſtre de la Loy, Sine Regal proudentia impeſibile ,",
            "eſt rebaas pacem dari, Sans la prouidence Royale il eſt impoſſi- & paxle le",
            "ble que la paix ſoit donnée. Toure la F ance s’ectie maintenant ſquua",
            "dans tous les deſordres auec gemiſſemens & pl eurs, Vinat Rex,",
            "parce qu’elle eſt doué́e de la penſee du Sage.",
            "Rex qi ſedet in ſolio ludicij intuitau ſao dißipat omne maalum.",
            "Le Roy quieſt aſſis au Throſne de Iuſiice dſſipe par ſon",
            "regard tout mal & malice. Et qui eſt ſon regard? c’eſt ſon Con",
            "ſeil de Iuſtice & d’equité́: dequoy dit ail lenrs le Sa ge, lbi",
            "ſaſus",
            "vbi nmulra & bonma Conſiha Là eſt le ſalut ouù ſont pluſieurs &",
            "bons conſeils, que le regard de voſtre Maieſté diſſipe tous les",
            "maux, leur origine & rarne, puis que Radix omniuns maalorums",
            "cpiditas, laquelle maudite conuoitſc nous y a renuerſez, c’eſt",
            "l’eſperance de toute la France, des Eccleſiaſtiques, des Nobles,",
            "& de la Iuſtice aſſi bien que des rouriers & paiſans qu ſont",
            "dans vne miſere inconce be.",
            "Qui eſft celuy qui ne ſçai pas, que la mere des Muſes, la fille",
            "du Roy auec la doctrine des Theologiens, lurnſconſultes, Docrrina",
            "Philoſophes, Poëtes par la determinaion de leur Eſcole nous uiuesſi",
            "is multi",
            "appreunent, que Royauté ou Regne, ſignifie Police ou Gou-ie",
            "uernement mcilleur, & plus de dureée, qui conuient mieux &",
            "auec plus de raiſon que quoy que ce ſoit à l’exemple du mon",
            "de qui n’eſt gouuerné que par vn Dieu ſouuerain. Le monde,",
            "dit Ariſtore, ne ſe veut point mal gouuerner: & la pluralité den noſieiaRe",
            "principautez eſt mauuaiſe, vnus ergo Princeps: Donques qu’vn galis",
            "! as",
            "ex cella",
            "Prince ce ſont les penſées meſme des plus idoiatres, Homere, ie,",
            "Plaron, ainſi des autres. Ainſi l’homme n’a qu’vne ame raiſon",
            "nable qui le gouuerne. Nous auons au premier des Macha",
            "bées, ſecond chap. qu’apres la mort d’Alexandre, qui eſtoit",
            "ſeul, furent creées & diuiſées pluſieurs Seigneuries, dont voicy"
        ],
        [
            "le texte. Et mu’tiplicat ſont ala in terr, Les maux auſſi fu",
            "rent multipliés.",
            "Nolla fides regni ſociis omniſque poteſtas imparienms conſoris erie,",
            "Ny Foy, ny Loy en ceux qui cherchent enſemble dequoy",
            "dominer.",
            "Deſde",
            "E. O qu’à bonne cauſe, & à iuſte droit ſouhaitte la France",
            "lie. pour le gouuernemeat du Royaume & de l’Eitat, que viue.",
            "ſon Roy, & ſon Souuerain; c’eſt la taiſon qu’elle crie,",
            "Viaae re, qui eſt celuy de la France, qui ne ſçait pertinem",
            "da chiL ment les deſordres qu’aportent & ont apporté les mal",
            "heurs",
            "maa. du temps, à la veue de l’Egliſe de Dieu ? qui l’extirpera plu",
            "ſtoſt, que le Tres. Chreſtien Fls aiſné de l’Egliſe & de la",
            "France. Loüis 4. ſuiuant, l’exemple de ſes predeceſſeurs,",
            "c’eft de ce majeſtueux Monarque, que nous ſouhaittons la",
            "ſaincte Paix par toute la Chreſtienté.",
            "Nous trouuons dans l’Eſctiture Sainéte, que Noemie mai",
            "um ſe- ſtre de la Loy, impetra du Roy de Babylons la liberation",
            "Cuodo.",
            "ou redemption du Peuple d’Iſraël captif, & que le Temple de",
            "Hieruſalem fuſt réedifié: Il commença par ces paroſes, Rex",
            "Hoemian in ecernams viue: S IR E, Dieu vous donne vne vie perdura",
            "Pe ble. A cét exemple la file du Roy, maiſtreſſe de la Loy, qui",
            "eiftare tend à la frachiſe & liberté des Peuples d France, & à la",
            "reſtauration, non d’vn Temple materiel, mais ſpirituel!",
            "quit. R. in",
            "ſempier- & myſtique, par l’vnion & concorde des Princes Chre",
            "aun viue. ſtiens, le peut proferer, Viuar Rex. Qui ſeroit",
            "l’attentat &",
            "le criminel, qui ſouhaitteroit la deſtruction d’vn Royaume",
            "Reſſtere",
            "Prelati",
            "quid eſt.",
            "d ot.",
            "pour le commuer en polces partialiſez? Ie monſtre & prou",
            "ue, que tol ne ſe monſtreroit pas eſtre loyal fils de l’Egli",
            "ſe, ny bon ſujet du Roy; Et reſiſteroit à Dieu par ces paro",
            "les proferées de la bouche de Dieu par ſainct Paul aux Ro",
            "mains.",
            "Oois potefas Deo eft, & qu poceſtai reſiſfit Dei ordiarion",
            "reſiſtit: Si toutes les puiſſances deſpendent de Dieu, donques",
            "qui reſiſte à la puiſſance de ſon Roy reſſte à la diuine Ordon",
            "nance.",
            "Cecy a plus de lieu en la puiſſance Royalle de France qu’ail",
            "leurs: La railon, parce que ſa puiſſance eſt plus ſpecialement <pb",
            "n=\"7\"/>",
            "approuuée & honorée de Dieu que les autres; parce que ſaint Poeſt",
            "Regalis",
            "Remy bapriſant Clouis premier Roy Chreſtien, l’oignit de la .",
            "ſaincte Ampoule enuoyée par miracle, & le conſacra en ſi à Deo.",
            "Sacre des",
            "gne de puiſſance Royale, &e Sacerdota le, ou comme Pontifi- S",
            "cale: Et veritablement celuy lequel repugneroit au miracle de Ftance.",
            "Dieu, ſeroit Schiſmauique & ſeditieux, ne conſentant a cette e..",
            "Priere, à ce beau Cry, que fait toute la France, loyale & tres-erdoul.",
            "deuote fille du Roy, Viuar Rex.",
            "Il eſt vray auſſi que la mariere preſente, laquelle ie dois",
            "propoſer &e traicter, & au plaiſir de Dieus bien terminer, a en",
            "ſoy telle difflculté, que ie n’en peux bien parler, ny la bien",
            "expoſer, ſans la grace du Sainct Eſprit: sine abil poteſtis",
            "facere.",
            "En la main duquel ſont tous les Royaumes du monde, I Ioans.5.",
            "cuins man ſant omnes fimes rerre. A cette fin ie croy qu’il eſt ne-’",
            "ceſſaire de commencer par l’Oraiſon, comme on a fait dans fuut.",
            "ces temps, ſuiuant le commandement de noſtre Reuerendiſfi",
            "me Archeueſque, par proceſſions ſolemnelles, par les Sacro",
            "ſaincts Sacrifices, auec cette voix perſeuerante, iuar Rex:",
            "Car lecœur du oy, ditle Sage aux Proue. ehap ; v. et",
            "en la main de Dieu; ſa vie, ſa ſanté, ſon Royaume, ſa pro-eſhiei.",
            "bs modis.",
            "ſperié.",
            "Cor.Regia",
            "Et moy qui ſens mon incapacité & inſuffiſance pour pronon- u",
            "cer & mettre en lumiere des paroles ſi releuées, & les pronon- Pi",
            "Suſieie",
            "cer & expoſer viuement auec les droicts, en voſtre redourable’",
            "& Majeſtueuſe preſence. Que dois-je faire: Où dois-je recou-at Deo.",
            "rir, qu’à l’aide de Dieu; m’eſtant impoſſible de traicter d’vne",
            "aatiere qui touche vne ſi grande Monarchie, pour cét effet",
            "eſleuons nos cœurs en Dieu.",
            "Et mettons noſtre eſperance, deſir & eonfiance en ſon aide.",
            "Et en ſon bon Conſeil: Comnmaençons chers Ciroyens",
            "de Paris, par ct Hymne myſtique, lequel doit eſtre chanté",
            "quand les ſaincts Conſeils ſe ſont ; afin que Dieu y aſiſte ſelon",
            "ſa promeſſe, quand il dit, Quand vous eſtes aſſenablées deux",
            "ou trois en mon Nom, ie ſuis au ilieu de vous: Entonnons",
            "tous enſemble le emi Creator piritus nmemtes tuorum vifea imaple",
            "pernagratia, que t creaſtipoétora: Vonez ſaint Eſprit noſtre"
        ],
        [
            "Createurr, deſcendez & vifités les cœurs que vous auez crées,",
            "& les rempliſſés de voſtre grace, accompliſſes le: bons deſirs",
            "dc noſtre Roy & ſa Mere, la Reine Regente, l’honneur des",
            "Rois du monde, accompliſſez les bons deſits de tous les",
            "François, qui vous en prient les larmesax yeux, & les cœurs",
            "naurées, cela ce peut faire en vn cln d’œil, par voſtre ſaincte",
            "& ſecrette inſpitation, & qui eſt ce de ſir, Dieu vous le ſauues.",
            "Viuat Rex, Viue le Roy, Donaine ſalaua fac Regenms, & exaudi",
            "os is die, qa inuocaaerioaus te:; En vous atſſitres meſtueuſe",
            "Reine, les Alteſſes Royales, tous les Princes, qu’il plaiſe",
            "donc à vos Majeſtés enrendre benignement N. que i’auois à",
            "dire, ne prenés, s’il vous plaiſt, garde à l exiguité de ma",
            "Exeuſatio. perſonne, qui eſt trop incapable & indigne de le faie, auec",
            "la rudeſſe de mon langage, puiſque laboutiſſement & con",
            "cluſion de mes paroles, ne tend qu’à ce mot, Vuat Rex.",
            "En cette confiance de la grace de Dieu & de noſtie bien",
            "Agit gra",
            "ia2s.",
            "veillance, parce que la matiere de laquelle ie dois tracter",
            "eſpere voſtre faueur, & la fille du Roy pour laquelle ie dois",
            "parler, doit eſtre entenduë auec ſes larmes: Gand Roy, vous",
            "ne la tiendrez, s’il vous plaiſt, ſuſpete. le paſſeray outre:",
            "mais auparauant ie rendray graces auec mes tres-humbles",
            "ſupplications, les premieres à Dieu mon ſouueraia, à Noſtre",
            "Dame, à ſainct Denis, patron de la Fance, ſainuct Remy vn",
            "de ſes tutelaires.",
            ": Et à toutes les celeſtes Hierarchies: Et à vous ( grand Roy",
            "venu par miracle) que tous ſes motifs ſoient dreſſees pour vos",
            "auguſtes Parlemens, leſquels vous monſtrent leurs inten",
            "tions, auec vn cœur ſans diſſimulation, la langue deſquels la",
            "vraye intention de vos pauures Sujets. Vos Parlemens ſont",
            "aſſemblés pour voſtre bien, & pour l’authorité de voſtre",
            "Royaume, qu’ils doiuent deffendre dans voſtre àge, pour",
            "cela au moindre de vos commandemens : Ils s’aſſemblent",
            "d’vn comnmun aeccord, confirmé par ſerment & par lettres,",
            "pourquoy & à quel bur? pour entendre à la bonne ordon",
            "nmance conſeruation du Roy & de ſon Royaume. C’eſt touf",
            "iourscommencé, pour accomplir ce que le fils du Roy ſup",
            "plie. iuat ex, Viue le Roy.",
            "Sus,"
        ],
        [
            "9",
            "Sus agiſſons aue la bonne foy, ( Auguſte Conſei! ) il eſt.",
            "eceſſaire à la France, que tous ſuient vnis auec le Roy l &",
            "que les viels debats ſoient bannis, vne paiux vaut bien mieux",
            "que guerre, telle legitime qu’elle paroiſt, ou autrement mon",
            "ſtrez moy vn bon procede, & aduanageux pour l’admini",
            "ſtration des affaires d’Eſtat Valere dt que pluſieuts Romains vat",
            "lib.4.",
            "dans les inimés & haines mortelles, dans l’aſſemblée ve-,e",
            "lH abetes",
            "noient dans l’accard, quand ils ſe voyoient efleus à la choſe aiſcond,",
            "publique, comme furent Marcs Emilius, Fuluius Flaceus,",
            "tione ad",
            "Sextus Liuius: Et Nero contra Haſdrbal. Car ſi les Gouuerneurts adminait",
            "ſont diuiſez, ils viſeront à nuire l’vn à l’autre, l’vn deſtruia ronen re",
            "pub. tact i",
            "ce que l’autre fera: mais le bon accord & vnion confond les ses",
            "ual-veillancesn donnant la joyaux bons armis.",
            "Car come dit le Sage, celuy qui et l’aide de ſon fſrere ou Piſeoria",
            "multa m",
            "de ſon amy, eſt ferme comme vnetour bien baſlie.",
            "a facit.",
            "Farer qui adiuaantur ̀ fratre quaſ ciut frnaa & virtas vnita Concor",
            "dia.",
            "forior eſt ſeipſa diſperſa,",
            "Aule Ceſar, au liure de Bello Gallico, afferme qu’vn bor ioj ceſae",
            "er &e canſeueaens de Frauce et agreable pour ous el",
            "puiſque tout n monde n’y peut reſiſter",
            "Franz.",
            "Le moyen de’executer, le prauquer par lesrmotiſs & bon",
            "nepintentions de Meſſieus du Palement, qu’ils feront con",
            "ceuoir à nos Alteſſes Royales, & à rute la Cour; & à ceux",
            "qui",
            "ſonat neçeſſaires pour la deffſeed ſceptre de mon Roy,",
            "Viaas ex.",
            "Car s’il y-à diuiſion ou contention toust ſera deſolé: Regaum",
            "diu ſum deſoldabjgar.",
            "Effu ſa eſt connioinsor prpipe&r qrre fe4t aoin ioaje &, Diuilo",
            "prineip",
            "ao p,",
            "A cecy vaut l’hiſtoire de Macrobe du Roy d’Athenes, le",
            "quel par cette conſideration reuint, accordat ſon propre fils,.",
            "le quel, l’auoit griefuement offoneé; helas nous auons veu que",
            "pour nous mal faire on s’eſt aſſemble. Herodes Pilate poun",
            "Crucifier L Chtiſt ſe ſont aſſemblez: combien de larrons pouar",
            "piller la France, qui ſont autant d’ennuemis qui l’ont graeuee, le",
            "moyen de s’en deffaire, & de nettoyer la Frace de cette con",
            "fſion, ſi ce n’eſt arl’efttoite & iauiolable vnion des Prin"
        ],
        [
            "aei.",
            "Redunda",
            "in ſuhadi",
            "1e",
            "ces, & des Auguſtes Palemehs, ou autrmen la diſſenfon",
            "ſeroit nuiſible, & tomberoit ſut lé pauure, qid qid delramt regres",
            "plectuntay achini, quelque choſe que les Seigneurs facent, ls",
            "peuple l’accepte, c’eſt Horace qui e dit: mais ece protrerbe eft",
            "vray.",
            "Rendons tous gtaces à Dieu, daris vnremps oû a izanie",
            "eſtoit ſemée partout, cete mauuaiſe ſemence. qui ne promet",
            "toit à la France que des chatdons & de l’yuroye, par l inuen",
            "tion perntieſe dé celuy que toute la France ſuhairte eſtre",
            "eſloigné.",
            "O quel bie que l’vnion de la France, que la ioye, & quel",
            "eſtrange metamorphoſe, Dieuy apporte la perſeuerance.",
            "C’eſt la ſupplication que nous iognons à nos giaces; que",
            "vous perſcuerez ( uſtre Coinſeil) dé mieux en mieux; où ce",
            "ſeroit lateram leuare, ou comme toutes les autres matins di",
            "roint, que la paix ſeroit fainte, ou de peu de durée, eſt-il",
            "pas vray que cette diſſimulation ſeroit nuiible à tous, il faut",
            "oublier letenps piſſé, comme dit Caton, Poft jninicitiasivns",
            "moliſſe maloram; encorque dans rouis les defordres, auicon",
            "ne rapporte le mal- heur qu’ l’ancheur des mégx.",
            "Iu! Caſs Ciceron dit e la louage de Cefar, qu’iſ n’oublioit rien",
            "obliuiſee",
            ". ſinon les iniures, ce fut le ſujet de ſes vi ctoires, par ſon",
            "noble",
            "courage.",
            "Ceux qui ſont ſujets à vn Pinc , ſe rendent-ils ps en",
            "tierement complaiſans, encor que dans ſes affaires, les mafins!",
            "ayencagy à la depreſſion de l’vn, pour enſeuelir tout le reſte",
            "dans vn autre mal-heur, faiſant paſſer le plaire, pouircçom",
            "mettpele doplaifitu detinent dé’tſee lP’ahte. ’",
            "OCauien dit vn iour à Herodes, qui auoit eſteé pour Ani",
            "thoine contr luy: Et qu’il- auoit voulu deſtruire Octauien,",
            "pour bien ſeruir ſon maiſtre.:",
            "Non inuldems viafibs Reſpondi? -Oauien, ndus ne",
            "layſſons Ia vertu; ſt ëu as eſté: loyal mon adderſaite quand",
            "tu leſeruois,ru me rendtas le ſemblabfe qnuand tuſeras de mioh",
            "party, & luy pardonna tout; mais il n’y à que cela dedifferen",
            "ce, on nepeut dire cela de Mazarin.",
            "Ie conſidere le proeedé des Pariſiens; ſans ha yre, eomme"
        ],
        [
            "ealefala& Paul & Barnabas, &e eela eſt coneu, quand on ?",
            "poeſt ſiuc",
            "ſcait la volonte de Dieu, en ce qui eſt a faire Comne ous oae",
            "uan e Daniai da bone Anges ſonS. Ggoire Dieu",
            "enla ql y ait on ane nrloi puine nyr dea ujeus",
            "au m, uiſquotous leursrauaux ns teadequ’uſer",
            "ee d noare Roy. Sil y en uoit ea, ou la Fance ſou",
            "haisauee paſfion, que les defſeina oient faeez & oublie",
            "nte u, pourr’eit de leuraMaetes pous le bien de la.",
            "France.",
            "ians ſqauons que les Gtees faiſiane pour le biea cor Htoruau",
            "mun, meux valloir vn oonamn aecdrd,qui ſe nomoit Ma- principe",
            "neſr, quils appelloiont abodiuion, ou out eftoit pardone i l",
            "& tollenda",
            "ſns’iamais rien denaandor.",
            "odia.",
            "i ioir du Ronam nous enſegoo quils aimoienmt , l eonſ",
            "liatio Græ",
            "mieux ſouffrir la mor, que batailles contre leur pro pa eoFum.",
            "trie, encor qu’ils euſſent eſté bannis iniuſtes: Il apparus par",
            "Themiſtocle que pour cete cauſe, en ſacrifiant, il beur du",
            "ſang de Taureau, pour monſtrer qu’il vouloit engloutir l’ima",
            "ge de la fureur.",
            "Que toute l’vnion que l’on fera, ſoit pour le bien du Roy,",
            "& ſoulagement du pauure peuple; Le ſerment que diſent & Iuramea",
            "preſte ceux qui ont de l’authiorié en cette matiere, n’eſt pas u ’",
            "tum valde",
            "perit.",
            "Nous auons des exemples aſſés dans les hiſtoires, entr’au",
            "tres de Regulus, encor qu’il fat Payen, lequel ayma mieux",
            "obligat.",
            "retourner parmy ſes ennemis, ctuels de Carthage, que de",
            "Verbm",
            "fſauſſer ſa foy de Gentil homme, les paroles de ceux qui agiſegs",
            "Soi",
            "ſent pour luy & pour ſon Eftat ſe doiuent tenir.",
            "gne.",
            "Ioannes",
            "Le Roy Iean, pour cette cauſe retourna en Angleterre,,e, i,",
            "Iephté n’eſpargna pas ſa propre fille.",
            "redilt.",
            "Ce ne ſera donc pas merueilles ( Illuſtre Conſeil Prinees",
            "& Princeſſes, ſi vous iurés auec concorde incorruptible pour",
            "le bien de noſtre Roy, de l’Eſtat, & du bien du Royaume.",
            "Dans letemps qu’vn Roy iure ce ſermsent, quand il y va",
            "de la Paix & de ſon Eſtat, il ſaut faire ſortir vn flateur, deſ",
            "quels il ſe faut defier, puiſque par des paroles feintes & pla",
            "ſtrées, ſi leur puiſſance ſe pouuoit eſtendre iuſqu’à ce point, <pb",
            "n=\"12\"/>",
            "12",
            "ils feroient battre les Aoges, ſi on- leur vouloit peſter l’o",
            "reille.",
            "Contr. Puiſque c’eſt leur deuotion, leur Breuiaire, leur eſtude, que",
            "ul de ſemér des maux, pout faire les. bons va lets: ſçachant bien",
            "proper ma",
            "f fe que pbur complaire, on entend mal dire de ce qu’on haye:",
            "eiu. N’entendons plus parler que de Paix, qu’elle ſoit irrc",
            "uocable, perſeuerez à ſa pourſuitte, Grand Conſeil de lIu",
            "tice, elle ne demapde, que la Frauce pour ſe demeure, que",
            "celuy ſoit chaſsé & banny comme perturbateur & ennesy du",
            "Roy, & de ſa majeſtueuſe Mere la Reoine Regente, qu le",
            "premier a voulu ſemer la diuiſion, Dieu nous en a preſer",
            "ué, puiſque toue la France n’a des armes que pour ſon Roy.",
            "Tendines bac onnes maetans propearus ad vnmans, ’at ess,",
            "Sous cette conhiance ie reprendray mon texte, & declaſé ce",
            "que l’on denandeà noſtre beaucry. Viua Rex."
        ]
    ]
}