{
    "entête": {
        "form": "prose",
        "genre": [
            "maxime",
            "formes gnomiques"
        ],
        "subject": [
            "Conti, Armand de Bourbon, prince de, 1629-1666",
            "Condé, Louis de Bourbon, prince de, 1621-1686",
            "Orléans, Gaston, duc d', 1608-1660",
            "Longueville, Henri, duc de, II d'Orléans, 1595-1663",
            "Parlement de Paris"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-07",
            "@who": "MF"
        },
        "titre": "La guerre mourante par la nécessité de faire la paix,\n          prouvées par les meilleures maximes du gouvernement des États.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1530_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "GVERRE",
            "MOVRANTE",
            "PAR LA NECESSITÉ",
            "DE FAIRE LA PAIX.",
            "PROVVÉES PAR LES MEILLEURES",
            "Maximes du Gouuernement des Eſtats.",
            "A PARIS",
            "M. DC. LII."
        ],
        [
            "LL L",
            "* rE",
            "MOVRANTE",
            "PAR. LA NECESSITE",
            "DE FAIRE LA PAIX.",
            "LEOBVLE.",
            "I ne fau point s’eſtonner, cher",
            "4 Amy, ſi nosi deſirs pour la Paix",
            "ſons ſi vehemens, & nos plai",
            "rt",
            "A es ſi fortes & ſi generales dans le",
            "eN",
            "déplaiſix de voir que lors que",
            "eot es deln lne e au ue nr ile de",
            "de a touchar & de la faiſir, elle nous fuit com",
            "me lse pommes de Tantale, qui s’éloignent de la",
            "bouche de ce malheureux, lors que laté par leurs",
            "charmes, & leur boune odeur, les voyants qui",
            "panchseut ieſquey ſor ſes léures, il hauſſe la mai",
            ".L1"
        ],
        [
            "pour les i&e nejreeonterouious que du",
            "4 aa „",
            "ene eNeees e ef, ſq tpne peril",
            "leuſes auigriosaili ſe ttouaene encor batius de",
            "l’orage à la veuë dupor, ’o paint taut de ſuiet",
            "de le deſirer, quedans le trouble où nous ſommes,",
            "nous en auons de ſouûipireiaprés ce calme, afin qu’il",
            "nous ayde areuarer nc lpuines & les naufra",
            "ges que nous aaons fitdurmttette ſaibn, defe.",
            "deionsi, d camnage, &de pleéries ſans exemple.",
            "Il eſt vray qu’on ne ſepeu ſiger de regne plus",
            "ecruel, plis ſanglat, & lus iuhaimaſn, qua eluy que",
            "nous auons-ueu des quelques aennées : Mais ſi",
            "ce regne a des hiorreurs incompafabſes;& ſi la",
            "poſterté doit ugit pour nous de l’indignité de",
            "nos dernieres ſouftrantes; Ce que nous auons",
            "ſouffert auparauait, lrs que la guerte ne déchi",
            "roit pas encor, pour ainſi dire, les entrailles du",
            "Royaume, & que nou ’entteteuionsſeulement",
            "au dehots:; aſtantsbhlhigez de eofteprer l’auarice",
            "& ’anbitinn de ceux qlla ouldoient, d pas",
            "eu moins derigueunl& de truutd. C’eſt poutcd",
            "que n’ayantsvcu dansnosiouis que des miſeres",
            "des act dajarmio inolorbl mals dvne ty",
            "ran nie qui ſe déchite &ſbdéht eifit ele- m-",
            "me’cmns leis Soldars de Cadmu: Et qu’ayants",
            "ſçeu de nonpres qu’il ot toulé dans vn autre",
            "ſieele queſquos arlnees pArmy les dehieds& l’abon",
            "dance- qllun lempohiodabl poeßt le dou",
            "nou"
        ],
        [
            "om de Paix; nous ſouhaittons leretour de ee",
            "bien auec des vœux ſi preſſants & ſi gencraux, que",
            "le Ciel ne ſemble receuoir noſtre encens que pour",
            "ce ſeul bien, & que tout ce qui nous le retarde nous",
            "ſemble produit par l’Enfer, pour adiouſter à noſtre",
            "malheur. Sans mentir, puis qu’vn contraire rend",
            "témoignage de l’autre, quand nous n’aurions",
            "point d’autres preuues des biens que la paix fait",
            "uaiſtre que par les maux que la Guerre cauſe, nous",
            "la deurions croire tout à fait ſouhaitable, puis que",
            "celle-cy qui nous tient comme accouſtumées à ſa",
            "ſouffrance n’a rien que de funeſte & d’affreux, &",
            "nenous fait voir que des monſtres & des prodiges.",
            "Ie n’ay point beſoin d’éclaircir ce poinct aux lieux",
            "où nous ſommes, puiſque le Peuple de Paris eſt",
            "aſſez inſtruit par ſes pertes & par les maſſacres &",
            "les embraſemens qu’il a veus autour de ſes mu",
            "railles, que lai Guerre eſt le plus rigoureux & le",
            "plus redoutable des leaux du Ciel, en ce qu’il",
            "traiſne’apreés ſoy neceſſairement. les deux autres:",
            "Et c’eſt ainſi qu’on ne peut doutor que la Paix",
            "pour eſtre infinimen deſirable, oe ſoittoute plai",
            "ne de charnex & de douceurs; & que comme la",
            "Guerre fait archer à ſa ſuite les plus cruelles",
            "d’entte les furies, celle-cy ne ſoit accompagnée",
            "ds graces & des amours,& de ce qu’il y a de",
            "plus iiaht & de plus delicieux dans la nature, puis",
            "quielle eſt le ſouuerain remede à ce mal qui nous"
        ],
        [
            "6",
            "fait ſouffrir tant de diſgraces. Ie puis d’ailleuss",
            "ſouſtenir que comme la ſanteé́ paroiſt le fondo",
            "ment de tous les biens que nous depart la Natu",
            "re, la Paix eſt le vetrirable principe de tous ceux",
            "que. la Fortune ſe plaiſt de nous communiquet",
            "& que comme les dons du corps & de l’eſprit ſem",
            "blent inutles ſans cette force interieure, qui reſul",
            "tant du bon temperament de nos humeurs, & des",
            "qualitez qui le compoſent,. donne la grace au",
            "teint, & le coloris au viſage, & nous rend adroitsl",
            "& diſpos pour exercer toutes les fonctions de la l",
            "vie, les richeſſes, les charges, les benefices, &",
            "les autres aduantages que poſſedent les perſon",
            "nes plus qualifieé́es ne ſeruent de rien ſans cette",
            "Paix, qui naiſſant de la bien-veillance que les",
            "parties qui compoſent l’Eſtat ou le corps politi",
            "que ont ont les vnes pour lesautres, & d’vne par",
            "faite concordance & ’hatmonie, pand vn édat",
            "merueillux ſut toute ſaſuperfieie quleſt ontr’ells,",
            "qui donne de l’amour aà tous ceux qui le conſiderét.",
            "ll reſulte de là que la paix ne compatit pointaueel",
            "haine que l’vne de ceslpacies porte à l’aut quand",
            "elle en a receu quelque offene; & que. la pto",
            "miere ſe voyant touſiours la plus forte, redou",
            "ble l’outrage pour repouſſer l’iniure qu’elle crois",
            "receuoir de cette haine de l’autre, toute impuiſ",
            "ſante qu’elle eſt. C’eſt pour dire qu’en vn Eſtat ò",
            "les ſuicts ſont opprimez pan le Prince, bien qu’il"
        ],
        [
            "paroiſſe tranquile au dehors, il n’y peut iamais",
            "auoir de calme qui ſoit digne du nom de Paix,",
            "puis que cette tranquilliré́ h’eſt veritablement",
            "comparable qu’aà ce ſilence contraint que des Mai",
            "ſtres rigoureux obtiennent à force de coups ſur des",
            "Eſclaues outragez qui l’v’cere dans le cœur, ſen",
            "tent d’autant plus de trouble dans l’ame que leurs",
            "reſſentiments captiuez y referment toute leur",
            "violence qut ſe change enfi en rage & fureur.",
            "lIe ne doute point, cher Amy, que vous ne",
            "ſçahiez pfaitement qu’né paix de cette nt",
            "re a plus de tignueur, qu’vne Guerre quelle qu’el",
            "le ſoit, & que Tacite meſme eſt d’aduis, que",
            "l’échange meſme en eſt avantageux, pour vn",
            "peuple qui n’eſt pas tout à fait depoureu de ge",
            "neroſité́, puiſque t’eſt de luy que nous tenons ce",
            "beau ſentiment, malas pacenm vel bello bene hautar.",
            "Vous ne douté pas auſſi que nous n’ayons de.",
            "pais peu fait l’eépreuue de-llv & de l’autre. Le",
            "feu Cardinal, d’heureuſe memoire par ſa condui",
            "re eane loü̈ée depuis, & qu’il! regla ſur celle de",
            "Tybere, & de qelques autres Tyrans, fiſt duret",
            "cette afftouſe Paix, dont ſon ſucceſſeuir -l’emiinen",
            "eiſirna lule Miearin nous fiſt vne guerre oûuer",
            "e, quand il trouua bon d’enleuer de nuict no",
            "tre-iaune- Moarque de ſa bonne Ville de Paris.",
            "Le Patlemepee auſſi-feignnt d leuet les armes",
            "poua leduire la tyrannie,; &dans les ermesd’vne"
        ],
        [
            "iuſte puiſſance, & n’oppoſant que des prieres ſer",
            "uiles aà la rigueur de ſes outrages, aprés qu’on veit",
            "des eſcadrons formez de part & d’autre, rendit",
            "la playe plus gran le, & l’vlcere beaucoup plus",
            "profonde. Tous les Traitez, les lntrigues, & les",
            "efforts qu’on a faits depuis des deux coſtez, n’ont",
            "fait qu au gmenter le mal, & tandis que les vns",
            "vſants d’vne fauſſe politique qui leur perſuade",
            "qu’il eſt permis au Souueran de tout promettre",
            "à ſes Sujets pour les remetre ſous ſon obeyſſance",
            "lors qu’ls ſe ſont vne fois ſoû leuez, &e de ne rie",
            "tenir de ce qu’il a promis, ne ſe veulent point",
            "relaâcher de la rigueur qu’ils exerçoient ſur eux",
            "auparauant, & que les autres portent impatiem",
            "ment le ioug de cette affreuſe ſeruitude, & tiene",
            "nent leurs ſentiments balancez entre la reuolte&",
            "l’obeyſſance forceé́e, vne querelle émeuëentreles",
            "princpaux Chefs de la Maiſon oyale pour des",
            "intereſts particuliers, a porté les choſes dans l’e",
            "tremiteé, & ré́ueillé tous les reſſentimens des deux",
            "partis. Le pretexte que Meſſieurs les Princes n’ont",
            "manqueé́ de prendre en témoignant qu’ils ten",
            "doient à l’expulſion de Mazarin, l’ancien Enne",
            "my de la France,a ietté de leur coſté la faueur",
            "de la Ville de Paris, & de tous les Peuples. Et",
            "ſi l’on a eſté forcé de faire en public des prieres",
            "pour la proſperité́ des armes du party contrair,",
            "l’on en a fait en ſecret pour cetuy-cy;& l’on à",
            "toû:"
        ],
        [
            "9",
            "touſiours eraint la victoire de l’autre, comme vne",
            "reſdurce de malheurs, & vn renouuellement de",
            "tyrannie: Mais enfin l’on a reconnu par diuers",
            "émoignages qu’ont rendu de leurs intentions les",
            "Chefs du party le plus fauorable, qu’ils n’auoient",
            "gueres de meileurs deſſeins que les autres, &",
            "que s’ils auoient vn iour l’avantage, ce ſeroient,",
            "comme dit Tacite, d’autres hommes, & non d’au",
            "tres mœrs. L’on a veu que tout ce qui les te",
            "noit en armes, n’étoit que le dépit de ne donner",
            "pas à leur gré le branſle à l’Eſtat, de voir vn",
            "Eſtranger diſpoſer à leur preéiudice des principa",
            "les charges, & des reuenus de tout l’Empire, ſans",
            "que l’ntereſt du public, & du bien des Peuples,",
            "ſe mélaſt à leur paſlion, pour les obliger de pren",
            "dre noſtre cauſe en main pour ſe rendre plus fa",
            "uorables; C’eſt ce qui ſans doute auroit détaché",
            "tous les cœurs du deſir de ſe ſacrifier pour leur",
            "ſeruice, ceux du party de la Cour n’auoient",
            "voulu nous traltter touſiours en eſclaues; & ne",
            "s’eſtoient monſtrez ſi fort inſolents dans les moin",
            "dres avantages qu’ils obtenoient ſur leurs enne",
            "mis, qu’ils ne nous menaçoient de rien moins que",
            "de ſac, & des dernieres extremitez: D’ou vnt",
            "que comme natutellement noſtre inclinat nous",
            "porte à fauoriſer toufiours le paiy des p’us foi",
            "bles, & que noſtre haine agt plus forcment",
            "contre vne rigueur opaiaſte & eprouuée que"
        ],
        [
            "contre vn mal aà venir, & qui ne nous eſt pas tout",
            "à fait connu: Nous auons touſiours porteé nos",
            "vœx au bien des Princes, au préiudice des inte",
            "reſts de la Cour, dans la croyance que nous ne",
            "nous pouuions éprouuer vn ioug plus rude que",
            "celuy du Mazarin; Et que ces ieunes Seigneun",
            "que leur courage eéleue aà des choſes plus hautes",
            "& des entropriſes plus heroiques, ne s’amuſeroieat",
            "pas à maltraitter les miſerables comme c coquin",
            "d’étranger:Et s’ils auoient beſoin d’argent, le cher",
            "cheroient genereuſement dans les bourſes des Pan",
            "tiſans, où ils le trouueroient en amas, & ſeroient",
            "loüez de s’en ſaiſir. Cependant il faut auoiü̈er que",
            "les vns & les autres ont perdu tant d’occaſions de",
            "metrre le pany contraire à bas; & nous ont fait",
            "éprouuet tant de dſgraces, qu’il nous eſt arriué plu",
            "ſieurs fois de dire comme Domitian ennuyé da",
            "recit des foudres prelageans ſa mort, qui tom",
            "boient ſans ceſſe ſur la Ville de Rome, friet iam",
            "quem voler,",
            "En effet, tantoſt les vns & tantoſt les autres,",
            "venants iuſques aux portes de Paris piller & faire",
            "des courſes, & détrouſſans de tous coſtez les paſ",
            "ſants, ont monſtré que leur principal deſein étoit",
            "de faire la guerte au payſan, qu’ils ont reduit pou",
            "la pluſpart à l’Hoſpital; mais les vns & les autres",
            "ſe ſont ſi fort laſſez dans ces pilleries, & les Pai"
        ],
        [
            "ns ont monſe ſi pai d’elgagnuut enuen",
            "l’vn ou l’antre party, qu’an voit bien qu’ayvants",
            "toulicurs attendu de tecoaoi laloy du vainqueur,",
            "& ne voyants ny vairiqueur ny vaineu de l’vn ny",
            "de l’autre coſté́, ils tendent à remertre les choſes",
            "au prenmier eſtat, auec vne ardeur d’autant plus",
            "grande, qu’ils ne peuuent voir ce qu’ils pourroient",
            "eſperer dans la victoire meſme des Princes.",
            "le ſcay bien qua la Cour qui flare ſon orgueil",
            "des indignes ſoûmiſſions des Pariſiens, ne veut",
            "point de paix ſi elle n’en fair elle-même les con",
            "ditions; qu’elle écoute tout à condition de n’ac",
            "corder rien, ou de ne tenir rien de ce qu’elle aura",
            "promis, & qu’elle croit que ſon Prinee ſt la Loy",
            "viuante & animé́e qui iuſtifie tout ce qu’il luy",
            "plaiſt: Mais ſi ie ne me trompe dans les iugements",
            "que ie fais, fondé ſur de puiſſntes coniſectures,",
            "vn plus puiſſant Ennaemy que les Princes la com",
            "bat; Et ceét Ennemy qui commence à punir ſes",
            "iniuſtices paſſées par ſon aueuglement, & par ſes",
            "erreurs, n’eſt point autre que le Ciel, qui ne peut",
            "plus. ſouffrir qu’elle tienne les innocents dans l’op",
            "preſſion, cependant qu’elle éleue les coupables",
            "dans les honneurs & les plus grandes dignitez.",
            "Il luy permet en effet d’auoir des faulſes ioyes,",
            "e de vaines eſperances, comme de douces illu",
            "ſionsà ſa vanité; mais lors qu’elle ſe croit au poinct"
        ],
        [
            "12",
            "de ſaiſir le bien qu’elle s’eſt ptomis,’elle ſent que",
            "ſa main qui la tient autachoe à des filets inſibles,",
            "la retire ſou dain en arriere, & la replonge dans la",
            "crainte & dans la terreur. Mais laiſſant à part ces",
            "veriez qul ſemblent ſentin la viſion & le ſonge,",
            "n’eſt-il pas vray que c’eſt par la continuation de",
            "ſes iniuſtices qu’elle eſt tombé́e dans le labyrin",
            "the où elle eſt à preſent, & dont. elle ne croit",
            "pouuoir ſartir qu’aue l’ayde du fil qu’elle de",
            "inande aux Pariſiens pour l’en tirer? Que fera",
            "’elle. autrement qui luy ſoir honorable & ſalu",
            "raire à la fois.: ſi voulant ſauuer ſon authoriteé",
            "qu’elle crois engaǵe en cette entrepriſe, ellerui",
            "ne ſon’empire & les Suiets? Et ſi voulant ſorit",
            "d’vn danger elle tombe en n beaucoup plus",
            "grand, il taut qu’elle reconnoiſſe que ſes deſſeins",
            "ne ſont combatus d’enhaut, que parce qu’ils ſont",
            "veritablement tyranniques, & que ſes forces ſont;",
            "inégalles à celles du Ciel & de la Terre vnies pou",
            "la choquer, à moins qu’elle prenne des reſolu",
            "tions plus iuſtes & plus equitables. Il faut",
            "qu’elle ſe ſouuienne que par vne longue ſuite",
            "d’outrages qu’elle nous a faits, elle a preſque",
            "deſracinae l’amour que nous aions pour no",
            "nre Roy, & qu’elle taſche à̀ le rérablir par des",
            "bienfats auſſi nombreux & auſſi grands. C’eſt",
            "ce qui fait que les Chefs des Troupes Eſpagno"
        ],
        [
            "15",
            "les ſont auſſi bien-venus parmy nous, que les ſiens",
            "y ſont hays & redoutez; parce que nous ne voy",
            "ns point de remede, pour cruel qu’il ſoit, qu’il",
            "ne nous paroiſſe agreable, quand il nous promet",
            "quelque allegement à la rigueur du mal que nous",
            "ſouffions; Et que nous ſommes rauis de veoir",
            "que ceux qui ſe ſont laſſez à nous mal-traiter",
            "ſoient eux-meſmes dans le trouble & l’embaras.",
            "C’eſt ainſi que nos maux eſtans en quelque fa",
            "gon ſoulagez par la connoiſſance de ce qu’elle",
            "ſouffre, nous oſons eſperer que ce double reſ",
            "ſentiment de ſa ſouffrance & de la ſatisfaction",
            "ue nous en receuons, l’obligera d’entrerdans des",
            "lentimens plus humains & plus raiſonnables pout",
            "uous rendre le calme, en le rendant à ſes peuples qui",
            "ne ſoûpireut qu’apreés ce bien. Elle penſera que",
            "l’oppreſſion des innocents eſt la veriable cauſe",
            "de la ſubuefion ou reuolution des Eſtats, & ſen",
            "ra les pointes d’yne cuiſante douleur, à voir ſon",
            "Royalme en proye aux Eſpagnols, aux Alle",
            "mands, & aux Anglois; ſç̧achant que ce mal n’ar",
            "ue que pac ſon-obſtinatiou & ſa faute;en ce",
            "qu’elle. veur touûiours faire des exactions impu",
            "nemedt, :& conſeruer vn homme que la France",
            "a ſuiet de hayr comme le perturbateur du repos",
            "public, & l’enaemy de rous ſes Peuples.",
            "Il. eſt tertain en effet. que les Princes quipé"
        ],
        [
            "14",
            "font aucune declaration en noſtre faueur, n’en",
            "auroient pas rencontré tanrt qu’ils ont fait pamy:",
            "nous, ſi nous n’auions hay ſur tout le gouuerne,",
            "ment de la Cour, dont le conſeil n’eſtant comej",
            "poſé que d’Eſtran gers, de vagabonds, & de fu",
            "gicifs, ne peurt ten dre au ſoulagomé́nt de nos Pro",
            "uinces, puis qu’il n’a point d’intereſt en nos mi!",
            "ſeres; qu’il regarde d’vn œil indifferent, ou qui",
            "le charment d’autant plus que ceux qui le com l",
            "poſent, tirene leur gloire & leurs avantages de",
            "nos diſgraces & de nos pertes. Quoy donc? ſe!",
            "ra-t’elle touſiours vagabonde comme elle eſt, re",
            "duite aà prier qu’on la prie, & briguer dans Paris,!",
            "ou pluſtoſt faire achepter la voix de quelquesl",
            "malheureux qui publient ſa foibleſſe & ſa hote,",
            "en craignant de former le cry de iue le Roy, pa",
            "ce qu’il leur eſt preſcrit d’y adiouſter, point de Pris!.",
            "ces, comme ſi c’eſtois deſormaisvn larcin de iettes",
            "ce premior cry; d’autant que qui dit hautemen",
            "Viue le Roy, ſemble dire ſecretement viue Ma",
            "rin, & ſon conſeil : ne faut-il pas cnoire pluot",
            "qu’elle. a. bien-toſt acheué ſa penience; puis qu’il",
            "y a plus- de neuf mois qu’elle rodein cnsaine au",
            "tour de Paris, & que par conſequoar ſaneufuains",
            "eſt paſſéa, fi ce n’oſt qu’elle la doiue continue",
            "autant de temps qu’elle en a mis à fotmer u",
            "deſordres & nos ſupplicea. Mais en fin n’-t’el"
        ],
        [
            "pas bienatoſt fait le tour de la peiite France. qui",
            "eſt Paris: puis que S. Getmain, Chdly, Corbe,",
            "Melun, S. Denys, Pontoiſe, Meulan, & Manre,",
            "ou eſté our à rour honorez de ſa preſence; Ò",
            "fera-t’el le encor ſes ſtations auan qu d’entrer à",
            "Paris ou n’y raoiendra-t’lle point que la Fran",
            "neſoit tous à fair ruinée N ’a-e’elle pas aſſez cauſeé",
            "de mines &ſouffert aſſeaz de fatigues: Et la mali",
            "gne honte qui l’empeſche de ceder aux puiſſantep",
            "enaoes duCial, & à la eolre de la Terre, ne",
            "touuet’elle pas.on excuſe, l ſon preraxre ſ4",
            "diſpence, dans les inſtantes prieres que luy font",
            "os principaon Bour geois dereuenir en cette bôn",
            "Ville, quiéſt ſon eitable ſeipun N on, non, ilaſt",
            "mpis, ou iamais, qu’elle deuianne plus ſagé à",
            "es deſpans, puis qu’elle ne peut en abuſer deſo",
            "mais ſans ſe confondte, & qu’il y va. d’v bie",
            "qui h’aſ pas d’n prix qomlun , puis: qui y va",
            "de la peata du Rhyaune, &lelCurdnnqui",
            "anv montit a depuis pe de mois perdu bleaueoup",
            "de ſon brillant & de ſon écla.!",
            "Meſſieups les Priuces, d’ailleut onttoop d-",
            "mou poun laFrauce: pout ouffris agoi’ele do",
            "ionne la praye ou a conqueſta d’vn Eſtranger.",
            "&e trop de.cœurpour en dé́endra ſetuilement..",
            "ils n’an veulene qu’au hMaœarin, ilsfçauent quis",
            "e court pas moias a iſque ’paiqu’4- gl"
        ],
        [
            "16",
            "re; Ee ’ils deſirent quelque choſe de plus quils",
            "n’oſent témoigner ouuertement, ils voyent clai",
            "rement que leur prétention eſt inutile de ce coſté́",
            "là, puis qu’ils n’ont point d’aurres forces que cel",
            "les de l’Eſpagnol., qui n’a pour but que d’entre",
            "tenir la guerre en France, & non de les roidre",
            "maiſtres de quelque Prouinc du Royaume. Er",
            "effet, des Chefs ſi braues & ſi remuants ne luy",
            "plairoient pas pour voiſins, & ne luy donneroient",
            "pas tant de priſe ſur œux, que é́eluy. qui tient à",
            "pteſentle tymon: lls’voyeae que les Prouinces",
            "ne prennent point leur party, comme elles l’a",
            "aoient fait eſperer d’abord: En quoy certes elles",
            "forlt paroiſtre vne prudnce non mediocre, puis",
            "quilles ont conn depuis, que Meſſieurs les. Prin",
            "ces ne ptennent point depart en leurs afflictions",
            "pour les proeeget. Dailleuts,ſi ceux-laà ne ue",
            "ent pointi qui diſnoprés Mucian he Taci",
            "e, que laspiſbollesſout les nerfs des guerres c",
            "ailles: .y a peu. d’apparence que le party de",
            "Meſſieurs les Princes’ qui. maquent en quelque",
            "façon;dacét appuy, puiſf long-emps ſubſitter,",
            "outremqiivn cofps dans. le quelplſieun ames sa",
            "gitene, ſe’diſſout facilement: oomme vne nueée",
            "dans laquelle il ly a plufieurs foudres, qui font",
            "qu’ielle ſerompt hien-cdſt lars qull vienuent à",
            "ſg choquer dans ſoa ſeplmeſmeen1",
            "Mis"
        ],
        [
            "1y",
            "Mais-quels obſtacles empeftcfenqte cetcre Paix",
            "ue s’acheua au gré detoute la Frasnce, puis qu’on",
            "aaſiſte nullemenaeſae e foulagement des Peu",
            "les, &t la panitidn des Parciſans, dônt on n’a",
            "ſeulement ipas faic mention en cerd derniere",
            "gaerre, & fort peu ſar l’éloignemene de Maza",
            "rin. Cerus des ſniets fort legers ea apparence,",
            "o pluſtot des bogatelles, omaaevne exception",
            "qu’o veut mettre dans l’Aurmniſtis touchant Mar",
            "cia &. le Comte. du Daugnmon, l’on auquel on",
            "apute la deſertian de la Caalogne, & l’autre",
            "o aceuſe de conlfſionis! de brigandagei",
            "ſut las Saietsdu Roy, e quelquesacres illuſions.",
            "de pareille étoffe, auee quelques fornalitez qu’on",
            "deſite de part & d’autre, pour l’oſtentation &",
            "pour mins ſeulement, mais en verité, des con",
            "ideations importantes ducoſté dela Cour, qui",
            "oat pout fondemens lai precaurion de la Reyne",
            "dans la ecrainte q’elle ſoit ermpeſché́e en ſuite",
            "d’ntter au Conſcil, qu’on n’en change toutes",
            "e peſonnes qui ſont de fa fation, &e qu’on",
            "aéloigne toue à fialt Maarn duouuernement",
            "Et eouſiour cette honte de ceder & de paroiſtre",
            "rainuië, aprés auoie fait: tantlde bruit pour ne",
            "l’eſtre pas: Maisr boucsies onfidtrations ſoe",
            "uible acopaaoa des:hienqui: peuuent",
            "naiſtre de la Paix: Et c’eſt ce qui me fai efpe"
        ],
        [
            "2",
            "rer que eette Rejue u’on voit ſousene ea pis",
            "au pié des autels, y preadr quelque ſentiuentÀ",
            "noſtre avanage, & ue roudna pls ſouffir que",
            "l’intereſt de ſa paſſio faſe oboltacle au bien de",
            "tout ſon Epira. Pour ce qui eſt de Meſſieurs",
            "de Paris & Noſſeigneurs du Parlement, on ne",
            "peut voir des teſtes plus preparées à la ſernuitude.",
            "On a beau rebuer en Couo leus Dlepute, ilsy",
            "volent touſiours duoc ioye;& ne leur impotus",
            "ils sexpoſen tous aux rigouars de la yrnnle",
            "azarine, pourueu- qu’ils ayant leur Roy dans",
            "leurs murailles. Miſenibles qui eroyaens que l",
            "Roy vienne ſans la Ryme, la Reyne fai leMa",
            "arin, & le Mazarin ſans ſon eſprie de vengean",
            "ce, de deſordreé,; d’auarice, & de ſedition Mais",
            "que dis-ie, l’hyuer approhe, & la riuiere qui leusj",
            "apporoit le bois de fſote les autres années, aeté",
            "tout aét Eſté touſiours glacéa naalgré les cbaleun",
            "depnis pluſieurs mois, ſans leur fournir aucane",
            "comnmodité da coſté d’enlaut; c’eſt ee qui cauſevue",
            "des vrgentes. ueceltezde faire la paix, à laquelle",
            "nous deuons huaſter d’appludit pour l’obligear",
            "nous venir veoir biea-toft, & l’enchaiſner aue",
            "des chaijſnes de diamants, afu qu’elle ſoit ferme",
            "de durable, ſi alle ſe reſout à mous venir rouuer,",
            "comme ie l’oſe croire foadé ſ, ooaes ea bella",
            "pparences."
        ],
        [
            "l Voil, cher Amy, coue ee que ie pais te dire",
            "19",
            "ſr vn ſuict d’vne ſi grande importance, ſans que",
            "ie preſume de mes foibles raiſons, qu’elles ayent.",
            "lE pouuoir de te perſuader ce que i’ay mis en auant",
            "veritablement connoiſſant la viciſitude & l’in",
            "abilité́ des choſes homaines, comme ie fais, ie",
            "me voudrois pas rendre la caution de ma pro",
            "eſſe: mais comme il faut touſiours incliner en",
            "lbonne par, ie ſeny par out loue de cee p",
            "e, &e ieee pnie d’e uoniſr le peage, & d’n",
            "preter en ma faneur ces termes de ie ne ſcay",
            "el endroit dans la Sainte Eſeriture: O quas ſpe",
            "ſu paedes eaugelizamiau paoaa euaagelinmi",
            "Maias en venute la guere de la facon qu’on",
            "l ſaiu l pſns, u ſbi teile pas deia pore",
            "uiſage de paix, pour aous fauire eſperer qu’ele",
            "ſe dpen e d ue ſne en ſon o",
            "ios n quoy aon ſomme obolige- d reas",
            "guu A lua or&ſl onigmi du diaaurde",
            "i mpe aanſi uipnt &e rhormau d",
            "aſalu pluſ unu & pu mibl",
            "FIN."
        ]
    ]
}