{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "apologie",
            "lettre"
        ],
        "subject": "Condé, Louis de Bourbon, prince de, 1621-1686",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-12",
            "@who": "AB"
        },
        "titre": "Le guerrier politique; discours qui pourra servir de\n          memoire a l'histoire. Dedié aux curieux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        }
    },
    "texte": [
        [
            "LE",
            "GVERRIER",
            "POLITIQVE",
            "DISCOVRS QVI POVRRA",
            "ſervir de Memoire a l’Hiſtoire.",
            "PARIS.",
            "M DC XLIX"
        ],
        [
            "tete ſdteutelt entſus",
            "LETTRE",
            "e",
            "DE MONSIEVR M.SDSA.",
            "A MONSIEvR.",
            "D. LB.",
            "JTloioirv.",
            "J emijaoinous",
            "quil eſtoi beau",
            "coup plus difficile de nouuer vn jeuné",
            "homme intelligent dans la Politique, que",
            "dansla Medeeine Mais lesremasqus ue",
            "A 1i ’ay"
        ],
        [
            "i’ay faites ſur toutes vos actions &amp; voſtre",
            "conduitte, pendant le temps que nous",
            "auons veſcu enſemble m’ont tiré de",
            "ceſte erreur, &amp; m’ont fait connoiſtre",
            "que ceſte-Phrloſophie qui vous eſt ſi na",
            "turelle, &amp; quevous poſſedez-auec tant d’a",
            "uantages, ne’ vous peut rien cacher de",
            "ſes plus hauts! connoiſſances. Le petit",
            "traitté de Politique que vous venez de",
            "faire, n’eſt pas vne des moindres preuues",
            "de voſtre perfection en l’vne &amp; en l’au",
            "tre ſcience, &amp; partielieremene- daas la",
            "premiere qeNous auez décrite aquec",
            "tant d’adreſſe &amp; de Poinique mefme, que",
            "ie donne aux plus déliez &amp; aux plus",
            "murs, de vous imier en vne maiere ſi épi",
            "neuſe; ce qui eſtonnera d’autant plus le",
            "Lecteur quand il ſcç̧aura tenir cét ouura",
            "ge d’vne barbe ſi jeune qu’elle ne paroiſt",
            "pas ecore,; &amp; qu’il trouuera vn vieil eſprit",
            "dans vn corps de vingt-deux ans. Il eſt",
            "vray que j’auois des-ja eſté́ beaucoup",
            "ſurpris par tant de helles pieces ſoit de",
            "proſe,"
        ],
        [
            ".",
            "5",
            "Proſe, ou de Vers, que vous m’auiez",
            "confiées, pour ne les pas vouloir faire",
            "voir au iour: Mais il faut adubliëique",
            "celle-cy, tenant la premiere place dans",
            "mon ſentiment, me ſurpaſſe moy-meſme.",
            "Il y en a qui me diront, qu’il eſt fort fa",
            "cile du ſuiure vn chemin frayé, &amp; de ti",
            "rer copie d’vn Original;-que Monſei",
            "gneur le Prince vous ayant montreé ce",
            "que vous deuiez faire, vous n’auiez qu’à",
            "eécrire ce qu’il a fait, pour montrer la",
            "Politique en elle-meſme: mais il faut",
            "qu’ils conſiderent qu’il n’appartient qu’aux",
            "meilleurs eſprits à bien comprendre des",
            "actions ſi releuées, que Ieffort du iuge",
            "ment le plus ſolide ne peut aſſez digne",
            "ment exprimer. Ie ne paleray point de",
            "ceſte eloquence, qu uous mettez au der",
            "nier point de ſa force, crainte de ſur",
            "prendée voſtte modeſtie, &amp; détruire ce",
            "que i’ay ſi bien aduancé à mon aduan",
            "Iage: je veux dire ceſte part que vous",
            "m’auez accordée en yos bonnes graces,",
            "B que"
        ],
        [
            "6",
            "que ie cheris au point de vouloir mou",
            "rir pour ſa conſeruation, &amp; pour rendre",
            "inuiolablela fidelité, de..",
            "ONSIE VR,",
            "Voſtre tres-humble &amp;",
            "tres-affectionné ſerui",
            "teur, M. S. D.S.A."
        ],
        [
            "LE",
            "POLITIQVE.",
            "DISCOVRS QVI POVRRA",
            "ſervir de memoire à l’Hiſtoire.",
            "ES Mouvemens qui naiſ",
            "&amp;e ſent dans un Eſtatneſont",
            "s",
            "pas toûjours à ſon deſ",
            "S avantage, les troubles luy",
            "Eés apportent quelques-fois",
            "plus d’éclat, &amp; ſouvent",
            "jle ſe terminent par un e",
            "clairciſſement des affaires qui le rend plus",
            "calme &amp; plus floriſſant; il eſt uray que cs",
            "diviſions quelque juſte ſujet qu’on leur puiſſe",
            "B donner"
        ],
        [
            "8",
            "donner ſont beaucoup à craindre dans leur",
            "ſuitte, &amp; que l’on n’acheve que trop diffi",
            "cilement ce que l’on commence avec aſſez",
            "de facilité; mais il en faut uenir quelque",
            "fois à̀ une ſeveriteé exemplaire pour mainte",
            "nir les Loix en leur vigueur, &amp; ranger les",
            "Peuples à leur devoir; pour entreprendre",
            "un ſi haut deſſein &amp; pour en arreſter tou",
            "tes les dangereuſes conſequences on a be",
            "ſoin d’une perſonne qui ſoit plus qu’un Ca",
            "ſar, &amp; qui ne ſoit pas moins qu’un Adexan",
            "dre, il faut que ſa Prudence regle ce que ſa",
            "valeur execute, qu’il ayt une merveilleuſe",
            "conduitte pour aſſurer un Eſtat &amp; un cou",
            "rage jnvincible pour s’oppoſer à tout ce qui",
            "luy reſiſte, encor faut-il qu’il vſe prudem",
            "ment de ſa force, qu’il ne l’employe pas",
            "toute à punir, comme il fait à ſurmonter,",
            "&amp; que la ſeule neceſſité le contraigne d’en",
            "uenir à l’extremiré.",
            "On ne treuve pas ayſément de ces Guer",
            "riers Politiques qui établiſent un Ordre ad",
            "mable ou ils ont mis la guerre, &amp; qui ne",
            "ſe ſervent de la rgueur qu’autanr qu’il en",
            "faut pour faire jouyr leurs ennemis d’une",
            "douce tranquilité; Celuy-la merite bien de",
            "vaincre"
        ],
        [
            "1",
            "9",
            "vaincre qui donne la Paix enrecevant la Vi",
            "ctoire, &amp; l’on devroit bien cherirun enne",
            "my qui ne ueut nous combattre que pour",
            "noſtre bien, &amp; qui ne ueut ſoumertre nos",
            "libertez qu’à une authorité legitime pour",
            "nous redonner le calme, &amp; nous rendre",
            "heureux à meſme temps.",
            "L’Eſtat qui reconnoiſt bien mieux que",
            "le vulgaire de qu’elle importance ſont ces",
            "faveurs, ne demande la Paix que pour en",
            "donner la gloire à ceux qui agiſſent ſi ge",
            "nereuſement pour ſon intereſt: Mais ces ſa",
            "ges Guerriers n’acceptent pour le prix de",
            "Ieuirs ſoins que l’honneur de le ſeruir; &amp; ſans",
            "conſiderer les douceurs de la paix, qui ne",
            "ſont pas les plus glorieuſes marques d’une",
            "floriſſante Monarchie; ils préferent ſage",
            "ment la puiſſance &amp; la gloire d’un Empi",
            "à ces charmes imaginaires, qui ne peuvent",
            "arreſter une grande Ame, sils ne favori",
            "ſent point ſes genereux deſſeins, l’eſprit du",
            "peuple ſoûpire apres ce plaiſir, &amp; le regarde",
            "comme ſon plus cher objet; mais i faut",
            "que la Politique regle ceſte puiſſante incli",
            "nation, quia cauſé la ruine de tant d’Empi",
            "res; &amp; qu’en luy faiſant gouter ceſte douce",
            "C tan¬"
        ],
        [
            "10",
            "tranquilité, elle en retire ces illuſtres avan",
            "tages qui font une Monarchie puiſſante",
            "pour la rendre inébranſlable.",
            "Le plus haut point de la Politique, eſt",
            "celuy de rendre un peuple heureux par la",
            "paix, &amp; de maintenir un Eſtat floriſſant:",
            "Pluſieurs ſe ſont propoſez un but ſi releué,",
            "&amp; l’on en a ueu que bien peu qui l’ont pû̂",
            "atteindre: on entreuveaſſez quiont agran",
            "dy leurs Royaumes, où les ont mainte",
            "nus par les armes, &amp; d’autres qui ſe ſont",
            "rendus aymables dans la paix, mais que",
            "ces avantages ſe ſoient rencontrez dans un",
            "ſeul, cela s’eſt treuvé preſque impoſſible;",
            "pour en uenir à bout il faut preſque tous",
            "jours rendre un Eſtat puiſſant parlesarmes,",
            "avant que de le rendre paiſible. Il eſt n",
            "ceſſaire qu’il ſoit redoutable à ſes enne",
            "mys, avant qu’il ſoit doux aux ſiens par",
            "une aymable paix: on doit conſiderer que",
            "pour bannir des Provinces, tant de maux",
            "particuliers; il ne faut pas moins que ce",
            "bien univerſel, qui ne peut eſtre eſtably",
            "dans un Royaume, sil n’eſt au plus haut",
            "point de ſa grandeur; on ne peut accroiſtre",
            "le bien d’un Eſtat &amp; diminuer ſapuiſſance:",
            "il faut"
        ],
        [
            ".0",
            "1i",
            "il faut pour le rendre paiſible le porter au",
            "deſſus de tout ce qui peut choquer ſon au",
            "thorite, afin de rendre une Monarchie flo",
            "riſſante &amp; ſes Provinces heureuſes; il faut",
            "ſoûmettre toutes les puiſſances aà̀ une ſeule:",
            "c’eſt pour lors ſeulement que lEſtat ne",
            "treuvant rien qui s’oppoſe a ſa grandeur,",
            "s’eſleve au plus haut degré de ſa puiſlance",
            "&amp; reſpire une paix glorieuſe, dont il com",
            "munique les douceurs à tous ſes peuples",
            "qui reconnoiſſent auſſi-toſt que tout leur",
            "bon-heur eſt dans ſa Souveraineté: c’eſt",
            "pour lors qu’il triomphe, quand il ne treu",
            "ve plus rien à ſurmonter, où qu’il uoit ſa ſeu",
            "reté dans la foibleſſe de ſes ennemys.",
            "Mais d’autant que: ce point eſt auſſi dif",
            "ficile à rencontrer, que celuy du bon-heur;",
            "&amp; que l’on treuve ſi peu de perſonnes qui",
            "puiſſent accorder le bien de l’Eſtat avec ce",
            "luy des particuliers;, il arrive aſſez ſouvent",
            "que les plus grands Politiques ſe treuvent",
            "embaraſſés dans la conduitte des affaires,",
            "&amp; que dans une incertitude d’agir, ils ne ſe",
            "treuvent preſque pas pareils au poids de ces",
            "difficultez.",
            "Toutesfois en ces derniers mouvemens,",
            "C ij dont"
        ],
        [
            "¬ .",
            "12",
            "dont les effets ont donné lieu de faire tant",
            "de jugements differens à ceux qui n’en con",
            "noiſſoient pas bien la cauſe. La France afait",
            "uoir au reſte du monde qu’elle eſtoirinvin",
            "cble de tous les coſtez en treuvant à ſon",
            "ſecours de ſes guerriers Politiques: ceſte diſ",
            "ſention ne pouuoit qu’heureuſement reuſſir",
            "pour elle, puis qu’elle uoyoit deux partis",
            "diuiſez qui ne diſputoient que du prix de la",
            "rendre puiſſante, &amp; qui debattoient l’hon",
            "neur de porter plus haut l’authorité de ſon",
            "jeune Monarque, &amp; bien qu’ils fuſſent dans",
            "vne contrarieté apparepte, ils n’avoient",
            "tous qu’vne meſme intention; chaſcun d’eux",
            "prenoit en main la cauſe du public; &amp; il",
            "n’y avoit plus rien à ſouhaitter pour ſonre",
            "pos qu’vne bonne intelligence entre ces",
            "genereux Politiques; mais il falloir en une",
            "conjoncture, qui ſembloit ſi dangereuſe",
            "pour en uenir à un accommodement heu",
            "reux, qu’ils ſe fiſſent connoiſtre les uns aux",
            "autres la ſincerité́ de leurs procedures enne",
            "faiſant aucune action qui puſt donner de la",
            "deéfiance; leur prudence &amp; leur courage",
            "devoient eſtre les marques les plus aſſeu",
            "rees de leur fideliteé; auſſin’ont-ils pas man",
            "qué"
        ],
        [
            "qué de faire paroiſtre l’une &amp; l’autre dans",
            "une occaſion ſi preſſante, &amp; chacun s’eſt",
            "rendu digne du haut employ qu’il avoit",
            "pris pour le ſervice du plus grand Roy de la",
            "terre: tous luy ont offert un ſujet de triom",
            "phe: mais il faut avoüer qu’un ſeul la fait",
            "triompher de tout ce qui pouvoit s’oppo",
            "ſer à ſa puiſſance. Celuy la s’eſt rendu le",
            "plus judicieux Politique de noſtre ſícle, &amp;",
            "le plus courageux Guerrier du monde: Le",
            "peuple qu’il à rangé en ſon devoir a recon",
            "nu qu’il eſtoit le plus ferme appuy de l’au",
            "thorité Royale, &amp; Meſſieurs du Parlement",
            "qui ont admiré ſa ſage conduitte au mani",
            "ment de l’Eſtat, ſe ſont treuvez trop ſatis",
            "fãits de ſa juſtice dans leurs pretentions.",
            "L’accord qui avoit precedé ces diſſenſions",
            "publiques n’avoit pas eſteé aſſez puiſſant",
            "pour les arreſter: la défiance qui eſt tous",
            "jours legitime dans le gouvernement d’vn",
            "Eſtat, avoit donné de nouuelles inuentions",
            "d’éprouver la fidelité de ſes Conſeillers,",
            "&amp; la neceſſité des temps avoit fait naiſtre!",
            "des difficultez dans l’exécution de qualques:",
            "Articles: il ne s’en falut guere que: le zele",
            "ne paſſaſt juſqu’à, l’imprudencé poun codm",
            "D battre"
        ],
        [
            "12",
            "battre ces ſoubçons, &amp; qu’un peu trop de",
            "chaleur ne prit la forme d’vne jnſolente te",
            "meritéſelon l’ordinaire d’vne populace jgno",
            "rante, dont le trop de liberté ſe change ayſé",
            "ment en une licence trop pernicieuſei cette",
            "ardeur ſi precipité́e au lieu de ſervir d",
            "peſchement à une juſte crainte, donna ſu",
            "jet de ſe défier plus qu’auparauant, &amp; ces",
            "opnpoſitions ne firent qu’aigrir les eſprits des",
            "vns &amp; des autres. Sa Majeſté Regente, qui",
            "prend un ſoin ſi particulier de ce ieune Mo",
            "narque que la Nature &amp; la France luy ont",
            "mis en dépoſt, comme le gage le plus pre",
            "cieux de leur affection, ſe reſolut ſagement",
            "dans une incertitude d’affaires de le tirer de",
            "Paris &amp; de le mener à ſainct Germain, ou",
            "elle uouloit donner un Reglement à toutes",
            "choſes, loin du peuple qui ne reſpire que",
            "la confuſion. Monſieur le Duc d’Orleans",
            "qui ne ſouhaitte ren tant que le bon ordre",
            "dans le Royaume, &amp; Monſieur le Prince",
            "qui fait desefforts prodigieux pour l’y eſta",
            "blir approuvérent un deſſein ſi iudicieux:",
            "apres le conſentement de ces deux Princes,",
            "il ne falloit plus balancer dans l’exécution,",
            "quelque puiſſance qui s’y uouluſt oppoſer,",
            "il ne!"
        ],
        [
            "13",
            "il ne falloit plus douter qu’il ne fuſt tres",
            "bon, puis que ces deux Princes l’avoient",
            "entrepris eux-meſmes, qui n’ont point de",
            "plus forte paſſion que celle de rendre la",
            "Monarchie floriſſante. Toutes-fois ceſte",
            "entrepriſe n’eſtoit pas ſans difficulteé; il fal",
            "loit pour en aſſeurer le ſuccez prevenir",
            "tous les deſordres qui en pouvoient arri",
            "ver. La uigilance du Prince de Condé fut",
            "admirable en ce poinct; ce Prince à̀ qui le",
            "Roy a confié la meilleure partie de ſa for",
            "ce, l’a rappella pour ce coup au cœur de la",
            "France, quiſembloit s’affoiblir par l’ac",
            "ſement de ſes autres parties: Dés-ce mo",
            "ment il fit connoiſtre que ſon courage",
            "eſtoitplus grand que tous les deſordres des",
            "Provinces, &amp; que ſa prudence n’eſtoit pas",
            "moindre que leur confuſion. Ses troupes",
            "que l’on uit en un inſtant àa l’entour de Pa",
            "rs donnerent plus de terreur par leur reſolu",
            "tion que par leur nombre: Luy-meſme ſe",
            "reſolut de domptrer tous ceux qui ne uou",
            "droient pas ſe ſoûmettre, &amp; d’obliger par",
            "ce moyen le Parlement à une Conference,",
            "de laquelle tout l’Eſtat devoit tirer vn no",
            "table avantage: le Parlement qui ne pou",
            "D ij voit"
        ],
        [
            "16",
            "voit goûterceſte façon d’agir, &amp; qui crai",
            "gnoit un uainqueur qui avoit la force en",
            "main ſans penſer qu’il eſtoit genereux; ſe",
            "défie d’vne puiſſance, dont il ne connoiſ",
            "ſoit pas bien le deſſein, il arme le Bour",
            "geois, &amp; leue de la milice pour s’y oppoſer:",
            "ce procede qui devoit eſtre tout autre en",
            "apparence attira comme par force la iuſte",
            "colere de la Reyne, qui ne demandoit que",
            "la ſoûmiſſion de ceſte grande ville elle ſere",
            "ſolut de luy rompre tout a fait le commer",
            "ce, &amp; de luy fermer ſes paſſages, pour l’o",
            "bliger à mettre les armes bas, &amp; la reduire",
            "à demander ce qu’elle penſoit tenir d’elle",
            "meſme: il n’y avoit rien de plus iuſte que de",
            "faire uoir ſon authorité à des ſuiets, &amp; il",
            "n’y avoit rien de ſi raiſonnable que de ſe",
            "ſoumettre à ſa Souveraine, toutes-fois une",
            "uaine image de liberté, qui anime ces pau",
            "vres renfermez, leur fait preſque oublier",
            "les moyens legitimes de ſe rendre libres, la",
            "crainte les aveugle ſi fort qu’ils ne uoyent",
            "plus de ſeureté pour eux, qu’en leur defenſe",
            "&amp; le zele qu’ils teſmoignent dans la garde",
            "de leur ville, les empeſche de iuger que des",
            "Souverains ſont ſans paſſion contre les peu",
            "ples"
        ],
        [
            "ples qui ſe ſoumetrent à leur authorité. Le",
            "Prince de Condeé qui treuve ceſte action dé.",
            "raiſonnable les menace à Ieurs portes deles",
            "punir sils ne ſe iuſtifient de leur procedé:",
            "il ne leur montre plus ceſte douceur accou",
            "ſtumé́e, qui l’avoit rendu un peu aupara",
            "uant ſi moderé en leur endroit il ne ueut",
            "plus eſtre leur aziles’ils neſont parfaitement",
            "ſoumis à l’authorite Royalle; il meſpriſel’a",
            "mitié d’vn peuple qui luy reſiſte &amp; qui fait",
            "des iugemens temeraires deſes intentions, &amp;",
            "préferant les intereſts de l’Eſtat à ceſte affe",
            "ction vulgaire, il ne ueut agir que pour ſon",
            "Roy, &amp; les ueut obliger à faire le meſme: Ses",
            "menaces qui portent le coup avecelles, fu",
            "rent ſuiuies de quelques effets rigoureux: les",
            "plus fortes places que les Pariſiens occu",
            "poient pour leur ſeureté cédoient aux aſſauts",
            "de ce Prince à qui rien ne peut reſiſter les Par",
            "tis que ceſte vile mettoit aà̀ la campagne",
            "fuyoient la peſanteur de ſon bras, quand ils",
            "n’avoientpû tromper ſa uigilance, &amp; ceſtoit",
            "les expoſer au deſeſpoir, de les attacher au",
            "combat auec ſes troupes; laplus grande pru",
            "dence de leurs Generaux eſtoit de ne les pas",
            "mette au dangerde lesperdre. &amp; leur plus",
            "E grand"
        ],
        [
            "18",
            "grand effort contre ce vainqueur, n’eſtoit",
            "qu’un ſoin de les conſeruer &amp; d’oſter beau",
            "coup deſuietsà ſes conqueſtes i &amp; ce n’eſtoit",
            "que dans l’extreme neceſſité qu’ls luy pre",
            "ſentoient quelques occaſions de combattre,",
            "qu’il ne laiſſoit point paſſerſans acquerir un",
            "nouvel éclat de gloire.",
            "Dans ces avantages uiſibles, il modere",
            "ſes reſſentimens, il n’uſe pas de toute la",
            "uiolence que la guerre rend legitime, ilne",
            "ſouffre point de deſordres que ceux qu’il ne",
            "peut empeſcher; &amp; ce n’eſt qu’à regret",
            "quil ordonne des chaſtimensaà ceux qu’il ne",
            "punit pas tant pourleurspropres fautes, que",
            "pour celles d’un party quis’oppoſe à ſesju",
            "ſtes deſſeins: Queſi ſes ennemysſe plaignent",
            "deſa ſeverité, c’eſt qu’ils ne conſiderentpas",
            "que la force ne peut agir que ngoureuſe",
            "ment quand on luy reſiſte, &amp; quel’on ne",
            "peut exercer la cdemence à l’endroit de",
            "ceux qui ne ueulent point la receuoir.",
            "Tous les actes d’hoſtilité qui s’exerçent ſans",
            "paſſion, ſont autant d’illuſtres marques de",
            "la generoſité d’vn ennemy: il n’y a que les",
            "actions de l’acheté qui ſont indignes d’vn",
            "grand cœur, bien qu’elles ne ſoient preſques",
            "pas"
        ],
        [
            "pas blamables dans les Ames baſſes, à cau",
            "ſe qu’elle leurs ſont comme naturelles,l",
            "faut quelque-fois ſouffrir les deſordres q’",
            "elles ont accouſtumé de cauſerpour en pre",
            "venir de plus grands, &amp; n’empeſchet lomal",
            "qu’elles apporent que quad on en a tiréspus",
            "le bien qu’on en deſiroie. Le ’rince de Con,",
            "deé que l’artmilitaire a parfaictement inſtrui",
            "de toutes ſes maximes, n’a pas ſeulement",
            "mis en pratique toutes celles que les Guer",
            "riers des ſícles paſſez ont pû laiſſet à̀ la po",
            "ſterité: mais il en a encor donné de ſi rares",
            "que ceux des ſiécles à uenir pourront ſe ren",
            "dre les plus redourables de leurs temps s’ils",
            "ſuivent ſes glorieuſes traces; Les traits de ſa",
            "prudence ne feront pas moinsde ſages Mi",
            "niſtres; mais que l’on en treuve quelqu’un",
            "qui ſoit auſſi uaillant que luy &amp; auſſi ſç̧a",
            "vant Politique tout enſemble, ceſt ce qué",
            "la poſterité n’oſeroitſe promettre, &amp; ie croy",
            "qu’en ce point il eſt jnimitable, dans ce de",
            "gré éminent de perfection, où il a donné",
            "de la terreur aux plus courageux, &amp; de l’é",
            "tonnement aux plus ſages intelligences, il",
            "n’a manqué que d’un pareil dans la force",
            "de l’eſprit pour bien comprendre tout ce",
            "E i que"
        ],
        [
            ".",
            "20",
            "que luy ſeul eſtoit capable d’exeécuter glo",
            "reuſement à la ueuë de tout l’univers, qui",
            "admiroit ſa grande conduitte iuſques dans",
            "la plus forte chaleur de ſa juſte colere.",
            "Lors qu’il eſt pres d’exercer ſa plus rude",
            "uangeance &amp; qu’il ne reconnoiſt que trop",
            "l’auantage qu’il en peut tirer, il conſidere",
            "celuy de l’Eſtat quile faitagir toûjours beau",
            "coup plus noblement que pour ſoy-meſme,",
            "il’eſcoute la uolonté de ſa Maieſteé Regen",
            "te &amp; le deſir de Monſieur le Duic d’Orleans,",
            "qui ueulent accorder une Conférence à ſes",
            "ennemis, &amp; terminer par la une difficile",
            "Guerte poun donner le repos à des ſujets,",
            "il admire la bonté genereuſe de la Reyne",
            "&amp; le ſoin merveillex de ſon A. R. &amp; fai",
            "ſant uoir que les grandes Ames ont tous",
            "jours de la douceur dans leurs actions les",
            "plus ſévéres, ilme ueut plus faire d’efforts",
            "qui ne ſoient doux, &amp; ce ſont les ſeules Ar",
            "mes qu’il ueut employer pour les uaincre en",
            "cor plus glorieuſement. Luy-meſme de",
            "mande cette Conférence pour eux, &amp; ne",
            "ſe montre pas moins genereux à leur faire",
            "grace qu’à les combattre; apres tant d’illu",
            "ſtres efforts de ſoncourage, ſa; prudence",
            "ueut",
            "¬"
        ],
        [
            "ueut le ſignalerencor en cette occaſion, il n’a",
            "pas donnetous les ſoinsa l’Eſtat, lameillere",
            "partie s’oſt reſeruée pour ceétentretien oliti",
            "que ouil.ſe promet de reuſſir heureuſement",
            "pour le publie, &amp; de faire un accord où cha",
            "cun puiſſe treuver quelqueevntage, ſa bõne",
            "conduitte en des affaites ſi difficiles n’a point",
            "trompe ſon attente; on eut pas plutoſt.",
            "commencé de faire des propoſitions que la",
            "ſincerité des uns &amp; des autres, donna des",
            "aſſurances trop uiſible d’uaecommode",
            "ment. Toutes-fois il falloit que la force de",
            "la raiſon l’emportaſt ſur celle des armes, &amp;",
            "l’Etat demandoit de ces braves Politiques",
            "de qui la Prudence fuſt égaleau courage;",
            "il navoit des-ja que trop éprouvé ce que",
            "pouvoit leur valeur pour ſa deffence, il ne",
            "luy reſtoit plus qu’à les employer pour ſeren",
            "dre puiſſantpar leur bonne onduitte. Mon",
            "ſieur le Ducd’Orleans quin’oublie rien de ce",
            "qu’un ſage Miniſtre doit, faire pourle main",
            "en de ’authorité Royalle &amp; pour le repos",
            "de cette Monarchie, apres la uolonté de ſa",
            "Majeſté Regente ne ueut plus differer cetre",
            "Conférence qui doit donner un Reglement",
            "à toutes choſes, &amp; rétablir le bon ordre par",
            "E tout"
        ],
        [
            "2",
            "oue o ll eſtoit neceſſaire il preſſe les de",
            "purez du Parlement d’agir à ſon exemple",
            "poûs n ſi- uoble fujet, &amp; de ne rien o",
            "mettre de tout ce qui peut contribuer au",
            "biea de toute la France; il fait uoir une",
            "conduitte metveilleoſe en une affaire de",
            "telle importance; &amp; donne tous ſes ſoins à̀",
            "FEſtac ſans en reſcrver aucun pour donner",
            "du repos à ſa perfonnei il parle ſi judicieu",
            "ſement en cettoilluſtre aſſemblée que la",
            "force de ſes paiſons l’emporte ſur l’éloquen",
            "ce meſme, &amp; ren que l’opiniaſtreté́ ne ſe",
            "peut oppoſer à ſes genereux ſentiments. Le",
            "Prince de Condeé ſur qui l’Eſtat ſe repoſe du",
            "plus grand poids de ſes affaires ne fait pas",
            "de moindres efforts pourrépondre à ce haut",
            "employ, dont luy ſeul ſemble eſtre capa",
            "ble, tout autre que luy auroit ſuccombé́",
            "ſous’ la peſanteur de ce faix qui impoſoit",
            "tout à la fois tant de choſes preſque incom",
            "patibles. Le ſoin de pourvoir à la ſeureté",
            "de tant de Provinces dans untemps de trou",
            "bles &amp; d’arreſter les deſſeins des plu",
            "tueux, la uigilance a bien conſerver un pe",
            "it amas de trouppes contre les plus grandes",
            "forces domeſtiues &amp; eſtrangeres, à recon",
            "noiſtre"
        ],
        [
            "noiſtre les deffauts dece grand nombre d’en",
            "nemis &amp; d’en tirer toûjours quelque glo",
            "rieux avantage; la fatigue aà marcher le iour",
            "&amp; la nuict pour maintenir le bon ordre en",
            "ſon armée, le courage aà̀ s’expoſer aux plus",
            "grands hanzards, &amp; meſme à combattre les",
            "plus fortes rigueurs d’une ſaiſon ſevere plus",
            "qu’à l’ordinaire;, la ſolidité du jugement à",
            "examiner &amp; à conclure tant de propoſitions",
            "Politiques dans la Conférence: la puiſſance",
            "de ſes raiſonnements aà deétruire tout ce qui",
            "ſembloit choquer l’authorité Souveraine,",
            "qui doit eſtre jnviolable dans une floriſſan",
            "te Monarchie: Enfin tous les penibles ex",
            "ercices des corps les plus robuſtes, &amp; les",
            "plus puiſſans efforts de l’eſprit intelligent",
            "n’ont fait que trop uoir au reſte de l’univers",
            "qu’il eſtoit ſeul ſemblable à luy-meſme, &amp;",
            "qu’il eſtoit au deſſus de toutes les difficul",
            "tez qui peuvent arreſter les conqueſtes d’vn",
            "Guerier genereux, où rompre les deſſeins",
            "d’un ſçavant Politique. Tous ces obſtacles",
            "qui auroient pû retenir l’impetuoſité des",
            "plus grandscourages n’ont ſervy qu’àle ren",
            "dre jnvincible, puiſqu’il n’en peur treuver",
            "de plus puiſſants à ſurmonter. Celuy-là ne",
            "F ij peut"
        ],
        [
            "peut eſtre uaincu qui peut exécuter tout ce",
            "qu’il entreprend &amp; le meſme ne pent eſtre",
            "abbatu ſous le poids des affaires, qui peut",
            "entreprendre d’avantage qu’elles ne deman",
            "dent pour leur conduitte; la preſence d’eſ",
            "prit au milieu des troubles aſſure un grand",
            "courage de la Victoire; La uigilence que",
            "la fatigue ne peut abbatre ſe mocque de la",
            "ſurpriſe, &amp; la prudence qui treuve à ſon",
            "ſecours une promte force d’agir ne produit",
            "que des actions heroiques: Enfin un juge",
            "ment merveilleux qui eſt ſuivy d’une ar",
            "deur genereuſe a fait les hommes illuſtres;",
            "mais lors que toutes ces qualitez ſe ren",
            "contrent heureuſement dans un ſeul, &amp;",
            "qu’elles treuvent un ſujet qui ſoit digne de",
            "les poſſeder, elles le portent à ce haut",
            "point de perfection, ou rien n’arrive qui",
            "ne paſſe pour un prodige entre les hommes;",
            "ces avantages qui ſe ſont diviſez pour peu",
            "pler les ſiécles paſſez de Heros, ont fait tous",
            "enſemble un Guerrier Politique dans le",
            "noſtre, &amp; noſtre temps a ueu un Prince",
            "à l’aage de vingr-huict ans parfaict Politi",
            "que &amp; Guerrier jnvincible, ce que l’anti",
            "quité́ n’a pû uoir dans cinquante ou ſoixante",
            "ſiécles"
        ],
        [
            "25",
            "ſiécles apres avoir donné une infinité de",
            "iours pour les former &amp; les conduire aà ce",
            "haut degré de perfection, elle en a veu",
            "aſſez qui dans la force de l’aage ont digne",
            "ment executé des deſſeins dont ils ne con",
            "noiſſoient pas la Politique, &amp; d’autres qui",
            "dans un aage conſommé ont pu entre",
            "prendre ce qu’ils ne pouvoient plus execu",
            "ter eux meſmes: Mais elle ne peut ſans ad",
            "miration uoir que le Prince de Condé apres",
            "avoir par ſes fameux exploicts ſurpaſſé les",
            "plus grands Capitaines qui ne l’ont devan",
            "ceé que par le temps; ſoit encor parfaicte",
            "ment intelligent dans cette haute ſcience,",
            "qu’une ſage vieilleſſe ſeulement ſemble de",
            "uoir donner au reſte des hommes, &amp; qu’il",
            "ſe ſoit des-ja montré le plus grand Politi",
            "que de ſon ſiécle; dans cetre uigueur d’âge",
            "ou les autres Heros ont commencé de faire",
            "connoiſtre qu’ils eſtoient courageux &amp; ca",
            "pables d’entreprendre quelque choſe de",
            "relevé, elle ne peut s’empeſcher de croire",
            "qu’elle devoit uenir iuſqu’à luy pour trou",
            "ver le plus haut point de ſa perfection, &amp;",
            "qu’elle doit s’arreſter à luy ſeul pour four",
            "G nir"
        ],
        [
            "26",
            "nir à̀ la poſterité un modelle achevé de",
            "tous les illuſtres: Apres qu’il a terminé une",
            "faſcheuſe Guerre par la concluſion d’une",
            "Conférence où l’on a ueu ce iugement pro",
            "digieux triompher de toutes les difficultez",
            "qu’on luy pquvoit oppoſer pour le com",
            "battre,: &amp; meſpriſer toutes ſubtilitez qui",
            "ne pouvoient ſurprendre ſa prudence,",
            "apres avoir par un effort neceſſaire rêtably",
            "au milieu de la France une tranquilité́ d’au",
            "tant plus parfaicte qu’elle eſt moins ſuiette",
            "deſormais à l’inſtabilité, apres avoir ſoûmis",
            "toutes les puiſſances à une ſeule, &amp; avoir",
            "fait trompher l’authorité Royalle par ſes",
            "glorieuſes conqueſtesi on peut dire que",
            "pour. rendre la Monarchie floriſſante &amp;",
            "par la Guerre &amp; par la Paix ſa perſonne",
            "eſtoit abſolument neceſſaire, &amp; que celuy",
            "que l’on peut nommer le prince par excel",
            "lence devoit treuver ce plus haut point de",
            "Politique qui conſiſte à mettre l’Eſtat au",
            "pouvoir d’eſtre floriſſant dans la Paix, &amp;",
            "de ſe conſerver cét éclat qu’il s’eſt acquis",
            "parles armes de tant de braves conquerans.",
            "La Paix que la force des armes é́tablit dans",
            "un"
        ],
        [
            "27",
            "un Royaume eſt toûiours la plus aſſurée,",
            "parce qu’elle ne treuve plus de ſeditieux",
            "qui l’oſent uioler ſans crainte, quand celuy",
            "qui l’a donne eſt redoutable aux ennemis",
            "de la tranquiliteé publique &amp; qu’il retient le",
            "peuple dans un amourreſpectueux. L Eſtat",
            "qui relâche de ſa puiſſance pour la ſatisfa",
            "ction de quelques particuliers ne demeure",
            "pas longtemps paiſible, il faut que ſonau",
            "thorité ſeule luy aſſure le calme, &amp; que",
            "ſon pouvoir diſſipe tous les orages que la",
            "remerité eſt capable de ſoûleuer hors de",
            "ſes limites: Ce grand effect n’eſt que trop",
            "viſible en ces derniers troubles, que l’au",
            "thorité Royalle a ſi parfaictement eteints,",
            "pendant que le Prince de Conde r’aſſuroit",
            "les frontiéres &amp; travailloit à meſme temps",
            "à ceſte Paix gloreuſe que ſa Maieſté Re",
            "gente uouloit redonner à ſon peuple apres",
            "qu’il avoit donné des témoignages aſſez",
            "éuidents, qu’il n’avoit aucun deſſein de",
            "quitter la Loy d’un devoir qui le ſoumet",
            "toit ſi iuſtement à leurs Maieſtez. Il n’a",
            "pas plutoſt poſé les armes qu’il a reueu ſes",
            "Princes dans Paris qui ne luy portoient",
            "G u que"
        ],
        [
            "que des marques tres-aſſurées du repos,",
            "ce qui luy faiſoit aſſez connoiſtre que leur",
            "ſeverité luy avoit eſté la cauſe d’un plus",
            "grand bien &amp; que leur douceur en ſeroit",
            "Ia continuation.",
            "Son Alteſſe Royalle a receu tous les",
            "applaudiſſements que l’on devoit à tant",
            "de ſoins &amp; à cette bonté genereuſe qui",
            "leur avoit procuré à tous la bonne uolon",
            "té de la Reyne, ce peuple a ueu ſon vain",
            "queur avec joye une meſlee d’é́tonnement,",
            "&amp; tous les veritables François luy ont eſté",
            "rendre grace de ſa bonne conduitte qui",
            "leur avoit apporteé un bon-heur ſi ſcnſi",
            "ble &amp; ſi aſſuré́, iamais on ne le uit mieux",
            "triompher qu’à cét heureux retour, &amp;",
            "mais il ne merita mieux qu’en cette occa",
            "ſion les honneurs qu’on venoit rendre à",
            "ſon Alteſſe. Enfin cette grande Ville a",
            "fait connoiſtre qu’elle n’avoit point de",
            "paſſion plus forte que celle de revoir ſon",
            "jeune Roy &amp; ſa Majeſté Regente, &amp; c’eſt",
            "pour leur arriuée qu’elle reſerue la meil",
            "leure partie de ſa joye &amp; de ſes applau",
            "diſſements.",
            "Ainſi"
        ],
        [
            "Ainſi les maux les plus uiolents font",
            "naiſtre aſſez ſouvent les plus grands de",
            "lices, &amp; il faut quelque-fois vſer de ri",
            "gueur pour donner la poſſeſſion d’un bien",
            "ineſtimable, le mal que fait ſouffrir le",
            "remede porte avec ſoy la gueriſon de la",
            "partie offenſée, le repos du public ne ſe",
            "doit point retarder par la crainte de cau",
            "ſer quelques maux particuliers qui treu",
            "vent leur fin dans ce bon-heur general,",
            "&amp; les deſordres ne ſont iamais grands",
            "qui laiſſent le bon ordre en leur place;",
            "la Guerre qui fait des malheureux ne pro",
            "mer pas moins que la felicité de la Paix.",
            "Enfin toutes les choſes regardent’ le point",
            "du bonheur &amp; elles n’ont beſoin que de",
            "conduitte pour y arriver: perſonne ne",
            "doute plus que les affaires de la France",
            "ſous la conduitte de nos Guerriers Poli",
            "tiques ne treuvent un ſuccez heureux, &amp;",
            "que cette Monarchie ne ſoit toujours f",
            "rſſante, meſme dans les plus doux char",
            "mes d’une Paix Generale puiſqu’elle à",
            "pû contraindre ſes ennemis à luy deman",
            "der ce bien apres qu’ils ont reconnu qu’el",
            "H le eſtoit"
        ],
        [
            "30",
            "le eſtoit jnvincible ſous l’authorité d’uni",
            "Monarque qui peut conter les années",
            "de ſon regne par ſes glorieuſes conque",
            "ſtes.",
            "FIN."
        ]
    ]
}