{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-22",
            "@who": "MF"
        },
        "titre": "Harangue faite au roi par les six corps de marchands de\n          la ville de Paris, avec l'entretien d'un marchand épicier et d'un marchand mercier, à leur\n          retour de Pontoise.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1592_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1501-1600/Moreau1592_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1501-1600/Moreau1592_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.8292682926829268,
            0.6282051282051282,
            0.6235294117647059,
            0.5176848874598071,
            0.5848214285714286,
            0.5342019543973942,
            0.5921052631578947,
            0.6050955414012739,
            0.5239616613418531,
            0.624633431085044,
            0.5423076923076923,
            0.6095890410958904,
            0.5105633802816901,
            0.6740506329113924,
            0.5673758865248227
        ],
        "lexicalite": 0.5767209668943774,
        "ecarts": [
            -0.2010631644777986,
            -0.004675716440422306,
            -0.10584452430489877,
            0.06713654111162148,
            -0.05061947417403445,
            0.05790330876050054,
            0.012990278243379172,
            -0.0811338800594208,
            0.10067176974319092,
            -0.08232573877735172,
            0.06728134878819814,
            -0.09902566081420028,
            0.16348725262970232,
            -0.10667474638656971
        ],
        "ecart": 0.08577381462223495
    },
    "texte": [
        [
            "HARANGVE",
            "FAITE",
            "AV ROY,",
            "PAR LES SIX CORPS",
            "DES MARCHANDS",
            "DE LA VILLE DE PARIS.",
            "AVEC L’ENTRETIEN",
            "D’VN MARCHAND ESPICIER,",
            "ET",
            "VN MARCHAND MERCIER,",
            "à leur retour de Pontoiſe.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "1D",
            "I .",
            "Les Gardes des Six Corpe des pMarchaa",
            "aeee vile de Saris nunblenent proſderme au",
            "ne eene ile uiueſies de rounrns eliere derele",
            "e e ere ns eineus de lenes ne le e",
            "n es lr erne qeei eredeu l vonre l eieſle pone",
            "reone oe en dle unien ie oirdonil lne en eoe",
            "ene ene ue onur dis amoen lepreene en ei",
            "e le eie reien ui oieureiſdeuin len eunie ul",
            "A ij"
        ],
        [
            "-",
            "calme de Voſtre Royaume la bonte de Voftredaiet",
            "s’eſt voulu reſſouuenir qu’elle auoit accordeé aux aiſe.",
            "res & aux larmes de tous ſes bons Suiets cét eloigne",
            "ment porte par ſa Declaration du mois de Septehre",
            "165s. Voſtre Maieſteé en cela a lmité la miſericorde",
            "iuine, laquelle dans la Creation du Monde a com",
            "mandé aux Aſtres duFirmament de darder ſans inter",
            "miſſion leurs rayons & leurs douces inucaces, aoſ",
            "bien ſur les bons, que ſur les mauuais; Ce qui a fait",
            "dire à vn ancien Pere de l’Egliſe, de laquelle V.M.a",
            "l’honneur d’eſtre le Fils aiſné, que Dieu auoit com",
            "mandé vne fſois pour obir touſionts.",
            "Cette obciſſance, s’il la taut appeller aioſi, quela",
            "Diuine Bonté veut continuer aux ordres ſacrez deſa",
            "miſericordicuſe Prouidence pour la conſcruation de",
            "ſes creatures, ſera & doit etre la reigle de la conduire",
            "de Voſtre Maieſté́ enuers ſes Subies, puis qu’ea elle",
            "il y a vn écoulement de la Puiſſance infinie; il faut auſ..",
            "qu’il y ait en elle vn autre écoulerẽt de ſa bonte ado",
            "rable, car ſi Dieu laiſſoit agir ſa ſeule luſtice, qui des r",
            "hommes pourroit é chapper la punition de ſs crimes?",
            "Mais ſa ſainte Miſericorde retient les bras de ſa luſtice, 3",
            "nonobſtant les fautes ſi ſouuent reiterées par ſes cres.",
            "tures; de meſme auſſit la puiſfance, & la bonté de Vo",
            "ſtre Maieſté ne ſeront iamais eſtiḿes plus grandes.",
            "que quand elles ſeront conformes à ce diuin Proroui",
            "pe, & qu’elles diſpoſeront des c œurs ddes Suiers, leſ!.",
            "quels eſtans nes libres aucc voſtre Eftar, eſtiment d",
            "uoir eſire gouuernez auec autant de ſinceritée que d",
            "mour, qui vnir à ſoy ce que l’ambition & les initereſt.",
            "dereiglez de quelques etrangers ſemblera auoir diui,",
            "ſe. Le remede à ces maux, c’eſt l’obſeruation de voſtre",
            "parole, SRE, qui vous oblige pour touſiours dene",
            "permettre le retour du Card. Maz. par ce moyenvos",
            "calmer z l’orage qui agite preſentement voſtre Eſtas,",
            "le",
            "a"
        ],
        [
            "l",
            "uannoqui eouue dn les eirde,oe",
            "Eleneie r e e euen, qpn ſias lnie enoe n",
            "pe eneui ſepure lereunnaaue le noſt e eue",
            "e elur e ilne i ypeſoorue ſae e de Vle eor.",
            "llne ne eneue i uous eaneni nſeseioe:",
            "nuſe pniu ipie neunelue uiur pune dle ole",
            "eeenri e enuneu eui ore lneroi lene re nn",
            "eune enenunenlernin ’ ide duedlerer nre lene",
            "penenu unre eurne, ue les nort ue aſlne one",
            "aee ne ene eans l elilee den de neſie lile",
            "nn enene e dr e enr e eeire ore eſie",
            "nenn e oeue iue oeuei feaenrei de le noeneiere",
            "enueie erenaeun enrrmis eier der nune",
            "e e ee eneene eouns eounde ni pner le ene",
            "nle n nmoneuns ao es ponan lnn le n",
            "aeſe e re dieue iui li doeaus e inie leoene",
            "pEe ſie ledeu erſennre eienſins dun neſee",
            "perne eo e roineie peionle do oeruounrre",
            "e ne de lde u dire oos ſearn uais eone ene eie",
            "eoenn e n neeru inuunuen ouela pnnonien",
            "enle lerene en eueire de uennele leees",
            "le preleue eſe ade pius oeans deu ner aſ",
            "dileie ldrere le euie e oele ue ſi euoneenl eſele",
            "peoiln enrere e ae edle enon diſn renlr",
            "nl e u uer rnedeunr ei un dit e nilrene dnenee",
            "eei e e rnr de ene oees paune inien eneior",
            "ileie ne nuoenu, ques oe nonieriene",
            "eue de lere en e e runr’a iſoaſouonus eoeſeoe",
            "e e eeſe e aun oe e ſdanrea lnanillilee e ſenr",
            "e roe e orniuy piade doue i les de e ee",
            "noui le l t de oe e ie raiunr lenrinenunenet",
            "en les e ene ſen nu onur iu loire de pe n beee",
            "aeue euenien neuerereineaini oue oeireone",
            "lare i ere e iiguur danneri V epreu",
            "B",
            "...",
            ","
        ],
        [
            ",",
            "effetiues de ce que nous luy proreſtons preſentemene,",
            "comme ſes tres humbles & três-fidele ſuiets.",
            "3 éoetâeéeFeééé4",
            "ENTRETIEN DVN M1",
            "7 c D rr e",
            "chand Eſpicier, auec vn MarchandMer.",
            "cier, à leur Retour de la Ville",
            "de ’ontoiſe.",
            "toſt le Retour &des Six Corps à Paris, va Ma.",
            "Dchand ſpieier. & vn MarcandMercier, eurent",
            "cet Entretien auparauant que de ſe ſeparer.",
            "Z’Epicier.",
            "Monſieut, ſi le Roy aous fait la grace d’enuoyet",
            "vne Amniſtie generale pout eſtre veifiée au Paile.",
            "nent, nous aurons vne Pai fſerme & table fondéeſur..",
            "la e inion de la Maiſos Royale, au moyen de laquele",
            "es eorts des fEnnemis de la France ſletont vigoure",
            "ſement repouſez, & noftre trae auee.?",
            "e ereer.",
            "ous pouuons obtenirt eerte Pair ſans eeees",
            "non, & noſre traie reabiy, le ioy nous fini",
            "8ace de retourner à Patis,; ear les Princes ſeront eon",
            "Jaint de poſer les armes, & de venir rendre iſai.",
            "le ſt leurs ſoumiions, pres ne ſne r’ amninie qu",
            "ſe refiee au palement de ponroie, qoi c oire",
            "aſeurance qu’is peuuent prerndre raiſonnaoiener.",
            "nonou done ons de irpentpou ieuer ls ro",
            "peie plous enorcet l rmee duioy, & reneurele",
            "Princes dans I’obeiſſanee.",
            "ce omnnmlaoae daeaiſ eonue onrene",
            "L’Epicier.",
            "aaſ,"
        ],
        [
            "ee",
            "el",
            "Jej",
            "e",
            "3",
            "e la orre, ne peut palérqae eguerre; & ’etn",
            "un nmenoe dn geaddotp. il ne peus ſbſite",
            "pre ſa nerteja eauſe querera gagrene Et pu",
            "l uiy ei inmpooie de proone r ade de ſn",
            "pourt lire reoiile a pni, que eee eunion ſeul",
            "peutſire renale, & noſire Parlenmen donner ds l",
            "ipueur pour la ſaire ſobfiſer par la vetiieaon dne",
            "iniie en oonne fotme, autrenent ſe ſeroir na!",
            "lireſon eompte patlant en termes de Marchands que",
            "de donner del’argent pour leuer vne Armee pour P",
            "aiterl ouerres oeprrn roine noure afies ca",
            "aiieoe r’ſartmee des Princes n’eſtpas ſi faeile, ele",
            "uentnue ious leiors, Ee nous ayins pour cneni.",
            "i lere den ules uoenenterois de beiuronp e",
            "ique. Noireiniere eſ done de iure puiſiblem",
            "de ſouhairer au plauſoſtvne Amnitie en bonne forme.",
            "auee ha eanaioa de la aiſonR oy ale, & encore ſinous",
            "hnnes i oeus preao yns que de leue eanme?",
            "ns deſens contre eeſie des Prinees oure lesncon",
            "nenieas cy-deſus, il nous la faudra touſiqurs",
            "eair pouir maintenir &e proteger les iniſres eitra",
            "3ere, Eniſaires du Cateinal duearn qui ont en",
            "dopés le Conſei du Roy eonre leſquels nous uo",
            "nunmt erie t & neantmoins on y voit encore de ſurerov.",
            "odes lnen, des A nelois, quli eſt vne plauiſane",
            "onnſin ee nui ne rait telouenu de eeal",
            "t nai, lequel voynt ne ſemme ul poroi",
            "des pomaels ſut fa eſte, ’écriai, qeie cſ ifts iſilinſ́",
            "ue ſar un ’ ie oudrois bien vo denmnle",
            "queſſeroi le roit e la eax qui pr oiendroit de cete",
            "late nioſe a iairnne , &i quel deaes ſe ni in",
            "eea de’uoſire aigene qon mous de mandeoit pout",
            "euliue te plſae boue.d",
            "e.le uerler",
            "Vous voet eonm cese de aeur, mais pour pat"
        ],
        [
            "ler ſincerement, & poaur ne point dementis, la qualité",
            "de Preud’homaes qu’ou nous a doané, c’et vae mani",
            "me d’Eſtat que vous ne pouuez pas comprédre que les",
            "Roys ſe ſeruent ordinairement d’Eſtrangers pout leur",
            "ſeruir de Conſeile Nous en aupns des exemples dans",
            "l’Eſcriture Ste; & entr’autres l’Hiſtoire de Ioſeph dans",
            "la Cour de Pharaon: Mais pour venir à noſtre propo",
            "ſition, quel aduatage auoas-nous reoporté ſur les",
            "anciens ennemis de l’Eſtat depuis que les Priaces ont",
            "pris les armes contre le Roy ſoubs le prtete ure.",
            "tour de monſieur le Cardinal azarin, n’auon,aous",
            "pas perdu toutes nos conqueſtes, uotamment onla",
            "dre? Et de fraiche datte Dunquerque, auec la pene",
            "de noſtre Armée Naualle, priſe par les Anglois. De",
            "plus, noſtre trafie n’eſt-il pas ceſſe dans Paris? l’iater",
            "miſſion duquel, auec la cherté des viures, ainſi quede.",
            "la perte, & de noſtre moiſſon, & de nos vandange,8",
            "épuiſe noſtre bource, & nommément ceux de voûre",
            "corps, qui perdent ſur mer à cauſe des pirateries des",
            "Anglois, & ſur terre où on arreſte vos marchandiſes",
            "pouir vous n fiaire pyer vnribut earuordinire E",
            "puis apreés cela, dites que le retour de monſieur le Cu",
            "dinal Mazarin n’eſt pas neceſſaire, ny ſuiuant les Loi",
            "auſſi tient-on pour certain qu’il rentrera bien-toſt en",
            "France auec vne puiſſante Armée qu’il eſt alle leuer à",
            "ſes depens, pour ioindre à celle du Roy, & en ſuitere",
            "duire ſes primees, pour aprés conquerir fur l’Ennen",
            "plus de places que nous n’en auons perdu, & coati!",
            "nuer nos Victoires que nous auons remporté pendaat!",
            "ſon iniſteriat, & remportoront ſur nos Ennenis ſous!",
            "ſon heureuxrétabliſſement.",
            "’Eicier",
            "Vous en dites beaucoup cous ̀la fois ois puiſque",
            "vous inſiſtez ſi fort ſur la neceſſité du Retour duCardi",
            "nal bMazarin, parcourons vn peu l’hiſtoige de ſa vi",
            "eeſt",
            "A"
        ],
        [
            "!",
            "34",
            "o",
            "t!",
            "i",
            "anuaeima coroioeee’",
            "ean nſeie r eo, oiſu des ous le ilte due",
            "lauſtunuen e eui eeie oiere e le eni n nul",
            "lnue eee e eeleiaroi deun fern dſp ennr",
            "duneſt een ue pusſiuue pend ee ne",
            "nmenree eu ere odſienie enne ſe",
            "pee een rn ne eae ſe ais n erſie ene i n e",
            "ſne e eon aen i n iei ainle rleureſene",
            "enr e e e ernei eieſiene enee nerelre",
            "peulu de n aue ie nens e e eenrenenene",
            "pnr eu e dene neolaire pen un n ſeie pune",
            "pelein le nnen e en nenee eerieunenie ner",
            "nienilen ne e eune ouſe le los ouroeneiroen",
            "ae unrnſliere e enen uenieouieareeee",
            "lruleie norenura de prernine lenr e lre",
            "peoene euene pruis en oeieu ierne e denlee",
            "ne eue e n lie ae orſiune inere le e nene",
            "enei pne neueueiſony ſur ne oi uni on den ler",
            "au lr mnl en ne nie le coaiile le ſleu ne ne",
            "uee doreue e iue oe eeie ſo eie ens e",
            "deiliſeler oeneien eoue oanile onieuie en",
            "n pe ei e ene nie eoe ien en lere enr",
            "oeren ln ie ei neſne renon a nonuneie",
            "E eninl e leoe e unaiune niie eni e oen e;",
            "i eue e nene eueie eil oiuiiea li en ee",
            "pole en ione en nei eirieie le ereleſenee",
            "l enei n lee dis eonieieie noer li enne ere",
            "une l oe e le e pue i e oen donre dee",
            "lnrner le pe e e n ie cdone dle ’eeiene ei",
            "mn neten erene du ie enuennrel",
            "ane enr eoeſueſine e ſines ei uni oeſie",
            "ene e e er n eſorereſ eoe pe e ueſ iee",
            "E eaunui olee ie ereieie enee ſei",
            "Ealenenree e e unei ieiue le ue eonne",
            "’ei ene ’ne lir ie ene eun pu quei uuna"
        ],
        [
            "llur alt en len eomtabut portoa eesa",
            "l ſeiſaoir douaſabme dloniue de prenieuiue",
            "ape que ſilueleuneas de dsrmdieuei er qpinuee",
            "peenu les nos ne pnur lelquedaui nloi pourdireies",
            "elns eoe quedle einilauolpremoai es enieir u",
            "’a auiſ haeuſe laue que le eonaeeenenr enu",
            "ct lonieu Aprea la mor de ee prnan on",
            "nes eloi ene ore ie hs, dle n n oni aſune pese",
            "oilons qul renuiſſoit as deuoit ouſiouns renaiunre pe",
            "dlanr le niniuer ut de onoueelenr nuu ele u",
            "le dle i ndre le uouteſeorehie, e le nuelle",
            "des paoures aiſerables tnpoi, C aonosunr eee",
            "Qoeirude de ſeeres ila reenm les puen de rou lee",
            "Qaeiers de la ruane eranene les ſ’eee duenmy",
            "le ſond de dine pout la ſoilde des lrnm es dl ory e?",
            "qui luy a econeiie lauerſion de roue la Frnee, lne",
            "ſerue deeeux qui eſuoient artaene a l ure fottu.",
            "loeile oun liutoluninprunpie ſrerue ploenui",
            "eoue euenurn un lnſle neuiueiſienſeunpun",
            "oué pour lay un paus vi moyn que de jolri",
            "lineoe ein eſe iueuen oniarer di ſeieueieeee",
            "e eneonres couueienens aus bonnes preei ie er",
            "auildli que ſa prenier aiſires ouiuilſine ſirſ",
            "i in eu pen in re ie ounonre Ceile ſai leu",
            "lſoelueneie lne oue le piaue deCdo dieonuenne",
            "ſes viaoires par le ſeje drpre, i ore vile de on.",
            "ne en le o nur de lilune leelipuntreann",
            "d’auoir obey aſes ordes, ſy a donsee l Guuene",
            "e ee de e rnn de v ile d pre, pouir l iener du.",
            "la eaſion ar Epopnis, ain que li fit nuneeſi",
            "daidre de qres vi dorme de ſie pe pu lel eiee nie",
            "u e re ennene p’edt ilpun l eaiſe idlenre",
            "e le s lorunedeNples &e de Sieile tonr poiai",
            "de de ne nieree dus les aunres enu de ilo ſe",
            "ene, par la plas bele oeeaion qui ſe preentesr iinmi"
        ],
        [
            "&e qaidut afoibly totalementles forees Efpagnolles;",
            "car aàu.lieu de faire partir noſte abe auale dés les",
            "mois de Septembre ou d’Oobre, comne il le deuoit",
            "& pounoit faire, & donner vu ſecours d’homes & de",
            "manitions de guerre au Due de Guiſe, qui auoit eſté",
            "receu dans Naples auee applaudiſſement, au moyen",
            "duqdel & des apolitains il auroit chaſſé de cesRoyau",
            "es tous les Eſpagnols ; il empeſcha le plus qu’il peuſt",
            "le partement de l’Armée Naualle, qui n’arrina deuant",
            "Naples qu’au commencement de Ianuier, d’autant que",
            "le Cardinal Mazarin eſtimoit qu’il y alloit du ſalut d",
            "oy d’Eſpagne ſon premier Maiſtre; cette belle expe",
            "dition finie ſans aucunu ſecours, ſinon de cinquante Of",
            "iciers François qui furent debarquez à Naples, fſit dire",
            "quelques choſes de cette Armée Naualle, qu’on fai",
            "loit voile lors qu’il ne le faloit pas, & quon cingloit",
            "d’vcoſté lors qu’il falois metrre le Cap d’vn autre. Ie",
            "paſſe l’aſfaire de Lerida, où cette Emiaence enuoya le",
            "Prince de Condé, afin de le faire perir auec la gloire",
            "de ſes victoires: Enſuitte le Blocus de Paris fut le com",
            "aencement du grand ſeruice que le Cardinal Mazarin",
            "llſ vouloit rendre ſon premier Maiſtre, par les ſuittes des",
            "i toubles qu’il preueolt bien deuoir s’en enſuiure dans",
            "laFrance, comme l’eaxperié ce nous l’a fait connoiſtre,",
            "j & dont le contre coup a paſſé iuſques en Anglteterre.,",
            "ou les ſubjets rebelles du defunct Roy de la Grande",
            "e; retaigne, par vne cruauté execrable deuant Dieue",
            "es hontes, ont poré lears mains ſacrilegaes dans l",
            "ra ſang de leur Roy legitine, dans le temps du Bloeus de",
            "sj Paris, ſur ce qu’ils preueoient que les troubles de la",
            "e France ne ſeroient pas de peude durée, & qu’ils éui",
            "Joint le -chaſtinaa de ſeur regioide. qu’iln dppre",
            "s benoient, & quieuſt eſté fais par a maiodes Foapai8",
            "t j ceo-ey euſent eu cete heiroſſe paisi que e Cag",
            "a al Mazarin a empeſchée; u eoqyen de laaele le oy",
            "."
        ],
        [
            "d’Angletert auroit eîtegbarieſement teûtabby daas,",
            "ſo Thrôae, &t oonal. eureaſeaens afſacr ons",
            "oyez dodcaoaieut le tetcies, que les defetuies d",
            "Cardinat AMazaris enuers la France a peuent eîre",
            "preexez par la guerre des Princes entreptife pail",
            "polfion de ce indigne btinitre. Qaane à la piefie",
            "par les Anglois de noftre arnée Ndnale, & des Pitute",
            "ries par eux faites ſus nos Marchands, pouieans",
            "d’vne haine que les Anglois ont conre les François,.",
            "en ce que quelques Chealiets qui auoicrat eupPe",
            "des Vaiſſeaux par Pordre dudit Cardinal, oat pille",
            "bien les vaiſleaux Anglois que les Eſpagaols, & aeſas",
            "pluſieurs’des naanes, vous ſçauez aoſi bien que nop",
            "que les Six Corpsen ont fait leurs plaintes.",
            "Le Marsi.",
            "Ie ne vous paurle pa a pfe, one dee ſaumes faas",
            "mafoueienntne anr lus peſer ouia ſonger ande",
            "aur pne eu pon rs qeroy eoeieunes e ploapue",
            "Soiſnnereueoi, qulou auorens de ſaluaeet",
            "un ne eue oe u enr eunn unaaris ooiumeuut",
            "eſiire, ees iaeieurs qui ont eonſamae one",
            "is dans le ilu dieiles aann de nat dui",
            "ieu iuuer qoe uuinymoy de leonoiee",
            "leaee e uoaſoeurie Catinuſ, C’eupourquoy ae",
            "lotnen ſ eur penererouesiea dreonairne",
            "iſenpuſre r ae e e ue uepeaue eee",
            "eon rn ene unienr reenue uriel",
            "u lilrle, ee aibruin nſpmuanu dleal l",
            "enenune unr noue pue peonr eunlnunr ie",
            "t",
            "rafie ld",
            "D’iaiar.",
            "e uin aen aeoael, enenubnmeer nſ;",
            "aire reunun enneenernne ine ne ueu eunr aneaul",
            "s inieounr elun e ie re onr ieeurinuaiſnel!",
            "pes lequoie laierr i e aux ſcauPoulque!",
            "qui!",
            "aſ."
        ],
        [
            "-",
            "3",
            "luauernae e nu ui oe n nruie te",
            "Jeernuune eiee nes e reue duniee",
            "Je enſeun e e uee nienai earueuiuni",
            "leenr re e eien iee en aie e iennee",
            "l e en re ene pen ai lie uerne e uneſie",
            "I ’el le ie eielilie i ee u enrſenr",
            "lee lune le ne eunereeinreieie lepne",
            "eenlee neſie lie ie eaerue iſr ine",
            "aeiui eune e eiuenenie e ere neileele",
            "Aeee e eie e in eienenus e ioſnre e neeue",
            "l ene eie ereneieie iren e eer",
            "aeuneine e e e pr eoieni lee en ele",
            "onmſun lr le lEelenleſieueilſlilinrr,",
            "J’anelnu ne eneuneipeioanreiinieoeei nere",
            "l e eili eiſen ueeie qe nereni eieielen",
            "l’mli eſien dl e pn rnee e neſeier ſien",
            "ee ne e eiſe i ee een er enle",
            "d u e ne e le en elienes unie e ene onrne",
            "aeuedle e eue elenen re ieree",
            "d ueen e eue ene eonurae ee e enie",
            "n aue edenenen ode e ereſe eu ee",
            "l auune e le ieue e e uenen onee",
            "lue eple e aeildi ſei oie uoer e or s iu",
            "eunrre li e eieuneais e elee nio ele",
            "A pee ſernſln ſe eiei eun eanile eie",
            "A t r eiſepeil aie ries de ſie qiop oeiſeienrs de",
            "erene elde le ilſeue dieie eie e iedſe",
            "peu e peneieſeils linninſeaie lne lntn",
            "ules de ou eae eſrers",
            "l ain de lne oe e en e eee ueun nnre",
            "Ereſen e e ui daidnoie eereuer ne oeie",
            "d aeren oenſeineieteliee nl ielen",
            "d eeeienr pe eieſiale enenre?",
            "d e arie oe e ir reieenpuee",
            "3 etſeili eni ede rne ernenre e egon",
            ".-aaar. ."
        ],
        [
            "poie de ſesſAnrea , la eoaſeruauenasupuus",
            "uene le eae e is dais ele ſoina aepoe",
            "Prenmler laniſte qui it vne paele puant",
            "deuiee e eue deflnuas pdlorieer ls eaunnaitit",
            "liene et e le ene leaepuenei ieeueiuiu",
            "luel iut len deuneerna oupr rarſepuſilpeuununet",
            "lipe oene dinlop ilinieonaque rere rnune",
            "lnele ſis lne qnoun oe fald ainrntenree",
            "leilile le la ioe de l iſine dea leiſie pnee dliu",
            "duenieie e deiſlſlneſlniea uſeiqeldiui;",
            "en eſlereid elſeui er ſeian neſneilerner",
            "lnoie pue le nen de aoi eur edie penſinuninee",
            "le eu le un eprs oouiſ li ou enſen pueueene",
            "le enur eileie iiane ernnieruauaiei le",
            "ae leaieierenaireai oila uroien an ſie iuneue",
            "ene ſiereles daet eia les diequeernens dleeei",
            "eſl lilue eiſenreiſie ue ſe ceernni eiuini",
            "aelenliuiens l deiu oiloaiue idiieoue leniu le",
            "vau moyen deſquele ils ache peoient les amesl",
            "leaedeſe e eieineae",
            "li far la ullrndes de leurs Creupu a lu dionin",
            "op ale apgrea auoir onſn e dlan, o leldnli t ie n lr",
            "eoiuine; Oe eſ iſ que launonie deen p uenie iein",
            "lre, ele qu a efie eele des cCur dnail le’ anelieis",
            "aeains eſlaunt eueore plu ornn de que eie es e",
            "eo laires diu alais dui ne doit uporelienler irn",
            "pr enien plare ds ceue auihri ſeiurpe ſoi pur",
            "ue ſuit ioui ſes oineui l eoroeue eneo reionen",
            "one ile de de ii ler oſe de ſos ploy pour ſi nenr",
            "eles ſe ne ei nail os nereile e’ ſue i eni",
            "ae pn e lerei la ieilir ie edrereieaer",
            "len pi rnelep ldbuiſlire qulſpnra rn e lioeſle inoe",
            "le de ele de ei endeiee err eieprne ee",
            "ee du Sn l iurnpii yae pepll enenie d",
            "-a."
        ],
        [
            "2",
            "15",
            "glée? Quant à ceque i’ay auancé que l’authorite d’vn",
            "premier Miniſtre eſt plus grnde que celledes anciens",
            "uaires du Palais, c’eſt que cex- cy ne ifpoſoiçnt que",
            "des Gouuernemens, Charges miliair54& qgp dqes- Ei",
            "nances mais vn premier Miaiſtre, outre cgrandsad",
            "uantages, il a encore celuy de nommer x Eueſchez",
            "& Abbayes, au moyen deſquels il atrtache ſa fortune",
            "le premier, & peut eſtre le plus fort membre de l’Eſtar,",
            "raiſon de la ditectionp des ames, ce que ne pouoien",
            "pas faire les anciens Maires du Palais, d’autant qu’en",
            "ce emps-laà les Rois de France n’auoient encoreob",
            "tenu és Pontifes Romains le pouuoir de nommer à",
            "ces hautes dignitez Eccleſiaſtiquesy, comme ils l’ont",
            "depuis, pour aupir touſiours protegé le ſin iege",
            "Apoſtolique çontre Ae ennemis qai le vouloiçps op",
            "primer, outre quoy ils portent encore cette mar que",
            "d’honneur d’eſtre appellez les Fils Aiſnez de l’Egliſe.",
            "Par conſequent donc pour éuiter & preuenir vn pareil",
            "mal-heur d’vſurpation, par vn premier Miniſtre qui eſt",
            "arriuë autrefois par les Maires du Palais: Ile conclus",
            "que tout bon François, & tout fidel Subjet du Roy",
            "1 qui aimera la gloire de ſes Armes, & la conſeruation",
            "deſaperſonneSaerée ne ſer & ne doie ere iamais du",
            "party d’vn premier Miniſtre qui aura vn pare ille autho",
            "riteé que celle qui a eſté és perſonnes des Cardinaux",
            "de Richelſieu & Mazarin.",
            "Le Mersier.",
            "Ie ne ſuis pas ſçauant dans l’Hiſtoire pour vous reſ",
            "põdre à ce que vous ditesl à, ſeroit aſſez àcraindre ſi no?",
            "’auions des Princes genereux qui pourront bien em",
            "l ae ie eieie eieieie",
            "peſcher vn relle ambition déreiglée en vn premier Mi",
            "m’en retourne à ma boutique.",
            "L’Eſpicier.",
            "Vous m’accordez enfnſaeitement que la Guerre"
        ],
        [
            "1",
            "des Prinees eſt pour abbartre l’orgueil & l’ambiie",
            "des premiers Miniſtres, & norarmoent le rétsbliſſenent",
            "dti Cardinal Mati; partant leurs armes iuſtes, et.",
            "mees tehles pas noſfre Plêniet il n’eſt doneplu be",
            "foin quie dve Aritie en bonneforme, & veiſlée es",
            "iceluy; le Retour de ſa Maieſé en fa bonne Ville de",
            "Paris, & la Reünion de la Maiſon Royle, pour auoir",
            "vne bonne & perdurable Pais qu’il faut eſperer en bref",
            "de la Bonté Diulne, ſi les eſprites de l’vn & t’autre Parth",
            "qui ſont les eauſes ſecondes qui doiuent cooperer àla",
            "Paix, chaſfecnt de leur Conſeil ceux qui les epêéehenx",
            "d’arriuer à vne fin ſi vniuerſellement deſirée detous",
            "les gens de bien. Voila ce que i’anuois à vous dire, Mo",
            "ſieur le Mercier, auparauant que de vous quitter, Et",
            "vous afſeurerque ie fuis voſfte ſrditeur,"
        ]
    ]
}