{
    "entête": {
        "form": "prose",
        "genre": [
            "didactique",
            "sermon"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-08",
            "@who": "MF"
        },
        "titre": "Troisième et dernier sermon de l’Eucharistie pour le\n          jeudi de l’octave de la Fête-Dieu.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Socard87_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "TROISIESME ET DERNIER",
            "SERMON",
            "DE",
            "L'EVCHARISTIE",
            "POVR LE IEVDY",
            "DE L'OCTAVE",
            "DE LA",
            "FESTIEV",
            "Preſchée par le R.P.A.D.",
            "A PARIS,",
            "Chez PIERRE DV PONT, au Mont Sainct Hilaire,",
            "ruë d'Eſcoſſe.",
            "M. DC. XLIX."
        ],
        [
            "TROISIESME ET DERNIER",
            "SERMON",
            "TE T ’E T",
            "DE LEVCH ARISTIE",
            "Tcr",
            "POVR LE IEVDY",
            "DE L’OCTAVE",
            "TE",
            "DE LA",
            "FESTIEV.",
            "T E7",
            "QVIVMQVE MANDVCAPEIT",
            "panmes hunc, vel biberir Caliceoms DPomini i",
            "dign, res erit carporis & ſanginmis Domi",
            "mi, ’ad Corinth. n.",
            "Quieonuenmrgera ce pin ou boia le Calie du",
            "Seigneur indignement, ſera coupable du",
            "Corps & du Sang du Seigneur.",
            "anue Corithbiens, chap. 11.",
            "r Hreſtins eſcoutez la voix de Ieſus cét aymable",
            "Sauueur, non plus mourant ſur le Caluaire, où il",
            "LAte eue dos laonss muienat e ce",
            "utel Sacré, en la compagnie du FPeres Eternel,",
            "& dé l’Eſprit d’amour, où il ſe plalnt des outrages que les",
            "pechers abandonnez fſont à ſon humanité adorable. Ouy",
            "Meſfieurs, ce Sang profané par les ſacrileges, & les abomi",
            "A ij"
        ],
        [
            "45",
            "nations des hõmies, le ſang répanduautant de foisqué nous.",
            "oſfençons ſa pureté, ou que nous violons ſoninnocéce, cri?",
            "vengeance contre ſes meurtriers & demande qu’ils ſoicnt",
            "punis. Choſe eſtrange, dit S. Chriſoſtome, que ce Sang qui",
            "prie en la mort pourſes bourreaux, & ſes perſecuteurs, & qui:",
            "ne veut pas que le Ciel épouſant ſa querelle aneantiſſe ces",
            "maeureux, lors qu’il u’eſt plus en eſtat de ſoufftir, n’eſt",
            "plus en eſtat auſſi de pardonner, & par vn changement qui",
            "eſtonne les Cieux, & les Anges; deuient le Iuge de ceu 1",
            "deſquels il s’eſtoit rendu le protecteur, & l’Aduoeat. Si",
            "es Martyrs, dir S. Auguſtin, ſe font entendre du milieu!",
            "decs tombeaux, où leurs cendres repoſent; ſi leurs os Sacrés",
            "parlent encor dans les Sepulchres, & ſe plaignent de la",
            "cruauté des Tyrans qui les ont fait briſer par mille ſortes",
            "de ſupplices; ſi les innocens demandent à Dieu que leur",
            "mort ſoir vangée par celle d’Herodes; ſi le ſang d’Abel",
            "pouſſe vne voix qui frappe l’orcille de Dieu, & qui fait",
            "trembler Cain, ne doutez point que celuy de Ieſus meur",
            "try par ceux qui le reçoiuent indignement n’ayt ſujet de",
            "demander la punition de. ſes erininels & deſes parricides.",
            "Prions neantmoins la Diuine Marie qui a tiré ce ſang de ſes",
            "mammelles, qu’elle obrienne le pardon de ces miſerables,",
            "& qu’elle leur donne de puiſſantes lumieres pourſa con",
            "uertir à cét effet: proſternez à ſes pieds, diſon luiy auec",
            "Ange, Aue Mari.",
            "Ainct. Chryfofome s’eſt lonemps trauaillé pour",
            "expliquer la penſée de l’Apoſtre S. Paul en vn endroit,",
            "où il dit qu’il y a des Chreſtiens qui ſont ſi maeureux",
            "qu’ils donnent tous les iours la mort à Ieſuhriſt, & le",
            "crucifient derechef dedans leurs cœurs. Iteruu crifige",
            "tes ſibimer ipſis Filur Dei. De ſorte que ces ames parricides",
            "e font clles meſmes le gibet, où ce Dieu d’amſour & de",
            "gloire endure des rouruens auſſi cruels qu’ilfie auefois",
            "ur la Montagne da Caluaire. En effet cette penſée de l",
            "poſtre ne ſouffre pas de petites difficultez, puis qu’il eſt cer",
            "tain comme uous apprennent la Foy & la Theologie Chre",
            "ſtienne,"
        ],
        [
            "enne, quele Sauaour du mode eſtancmoné dedas les",
            "Cieu apres auoir inphe upeché, le l’enfer, de la co",
            "ruption, & de la mott, ſon hamanié victorieuſe iouye",
            "d’n boeur ernel qui ne peut eſtre rauerſeépar que",
            "quemoyen que ce ſoit. Auffi le imefme Apoſtre qui le fait",
            "encorcapablede ſouffranc, pnoteſte en vn autre endrois",
            "que la mort n’a plus d’enapire ſur luy, & que iamais elle ne",
            "era ſi temeraire que d’oſer l’ataquer. Chriſtuas ianas aas er. e",
            "i;ses ili vloas oudoinabi. Comment doncacc 7.",
            "der ces deux differentes penſéesde l’Apoſtre, & ioindre en",
            "meſme perſonne de lIeſus les doucenrs du Paradis, & les",
            "mertumes de la Croix? O! cruauté ſans pareille, s’eſcrie",
            "à deſſus le docte Rupert, qu’il faille que la malice des",
            "nmes rompe les loix du Ciel, que leur opiniaſtraeé",
            "rouble les felicitez des Angas, & que leur rage porte le",
            "poignard dans le ſein de leur Pere, & de leurtodem",
            "peeur.",
            "Le grand S. Chrſoſtome donne deux eplicdons à ce",
            "paſſage de l’Apoſtre, & dit que les pecheurt crucf en",
            "oy le Fils de Dieu, parce qu’ils mepriſent ſes graces, &ôqu’ils",
            "m’en profitent aucunement pour l’auancomnent de leurs",
            "mes à la perfection de la vie fpirituelle. C’eſt dans ce ſens",
            "que S. Bernard a dit, qu’il y auoit beaucoup de Chteſtiens",
            "pour leſquels le’ Sauueur da Monde u’eſtoit pasotor ny",
            "moit, ny teſſuſcité: Sant quibaa nmoadus Chiſtus reſarcisr,",
            "ſamt pro qaibus nmoudams moa eft. Dautansque tous ces",
            "Myſteres d’amour ne leur on point aeſté auantageux, &",
            "qu’encar qu’il ſoit mort pour leur iuſtificationemnae ileft",
            "reſſfaſciré pourlee gloireils deaaoarent neantmois dane",
            "e deſordre de leurs criaes, & dans l’infami de lours abo",
            "minations,y ſans penſos aucunemdany à leur ſalut, ny à la",
            "eatitude du Ciel.",
            "iiyn ad’auras, i le meſme S. Cuoyſoſtome, qai cruei",
            "iex derechef le Fils de Dieu dedans leurs eours, par la",
            "grauité de leurs pechez ; d’autant que les pechez yant eſté",
            "cauſe de la mort du Sauueur, nous le faiſons ſans doute",
            "oucir aaat qu’ileſt annre gouuoirtoues lesfois que"
        ],
        [
            "nous l’bffençons mortellement, & gque nous épriſons ſes",
            "diuines loix. Ouy Chreſtiens, dit l’incomparable S.Au",
            "guſtin, alleguant ce paſſage du Peophere , ou Dieu parle",
            "ueſme par ſa bouche, & proteſte qu’il a feappéſdn Fils",
            "eymé aà cauſe du peche de ſon peuple, & qu’il a cha",
            "ſtié les rebellions du ſeruiteu par la aort de. l’heritiar,",
            "Ppter ſcelus popui ei percaßi os; nousld’autachons de",
            "s ptopres mains à la Croix, & le liurons à la violence de",
            "es bourreaux, lors que par vn œnduciſſemiene des os",
            "cœurs nous aymons mieux ſarisfaire à nos damnables incli.",
            "nations, que de nous en abſtenir pour ſon amour. Auſfi",
            "Origene remarque ſur cét endroit de la Geneſe, ou Dieu dirs",
            "qu’ilſe repeut d’auoir fait l’hormme, Pnitet ne feciſſe ho",
            "sie; Que cettemort maeureuſe que. nous dennans",
            "u Fils de Dieu vient pluſtoſt du regret qu’il conçoir dans",
            "on ame, de voir que ſon ſang eſt inutilement reſpandu",
            "pour ceux qui l’offencent, quon pas des coups d’eſpée,",
            "ou de lance qu nous’luy potions dans le ſein, ven meſme",
            "quodai grande triſteſſe qu’ileeſſentit dans le Iardin des Oli",
            "ues&e qui luy penſa cauſer la mort, Triſtis eſt anim me",
            "que ad mortens, ne pouenoit que du reſſentiment qu’il",
            "uoit de ce que pluſieurs. ne profitcroient point ny de ſee",
            "rmes, ny deſes ſueurs.",
            "Mais ſans m’arreſter à toautes ces explications que la",
            "Theologie approuue, & ui ſont veritables: Ie dis auec",
            "S. Chryſoſtome cette bouche d’or, que ces paroles de l’A",
            "poſtre S. Paul, ſe doiuent entendre preciſement de ceux",
            "qui communient indiguement, & qui reçoiuent le corps",
            "de Ieſuhriſt en eſtat de peché mortel. Car fans doute",
            "ce ſont des parricides abominables qui font de leurs cœurs",
            "& de leurs poictrines vn Sepulchre au Fils de Dieu, o il",
            "perd la vie plus funeſtement que ſur le Caluaire.",
            "L’Eſcolierdes Cieux dit quo Dieu perdras celuy qui aura",
            "violé ſon Temple, & qui ſera ſacrilege contre ce cops",
            "dorable de Ieſus, où ſa diuinité habite. corporellement",
            "comme dans ſon TempleOr pour mous rendre dignes de",
            "cette Communions faut paraeeſué que nos. Temples"
        ],
        [
            "7",
            "7",
            "loiont cormmaceluy de Salomon: C’eſt à dire, dans vne",
            "parote trerande, laquelle nous eſt ſignifiée par l’eſprit",
            "Diuin, qui eſt la ſource de toutes les puretez ſainctes &",
            "Diuines. En effet, dit l’aſcaſius, la chai, & le ſang de Ieſus",
            "Chuiſt eſtans conſacrez par le S. Eſprir ne nous peauent",
            "proſiter ſans l’huille & l’onction du meſme eſprit. Neque",
            "earo aur ſaaguis finme ole fpirits ſancti prodeſt obis, inad magis",
            "offia., idè quiſquis recte vult ceounicare ſic viat neceſſe",
            "rft uet cmpluſpasus ſancts eſſe quear. Ouy il eſt neceſſaire",
            "que celuy qui veut dignement Communicr, viue en ſorte",
            "qu’il ſoit touſiours le Temple du S. Eſprit qui rend teſmoi",
            "gnage dedans nos cœurs que nous ſommes les enfans de",
            "Dieu, & qu’il eſt noſtre l’ere: Miſit ſpiritum filj ii corda",
            "ostra clanaaates abba l’ater. Ieſuhriſt voulant monſtrer",
            "à ſes Apoſtres, que par la Communion, il ſe fait noſtre",
            "Pere, & nuous rendſes enfans, il deande à ſon Pere Eter",
            "nel, que nous ſoyons en luy comme il eſt dans ſon ſein &",
            "dans ſon eſſence Auſfi apres ce Diuin banquet, l’heureux",
            "Diſciple S. Iean, comme remarque S. Chryſoſtome, re",
            "’ſide dans le ſcin du Sauueur comnme en celuy de ſon pere, &",
            "y deuient ſon enfant d’ne mnaniere ineffable, & que les",
            "mortels ne peuuent. exprimer. Qui eſt in ſina Patris o",
            "duerſams ſubſtantias in ſinmea haberes vater. Mais cependant",
            "que le S. Eſprit, dit le meſme S. hryſoſtome, publie dans",
            "e venre de S. Iean, & de ceux qui communient digne",
            "ment qu’ils ſont les enfans de Dieu; Il crie en celuy de",
            "udas, & des indignes communians qu’ilsſont des parrici",
            "des maeureux, & des infames qui donnent la mort aà",
            "Autheur meſme de leur vie: & pourquoy penſeous",
            "que le Demon entre dans le cœur de Iudas apres qu’il eut",
            "prit cette Diuine viande: ce n’eſtoit pas, dit S. Anaſtaſe,",
            "pour meſpriſer ce Sacrement qu’il adoroit, mais pour y",
            "dire àce traiſtre auec le Dinin eſprit qu’il eſtoit vn parrici",
            "de, vn mecutrier, vn homme de ſang & de carnage No",
            "quod Diabalus panem illms deſpicer ſed vt eus qi ſmpſe",
            "rat redargeret iudicaa Dieu veut que celuy qui tueë vn",
            "homme par deſſein u par des embuches qu’il luy aura"
        ],
        [
            "dreſſées, que l’on l’arrache des Autels, auſquels il auoit eu",
            "ecours, & que l’on le tuë auec des rigueurs & des cruau",
            "tez dignes de ſon crime. Si gquis per iud ria & per iſf.i s oe",
            "adaerit prazina ſiaaas ab alari meo uellas eme & nita. Que’ſ",
            "xod. e’eſt vn ſi grand crime que de deffaire vn homme parce",
            "qu’il eſt fait, dit la meſme Loy, à l’image de Dieu, queſera",
            "ce de tuer Ieſuhr iſt. es ari corporis & ſangenis omi.",
            "Sans doute raeureux, & ce parricide ſera coupable",
            "du Corps & du Sang du Sauueur. Paroles qui ſe peuuent",
            "entendre en trois façons toutes effroyables.",
            "La premiere eſt de floſe de S. Baſile, qui dit, qu’il pe",
            "che contre leſuhriſt en cette’able de la naeſime manie",
            "re que pecheroit vn ſujet qui ſeroit aſſis à la table de ſon.",
            "Roy auec deſſein de le trahir, & le liurer entre les mains d",
            "es ennemis.. Sans doute cette Communion criminelle",
            "merite les rouës, les ſupplices, les chaſtimens que l on don",
            "ne ordinairemen à ces creatures; Voirlle menite da",
            "tant de plus rudes punitions qu’elle trahit vn Dieu de dou",
            "ceut & de clemonce, qui en cét eſtat, dit S. Bernard, ſem",
            "ble n’auoir de voix que pour plaindre nos maeurs, ou",
            "pour ietter des larmes ſur nos miſeres, & non point des",
            "mains pour ſe vanger os crimes, ou pour chaſtier nos",
            "rebellions. Ouy, dit le meſme S. Bernard, ce Dieu cahé́",
            "ous les eſpeces du Pain & du Vin, qui dans l’Ancien Teſta",
            "ment eſtoit le Lion de latribu dcIuda, qui faiſoit trembler",
            "es Anges, les hoomes, & les demons, n’eſt plus mainte",
            "nant qu’vn Agneau qui pardonne les pechez, & qui apres",
            "uoir ſuccé le lait de Marie, n’a plus que des tedreſſes",
            "pour les hommes.",
            "Le ſecond ſens de ces paroles, c’eſt qu’il peche directe.",
            "ment contre ce Corps precieux de Iefu hriſt, dit la Gloſe,",
            "qui eſt inſtrument & ſeuiteur excellent de la niuinité,& cõ̃.",
            "me celuy qui frappe ou ofence vn verirable heritier de la",
            "couronne eſt criminel de leze Majeſté, paece qu’il s’at",
            "taque meſme à la perſonne de fon Prince, ainfi communies",
            "ndignement, c’eſt ofencer direement ce cops, & pa",
            "y la diuinite meſme en ces ois Perſonnes du acté uer",
            "naire"
        ],
        [
            "91",
            "naia qui cſt le plus grand de tõulesechle, & le plus e",
            "pouuentablc, de tous les paricides, Dinecte? comoittit pee",
            "asus costra corpas Chiſte.",
            "Le troiſieſme ſens de ces paroles, c’eſt qu’il ſe rend aufſi",
            "coupable par ue indigne Communion, que les bourréaux",
            "& les tyrans qui ont maeuneuſement crucifié le Fils de",
            "Diou, & qui luy ont tiré iuſques à la derniere gourte du",
            "g dgſes veines, eus eſt ceds doinic, ac ſi Domiammi ot",
            "ecidiſſee, Chrſti ſanguunem effudſſert,jdit Theophilacte.",
            "Ouy, i peche auſſi mnortellement que s’il tuoit lIefuhriſta",
            "de ſes propres mains, & qu’il fit couler ſon ſang par des",
            "foü̈ets, des eſpines, & des cloux. Ie m’emporte icy auec le",
            "Venérable Bede, & m’eſcrie auec ce grand homme,",
            "fepitcinao bomiaiills qui ad menmſas Domaii indip acce",
            "di. Ille iuexeaples Id Filiuo hooiis eradit, o qudem",
            "udaais perccaatibas, ſed oesbris ſuis peccatoribas. Que mille",
            "maleditions tombent ſur la teſte de celuy qui commurie",
            "ndignement; que tous les maeurs imaginables l’acca",
            "blents puis qu’à l’oxemple de Iudas ce perfide, & ce damné",
            "liure le Corps de Ieſuhriſt, non pas aux Iuifs criminels",
            "pour l’attacher à vugiber, mais aux pecheurs pour e tour",
            "mentor dauantage que la Croix, & l’aſfliger auec plus de",
            "rigueur que ne firent ianaais les bourreaux du Caluaire.",
            "Chreſtiens la cruuté des Iuifs ne vous melle point en",
            "colere quand vous entende dire, ce que l’Euangile vous",
            "preſche, comme le fondeimens de noſtre Religion, & com",
            "me le principe de tous les Myſteres que nous adorons, &",
            "que la foy nous oblige de croirequ’vn Dieu deſcendu par",
            "my eux, par l’eecés d’vn amoule incomparable, s’abbaiſe",
            "dans vn corps mortel ſermblable au leur ponr les ſauuer, &",
            "qu’apres mlle ftanmmes de cé ſeu qui le deuore & qui le",
            "conſomme, vousvoyez cesfurieux apres mille injures &",
            "nfamies le prendre dans vn jardin, le lier de cordes & de",
            "chaiſnes, le traiſner dans les bouës, ſe fouleux pledé côrm",
            "mne vn coquin, le baigner dans ſon propre ſang, luy d’eſ",
            "chbirer la peau à oups de foets, le couronner d’eſpines,",
            "taclerauaec des çloux à va potauinfame; & le fairéex",
            "C"
        ],
        [
            "o",
            "pirer au milieu des brigands: Non, Chteſtiens, teeruez",
            "vos coleres, & vos indignations pources ames qui comm",
            "nierit indignement, puis qu’elles renouuelleat toutes ces",
            "violences, & qu’elles en inuentent par l’horreur de leurs",
            "crimes de toutes particulieres. En effet les bourreaux qui",
            "ont crucifié le Fils de Dieu ſur le Caluaire, treuuent dans",
            "Eſcriture des excuſes à leur malice, & S. Paul dit, qu’ils ne",
            "euſſent iamais fait mourir, s’ils l’euſſent connu pour le",
            "Seigneur de la gloire, & le Souuerain de l’empirée, Ss",
            "A ,eninm cogmouiſſent nomequams domina glarie crucifixſſet: .à",
            "ou ces ames criminelles & coupabſes ne peuuent receuoi",
            "Raom.",
            "e. .",
            "d’excuſe, puis qu’elles conuoſſent la grandeur de Dieu",
            "eu ceét Autel, & que pr vne volonté determiné́e elles le",
            "crucifient non pas dans vne Croix de Cedre, mais dans vn",
            "cur, & vne conſcience plus horrible & plus infame",
            "que tous les gibets, & toutes les Croix du monde. Et certos",
            "pour en parler ſainement, le Sauueur du Monde a rencon.",
            "tré dans ſon ſupplice du Caluaire l’immortalité́ de la gloi",
            "re, & les delices du Paradis, laà̀ où les maeureux Chre",
            "ſtiens qui conmunient indignement eterniſent eu quel",
            "que façon ſes peines & ſes hontes, & par vn prodige",
            "eſtrange font qu’elles durent touſiours, & iamais ne ceſ",
            "ſent.",
            "Quelques Peres de l’Egliſe demandent ſi le fruict de l’Ar",
            "bre de vie auoit de ſoy le pouuoir de donner l’immortalité à",
            "homme ou non. Theodoreten la queſtion a6. ſur la Ge",
            "neſe, le Venerable Bede & ſainct Bonauenture au ſecond",
            "des Sentences, diſtinction dieptieſme, rapportent trois",
            "ortes d’arbres qui eſtoient dans le lieu nommé Eden, que",
            "on croit aſſeurement auoir eſté l’endroit où eſtoit le Pa",
            "radis: Les vns qui ſeruoient à la nourriture & à l’entretien",
            "du corps; les autres qui proaficient au bien de l’ame, com",
            "me eſtoit celuy que Il’on appelloit l’arbßre de la ſcience du",
            "en, & du mal; & le troiſieſme l’arbe de vie qui n’auoit",
            "point cette puiſſance naturelle de donner à l’homme l’im",
            "mortalité eſtant de ſoy lueſme corruptible, mais auoit",
            "de Dieu cette vertu ſurnaturelle. Cette penſée eſt confor"
        ],
        [
            "eu celle de S. Aungutin, qui dit, que toue ce que nou",
            "onmes, nonsle ſonnes parl ſaueur de la onaee, noe",
            "Ppeirle onme dlerolteinure deanl ſe an ili iee",
            "eis nauranm De ſoe que le Ange quifont",
            "nroreſl les Crunr qu ſon neurmupeidle l onrinue qei",
            "Pefuirpoinmont daus le paurdi au cas qu iy eur eounſee",
            "uſueonigineſles ne pre dent ce a nunrdlee es ni",
            "eees, queoos lboeralites de oieuee ſontdes luenu dſe",
            "Jainss &s pnonpas des ecompenſes deues leur mnerite",
            "Sour en pader auee la eoy Caehulique la meologie &",
            "poſre, ilnya que Dieu’ſeui qus foir nanuneienenr",
            "neeeſairememe oit ce qui ſ, & e qu’uſera eterneus",
            "ment, Qas ſolus b bet snomortalitare n.",
            "A",
            "antmoins S. Thomas en f premiere paie, Que. Ea",
            "on noue ſepueſne, Ariele prenmiere, peluoues de ,",
            "V’o, & Srabo ſiur l oenſe ſouſlienaenr que lare",
            "de ve auoit eete propriee narorele, paur la qucile ſon funia",
            "eftoit veritableméut appelé fruiet de vie, ou ſelon les Hle",
            "breux fuiet des vies; lſoit parce qu’il donmoit A rhnomme",
            "ne ie res longue, & qui eſtoit comnme beaueoupde ies",
            "nſemble eu eurd a cele que les hommes pareourent",
            "maintenant, ſoit paree qu’l conſeruoit en ſa vigueur les",
            "Toisvies, à ſç̧auoir, la Vegetatiue, la Seniiue, & l’inrei",
            "leuelle : ou bien paree qu’il ’eut pas donne ſeulement ,",
            "vie à Adam, mais encor a tous ſes deſcendans. De ſorte.",
            "que les Gentils ont de la tireé les feintes du Near de",
            "Dieux, qui nepermettoit pas à ceux qui le beuoie de",
            "mourir de leur ambroſie qui rendoit imnortels ceux qu’elle",
            "nyuroit, & de mile autres reſueries ue ces eſprits en",
            "neloppez parmy les tenebres de l’idolatrie s’alloient fgu",
            "rant.",
            "Or Chreſtiens, il eſt cer ain que cét Arbre de Vie plante",
            "dans le milieu du Paradis, n’etoit qu’vne foible figure du",
            "S. Sacrement de l’Euchariſtie, laquelle eſt veritablement",
            "Aore de la Vie Spirituelle de nos ames, & le Sauueur",
            "du Monde, l’Ocacle de la verite l’appellant en pluſieurs en",
            "droies Pain de Vie, proteſte que ceux qui en mangeront"
        ],
        [
            "3",
            "dignement poſſederont la vie eternelle, là où les antres qu",
            "e mangeront comme vne viade commune ſans reſpet",
            "& ſans reuereuce ſeront condamnez à l mort des enfcrs.,",
            "ugez de là de quel crime ſont coupablas. ceux qui auec",
            "des mains ſanglantes arachent cat Arbre fontaine de Vie",
            "de deſſus les Aut els pour luy donner la more, ou qui auec",
            "es puanteurs de leurs vices abominables, & de leurs con",
            "ſciences corrompues l’empoiſonnemeut malheureuſe",
            "ment, certes ce ſont parricides qui tuent l’Autheur de la",
            "Vie, & qui le vont aſſaſſiner iuſques dans ſon Thrône, dit",
            "S. Chryſoſtome, dubres veta interfiesnt quoties panes isæ",
            "s conaſceneiainpura recipuont.",
            "Vn Autheur moderne tres ſçauant & tres vertueux s’é́",
            "tonne comment vne ame qui ſe ſent coupable d’vn pcché́",
            "mortel peut auoir la hardieſſe d’approcher du S. Sacrement",
            "de l Euchariſtie ſç̧achant que l’Egliſe, les Canons, & les",
            "Peres le deffendent abſolument, & qu’au lieu d’y trouuer",
            "en cét eſtat quelque ſoulagemét à ſes infirmité́s ſpirituelles,",
            "elle n’y peut rencontrer que la condamnatton de ſa mort.",
            "L’on eſt obligé́ de pratiquer pluſieurs exercices de religion",
            "méme en peché mortel, & ſouuent ces exercices pratiqués",
            "uec vn eſprit d’humilité ſont des moyens pour arriuer à la",
            "grace. Mais quand il eſt queſtion de commuuier & de rece",
            "oir ſon Dieu, il faut y venir auec vne punrete égalle à celle",
            "des Anges. Neantmoins S. Cirille m’apprend que la vertu",
            "de ce diuin ſacrement eſt ſi grande & ſi admirable que le",
            "diable méme apprehende que ceux qui le reçoiuent indig",
            "nement ne ſoient tellement échauffés de ſes flammes qu’ils",
            "ne ſe conuertiſſent& ne deuiennent dcs Saincts, C’eſt pour",
            "quoy erpliquant quelques parolles du neufieſme chapitre",
            "de S. Iean, il dit, qu’en ḿme temps que Iudas eut com",
            "munié́ de la propre main de Ieſuhriſt, que le demon ne",
            "e c, laboamdonnapon &e ne le laſa ianmais n repos uſqua",
            "ce qu’il l’eut porté au deſeſpoir crainte qu’en diferant da",
            "l.9 i, uantage, ce damné ne vint à ſe conuertir & à ſe deffaire",
            "des",
            "oan. griffes de ce monſtre infernal. Etians udams cus paſt panema",
            "3., oine ſeparauerit, ne ſcit illa lu animo accederit ac ide il.",
            "lum"
        ],
        [
            "erit nadg pacipitns agit celebsitaa.",
            "Mais, Chreftient apprelhaendons auec plus de ſondonaen",
            "& de raiſonque ce Sacremenreceu indignement ne uou",
            "çcſe domme meurtriers, come parricnles. Car helas! ſil",
            "Dauid reuoye l’Arch Alliance où eſtoit la manoe fig",
            "e de l’Eucnariſtie, & qui il ne veut pas la retenir en ſon",
            "Palais parce, que, ſelon Theodoe ellel’accuſoitſans ceſſe,",
            "& luy reprochoi cterncllement ſon orguell, ſon adaltra",
            "& ſon homicide ; rcan Dei is ciurares ſaort na pſſa",
            "ecus circafere; acſatorn ic dodo, a œchabere,",
            "ons accides, erga veeraadams canealcai lege. Helas ! conm.",
            "ent les coupables d’vne indigne cornmanion pourxoiens",
            "s ſouffrir’la preſenca de oieu en cete hoſtie & en ca Sacre",
            "enat, qui les accuſe, & qui les cõuainc d’ingraitade, de ſa",
            "crilege, & de parcicide, mais changeons de vie pour clhaãger",
            "de lngage, trouuons en ce rméme Sacement vn aduocat,",
            "oà nupus auons vnaccuſateur, dit S. Hrenée, br aeeuſarure",
            "s, iic baheaa & panacletm ſpiriruus ſaata",
            "epdons des reſpects, des honmages, des ſoûmiſſrons à",
            "cere Hloſtie adorable qui aclae à noa yex le. Dieu de",
            "s, cœurs, & le principe de noftre. felicité: En effet, di",
            "e Pophete, tr Deas abſeoodirus; Moiea que",
            "dore d plus proſond de mon aie,. hien que vs Mia",
            "cles eſtonnans nous faſſent aſſez connoiſtre que les Cieux",
            "publient hautemen la Majeſté de voſtie gloire, comme",
            "chante le l’rophete Royal, Celi enarnant gloriaaas De, &",
            "que le firmament annonce vos louanges ; neantmoins",
            "vous n’eſtes plus connoiſſable à vous meſme, & l’hunilité",
            "uec laquelle vous paroiſſez an ceS. Sacrement de l’Au",
            "tel, nous feroit dourer de ce que vous eſtes, fi la foy ne nous",
            "obligeoit à le eroire; Et certes qui pourroit ſans l’aſſiſtance",
            "de vos diuines lumieres ſe perſuader que vous fuſſiez def",
            "cendu du throſne de vos grandeurs, pour vous abbaiſſer",
            "uſques à ce poinct que d’eſtre le meſpris des pecheurs qui",
            "vous reçoiuent indignement; qui pourroit s’imagines",
            "qu’apres vous eſtre deſpouillé des ornemens de voſtre gran",
            "deur, & de l’éclat de la Majeſté qui eſtonne les Seraphins, <pb",
            "n=\"14\"/>",
            "4",
            "vous vous ſoyez aneanty iſquesdansvn créiclhe, & ſuia",
            "gibe infaae; Mais ô̂ prodigeſans égal l qui pouroie, dit",
            "S. Chryſoſtome, conceuoir que vous euffie voulu apre",
            "los infamies honteuſes d’vne mort violeae; apres les per.",
            "ecucions de vos bourreaux, & de vos endemis, vous o&",
            "poſer encor aux in jures des houmes; & comme ſi eoſtr",
            "our n’eſtoic pas ſatisfait, & que vos ſouffrances ne fuſ",
            "ſent pasaccomplies; vous expoſer derechaf à la cruauté d6",
            "vos yrans; pais qu’il eoſt caraia , dit e meſms Per, qu6",
            "eſuhriſt ſouffre dauamtage dans le S Sacremens de",
            "Aatels, que fur la Monagno do Calaaire,lors que ſon Sang",
            "y eſt profané par la malice des pecheurs qui le boiuent ln",
            "dignement. Maeureux paticides, s’eſcrie S. Auguſtin,",
            "uagee qu cemeſme Diea qui aſt le principe de voſfres vie,",
            "e ſeraauſſi de voſtre mort: ſi vous ne faites en ſorto par vo",
            "tions,& uos deportemés, que vas ne meritiez ſesiuihes",
            "uoiſericordes. Il eſt en cét Autel vn Dieu humilié, anen",
            "tiſſezvos amas & voscœus en fa paſenc. Cur e’aſtdie",
            "e Poophaato, dans lesames humiliées qu’il reſpandſes gra",
            "es, Qai emittis fontes it coaadſihas: Et ces graces reſpan",
            "duës nous communiquont la Saincteé en ce raonde,pour",
            "onpl de goire enlaumt, oauemdamſe, lo",
            "eil, & les. Eſpoie.",
            "Fin des trois Srmons."
        ]
    ]
}