{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Louis IX (1214-1270 ; roi de France)",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-03",
            "@who": "AB"
        },
        "titre": "Sermon de S. Lovis Roy de France, fait et prononcé devant\n          le Roy et la Reyne Regente sa Mere. Par Monseignevr l’Illustrissime et Reuerendissime I.\n          F. PAUL DE GONDY, Archeuesque de Corinthe, et Coadjuteur de Paris : À Paris dans l’Eglise\n          de S. Lovis des PP. Iesuites, au iour et Feste dudit saint Louis, l’an 1648",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Socard79_MAZ.xml",
        "path": "Corpus/Mazarinades/Socard/Socard79_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/Socard/Socard79_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7285714285714285,
            0.657243816254417,
            0.5860869565217391,
            0.6404682274247492,
            0.6500857632933105,
            0.6900489396411092,
            0.6069651741293532,
            0.6482982171799028,
            0.5887521968365553,
            0.5629032258064516,
            0.5407407407407407
        ],
        "lexicalite": 0.6197026022304832,
        "ecarts": [
            -0.07132761231701157,
            -0.07115685973267782,
            0.05438127090301004,
            0.009617535868561289,
            0.03996317634779878,
            -0.083083765511756,
            0.04133304305054952,
            -0.05954602034334744,
            -0.02584897103010375,
            -0.022162485065710835
        ],
        "ecart": 0.047842074017052705
    },
    "texte": [
        [
            "SERMON",
            "DE S. LOVIS",
            "ROY DE FRANCE",
            "FAIT ET PRONONCE’ DEVANT",
            "le Roy & la Reyne Regente ſa Mere.",
            "Par MONSEIGNEVR L'ILLUSTRISSIME",
            "& Reuerendiſſime I. F. Paul de Gondy Archeueſque de",
            "Corinthe, & Coadjueur de Paris:",
            "A PARIS DANS L'EGLISE DE S. LOVIS",
            "des PP. Ieſuites, au iour & Feſte dudit ſaint",
            "Louis, l’an 1648.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "SE RMON",
            "V 1IS",
            "ROY DE FRANCE,",
            "D",
            "FITET PRONONCE DEVNT LE RoO",
            "& la Reyne egente ſa Mere, par Monſeigneur l’lluſtriſ",
            "ſime & Reuerendſſime I. E Paul de Condy rcheueſque",
            "de Corinthe, & Coadjuteur de Paris, à Paris dans l’ E",
            "gdiſe de ſaint Louis des Peres leſuites au iour & Feſte du",
            "dit S. Louis, lan 1648.",
            "IN NOMINE PATRIS ET FILII, ET",
            "Spiritus ſancti. Ame.",
            "Aadi, fili mi, diſeplinam Patris tai. Prouerbiorun t.",
            "Eſcoutez, mon fils, les ec nſcignemens de voue Pe,",
            "E.",
            "aua chap. . des lPrauebes.",
            "apporte auiourd’huy aux pieds du Crueifisx ce qui n’a preſque iamais",
            "ſeruy que de trophée à la vamté des hommes. Ie luy preſente des Courou",
            "nes, qui n’et pas le Sacrifice le plus ordinaire que l’on luy",
            "faſſe. lIe lny ofſre",
            "desarmes, qui ne ſont pas les inſtrumens les plus communs de la pieté. Et",
            "ces armnes, & ces Couronnes, qui n’ont preſque iamais eſté en vſag que com.",
            "me les marques profane de la grandeut humaine, peuuent eſtre auiourd’huy,",
            "ce me ſemble,iudieieuſement dcpoſees dans vne chairc Chreſtienne,comme",
            "les trophé́es de la pieté, puis qu’elles ont ſté ſanctifiees par les iuſtes inten",
            "uions & par les actions heroiques du grand S. Louis, qui ne les",
            "a iamais por",
            "tees ſur la terre, que pourla gloire du Ciel, & qui ayant fait",
            "coulet dans uos",
            "vaines, SIRE, par vne longue ſuite e grands Princes, l’au guſte Sang dons",
            "vous ſortez,ſort auiourd’huy luy-meſue du tom au pour vou. iltrure pa",
            "ma bouche, & pour porter à Voſtre Maleté cet oracle ſacé́.",
            "1",
            "1",
            "1",
            "3"
        ],
        [
            ".",
            "4",
            "Adi, ſili nai, diſeiplinam Parir ai.",
            "Eſeoutes mon fils les enſeignemens de voſre Pee.",
            "or ienme ſens obligse d’a diouſter les paroles qui ſainent danms le tenme",
            "e ſ elenroure eslnninauadinnn ne oen oiie unune lees",
            "e oiſe qnere pniſnuneiene donre pou que li dinue luen eoneune oon",
            "ae eue de dl ſin puaundle e de l piue e nuuſe de enes n ron pue",
            "e nlsee nen fonde ſu les eenleus du plu ypuni & du p lssiei",
            "vos Predeceſſeurs.",
            "laſe u SClél de donner à Voſtre Maieſté les diſpoſiuion neceſſaires",
            "Pi ure ſesintrn aionun e o inies ſerue ernple e pne enn erener",
            "l e inpleuses dl es lea benedieion duſiunr Eiune en nr e ene",
            "e e le quie le l eae de ole e or &e aleu ile utlſiee qpie ſ ne.",
            "remplie de benedictions, en luy diſanrt,",
            "ASne ari, &e.",
            "ZRE,",
            "eilee onmbre infiny de qualités eminentes qui rendent laReigjon",
            "l eſtn ne nonune elanne de uenunenies &e dle peeige n nin e ene",
            "bl ſons doue e l pane qu eile de pe ſeſ n oune n e nuee.",
            "onen e ns eone ane dr elunnue leeres eduoſe l nnl i ſoe le n e e",
            "lnloune li e or lene nrenene ſre de pr duir e e dren ei rs",
            "eno ei ſaui ius e funies qoue des eſoru n e &e qund dile yei ſun n",
            "quelque fnee e, ede n a fait qu’adioer n ſon inpuine ie pee",
            "el ſun de fele a donn es deenanes oeeaſions de o les pne de",
            "leſe lienie ſne u e eso nu eueloi perelun le unne e enere ne",
            "eſe ele on pre nul oiouie eſle ſ’dle eeue nre ou duus ele nee",
            "es ou par leurs circonſtances que l’on e pe prendre aneera ſo",
            "nueun onile en eouſe en, que pout ſinpeaieu n nunnnen de pi ipne",
            "en re nuu eleannt eenereie qu eiſenr peu ſlre lyoul ls enu r",
            "l en ſene eoneoa l ur ſin ls lln eri uaie leieu ioie qir rn e",
            "lunlenrsnnine eſinis eimne le l plus ereuſlle ie le en ili n",
            "ee la ſatnfſieion qu’ils ont eherehie dans eut me ſines & quis notns l",
            "nle er onne e lsni ei oneiannis eu de ſoli den ent bonneiper ie ne punis n",
            "oonerlers a uions lesplus eſent nes & meſne celee qui ount ne",
            "Pone e t e le lue onile i puifplie s oue onne ea n undes linre qp",
            "porent l’abondanee dans ſes pProunees qu elles arrouſent , uiau qu tſe",
            "luiſden pas en meſme emps dans leut plis grande largeun d re eneore",
            "ne e ouilles pnar l ſinse e& p les inpureree qus de ſeendent da eoſje",
            "de leurs ſources -ou qui tombent dans la ſuite de leur cor",
            "LaReligion Chreſtienne agit ſauns doute auec beaucoup pluis de force &",
            "de ioueue tle ne relteſe pus ſeulenent lesinre nnous de hbraunes ei",
            "ne leur donepas ſeulenent des veues plns haures &plus eleueedaie",
            "core elle les rend ceapables de ſe ſeruir de ſes lumieres; le purfe & lers",
            "volonte & leurs aions; & en vn ſens on peut dire tres verirahlemnen",
            "que pPar un changement prodigieux, des crimes meſme le fnir des erue",
            "Sainet ’aul ne reſpire que le ſang des Diſiples de Ieſus Cnri, j",
            "y",
            "--",
            "T a",
            "ſonge",
            "a---v1"
        ],
        [
            "ae",
            "ne ſonge qu’à laruine & qu’à la perte de la Religion, spirms erat eœdir",
            "amnarum n Diſeipulor: Et en meſme temps & au meſme moment qu’il eſt",
            "dans cette mal-heureuſe dilpoſition, Dieu le touche, ou pour parlet plus",
            "conforrnénent à ſa vocation, Dieu l’emporte par vn coup violent& extraor",
            "dinaire deſa miſericorde dans la connoiſſance du Chriſtianiſie,",
            "& en vn in",
            "ſtant ſa fureurſe change en vne ſaincte ardeur pour le ſalut de ſes",
            "freres, n’eſt.",
            "ce pas vn prodige?",
            "Theodoſe fumant encore du ſang des Citoyens de Theſſalonique, marche",
            "d’vn pas ſuperbe pour entrer dans l’Egliſe, comme pour la rendre complice",
            "de ſa cruauté; Sainct Ambroiſe d’vnſeul regard arr eſte la fierté d’vn Empe",
            "eur victorieux de toutes les parties du monde; & dans vn moment",
            "ſa fierté",
            "ſe chãge en vn profond reſpect, & dans vne ſaincte ſouſmiſſion, plaine d’v ne",
            "veritable humité.Et ce dernier exemple, quinous rc preſente l’orgucil de la",
            "terre confondu, & pour ainſi parler aneanty par vn ſeu! mouuement du Cie l,",
            "nous marque puiſlamment le dernier eftort de la grace, puis qu’il nousfait",
            "voirt la grandeur humaine, qui deuant que les hommes euſſent eſté éclairez",
            "de la lumiere del’Euangle, a eſté la cauſe la plus ordinaire &",
            "la plus generale",
            "de leur perte, & qui meſmes depuis ce bon-heur eſt encore ſelon toutes les",
            "maximes de l’Eſcriture la choſe du monde la plus oppoſée à la veritable pieté;",
            "Puiſque, diſ-ie, cé́t ex mplenous la fait voir aſſuietie au Chriſtianiſme, &",
            "aſſuiettie iuſques au point que d’eſtre vn de ſes plus propres, & vn de ſes plus",
            "glorieux inſtromens. Et de cette oppoſition, qui ſe rencontre entre la gran",
            "deur & la pieté, qui fait trembler quand on la lit dans l",
            "Eſerieure, & qui l’a",
            "meſine obligé le dire que, Dseu eſt terible deſas les oir, ll s’enſuit ncceſlaire",
            "ment que l’accord de ces contrires, eſt la production la plus forte",
            "du Chri",
            "ſtianiſme, & que par conſequent le detnier point de la Saneté",
            "eſt d’eſtre",
            "grand & d’eſtre Sainct.",
            "Et ſelon ces principes, ô̂ grand & admirable Monarque, qui auez brilſeé",
            "ſur la terre moins par l’é́clat de votre Couronne, que par la ſplendeur de vos",
            "belles actions, de quels eloges, de quelles louianges peut- ou former voſtrc",
            "Panegyrique? Qu eſt ce qui peut relpondre à vos vertus? Ie m’ébloüis à la",
            "veue de tant de lumieres; ie me perds dans ce rare melange de la fortune &",
            "de la vertu; Et ſiie me laiſlois emporter à laiuſte crainte qui ſaiſit mon eſprit",
            "de ne pouuoir parle aſlez dignement de ces merueilles, au lieu d’éleuer des",
            "tropheées à la memoire gloneuſe du grand S. Louis, ie me contenterois pre",
            "ſentemét de dteſſer en ce lieu vn tribunal ſacré, où i’appellerois",
            "de lapartde",
            "Dieu tous ceux qui viuent auiourd huy daus ce Royaume, pour reconnoiſtre",
            "le crime qu’ils comnettét, de ne ſe pas ſouſmettre à Dieu dans leur baſleſſe,",
            "apres l’exemple d’vn grand Monar que qui luy a ſouſmis ſi genereuſement la",
            "grandeur. Peuples qui m’ente ndez, tremblez à cé: exenple; Et veus, S E,",
            "apprenez auiourd’huy de vos Anceſtres comme il faut vire en Roy.",
            "L ou ne peut commencer la vie de S. Lous par rien de plus e ſleué́ que ſa",
            "naifſance; & cette longne ſuitte de Rois, on-il atiré́ ſon origmne, ouuriroit",
            "auee pompe ce diſcours, ſi ie n’eſtois perſuadé que lesauantagesles plus llu",
            "lres, & de la narure & de la fortune, ne meritent iamais",
            "d’eſtte releuez dans",
            "B",
            "1l",
            "1",
            "i",
            "J1",
            "J",
            ".",
            "1"
        ],
        [
            "3",
            "6",
            "ne chaire Chreſtienne. Is ſont trop au deſſous de la dignité d’vn lieu ſani",
            "f́ par la parole de l’E uangile, pour ’eſtre pas enſeuelis dans le",
            "ſilence. Mais",
            "ce ſilence, Si e, eſt peu eſtre ce qui ſera de plus inſtructif dans ce diſcours.",
            "Il apprendra à V. M. que cette haute naiſance, qui par vn priuilege deuaux",
            "ſeules Maiſons dont vous ſortez, vous ſepare du commun des Rois, n’eſt rien",
            "deuant Dieu puiſque ie n’oſe ſeulement la faire entret en part des eloges, que",
            "ie donne à vn de vos predeceſſeurs dans cette Chaire, qu ſt pourrant le ve",
            "ritable lieu des lotianges, puiſque c’eſt celuy d’où l’on les doit",
            "diſtribuer ſelon",
            "les poids du Sanctuire; de ſorte que le ſeul auantage veritablement ſolide",
            "que vous pouuez irer de ce grand nombre de Monarques, que vous auez",
            "pour Ay euls, eſt la connoſance de l’obligation que vous auez leſongtrpls",
            "ſouuent que tous les autres Princes de la terre que vous eſtes mortel, parce",
            "que vous comptez plus d’anceſtres, qui vous enſeignent cette verité par leur",
            "exemple; &e cette confideration dés le comrnencemens ade voſtre vie vous",
            "doit tousles iours humilier deuant Dieu, meſmes en veuë de ce que vous",
            "auez de plus graǹ dans le monde:Ala dfference des autres hommes, q",
            "trouuentaſſez de ſuiet dans eux meſmes, meſmeſelon la terre, pour abaiſſer",
            "leur orgueil. Et toutefois ouurons icy nos conſciences, confeſſons-nous pu",
            "bli quemet a la veue du Ciel & de la Terre; n’eſt-il pas vtay",
            "que ſans décen",
            "cendre duſang des Roys, la moinde chimere aſlſez louuent idicule,",
            "meſme",
            "ſelon le monde, nous emporte à des vanitez crminelles contre les ordres du",
            "Ciel!",
            "L’Hiſtoire remarque que le beau naturel de S. Louis reſpondit à ſa haute",
            "naiſlance; & des ſes plus tendres anńes on void briller dans les premiers",
            "mouuemens deſon ame des eſtincelles de ce grand feu, qui anima depuis",
            "tout le cours de ſa vie auec tant d’ardeur pour la vertu;, sortius ſas bonanm is",
            "dolam, diſoit Salomon. Et apres cette remarque du plus ſage des",
            "hommes,on",
            "doit croire que les bonnes inclinations peuuent eſtre vne iuſte matiere de",
            "louanges; & l’on peut dire qu’elles ne fſurent iamais meilleures dans l’ame de",
            "S ouis, que quand elles produiſirent ce profond reſpect & cette parfaite",
            "obeyſſance, qu’il conſerua touſiours auec tant de ſoin pour la Reyie Blan",
            "che d Caſtiſleſa Mere Regente de ſon Royaume, grande &",
            "vertueuſe Prin",
            "cſſe,de laquelle ie me contente de dire, pout marquer ſeulement le",
            "caracte",
            "re de ſa vertu, que dansla minorité du Roy ſon fls elle purgea la",
            "France des",
            "reſles mal heureux de l’hereſie des Albigeois.",
            "s, iene pee endepas de vous touehert en ee point pat eempes. le",
            "obligations que vous auez à la Reyne voſlre Mere, parlent plus puiſſamme",
            "a votre cœur, que tontes mes paroles ne ſe ſçauroient faire entendre à v?",
            "ar les Vou edes ’enan de es larmes & de ſes pnieres de vous a poŕ",
            "au throſne ſur des trophées, vous eſtes Conquerant ſous ſa Regence E",
            "qui eſtſans comparaiion plus conſiderable que tous ces auantages,",
            "ellvo?",
            "ifui ſoigreuſement ſa piee, le vous ay dit ces veruez de la pat du Cler",
            "ge de voſtre Royaume, ie me ſens forcé par vn nſtint ſecret de les repetc!",
            "ncore auiourd’uy à voſtre Maieſté́ de la part de Dieu, non pour vouse",
            "horter à̀ l’obeiſſance que vous luy deuez, de laquelle l’auguſte",
            "Sang qui cou"
        ],
        [
            "le dans vos vaines, & ce beau naturel que l’Eurepe admire dans les com",
            "mencemens de voſttevie, nevous permettront iamais de vous en diſpen",
            "ſer, mais pour prendre ſur ce fond vn iuſte ſuict de vous expliquer",
            "en peu de",
            "paroles la plus importante, & ſans doute la plusneceſſaire des inſtrutions;",
            "c’eſt, S RE, la diſtinction du droict poſitifde voſtre Royaume, & du droict",
            "naturel qui oblige tous les hommes. Le droict poſitif de voſtr Eſtat fait que",
            "la Reyne voſtre Mere & voſtre ſuiette, & ainſi il la ſouſmet à voſtre Maieſté.",
            "Le droict naturel, qui eſt au deſſus de routes les Loix, fait quevous eſtes ſon",
            "fils, & ainſiil vous ſouſmet à elle. Diſtinguez, SiE, ces obligations, elles",
            "ne ſont point contraires, mais il les faut entendre. Ie ne les touche qu’en paſ",
            "ſant, parce que ie ne doute point que la ſainte education que",
            "vousreceuez,",
            "ne vous permettra point de les ignorer. Auſſi eſt-ce en cét endroit & en ce",
            "point & en pluſieursautres la connoiſſance la plus importante & la plus ne",
            "ceſſaireaux Princes.",
            "S. Louis n’eut pas plutoſt atteint vn aage raiſonnable, qu’il ſc trouua en",
            "ueloppé dans vne grade & difficile guerreemeu par quelques",
            "Princes meſ",
            "contens dans ſon Royaume, fomentée par l’Anglois, & ſouſtenue",
            "par ces",
            "belliqueuſes Prouinces, que cet ennemy fier & puiſſant poſſedoit en ce",
            "temps- là dans cet Eſtat. Ce genereux Prince s’oppoſa courageuſement à ſes",
            "iniuſtes entrepriſes. Il fit voir à toute la terre que la veritable piete n’eſt point",
            "contraire à la veritable valeur, il r’afferrmitſon Eſtat esbranlé, il porta la ter",
            "reur & l’effroy dans les teres & dans les trouppes",
            "eſtrangeres, il ſouſtient, ou",
            "pluſtoſt il força luy ſeul ſur le pont de Taille bourg l’Armé́e Angloiſe, auec",
            "vne fermeté plus merueilleuſe que celle que l’Antiquié Romaine a conſa",
            "crée auec tant de gloire à la poſterité; il arreſta ce débordement",
            "du Nord, qui",
            "grondoit deſia contre la France, & qui depuis s eſte ſi furieux, qu’il a failly à",
            "emporter les plus braues deſes Succeſſeurs. Ie n’apprechende point de vous",
            "prelenter dans vne Chaire de paix ces images ſanglantes de carnages & de",
            "meurtres, puiſque les guerres de ſaint Louis ont eſté de ces guerres ſancti",
            "fices, dont l’Eſcriture meſme parle auec Eloge, Sanctficate bellum,",
            "ſanctifica",
            "te arell a ſanctifié la guerre en luy donnant vne iuſte cauſe, qui",
            "fut la ſeure",
            "té deſes peuples, & en Ia portant à vne iuſte fin, quifut vne",
            "glorieuſe paix. Il",
            "a ſanctifié les armes en temperant leur violence par les loix de la diſcpline",
            "Chreſtienne. Ainſi tout tourne en bien à ceux qui aymeut Dieu. Diligentibas",
            "Deu omnia cooperaur in bonus. Ainſi la guerre meſme entre en part de la",
            "ſaincteté de ſaint Louis. Ainſi les Roys ſeſauuent cn donnant des batailles,",
            "pourueu que ces batailles ſe donanent pour la conſeruation ou pour le repos",
            "de leurs ſuiets. Et ſaint Louis ſans doute a plus merité par les ordres qu’il a",
            "donnez à la teſte de ſon armee, qu’il n’euſt peu faire par les prieres & par la",
            "retraitte de ſon cabinet.",
            "On nes’applique pas auec aſſez de choix à la pieté; on n’a pas aſſez de diſ",
            "cernement pour diſtinguer les differentes conduites que l’cn doit",
            "prendre",
            "dans les differens employs. Il y a des actions de pieté qui ſont communes à",
            "outes les profeſions, il y en à qui ſont particolieres à chaque profeſſion. Il",
            "eſt important de ue les point confondre; & ceux qui les confondent ſe rmet",
            ".",
            "1",
            "1",
            "I!",
            "1",
            "1",
            "p",
            "3"
        ],
        [
            "ecee",
            "1",
            "1",
            "7",
            "..*",
            "8",
            "tent du nombre de ceux que reprend l’Eſcriture, quand eclle dit: Corripite in",
            "quietos inordinatos. Et ce diſcernement eſt particulierement",
            "demandé",
            "aDieu par le Pſalmte pour les Rois, Deus iudieiu m taum Regi da. Aſſez ſou",
            "aent vn Iuge plaiſt plus à Dieu en rendant la Iuſtice qu’en faiſant",
            "oraiſon, &",
            "quelquefois vn Roy ſuit plus exactement les volontez du C iel à la teſte d’vn",
            "batallon que dans lon Oratoire. Et par cette condnite ce grand Monarque",
            "dont nous celebrons auiourd’huy la memoire, a attiré́ſuſes exploits les be",
            "nediction du Cie l; & par cette conduite ſes armes ont eſté",
            "ſanctiſiées par",
            "vne glorieuſe Paix.",
            "Les oſtrs, SIRs, ne ſont pas moins iuſtes, elles n’ont pas eu de moin",
            "dres ſuccez. Cette importante vitoire ramporteée ſi fraiſchenent",
            "& ſi glo",
            "rieuſment deſſus vos ennemis eſt vne marque viſible de la conſtante",
            "bene",
            "ſon que Deu leur donne Ells n’ont pas vne moins bone cauſe. En naiſ",
            "ſant vous ous les eſtes trouuées ds les mains. Dieu vueille par la",
            "miſericor",
            "de qu’elles ayent ben-toſt vnc auſſi bonne fin; Dieu vueille que",
            "vos victoi",
            "res ſoient bien-toſt arteſtées par vne hureuſe paix. Ie vous-la",
            "demande;",
            "S1E, au nom e rous vos peuples affliez, & pour parler plus veritable",
            "ment, conſomme par les necefſitez inſeparables d’vne ſi longue",
            "guerre; &",
            "ie vous la demande auec liherte, parce que ie parle à V. M. d’vn lieu, d’ou ie",
            "ſuis obligé par ma conſcience de vous dite, & de vous dire auecauthorié",
            "que vous nous la deuez;",
            "Mais, helas, ie me reprends, SRe, ſila paix eſtoit dans vos mains-inno",
            "centes, il y a long-teps qu’elles auroient fait à la terte ce don",
            "ſi precieux: la",
            "Reyne voſtre Me lus auroit deſarmées pour la gloire du Ciel & poutle ro",
            "pas du mon de. Voſte ieuue coucage auioit ceda ſa piete Elle",
            "eſtlaſſe de",
            "e, funeſtes victoires, que l’on achepte par e fang de ſes ſui es. L’opiniaſtreté",
            "es enncais de oſtre Couronne a rendn iuſques icy inutiles tous les efforts",
            "qu’elea faits pour leur propre tranquilhté, & pour leur propre ſaut e",
            "Souea Dieu, Chreſtiens, qu’il faut demader la Paix, & non pas au Roy; C’eſt",
            "de ſa bonté qu’l faut eſperer qu’ eclira les cœurs de ces Princes obſuine",
            "aleur pette; & e m’aſſeure, Madame, que ces pieres ardentet,",
            "dont voſre",
            "Majeſte preſſe le Ciel, ne ſont partieulierement employées qu’a le coniurot",
            "qu’ifaſſe que le ſan d’Auſtnice relaſche vn peu de ce noble orgunil,",
            "ontreſes propresinterets le rend tropferme dans ſes mal heurs. Ces vœux",
            "ſont ſi iuſts & ſont ſi neeeſſair esau monde, que i’en attend le ſucee- auee",
            "fane E ie n’en ay pas moins que quand bieu leur aura donné leur efſet,",
            "Vſre Ma ſte, Sa, ne e ſerue de là tranqulité de ſon Royaume auſi vri",
            "lement pour l’auantage de ſes peuples, que S. Louis ſe ſeruit du",
            "relaſche que",
            "luy donnerent ſes premicres arnes.",
            "i ſoulagea ſes ſets, il poliça ſou Eſtat, l fit refleurir la luſtice, il reprima",
            "Ies uvi olences,l deffen it ls duels, il chaſtia rigoureuſement les impies & les",
            "blaſphemateurs H lS puis que vos ſujets ſont aſſez mal-h eureus pou",
            "mier leurs peres dans les ermes, ne ſere vonus pas aſſez iufte pour",
            "ni",
            "voſre goieus Anceſtre dans ſes Loin Et ſouſttez vous aui yeuu dela",
            "Fuance, qu’aux jeux de la Chreſtienté, qu’A la veue de Dieu que vons ado",
            "l’impieté",
            "1",
            "2",
            "11",
            "e",
            "1",
            "p"
        ],
        [
            "-",
            "97",
            "I’impietd regne & triomphepar l’impunité dans la Ville Caple deoſte1",
            "Royaumo ? on fine ca ſie gadium es ports ,vnder es inlira Ce neſt pas!",
            "ſaiis ſuiet que Dieu vous a confí l’eſpée de ſaluſtico,c’eſt pour vanger fa.",
            "cauſe & pour punir les crimes que l’on commer contre ſa diuine Maieſté; la",
            "Clemence eſt la vertu des Roys, & ſans elle les Princes les plus legitimes ne",
            "ſont conmme point diſtinguez des tyrans:mais elle perd ſon luſtre & ſon me",
            "rite quãd elle eſt employee pounr tirer des mains de laluſtice ces",
            "noirs& ces",
            "infames criminels qui fe ſont attaquez directement à leur Createnr.S. l ouis",
            "par vne grandeur de coutage digne d’vn Heros veritable ment Chreſtiens",
            "contre les maximes de la fauſſe politique, pardonna au Comte de l Marche",
            "rebelle declareé, & qui par vn artentat eſtrange auoit porté les armes d’An",
            "gleterre dansle ſcin de la Fraucecoutreſnn Souueran, & qu",
            "meſime momt.",
            "contre routes les regles de la fauſſe Gleente ail fat percer la lange à des",
            "blaſphemateurs, peut-eſtre, & ſans doute moins cepables que ceux de no",
            "ſtre ſieele. La noble impaticnce que la Reyne voſtre mere ſent eu lon ame",
            "contre tout ce qui eſt peché, ne luy permettra pas aſſourement d’attendre la",
            "paix pour remedier aà ces deſo drea; & c’eſt l’vnique gloire, S l lR E, que ſon",
            "amipur luy permer de vous enaier, mais i’aduoiie que la hanite Chreſtienn",
            "e demande qu’auec peine & qu’auec regrcla pnniion des ctume & qu’ela",
            "le en ſouhairte plutoſt la conuetſion. Ames impies & brutales, qui n’écla",
            "ez que par das blaſphemes, & qui rtoutefois éclate; qui ne",
            "chechez que",
            "de l’applaudiſſement que par des diſcours abominables, & qui toutesfois",
            "en trounez; preuenecz par vne ſeuere pestencelle chaſtuent cxemplaire",
            "que la luſtice de Dieu & celle du Roy vous preares & vus glaiateurs, qui",
            "méme auec faſte vous vdus ſaefſiez vous-memis ous les lurs au de",
            "mon, de",
            "robez vos teſtes au ſupplice, & vos ames aux enfes.",
            "Le grand ordre que Saint Louis mit en ſon Royaume, attira ſur luy les he",
            "nedictions du Ciel; & comme la plus grande & la principale",
            "de rout s eſt",
            "l’amour de Dieu, & la charité ponr ſes freres, il luy inſpira ce vaſte & pieu",
            "deſſein de ſecouir les Chreſtiens de leiuſalem, opprimez par la tyranmie des",
            "barbares, & d’affranchir de leur puiſlance ces licux eõlacrces pat la Naiſſan",
            "ce & par la Mort du Fils de Die. Et veritablement c’eſt icy où",
            "la parole me",
            "manque, c’eſt icy où ſans e mptunte les figures de l’Eloquence humaine, ſans",
            "parler auec exageration, ie me ſens obligé d’aduoüer que ie me trouue dans",
            "l’impuiſſance d’acheuer le tableau de cc grand Monarque, les traits en ſont",
            "trop ſorts. Tantoſt ie le conſidere triomphant de perils ale la mer attaqant",
            "Damiette, prenant le pemier terre à la teſte de ſon arméc à̀ la veuë de ſes",
            "ennemis, faiſant rrembler l’Oricn ſous le poix de les armes, tantoſt ie lere",
            "garde perçant en deux batailles comme vn prodige de valeur, les",
            "rangs de",
            "tronppes inſidelles, & apres des efforts plus qu’humains, abbatu dans ls",
            "troiſicſe, moins par la mnititnde de ſes ennemis que par la main de Dieu.",
            "qui veut ſprouuer ſa conſtan ce;antoſt ie le conidere en ſa priſon, attinsl,",
            "vnecration des peuples les plus barbares par ſa vertu, & foulant aux pied",
            "par la grandeur dec ſon courage la vaſte Couronne des Mahomettans, tant ſt",
            "l’apperçois dans lest loſpitaux de Syie au rerour de ſa piuitédecoua",
            "C",
            "1",
            "1",
            "tl",
            "4!",
            "11",
            "3",
            "1",
            "1.",
            "1",
            "1",
            "2",
            "l.",
            "o"
        ],
        [
            "1",
            ". p",
            "1ro",
            "ls fnnadesynſtant l he ſme les peſtifeuez; & de ce lieu d’hnmilite, où il",
            "ſert à̀genou les plus pauures, ie le vois tout d’vn couprappeller ſur ſon",
            "Trône, non ponr s’y repoſet de ſes trauaux paſſe, mais pour y reprendre de",
            "nouuelles forces, pour former de nouueclles armées,pouir paſſer en Aſrique,",
            "pourt porter la guerre dans les Prouinces les plus farouches & les plus bel",
            "Iiqueuſes des Sarazins, & pour planter la Croix ſur les",
            "Moſquées de Maho",
            "met. Où ponuons-nous trouuer l varieté des couleurs neceſſaires",
            "pour de",
            "peindre les actions de ce grand princenelas nous n’en auons pas",
            "ſeulement",
            "d’aſſez viuespour donner la moindre partie de l’eſeclat qui eſt denb à ſes mal",
            "heurs, qu’il a rédus à la verité par ſa conſtance auſſi illuſtres",
            "que ſes victoires,",
            "& qui peuuent faire dire auec fondement de ſainct Louis, pris & défait par",
            "les Barbares, ce qu’on dſoit autrefois do cette peinture ſi eſtimée par les an",
            "iens, qu’elle ne fut iamuis plus belle dy imoins effaceé́e,",
            "qu’apres qu’elle eut",
            "eſté́ touchéepar trois diffſerntes fois de la foudre, tirons le rideau ſur toutes",
            "ces merueilles, couurons d’vn voile à limitation de céta ncien, quis’en ſer",
            "uit ſi udcieuſement dans vne oceaſion trop connuë pour eſtre",
            "repetée. Cou",
            "urons, dis-ie, d’v voile cette partie la plus animée de ſa belle",
            "vic, parce que",
            "nous n’en ſçaurions exprimer ſeulement les moindres traits; Et tirons de oes",
            "5rands oxemples par vn aduantage, que voſtre Majeſté doit partager ausc",
            "ſes luiets des fruiices dignes de cette Chaire, & ſans leſquels les Panegiriques",
            "les plus Chreſiens ne ſeroient pas plus vtiles que les diſcours ſes plus",
            "prophanes.",
            "Snct Louys a ſeruy luy-meſme les Pauures dans les Hoſpitaux, ſans",
            "autre obligation que cellde ſon ardece chariteé: Iugez, S r ,à quel point",
            "vous eſtes obligé à̀ les ſeruut fur voſtre Throſne, ou Diea vous a mis pour les",
            "ſoulager Et nous, Chreſtieis , iugeons, maioiugcons noſtrc honte & aà no",
            "ſtre confuſion, que nous ſommes indignes de porter ce glorieux",
            "riltre, de",
            "puis qu’vne dureré qui fairt horreur fait que nos entrailles ne",
            "ſont plus",
            "eſmeüs ſur la neceſſé de nos freres, depu que nos fotles deſpenſes & nos",
            "luxes ſouuent ridicules &touſiotshonteux, emportent, ou pour mieux di",
            "re deſrobent ce que nous deuons aux miſeres de noſt.e prochain.",
            "Sainct Louis animé du ſainct Zele de la gloire de Dieu, ſe reſolut de paſſer",
            "au Leuant, & d’ouurir la guerre ſaincte contre les Infideles. Dieu vuelle,",
            "S1s que le Cimeterre des Ottomans, qui brile deſia ſur les Ftontieres de",
            "la Chreſtienré,ne vous impoſe pas vn iout la neceſſité́ de ſemblables deſein",
            "mais au moins cet exemple doit donncr aV. M. du 2ele pour ſa Religion.",
            "Helas en ſommes-nous ſeulement: eſchauffe! Et n’eſt-il pas vray que ſans",
            "paſſer les Mers, nous nous trouuons aſſez ſouuent dans les compagnies auec",
            "des ennemis de noſtre foy, contre leſquels nous opiniaſtrons peu de combats",
            "pour ſa deffenſe.",
            "S. Louys receut les afflictions qui luy arriuerent en Syrie auec vne fernmae",
            "eé admirable, & la reſignation qu’il eut aux volontez de Dieu",
            "en ſa défaite",
            "dans ſa priſon, dans ſes maladies,a eſté meſmeplus eſtiméc par le plus granud",
            "prelat de noſtre ſiecle le bien-heureux rrançoisde Sales, que la generoſité de",
            "ſon antrepriſe: Ce grand Monarque, SRE, n’oublia iamais qu’il eſtoit Roy,",
            "aar"
        ],
        [
            "le",
            "e,",
            "1",
            ".",
            "2.",
            ".",
            "t",
            "1",
            "1t",
            "ll",
            "e",
            "es",
            "e",
            "es",
            "1",
            "1s",
            "11",
            "s",
            "1s",
            "l",
            "1",
            "2,",
            "le",
            "n1",
            "s",
            "c",
            "s",
            "e",
            "d",
            "e",
            "2",
            "ai",
            "aisil ſe ſouuint touſiours qu’il eſtoit homme; c’eſt pourquoy les aceidens",
            "ela onie ne le ſrpirenrpoint ne r’eiomnerent pueſſa diderelne des peiſs",
            "du onounide a qui ponr lodnainre la ſarerie ples fuone n ſine que lepne",
            "enes ſait perdre la memoie quin’en ſont pas eempi &e nous dos portle",
            "denononines, eceouons nous onee pluns de ſouſinurton ie orir le ees",
            "u renmeresnſlieoon que le Cielnous enuvoene paroſi r il pau niſe",
            "Plemeit l nosimpaienes &e lnos murnure, que nous on uns l",
            "ue nous ſommes mortels.",
            "S Houys ne ſe laſſe iamais de ſeruir Pieu, & quoy que ces bons deſſeins",
            "’n pas oſops de bons ncees, il les poudle aue ioueur in",
            "’eſbranle poins Au reou de lee, iſlaraquel Aſnque , ilipote ſ den",
            "darodl dela eroui nſques e les muralilen de Tpnnis, &inen n nnrne e er",
            "denr que la olone de ely quila luy iuſpire, tla qu que nu fos mui ne",
            "reuame laſehe & urmide quipeends vn bon deſein, & qu l’ aboan donme ou",
            "pau crainres ou par eſpeanee, ou pat foibleſe, ou par ecoreupaion, eonfons",
            "Ve o neſme pat l’eemple duplus grandde, Roys mais eonfondno,",
            "vne ſaiuete honre, qui produſe mie venirahle penene dieue deie e",
            "e, digne de ta foibleſſe, digne de ta laſthere",
            "l’ que le cnporverois dans vn nombre iufminy d’oppoſitions qui ſe",
            "eeonrent an da hionuneur de noue ſieele, enmre la veru de ſainet lons",
            "e re elſe , le ue perderousfaaileneu dans ee yan les diſ anees qn lis",
            "de ſi counene nus deſordre de ſon hnmniuire ſnoure fiure iore del",
            "charie à nos foideurs de ſon eourgeanos foileſes ie n nreaee",
            "ſte c onrere nesſeounnens pout voirnounir e pand uonurque nmais uoun p",
            "Pout pale de ſa mori on peut eragerer la mor des homnmes ordinite",
            "parre qu aſſez ſouuent on u’en eſt pas eſmeu qu’apres de longues relenions",
            "nais cele dens ygrandls ors rouche par la ſeule veue de leurs romoeaur c",
            "louis eſtenduſans ſenrinent dans n pais ennernn, ſur vne tere eſranpere.",
            "eaeque plus foremetla vaniré du mondle que uous les diſeours quon pour",
            "oit aire ſur ce ſiet, & aiee tiſte ſpedade le me contente deueſenietnuet",
            "le lopheres noielrus ſfias Ou e l loire d’iſrnail o la ran eur dei.",
            "Franee lou eſt eeite ſeunſante Nobleſe oo ct eere puiſiante arneie",
            "ernd lloar ques qui commandoil à an de tegi ns, & u meſne no",
            "ueut que e fais ces demandes, il me ſemble que i’etends les voix",
            "confuſe,",
            "& ramaſees de tous les honmmes qui ont veleu en les quatre fiecies couile",
            "depous ſa noe, qune e ſponden quil e qne dan le, Cieus rpa quet",
            "de nie rmone quil pone auee tunt de pſoire nousſounmuit ’eemnple",
            "de counſlunee, de reriere, de pneroſres, de nm pnaninire v ue nm enee",
            "die nes ioun e le pnnole pa ſeelies il a fny ſe o ile vue e pu leſeue ies",
            "ie ptetends de inir ce dileours , ſout aurtant de charadteresllu dne",
            "mort toute grande, tourc heroique, roure ſaincte",
            "e an onuarque addreſa ces parole , au Roy ſon fils & ſonſue eſſeu",
            "la ere duns le le de la mot, &le dois erore qu iles udilireſte pnr eſenune",
            "ent voire aieté, eneoe auee pus dle forre dn Ce, o i ſi dans i",
            "gore udi, ſls i, hſeplnan patrm nu Eſeoure, S e, nmas eſeounres",
            "attentineen, voicy les paroles originales du teſtament de voſre Perc,",
            "i",
            "l",
            "il i",
            "1",
            "1",
            "E",
            "1",
            "1"
        ],
        [
            "7",
            "1",
            "22",
            "Sçache que vous eſes oy pout rendre la uſtiee, & que ola eut",
            "alenens uns paures &e auſones e pa vous &e pn os ſaieiede",
            "ns deſiueie uous rendre compre l Pen Souluases voſtnre euple conr",
            "ere feneme, e ſeou eu ſeu plaintes, & nelinet d’ordinaie du coſ",
            "noius riehe par e qu l y a apoienece qul eſt le plu oppreſes feies on",
            "uſbiee ̀ vous nmeſne dans vos inrereſs, ain que vos oOnoiers n ayen pP",
            "ieu de ſe petſua der qu’ils vou puſent pluire en faiſant de unnliepour",
            "vore ſernie, ’enei iamais en guetee contee aueun ptnee Cbrelie,",
            "ue ousn y ſoye ohlige rar des conſiderauions re preſanre padonne",
            "ls eures quine re pur de our que oere pe ſone & leoe uneroeblepou",
            "eiles qui oueheront la diune aieſtepuniſſe les blaſphenareus",
            "auerſi n pout les lereniquess ſoye libeal de voſtre bien, ſoyeneuagei",
            "de cela de vos ſuiets, maintene les bons Reslemen & les aneennes O.",
            "onnanees devoire i oyume, & cotioenauee ſon les nmauuais ſpsi",
            "lenne iuani le enelee que eeut qui ſeron capbles d’en fare ſes fon",
            "dois &e d’en ſouſenir la dgpnine dlemeures duns lereſpe que vons deue",
            "u dnrsees & conſere ſuouiolllenme les prinlees & le nnunmire de",
            "lile, en’enden onuent la Paole de peu , & fequenre les Sarenen",
            "anee les diſonions neeeſdlaires, Enfin, ftaitesregne leſu Cnniſt e voſtre",
            "eus & duns noireiu oyume, in qu’apres vne lonpue vie l vvu faſer.",
            "e luee lu lans la vie etenelesou vous couduiſe le Pee, le Fils & le",
            "S Iprit. Ainſi ſoit il.",
            "ue",
            "a",
            "er-e"
        ]
    ]
}