{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-08",
            "@who": "MF"
        },
        "titre": "Lettre de Monsieur le Prince écrite à Messieurs du\n          Parlement ; sur le sujet de l’écrit de la Nieyne, porté par Messieurs les gens du\n          Roi",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Socard51_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DE MONSIEVR",
            "LE PRINCE",
            "ESCRITE A MESSIEVRS",
            "DV PARLEMENT;",
            "Sur le ſujet de l’écrit de la Reyne,",
            "porté par Meſſieurs les",
            "gens du Roy.",
            "A PARIS,",
            "M. DC. LI."
        ],
        [
            "RESPONSE QVE LA REYNE",
            "r E",
            "a donnée à Me ßieurs les Gens du R oy, pour",
            "porter au Parlement de ſa part; apres la lecture",
            "faite par ſa Majeſté, de la Lettre de Monſieur",
            "le Prince.",
            "AReine ne croyoit pas que Monſieur le Prince deuit",
            "LLconſeruer les ſoupçons qu’il a pris pour ſe retirer de",
            "Ia Cour, apres que ſa Majeſté luy à donné des aſſeurances",
            "veritables qu’elle n’auoit iamais eu penſée qui luy en",
            "peuſt donner aucun ſujet.",
            "Monſieur le Duc d’Orleans a connû la ſincerité de ſes",
            "intentions, & luy-meſme a confirmé à Monſieur le Prin",
            "ce la verité des parolles que ſa Majeſté luy à données, qu’",
            "elle n’a pas eu la moindre penſée d’entreprendre ſur la li",
            "berté de ſa perſonne.",
            "Monſieur le Mareſchal de Grandmont en a porté la pa",
            "rolle à Monſieur le Prince, qui pourra donner part à la",
            "Compagnie de ce qui s’eſt paſſé.",
            "Sa Majeſté ayant deſia donné pouuoir à Monſieur le",
            "Duc d’Orleans de trauailler à l’accommodement de cette",
            "afaire, elle a eubien aggreable la priere que le Par lement",
            "luy a faite de s’en entremettre.",
            "A"
        ],
        [
            ".",
            "¬¬¬ ¬, an a,, aaa -aaa-aaa,,,¬.,,,",
            "4",
            "Que ſi Monſieur le Prince n’a autre ſujet de douterde",
            "4. 7",
            "la ſeureté de ſa perſonne que la creance qu’il prend du re",
            "tour de Monheur le Cardinal Mazarin; Sa Majeſté de",
            "clare qu’elle continuë dans les meſmes reſolutions qu’",
            "ellea touſiours euë, de n’auoir aucune penſée de le fare",
            "reuenir. Qu’elle en a donné ſa parolle au Parlement qu¬l",
            "elle veut religieuſement obſetruer.",
            "Quant au voyage de Monſieur de Mercœur, ſa Ma",
            "eie e eee:",
            "jeſté n’ena iamais eu aucune connoiſſance, moins encore",
            "des negociations de Sedan; Et pour Brzac elle a elle meſ",
            "me grand ſujet d’en eſtre offencée, que le Lieurenant au",
            "Roy de faire ſortir le gouuerneur de la ville.",
            "L’on accuſe par cette Lettre ceux quiont l’honneur de",
            "eiei ie",
            "ſeruir le oy en ſes Conſeils, & vn officier domeſtique de",
            "la Reyne qu’elle peut choiſir ainſi qu’il luy plaira.",
            "Quant aux premiers ils ont ſeruy le Roy deffunt en des",
            "charges aſſez conſiderables, auec tanr de fidelité, que",
            "méfiance de leur conduitté. Que ſa Majeſté peur aſſeu",
            "rer auec verité qu’ils n’auront iamais des ſentimens con",
            "traires au ſeruice du Roy, & qu’aueun d’eux ne s’eſt em",
            "plõyé en aucune negociation pour le retour de Monſieur",
            "le Cardinal Mazarin. Que cy-déuant on auoit fait les",
            "meſmes propoſitions de les eſloigner de la Cour: mais",
            "eniei ie ien e l",
            "que Monſieur le Duc d’Orleans & Monſieur le Prince a",
            "Que"
        ],
        [
            "Que ſi apres les aſſeurancẽs que ſa Majeſte",
            "donne à Monſieur le Prince, il continuë às’éloi",
            "gner du Roy, l’on aura tout ſujet de croire qu’il",
            "y a d’autres conſiderations qui l’empeſchent de",
            "ſerendre prés de ſa perſonne pour le ſeruir auec",
            "lereſpect & l’obeiſſance qu’il luy doit; Que la",
            "eyne en aura vn extréme déplaiſir, puis qu’el",
            "le ne deſire rien tant que de voir vne vnion par",
            "ſaire de la Maiſon Royale, ſi neeeſuire pout le",
            "bien de l’Eſtat.",
            "edd i t E lel e ee2",
            "LETTRE DE’ MONSIEVR LE PRINCE",
            "i eſcrite à ’Meſſiéurs du Parlement.",
            "Sur le ſujet de l’eſcrit de las Reyne porté par Meſieurs",
            "les Gens du Roy.",
            "ESSIEVRS",
            "arappn prdonſieur le Prince de Conr,",
            "no feie, l teneut de ’eſenit qu vou, cnl",
            "pertepuſ uleſiers les Cens dunoy, de la pa",
            "de Leuin Maieſtes, l’aſpa deoir donne",
            "aefeoeniesſernenis dſelir ſrienen uie le",
            "quù me régardeſur ce ſuiet.",
            "AA"
        ],
        [
            "¬¬¬¬¬¬s¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬",
            "Ie n’ay iamais douté de la ſincerité des paroles",
            "e la Reyne, & ay touſiours eu trop de confiance",
            "dans l’innocence de ma conduite, pour croire",
            "que ſa Maieſté voulut ren eneprendre contre",
            "ma peſonne, Mais l’erperience de ce qui ’eſt",
            "paſſe pat les artifices du Cardinal Maranin & de",
            "e aheransla continuation de leur procedéde",
            "puis ma liberté, ſemblable à celuy qu’ils auoient",
            "tenu auparauat mapriſon, leur credit auprés de ſa",
            "Maieſté; la negociation d’aucuns d’eux, auec des",
            "perſonnes qui me ſont peu fauorables, & les ad",
            "uis certains que i’ay eus, qu’ils ne perdoient au",
            "ecune occaſion de rendre ma conduite ſuſpecte à",
            "la Cour, & de la deſcrier dans le public, m’ont",
            "donne de ſiiuſtes & legiimes defumees, ur per",
            "ſonne ne doit trouuer étrange, que ſi des ſembla",
            "bles paoles appuyées d’vne Declararion auhon",
            "ique, & de lai cofunece queiauois ſu les ſeuies",
            "que i’ay endu à lEſtar, & dont Mle premir P",
            "ſdent, qui en eſtoit depoitaire peut cerfee",
            "mpnie nenm’otpugaranti d’vneplande",
            "rmois e reeherche peſentd’aures peruu",
            "lion paur l’eſdloignenent des meſmts peronnee.",
            "quis run naie e adnnrnsronſt uſe len",
            "’prſent, que pare ulls onr eſee eoni",
            "nuene eneore dl’eltremesennemis& pineira",
            "lermnent dns ce tempss quesoulairanes ſnais"
        ],
        [
            "que ces Miniſtres n’ont point d’autre penſée que",
            "celle du retour du Cardinal Mazarin, qu’ils ſça",
            "uent bien ne pouuoir iamais mieux aſſeurer,",
            "qu’en s’aſſeurant de ma perſonne; & pour peu",
            "que la Compagnie faſſe reflexion ſur les voyages",
            "faits à Cologne par pluſieurs perſonnes & de",
            "toutes ſortes de condition, & notamment le",
            "dernier de Monſieur de Mercœur, auec vn paſſe",
            "port meſme des ennemis, & ſur les propoſitions",
            "quiont eſté faites pour ſon retour; elle iugera fa",
            "cillement, que comme il y a tout à eſperer des",
            "paroles Royales de leurs Majeſtés, il y a tout à",
            "craindre des Partiſans du Cardinal Mazarin, que",
            "l’onſçait trauailler par toutes ſortes de moyens",
            "pour les rendre vaines & ſans effet, pour affermir",
            "par ſon retour leur eſtabliſſement & leur gran",
            "deur, à la diminution de ſon Alteſſe Royale, au",
            "preiudice des aduantages que mon frere & moy",
            "deuons auoir dans le Conſeil du Roy, & aux deſ",
            "pens de la fortune publicque.",
            "Ie veus bien croire que le voyage de Monſieur",
            "de Mercœur, la negociation de Sedan, & l’afſaire",
            "de Brizac, ſe ſoient paſſées ſans la participarion",
            "de la Reine; mais n’ayant eſté fait aucune plainte",
            "au Parlement de laſortie d’vn Duc & Pair hors",
            "du Royaume, & le reſte s’eſtant paſſé ſans que la",
            "Cour en ait teſmoigné la moindre émotion, on"
        ],
        [
            "ne peut imputer cette mauuaiſe conduite, qu’aux",
            "ordres ſecrets du Cardinal Mazarin, & aux Con",
            "ſeils de ſes creatures.",
            "Ie vous declare, Meſſieurs, que ie ne pretens",
            "point impoſer aueune neceſſité à laReine pour le",
            "choix de ſes domeſtiques, ie ſçay trop le reſpect",
            "que ie dois à leurs Majeſtés, & ſuis trop attaché",
            "au deuoir de ma naiſſance, pour entreprendre",
            "quelque choſe ſur leur authorité; Mais outre que",
            "la promorion du ſieur le Tellier à la charge de",
            "Secretaire d’Eſtat, fut pluſtoſt vn effet de la fa",
            "ueur du Cardinal Mazarin, & des habitudes",
            "qu’il auoit euës auee luy en Piedmont, que de l’é",
            "lection du feu Roy, qui eſtoit deſia malade",
            "à l’extiremité, & qui n’eut autre connoiſſan",
            "ce de ſa ſuffiſance, & de ſes merites, que par",
            "ce Miniſtre intereſſé à mettre vn homme à",
            "ſa deuotion dans vne place ſi conſiderable;",
            "outre que le St de Lyonne, n’eſt paruenu à l’hon",
            "neur qu’il a d’eſtre Secretaire des Commande",
            "mens de la Reyne, que parce qu’il auoit exercé",
            "vne ſemblable charge ſous leC. Mazarin, & que",
            "le ſieur Seruient n’a rien adiouſté à la conduite",
            "qui le fit iuger par le feu Roy, indigne de la place",
            "dont il l’auoit honoré, que l’empeſchement qu’il",
            "a apporté à la concluſion de la paix, & vne proſti",
            "tution honteuſe à toutes les volontez du meſme",
            "Cardinal, qui luy auoit procuré cét employ."
        ],
        [
            "Il eſt d’ailleurs certain qu’eſtant toutes peſon",
            "nes deuoüées à ce miniſtre ennemy declaré de ma",
            "maiſon, le Parlement iugera ſi ie puis prendreau",
            "cune confiance, tandis qu’ils auront l’honneur",
            "d’occuper la place, qu’ils ont dans les Conſeils du",
            "Roy, &aupres de la Reine, & ſi ſon A lreſſe Roya",
            "le & moy, ayant preſsé la propoſition qui auoit",
            "eſtéfaites il ya quelquetemps, de les eſioigner ily",
            "a liaus de faire paſſer pour engagement, & peuut",
            "neceſſité, ce qui n’a eſté que put reſpect, &lans",
            "l’eſperance queſon A R & moy auions, que ehan",
            "geant de conduite, ils prefereroient le bien du",
            "Royaume, & le repos des peuples, aux intereſt",
            "de leur maiſtre proſenit de la France, par les e",
            "reſts de tous les Parlements, ſuiuis des veux de",
            "tout le monde.",
            "Que ſi ces conſiderations ne ſont pas aſcez for",
            "ess pou obligtr la Reyne, à eſioigner de la.",
            "Cour ces trois perſonnes, & diſliper ainſiles iuſte",
            "oipe on queie dois auoir andſque le ponuoon",
            "deleut ſen depoſe enre le rmaiu de pe doe",
            "nes qui me ſont lſi ſuſpedtes, & li oppoſes a",
            "rreſl puble le ne piront de la ieiſie du lo,",
            "s de la proeonon de vutre compgnie, doir",
            "’ l reende tenoignaoyes ſiadont eun pue l",
            "nel e dle iens oien i, ne peuneen ’oie",
            "Pi air inpe a deſioeiſ iure une t enil",
            "la quele ieneme ſi reſolu, que par n pue",
            "¬¬¬¬¬¬-e’"
        ],
        [
            ".2¬¬¬",
            "¬¬¬. a¬¬¬aaa¬¬¬¬¬¬¬¬¬¬¬¬¬¬",
            "16",
            "¬ ¬man-",
            "eeſſité de me conſeruer, aſfin de pouuoir rendre au",
            "Roy & à ’Eſtat les ſeruices, que ie leur dois, à",
            "quoy ien adouſteray rien ; Sinonla proteſtrlon.",
            "que ie vous ay deſia faite, que ie n’ay aueunepre",
            "tention, ny pour moy, nypour mes amis, & que",
            "lerepos del’etat, eſtantaſſeuré par l’eloignement",
            "de ces trois creatures du Cardinal Mazarin, ie ne",
            "manquetay de me rendre au prez du Roy, & de",
            "faure cognoiſtre pat mes déportements, que ie ne",
            "deſire ren ant, que la reünion de la maiſon",
            "Royalle, ſi neceſſaire pout le bien du oyaume",
            "& que i ſoulhaite eſtre autant dans le Geur, us",
            "as lahouche de ceux, qui font ſemblant de ſou",
            "enir l’authorité Royalle auec tant de chaleur,",
            "laiſſantau temps àfaire cognoiſtre ſi c’eſt leur in",
            "e e nrieni e e lili eioe oe nn",
            "MESSIEVRS,",
            "De S. Mur le vr z’eſme",
            "de Ilei’le 65.",
            "Voſtre tres-lumble",
            "ctionne ſeut",
            "oS e o po"
        ]
    ]
}