{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Vendôme, César de Bourbon (1594-1665 ; duc de)",
            "Lorraine, Charles II de (1596-1657 ; duc d'Elbeuf)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-04",
            "@who": "AB"
        },
        "titre": "Le maintien de la Preseance de Monsieur le Duc de\n          Vandosme, à cause de la Pairie de Vandosmois, contestée par Monsieur le Duc d’Elbeuf,\n          aussi Pair de France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Socard58_MAZ.xml",
        "path": "Corpus\\Mazarinades\\Socard\\Socard58_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\Socard\\Socard58_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9032258064516129,
            0.8055555555555556,
            0.823728813559322,
            0.8155619596541787,
            0.7712177121771218,
            0.7265372168284789,
            0.7333333333333333,
            0.6946308724832215,
            0.735202492211838,
            0.6900958466453674,
            0.6818181818181818,
            0.7709090909090909,
            0.7914110429447853,
            0.7924528301886793,
            0.6434108527131783,
            0.5757575757575758,
            0.6052631578947368,
            0.5770750988142292,
            0.7072368421052632,
            0.6678832116788321,
            0.7387387387387387
        ],
        "lexicalite": 0.7227800439284594,
        "ecarts": [
            -0.0976702508960573,
            0.018173258003766457,
            -0.008166853905143379,
            -0.0443442474770569,
            -0.044680495348642824,
            0.006796116504854344,
            -0.03870246085011175,
            0.04057161972861645,
            -0.04510664556647059,
            -0.008277664827185616,
            0.08909090909090911,
            0.020501952035694382,
            0.0010417872438940323,
            -0.14904197747550096,
            -0.06765327695560253,
            0.029505582137161035,
            -0.028188059080507588,
            0.13016174329103392,
            -0.03935363042643103,
            0.07085552705990661
        ],
        "ecart": 0.04889420289522734
    },
    "texte": [
        [
            "POVR LE MAINTIEN DE LA",
            "Preſeance de Monſieur le Duc de Vandoſme, à",
            "cauſe de la Pairie de Vandoſmois, conteſtée par",
            "Monſieur le Duc d'Elbeuf, außi Pair de Fran",
            "ce."
        ],
        [
            "petuellement, à Tiltre de Duc & Pair, &. ſans que ledit",
            "Duchéſe puiſſe dire eſteint qu’à defaut d’hoirs maſles.",
            "Depuis, ladite Pairie de Vandoſme a tenu les premiers",
            "rangs ſur toutes les autres; & meſme a eſteé ſubſtituée à la",
            "place des anciennes Pairies reünies à̀ la Couronne. Les Let",
            "tres Patentes de Henry Il. du 26. Iullet 547j. ordonnent",
            "qu’en ſon Sacre, le Duc de Vandoſme tiendra lieu de Duc de",
            "Normandie ce qui ne ſe fit ny par la conſideration du Sang,",
            "ou par la faueur; ny ſans connoiſſance de cauſe. Mais apres",
            "l’aduis du Parlement, enuoyeé au Royle 6 Iuillet 1647. ſur le",
            "Rang des Pairies de France, dont ſa Maieſté voulut eſtre eclair",
            "cie auant que faire choix des Pairs qui aſſiſterent à̀ ſon Sacre.",
            "La poſſeſſion a touſiours eſté conſerueée; & quoy qu’il y",
            "euſt eu conteſtation entre la pluſpart de toutes les autres, on",
            "n’a iamais rien debattu contre les Ducs de Vandoſme, les",
            "Regiſtres du Parlement en font foy, & partieulieremeant ce",
            "luy de 1ss. ſur la preſentation des Roſes.",
            "Mais on pourra dire que la Pairie de Vandoſme s’eſt eſ",
            "clipſée par l’aduenement de Henry IV. à la Couronne de",
            "France, pource qu’elle y a eſté reünie; aà quoy l’on reſpond,",
            "que le Domaine priue & particulier du Roy n’eſt point re",
            "puté vny à la Couronne, s’il n’y a Declaration verifiée, &",
            "ſi les Receueurs n’en ont compteé dix ans à la Chambre. Or",
            "la Declaration pour l’vnion du Domaine particulier de",
            "Henry IV. eſt du mois de Iuillet io7. poſterieure de neuf",
            "années au delaiſſement fait dudit Duché & Pairie de Van",
            "doſme par Henry lV. en faueur de Monſieur le Duc de Van",
            "doſme dés l’année 598. & de cette Declaration d’vnion, le",
            "Duché de Vandoſme en eſt expreſſement excepteé par Lettres",
            "verifiées en Parlement; Partant il n’y a point eu d’vnion audit",
            "Ducheé & Pairie à la Couronne; & ainſi le eiltre de Duché &e",
            "Pairie ne ſe peut dire auoir eſté eſteint par ledit aduenement à",
            "la Couronne."
        ],
        [
            "3",
            ", ,, ,’ ’,",
            "POVR LA PERSONNE.",
            "Enry IV. perit Fils de Chales de Bourbon, en faueur",
            "duquel le Comté de Vandoſme auoit eſté erigé en",
            "ce & Pairie, voulant honnorer Monſieur de Vandoſ",
            "me ſon Fils, d’vn Duché & Pairie de l’ancien & particulier",
            "Domaine de ſa Maiſon, luy delaiſſa celuy de Vandoſme par",
            "Contract de donation entre vifs, du 8. Auril i598. confirmé",
            "par Contract de Marage, & en ſuitte par Lettres Patentes,",
            "verifiées au Parlement, en conſequence deſquelles Monſieur",
            "le Duc de Vandoſme fut reçeu au Parlement comme Pair; y",
            "prit rang & ſeance ſelon l’ancienneté de ſa Pairie, laquelle",
            "du depuis, & par Lettres Patentes verifiées en Aouſt 16o7.",
            "ſur l’vnion faite du Domaine de Nauarre, à celuy de la Cou",
            "tonne de France, fut declarée exceptée de ladite vnion.",
            "Par les termes de toutes ces Lettres Patentes, & meſmes",
            "de celles accordées à mondit Sieur Duc de Vandoſme pour",
            "ſon Rang & Seance, auſſi verifiées: Il faut neceſſairement",
            "conuenir que Monſieur de Vandoſme tient le Duché à droict",
            "& tiltre de ſucceſſion; & que ces tiltres & ſa naiſſance le de",
            "clarent ſuffiſamment ſucceſſeur legitime de Henry IV. ſon",
            "Pere, en ce qui regarde le Duché́ de Vandoſmois pour le po",
            "ſeder aux meſmes droits, rang & honneurs que les anciens",
            "Ducs de Vandoſme ſes Predeceſſeurs, dont ſa Maieſté vou",
            "lut perpetuer le Nom & la Tige aà la Poſterité dudit Sieur",
            "Duc de Vandoſime, qui ainſi n’eſt point vne perſonne",
            "eſtrangere, en laquelle ait finy la Pairie, puis qu’il eſt Fils",
            "legitimeé, & rendu capable de receuoir certe portion que le",
            "feu Roy Henry IV. ſon Pere luy a delaiſſé en ſa ſucceſ",
            "ſion.",
            "A ij"
        ],
        [
            "Le Parlement l’a ainſi iugé, verifiant les Lettres Paten",
            "tes de Donation pour ſa Perſonne, & de ſes Enfans maſles,",
            "& ſans modification, que pour les femelles; ce qui ſe refe",
            "re au Tiltre originaire de la Creation de la Pairie, apres le",
            "quel mondit Sieur de Vandoſme & ſes Enfans maſles eſtans",
            "reçeus au droict de ſucceder audit Duché & Pairie; c’eſt auoir",
            "iugeé́ la Branche-de la Maiſon de Vandoſme compriſe dans",
            "la clauſe des Lettres de Creation de la Pairie, continué́e à",
            "tous les ſucceſſeurs de Charles de Bourbon: Et il eſt vray de",
            "dire, que ſi le Parlement euſt creû deuoir iuger au contraire;",
            "& que la Pairie euſt deû s’eſteindre, ou par l’aduenement",
            "de Henry IV. à la Couronne, ou parce qu’elle paſſoit de la",
            "Perſonne de Henry IV. aà celle de Monſieur de Vandoſme, la",
            "Cour n’auroit point entré en la verification de ladite Do",
            "nation, & ne l’auroit point inſtalleé en la place de Pair ſans",
            "Lettres, qui euſſent ou fait reuiure ou creeé de nouueau ladire",
            "Pairie, comme il en a eſté vſédans toutes les Pairies, qui ont",
            "changé de Famille à vne autre & ce que la Cour ne les a",
            "pas creû neceſſaires en la Perſonne de Monſieur de Van",
            "doſme, eſt la deciſion du differend; & c’eſt auoir iugé",
            "que la Pairie continuë en la Perſonne de Monſieur le Duc",
            "de Vandoſme. Et de fait, la Pairie ne ſe peut dire eſteinte à",
            "toute rigueur par les clauſes meſmes de Lettres de Creation,",
            "tant que la ligne maſculine de Henry IV. ſubſiſtera, comme",
            "elle fait auiourd’huy heureuſement.",
            "Si à tous les Tiltres & raiſons cy deſſus, la poſſeſſion eſt",
            "neceſſaire, il ne faut que voir le Rang & la Seance que le",
            "Parlement donna aà Monſieur le Duc de Vandoſme, apres",
            "auoir reçeu ſon ſerment, de Pair, les Regiſtres du Parlement",
            "iuſtifient qu’il a touſiours precedé Meſſieurs d’Vſez, de Retz,",
            "& de Montbaſon, anciens de Monſieur d’Elbeuf: recours",
            "aux Seances du 9. Mars ii6. &c. Cette poſſeſſion eſt encores"
        ],
        [
            "appuyée par la continuation du reſſort & Iuriſdiction, qui au",
            "roit retourné en ſon premier eſtat, ſi la Pairie euſt eſteé eſtein",
            "te, puis qu’il n’y a point de Lettres pour la faire reuiure. Or",
            "il n’y a ren eu d’innoué en la Iuriſdiction depuis l’eſtabliſſe",
            "ment; au contraire elle a touiours eſté confirmé́e de temps",
            "en temps par les Arreſts du Parlement.",
            "A tous ces moyens il faut encore adiouſter que ſi la Pairie",
            "a finy en la perſonne de Henry lV. n’y ayant eu encore iuſ",
            "ques icy de Lettres pour la faire reuiure, on pourroit tirer",
            "cette conſequence que mondit Sieur de Vandoſime n’eſt",
            "point Pair de France. Or Monſieur d’Elbeuf ne luy diſpute",
            "pas ce Tiltre, au contraire il le reconnoiſt Pair, puis qu’il",
            "conteſte du rang, & partant ſa pretention ne ſe peut ſou",
            "ſtenir.",
            "e2s",
            "ateai ceaasboadeefofeo ats abaooaoesotr ouoat",
            "7",
            "e J",
            "ERECTION DV COMTE DE",
            "Vandoſmois en Duché & Pairie.",
            "RNÇOIS PAR LA GRACE DE",
            "ed p e a e n e a ereun",
            "ſaiſon a tous peſens & a venir, Cue nous",
            "duiſant à̀ memoire que nos progeniteurs",
            "ois de France comme touſiours Auguſte, ont",
            "ſubſtitue, augmenteé & eſleué en excellence & tiltte d’hon",
            "neur & dignité, les Maiſons des perſonnes qui leurattou",
            "chent en degré de Conſanguinité & Lignage, & meſme",
            "ment de ceux qui aſſiſtent en leurs Conſeils, & aà̀ l’entour",
            "d’eux, & deſquels les vertus reſplandiſſent, au moyen de",
            "quoy retribution leur eſt deueë, dont il ſoit memoire perpe",
            "tuelle, conſiderans les grands, notables, vertueux & recom",
            "A iij"
        ],
        [
            "mandables ſeruices que noſtre tres cher & tres Amé Cou",
            "ſn Charles de Bourbon, Comte de Vandoſmois, & ſes",
            "Predeceſſeurs, deſcendus en ligne directe de nos predeceſ",
            "ſeurs Rois de France, meſmement du Roy Saint Louis, ont",
            "fait par cy deuant aà noſdits Predeceſſeurs; meſme à feu no",
            "ſtre tres cher Sieur & Beau-perele feu Roy Louis derniertré",
            "paſſe, au fait de ſes guerres, tant delà les Monts au recou",
            "urement de Gennes, que par deç̧a en pluſieurs & diuers",
            "lieux, où touſiours s’eſt tres vertueuſement & grandement",
            "employeé, & expoſeé ſa Perſonne & biens en grande ſolicitude",
            "& diligence, ſans rien y auoir eſpargné, tant pour la tuition",
            "& deffence de noſtredit Royaume, qu’autres nos Pais & Sei",
            "gneuries, & auſſi en pluſieursautres grandes Charges & af",
            "fares qu’il a eus de par noſtredit Sieur & Beau-pere, que de",
            "nous, eſquelles nous l’auons employé, & qu’eſperons par cy",
            "apres plus amplement employer, tant à l’entour de noſtre",
            "Perſonne, qu’en nos prncipaux ſecrets Conſeils & Affaires:",
            "POVRCES CAVSEsS, & pour la tres grande, bonne &",
            "parfaite confiance, foy & loyauté que nous auons trouuée",
            "& trouuons auoir enuers nous, & la choſe publique de no",
            "ſtre Royaume: Auſſi pour la proximiteé́ & conſanguinité de",
            "Lignage dont il nous attient. Nous auons voulu pour plus",
            "décorer & eſleuer en honneur, dignité & excellence ſadite",
            "Comté & Seigneurie de Vandoſmois, qui eſt moult belle,",
            "ancienne & de grand reuenu & eſtenduë, & de laquelle dé",
            "pend & ſont tenus pluſieurs beaux & grands Fiefs &",
            "arrie",
            "re-Fiefs, Vaſſaux, Subiets, Chaſteaux, Places & Seigneu",
            "ries, erigé & creeé en Tiltre de Duché, & auſſi de",
            "dignité de",
            "Pairie, auec ſes appartenances & dependances, comme les",
            "Baronnies & Chaſtellenies de Montdoubleau, Montoire, La",
            "uerdin, Saint Cales, & autres Chaſtellenies & Seigneu",
            "ries dépendantes d’icelle Comté, ſous le reſſort de noſtre <pb",
            "n=\"15\"/>",
            "Cour de Parlement, ainſi que nos autres Pairs de France;",
            "Leſquelles choſes par nous meurement conſideré́es, & qu’à",
            "noſtre Sacre & Couronnement, noſtredit Couſin nous a",
            "ſeruy, comme l’vn de nos Pairs, attendu que pour le pre",
            "ſent nous tenons à noſtre Domaine la pluſpart des Duchez",
            "& Pairies de noſtredit Royaume, & que par l’aduenement",
            "aà la Couronne de noſtredit feu Sieur & Beau-pere le Roy",
            "Louis dernier decedé, & de nous ſemblablement les Pairies",
            "& Duchez d’Orleans & Vallois ſont eſteintes & ſuprimées;",
            "& auſſi celles d’Anjou & de Berry, & du Maine, & pour plu",
            "ſieurs autres bonnes & grandes conſiderations à̀ ce nous",
            "mouuans. Novs de noſtre propre mouuement, liberalité,",
            "certaine ſcience, grace ſpeciale, pleine puiſſance & aurhori",
            "té Royalle: Et en ſuitte de l’aduis & deliberation de pluſieurs",
            "Princes, & Seigneurs de noſtre Sang & Lignage. Iceluy",
            "Comté de Vandoſmois, Baronnies, Chaſtellenies & Sei",
            "gneuries deſſuſdits, Auons Creé & erigé, Creons &",
            "erigeons",
            "par ces Preſentes en dignité, nom & preéminence de Du",
            "ché & de Pairie: Voulons & nous plaiſt iceluy eſtre dit,",
            "nommeé, & appellé le Duché de Vandoſmois, pour en",
            "iouir & vſer par noſtredit Couſin, ſes hoirs & ſucceſſeurs",
            "maſles, à touſiours perpetuellement aà̀ Tiltre de Duc & de",
            "Pair de France, auee les honneurs, prerogatiues & preemi",
            "nences appartenant au Duc & Pair, & anſi que nos autres",
            "Pairs iouiſſent; ſoit, tant en Iuſtice, Iuriſdiction, qu’autre",
            "ment, & ſous le reſſort de noſtredite Cour de Parlement, en",
            "ce non compris les cas Royaux, dont la connoiſſance appar",
            "tient aà nos Iuges, pardeuant leſquels nous voulons iceux",
            "reſſortir, comme ils ont accouſtume, & qu’ils ſoient tenus",
            "cenſez, repurez, & appellez Ducs d’icelle Duché de Van",
            "doſmois, & Pairs de France, & la tiennent de nous & de",
            "la Couronne, à vne ſeule foy & hommage; & de laquelle"
        ],
        [
            "1",
            "8",
            "Pairie dés à preſent noſtredit Couſin nous a fait le ſerment",
            "de fidelité: pourueu toutes voyes, qu’en deffaut de hoirs",
            "maſles, ladite dignité de Paire ſera eſteinte & ſuprimée, &",
            "retournera ladite luriſdiction à ſon premier eſtat, tout ainhi",
            "que ſi ladite erection de Pairie n’auoit eſté faite; demeurans",
            "neantmoins icelle Comté en tiltre & dignité de Duché, pour",
            "eſtre l’heritage des heritiers de noſtredit Couſin, venans &",
            "procedans de ligne Feminine, & des ayans cauſe d’eux: S1",
            "D OnOs En m aAnDmenr par ces Preſentes à nos",
            "Amez & Feaux Conſeillers, les Gens tenans & qui tiendront",
            "noſtre Cour de Parlement, les Gens tenans nos Comptes à",
            "Paris, & à tous nos autres Iuſticiers, Officiers & Subies,",
            "ou aà̀ leurs Lieutenans, & à chacun d’eux, ſi comme à luy",
            "appartiendra, que de noſtre preſente creation & erection",
            "dudit Duché & Pairie de Vandoſmois, & de tout le con",
            "tenu en ces Preſentes, ils faſſent, ſouffrent & laiſſent no",
            "ſtredit Couſin iouir & vſer pleinement & paiſiblement, en",
            "tierement & perpetuellement, ſans en ce luy mettre ou don",
            "ner, ne foufftrir eſtre fait, mis ou donné, ores ne pour le",
            "temps à venir aucun ennuy, deſtourbier ou empeſchement",
            "au contraire. Et ces Preſentes afin de perpetuelle memoire,",
            "faſſent enregiſtrer en noſtredite Cour de Parlement, Cham",
            "bre des Comptes à Paris, & par tout ailleurs où il appartien",
            "dra: C R tel eſt noſtre plaiſir: & aà noſtredi Couſin,",
            "pour les cauſes que deſſus, auons octroyé & oCtroyous de",
            "Grace ſpeciale par ces Preſentes; Et ahin que ce ſoit choſe",
            "ferme & ſtable à touſiours, nous auons fait mettre noſtre",
            "Seel à ceſdites Preſentes. DONnNE à Paris au mois de Fe",
            "vrier, l’an de Grace mil cinq cens quatorze: Et de noſtre",
            "Regne le premier, Signé par le Roy Vous le Sieur de Poſi",
            "grand Maiſtre de France, & autres preſens RO TET Et",
            "a eoté eſt eſcrit, Leta publicata & regiſtrata Pariſius, in Par",
            "lamento0",
            "aa-"
        ],
        [
            "lamemto ſexta die Martij arno Dominit milleſimo quingenteſime",
            "decimo quarto, P c on, Lecla ſimiliter publicata & regiſtrata in",
            "amera Compotorum Domini noſtri Regis Pariſius viceſima tertia",
            "die Maij, anno Domini milleſimo quingenteſimo decimo ſexto, Le",
            "BLAN C. Et plus à coſté, Vi ſa contentor, BART HELEMY.",
            "Et Seellé́ du grand Seau de cire verte ſur lacs de ſoye rouge",
            "& verte.",
            "mma-o mm",
            "T T D L",
            "I 7",
            "DONATION ENTRE VIFS DV",
            "Duaché de Vandoſmois.",
            "E iourd’huy Vendredy troiſieſme iour d’Auril l’an mil",
            "inq cens quatre vingt dix-huit, pardeuant les Notai",
            "res ſousſignez, & és preſences des Princes, Prelats, Offi",
            "ciers, & autres Seigneurs cy apres nommez, tres haut, tres",
            "puiſſant & tres magnanime Prnce, Henry par la Garce de",
            "Dieu Roy France & de Nauarre, a dit & declareé, Qu’il a par",
            "ces Lettres patentes du mois de lanuier j9;. verifiées au lPar",
            "lement & Chambre des Comptes à ’aris, legitime, Ceſar ſon",
            "Fils naturel, pour le rendre capable de receuoirt tous honneurs",
            "& bien-faits de luy des Rois ſes ſucceſſeurs & tous autres, en",
            "intention de le faire ſi bien inſtituer en la crainte de Dieu",
            "& aà la vertu, qu’il puiſſe eſtre connuû̂ à l’aduenir vrayement",
            "iſſu du Sang illuſtre de ſon Pere, & digne du ſoing qu’il",
            "prend pour ſon bien & aduancement: Et a bien voulu ſa,",
            "Maieſté pour la bonne affection qu’elle luy porte, &l’eſpe",
            "rance qu’elle a conceu de ſon bon naturel, preuenir le temps",
            "de ſon merite, & luy donner dés à preſent vn Ducheé & Pai",
            "rie de l’ancien & particulier Domainede ſa Maiſon, afin que",
            "cette marque d’honneur luy eſleue le courage & enflame",
            "dauantage le deſir de ſeruir à cét. Eſtat quand il ſera en age,"
        ],
        [
            "10",
            "pour deuenir émulateur, & enſuiure la vertu des Princes de",
            "la dignité deſquels il ſe trouuera reueſtu, y ayant auſſi eſté",
            "induit à l’occaſon du Mariage de la Fille de Monſieur &",
            "Madame les Due & Ducheſle de Mercœur, auquel elle le",
            "deſtine, auec deſir que ledit Mariage ſoit effectue auſſi toſt",
            "que ſon age le permettra; & neantmoins que ce bien fait",
            "luy demeure quoy qu’il en aduienne: A cEes cAvSES, &",
            "pour ce qu’ainſi luy a plû & plaiſt, ſadite Maieſté a donné",
            "& donne perpetuellement audit Ceſar ſon Fils par donation",
            "entre vifs, pure, parfaite & irreuocable, les Notaires ſous",
            "ſignez, ſtipulans & acceptans pour luy, ſes Enfans & leurs",
            "deſcendans en ligne directe en quelque degré qu’ils ſoient,",
            "les Maſles preferez aux Filles, & les aſnez aux puiſnez de",
            "degré en degré, le Duché & Pairie de Vandoſme & Pais",
            "Vandoſmois, membres, apartenances & dependances d’i",
            "celuy en quoy qu’il conſſte, ſoit en Fiefs, Hommages, Sub",
            "jets, Vaſſaux, droits, Patronage, de pouruoir aux Offices or",
            "dinaires, & de nommer aux extraordinaires dont les prede",
            "ceſſeurs Ducs de Vandoſme ont ioüy, Cens, rentes, bBois de",
            "haute fuſtaye, Prez, Terres, & generallement tous autres",
            "droits Seigneuriaux & Domaniaux, ſans en rien reſeruer ny",
            "retenir. Et d’autant que ledit Duche en l’eſtat que le tient",
            "& poſſede à preſent ſadite Maieſté eſt de fort petit reuenu,",
            "la pluſpart des Terres, Seigneuries, & membres en dépen",
            "dans ayant eſté vendus & allienez, aucuns à faculte de ra",
            "chapt, les autres à perpetuité. Et outre ce pluſieurs grandes",
            "debtes & hypoteques conſtitueées ſur ledit Duché; au moyen",
            "dequoy la preſente donnation ſeroit du tout infructueuſe au",
            "dit Ceſar ſon Fils, s’il n’y eſtoit autrement pourueû̂ par luy: A",
            "promis & s’eſt obligée ſadite Maieſteé de luy donner moyen,",
            "ou à̀ Madame la Ducheſſe de Beaufort pourluy, dedans quatre",
            "anné́es, à̀ compter du iour de la preſente donnation, de re"
        ],
        [
            "aa",
            "tier toutes leſdites Terres & Seigneuries, engagées, venduës",
            "& allienées, de quelque facon que ce ſoit: luy cedant &",
            "tranſportant à cet effet toutes les actions tant reſcindantes",
            "que reſciſoires qui luy competent & appariennent, pour les",
            "erer en ſon nom, & en faire ſon profit comme bon luy",
            "ſomblera: Et où ils ne pourroient retirer aucuns deſdits",
            "membres & Tertes allienées, pource que les poſſeſſeurs",
            "diceles prerendroient les auoir acquis à perpetuité, ou que",
            "les rachapts en ſoient expirez, & pour aurres cauſes trouuees",
            "raiſonnables en Iuſtice, de luy payer neantmoins dans ledt",
            "temps de quatre ans, le prix à quoy leſdites ventes & allie",
            "nations dont la retraite n’aura pû eſtre faite, ſe trouueront",
            "monret & reuenir, pour en acquerit autres Teres & Sei",
            "gnouries de meſme valeur & bonté, afin que ledit Cedar",
            "on Fls ait touſiours rant en biens &e reuenus que ledi",
            "Duché pouuoit valoir auant que leſdires alienations uſ",
            "pnt ete fares Comme encores a promis & s’eſt oolge ſ",
            "dite Maieſté d’aquitter dans le meſme temps toutes les det",
            "& hypoteques creees & conſtiuees ſur ledit Duche & Tere,",
            "qui en dépendent; meſmes ſur celes qui ſeront ainſi rerirée,",
            "are an ſon que ledit Duhe e teouies leſdire, renr,",
            "egneunies & membes luy demeurent & appareienment",
            "ruauedens quines &e detge de toures durpes l upe",
            "heques queleonques, pou luy eſtre ledit Duene r’p,",
            "ainſ reoines&e aemres denoiueau de deniers que ſa",
            "ete a ponmis ropies & au ſens ecomme eit dir e, dei",
            "duquel Duché, Painie, Teres & Seigmeunes ſadine daiſte",
            "’eſt deutue &e deſaiſie au proſit dudſit Ceſar ſon Euls",
            "qui prenmne deamaintenat le nom, tiltre & qualite de Due d",
            "Vandoſme & Pair de Franee à cauſe dudit Duehe, & ou e",
            "detous le dois, authonret, & pemmnemes antmnoute",
            "A ladite Painie, tout ainſi que les predecedeuns ues de r",
            "B ij"
        ],
        [
            "1",
            "doſme en ont ioü̂y; enſemble de tout le reuenu que ſadie",
            "Maieſté tient & poſſede à preſent audit Duché. Et du iu",
            "plus à meſure que les rachaps n ſeront faits, entend auſf",
            "auoir fait ladite donnation, à condition que ledit Ceſar ſon",
            "Fls, ſes enfans & leurs deſcendans venans tous aà defaillir,",
            "la Fille & les autres Enfans qu’il pourroit auoir cy-apres de",
            "Madame la Ducheſſe de Beaufort, les maſles & aiſnez de",
            "degré n degré y ſuccedent, & ayent vnplain droit par veru",
            "du preſent Trairte & donnation dudit Duché, & ce qui ca",
            "deſpend, auee les autres Terres quiſeront retires ou aquſe",
            "de nouueau, dont entant que beſoing ſeroit ſa Maieſte leur",
            "ait donation en la meſme forme que deſus, A paſſer l",
            "ehſes ſuſdites eſt entreuenue Tres- haute & Tres-puiſſante",
            "PHnceſſe, Madame Sœur vnique du Roy, laquelle en per",
            "ſonne de ſon plain gté & franche olonté a conſeny, 1a",
            "ſf́ & aprouue ladite donarion en ce qui la peurt toucher,",
            "promerant n alet amis u conraire, a l’eſtes dequoy cle",
            "oblige tous & vn cdhaeuns ſes lbiens, & ſadue laelte le",
            "ſe, meſme ceux de ſon Domaine particulier, pour la ga",
            "rentie des choſes pur luy données & promiſes: Et ſea la pe",
            "ſente donation emologuce, inſinuee & inſerée es Aetes &",
            "Regſtres publies du Pa lement & Chanbre des Comees",
            "e Paris, pr tout aileus ou il ſea requis, pour laends",
            "plus aulneuque en veru des lerres prenres que ſa la",
            "I ſte fern eopeldet, Hait & aſe les iour & an ſuſdit, ̀ An",
            "Je es preſnes de leieis les Cardimul de louſe s Due",
            "drio ur Comte de Ccniuemy chaneedler de fnaie Du",
            "ſpernon, de pouilon, & de ontbauon Pai de aue,",
            "de aerdun & de bois dauphin Mareſcdhaux de France, de",
            "Conet comre de Nuanteuil, de Bedlegande oand E",
            "u de ranee, de Roqueore ldaiftne de la Cardeahe",
            "d Roy, Dupleſis Momay Conſeiller du Roy en ſon Con"
        ],
        [
            "ſeil d’Eſtat, & Gouuerneur de Saumur, de Thoul Preſident",
            "en la Cour de Parlement de Paris, Iannin Preſident en la",
            "Cour de Parlement de Dijon, & Callignen Preſident en la",
            "Cour de Parlement de Grenoble, & Chancellier de Nauarre,",
            "des ſieurs de Villeroy, de Geſures, & de Freſnes Secreraires",
            "des Commandemens, & tous Conſeillers au Conſeil d’Eſtat",
            "de ſa Maieſté ſous-ſignez en la minute, HEnRY, C A",
            "tHERInE, Et plus bas les Notaires ſous-ſignez. Aini",
            "Signé, GvilLoT & LORY.",
            "S & & & && Q",
            "oafoſofbafaoaboos osacoooaooaoooaos",
            "LETTRES PATENTES DE VERIFICATION",
            "du Don du Duché de Vandoſme.",
            "E par la grace de Dieu Roy de France",
            "ld as de ianre o dne & Feun ls Sen",
            "tenans noſtre Cour de Parlement & Chambre",
            "lllelll de oo cdouipe ean, oiu ce quie de",
            "aeee",
            "plus naturel & commun aà̀ tous d’aimer & che",
            "rir ce qui eſt de ſon Sang, & d’en deſirer le bien &",
            "l’accroiſſe",
            "ment, doit par raiſon eſtre d’autant plus particulier pour",
            "nous que ce qui ſera denoſtre extraction ſera touſiours eſleué́",
            "& tiendra par deſſus les autres Rangs. Qu’ainſi nous auons",
            "de noſtre viuant plus de moyens de leur bien faire ce deuoir",
            "de nature, auſſi ioint à noſtre inclination, qui eſt de bien",
            "faire aà tous, s’enflame encore d’auantage pour la perſonne",
            "de Ceſar noſtre Fils naturel & legitimé, à l’occaſion des",
            "grandes graces & benedictions que l’on reconnoiſt viſible",
            "ment que Dieu luy a départies, & de tant de marques &",
            "mdices qui apparoiſſent en cette premiere Enfance d’vne",
            "ame bonne & genereuſe, que nous eſtimons auoir toute",
            "B iij"
        ],
        [
            "occaſio d’eſperer que non ſeulement nous en receurons vn",
            "lour beaucoun de contentement, de ſeruice & de ſoulage",
            "ment en nos affaires; mais qui ſeruira à l’aduenir grandement",
            "au bien & à la gloire de noſtre Eſtat, comme apres ce qui",
            "e",
            "eſt de l’honneur de Dieu, c’eſt ce que plus nous luy faiſons",
            "imprimer que l’obligation qu’il a de ce faire; & ſemble pour",
            "nous confirmer cette eſperance que ſa diuine bonté ait vou",
            "lu promettre que dés à preſent il y ſerue & y ait eſte vtile",
            "en la reduction en noſtre obeiſſance tant de noſtre Couſin",
            "le Duc de Mereœur, que de ce qu’l tenoit en noſre Pais",
            "Duché de Bretagne, à quoy noſtredit Couſin s’eſt inconti",
            "nent diſpoſé auſſi toſt qu’il a pû eſperer de faire alliance",
            "auec noſtredit Fils, & le conioindre par Mariage aucc no",
            "vnique; ce qu’il auoit touſiours ſingulierement deſiré, &",
            "que nous luy auons auſſi accorde, nous eſtant par ce moyen",
            "ſuccedé en la reduction de ladite Prouince auſſi heureuſe",
            "ment, & beaucoup plus promptement que n’euſt pu faire",
            "par l’effort de nos plus heureuſes Armes, & ce faiſant eſ",
            "pPagné vne grande deſpence qu’il euſt falu faire, & qui",
            "plus eſt beaucoup de temps que nous pouuons fort vtile",
            "ment employer ailleurs, ne s’eſtant de ce Regne offert oc",
            "caſion oû la reduction de ladite Prouince & là liberté",
            "qu’elle",
            "nous donne de nous reporter preſentement auec noſtre Ar",
            "meée à la teſte de nos Ennemis, puiſſe plus ſeruir au bien, re",
            "pos & reputation de cét Eſtat, que maintenant ainſi ce bon",
            "heur que ledit Ceſar noſtre Fils a eu que ſa conſideration ait",
            "valu en cette importante occaſion, ſe pouuant bien prendre",
            "pour vn teſmoignage que Dieu l’a deſtinc & reſerue encore",
            "à quelque choſe de mieux, & de quelque plus grand ſerui",
            "ce qu’il y pourra faire à l’aduenir, receuant auſſi cela pour",
            "precepte & enſeignement qu’il eſt de noſtre deuoir & ſoing"
        ],
        [
            "Paternel de penſer de bonne heure à luy donner des moyens",
            "ſuffiſans aucc tiltre & marque d’honneur pour pouuoir",
            "dignement ſouſtenir celuy qu’il a de nous appartenir de ſi",
            "prés; en quoy luy croiſſant le iugement auec l’âge, & re",
            "connoiſſant la grande obligation qu’il a de ſe bien aquiter",
            "de ſon deuoir enuers nous & cét Eſtat, cela face encore.",
            "pluſtoſt meurir en luy le fruait dont la fleur apparoiſt ſi",
            "belle. Pour cette occaſion nous luy auons voulu donner la",
            "Ducheé & Pairie de Vandoſme & Pais de Vandoſmois, à",
            "nous appartenant, de la ſucceſſion du feu Roy noſtre Pere,",
            "& eſtant de noſtre ancien Patrimoine; Pour par ledir Ce",
            "ſar noſtre Fils iouir dés à preſent dudit Ducheé & Pairie,",
            "membres & appartenances d’iceluy, droits, authoritez,",
            "prerogatiues & preeminences qui en deſpendent ſelon &",
            "ainſi que nous & nos Predeceſſeurs Duas de Vandoſme",
            "auons cy-deuant ioüy, ſans en rien excepter ny reſeruer,",
            "ainſi qu’il eſt plus particulierement contenu au Contract",
            "de la donation entre vifs, que nous luy auons fait dudit",
            "Ducheé & Pairie de Vandoſme & Pais de Vandoſmois.",
            "Fait & paſſeé en cette Ville d’Angers le troiſieſme iour du",
            "preſent mois d’Auril, pardeuant Guillot & Lory Notai",
            "res Royaux en ladite Ville, cy attaché ſous le Contreſeel",
            "de noſtre Chancellerie. Et pource que nous voulons que",
            "ce ſoit choſe ferme & ſtable, & à ce que ledit Contract",
            "de donation ait toutes les formes neceſſaires pour la va",
            "lidité & approbation d’iceluy, qu’il ſoit verifié &",
            "enregi",
            "ſtré́ en noſtredite Cour de Parlement & Chambre de nos",
            "Comptes. A cS cavVSES nous voulons, vous mandons,",
            "& tres-expreſſément enioignons, que ledit Contract de",
            "donation entre vifs fait par nous audit Ceſar noſtre Fils",
            "naturel & legitimé, de ladite Ducheé & Pairie de Vandoſ",
            "me & Pais de Vandoſmois, vous ayez à verifier & faire <pb",
            "n=\"24\"/>",
            "s",
            "a",
            "16",
            "enregiſtrer au Greſfe de noſtredite Cour & Chambre de",
            "nos Compres; & d’icelle donation faire & ſouffrir, iouis",
            "ledit Ceſar noſtre Fils pleinement & paiſiblement, ſelon",
            "& ainſi qu’il eſt porté par ledit Contract de donation,",
            "ſans luy donner ny permettre luy eſtre donné aucun trou",
            "ble ou empeſchement au contraire: Car tel eſt noſtre plai",
            "ſir. DonN E’ à Nantes ce quinieſme iour d’Auril, l’an",
            "de Grace mil cinq cens quatre vingts dixhuit: Et de noſtre",
            "Regne le Signé, Nn, Et plus bas, PoTIE.",
            "Et leellées ſur ſimple queuë en cite jaune du grand Seel:",
            "Regiſſrées, ouy le Procureur General du Roy apres que",
            "tres-humbles remonſtrances onr eſté faites audit Seigneur,",
            "pour auoir lieu au profit de Ceſar Monſieur, Fls legtime",
            "du Roy, & de ſes hoirs maſles; aà la charge de reuerſion à",
            "deſfaut d’hoirs maſles deſcendans de luy & des ſiens, ſans",
            "tirer à conſequence pour les autres parts & portions du",
            "Domaine dudit Seigneur annexé à l’ancien Domaine par",
            "ſon aduenement à la Couronne; leſquelles ne pourront",
            "eſtre venduës, engagées, ny allienées, ſinon és cas per",
            "mis par les Ordonnances. A’ Paris en Parlement, le vngt",
            "quatrieſme iour de Iuillet, l’an mil cinqcens quatre-vingts.",
            "dix-huit. Signé, VOIS IN.",
            "PREMIERE",
            "!"
        ],
        [
            "17",
            "Al G",
            "-4",
            "PREMIERE SEANCE DE MONSIEV",
            "le Duc e Vandoſme au Parlement en qualie &e",
            "Due & Pair de France.",
            "Eeaflde Rgtres e Palehen.",
            ". A 2l.",
            "2 n",
            "e ior auaa lonmaue drnane, les ieun d",
            "Ramgm Chaadlin dadeuidrdu Roy, d",
            "Monglat prniet Maiſlre d’Haſtel, ayanafait rendreA",
            "la Cour que le Rop auolt ommandé quee Duc de Van",
            "doſme aſliſtaſt à da teceptio du Marquis de Roſny en la",
            "digité de Duc de ully Paird Frao: te qai a eſt",
            "depuis confirmeé par le Due de Monrhbaon; lad matiere miſe",
            "deliberation ſur ce que ledit Duc deVandoſme n’auoit",
            "ateint l’âge requis par l’Ordonnancei Leteres’our faire le",
            "ſerment de Pais, ny preſenté Requeſte à netuê fn: A eſte",
            "aeſté, ouyſur ce les Gens du Roy, quo le commandemenr",
            "du Roy pour le contantement qu’il receura de cét Acte, ſera",
            "preſeré à toutas lés formes neceſſaires & rouſiours obſeruées",
            "Et à l’inſtant apres qu’il a iuré & promis bien & fidellemert",
            "conſeiler &ſeruir le Roy en ſes tres hauts, tres gands &",
            "imporrans affaires; & ſeant en ladite Cour garder les or:",
            "donnances, rendre la Iuſtice aux pauures comme aux riches,",
            "tnir les delibetations clauſes & ſecrettes, & ſe comporter",
            "comme vn digne & vertueux Pair de France, viure & mu",
            "it en l’obeiſſance du Roy, A efte receu prenant ſon Eſṕe",
            "monre aun hauts Sieges, & aſſiſte à l’Audiaoee. Ear",
            "Parnent le eufuſne iout de Mar, l’an mil an ens ſir",
            "Signé, Vois1N.",
            "C"
        ],
        [
            "18",
            "ee-eS8",
            "daofaſobséiao Satoaeaoaa otoo no la eoosao oossis &e",
            "1",
            "EXE PTION CHE D",
            ", er",
            "r",
            "Vandoſme à la reinipn du Domaine.",
            "4 E par la grace de Dieu Roy de France",
            "J8",
            "j & de Nauarre: A tous preſens & à venir, Sa",
            "lutoulant ſiriue la loy & ondroi de tout",
            "Pgole",
            "JeA temps patiqué ea ca Roaunme, Nous auons",
            "ar, aoſtre Edict du maois de millt derier,",
            "declaré que les Duchez; Comtez, Vicomtez, aronnies, &",
            "autres Seigneuries de noſtre ancien Domaine de Nauarre,",
            "mouuantes de nnſte Couronue de FPrance ou ds pats &",
            "portions du fadcŕ Dumaine dtelle, des neſtre aduenonent",
            "cet Eſtat, ſont demeurées vnies.& incorporéesaà oce qui eſt",
            "dudit ſacré Domame de Franc, & deuenues de meſme na",
            "ue x comhieion qunlete du gener dieeloy Et dau",
            "tane que par Conrat du; troifieſmee Aurilmiinq cn",
            "quatre -vinges du huit, verifé en veru de o Lertres Pa",
            "rentes ſur ce expeduees, le quinieſme dudt oois, Par ou",
            "bu beſoin a edté, meus de zele & affeton Patecnelle",
            "enuers noltte treschr&t bitn amé Fls natul & legtime",
            "Ceſar, Nous luy auonopar donaron faire ente viſs, delaile",
            "luy & les faens, ſperiie qpar ledit Contract, le Duhé &",
            "Paino de Vandoſne & Pais de Vandnſmois dudit anoen",
            "Doname deNauare eſtant noſte intenon quirole do",
            "mtion ſorte ſon plon &e eiet eet: Sçaunir faiſonss qua",
            "mes aor dece meurement deliberee notre oonſeils",
            "oit oſhelreschere & tres amée Eſpouſea ooapagn,",
            "pluſieurs Pnnees de noſtre Sang, offiersdd notre Cou",
            "ronne, & autres Grands & notables Perſonnages d’ice"
        ],
        [
            "r9",
            "uy Noas pour les meſmes cauſes & conſlrations. qui",
            "nous ont meu de faire ladite donaioA;Auons drclare, &",
            "par ces preſentes ſignées de noſtre maiu, delarons qu’en",
            "faiſant cet Edict dumois de Iuille deidr pour l’vnonde",
            "noſtre ancien ouaime de Nauarre- ecy de fFrance nous",
            "n’auons ntendj cmme encore n’entendons auoir com",
            "pris, ny comrenden icelle vnionl de Domaine,ladite",
            "Duché & Pairie de Vandoſnc, & Pais de andoſino ,pa.",
            "nous delaiſſez aà noſtredit Fils naturel & legitime Cdar:",
            "Mais voulous, entepdoas, & nous lait qu’il en’iouiſſeſ",
            "enſemble des Fiefs, membres, appartenans & dépendans",
            "d’icluy on veu de ladre donatip entrejvifs, que ns",
            "luy en auons laite ledit toiſieſme Aurl il cinq cens qua",
            "tre-vingts dix-huit, plainement & paiſiblement, luy & ſes",
            "Enfans, ſuiuant & conformement à la verifieation qui a",
            "eſté faite d’icelle dnation en noſtr Coun de Parlement dei",
            "Paris ſans qu’au uoye de ladite, vnion ils puiſſent eſtr",
            "roublez & peſcez en ladite iouiſſance en quelque ſote",
            "& mauiere, quee ſoi SDosrs e, ADE",
            "MENT à̀ nosmz & Faux les ſansrenans nos Cours",
            "de l’arlement, Chambre de nos Lomptes, Bailly, Sentſ",
            "aux, ou leurs Lieutenans, & tous nos aurres luſticiers,",
            "Offiiers qu’il appartienda, que cſdites prefentes ilse vai",
            "fient & facept enregiſtrer, & du. ontena en icelles ouir &",
            "vſer noſtredit Fls, & les hiens, fans ſoufftir ou permetire",
            "qu’il y ſois contreuenu ea aucuaomamere. Lt ahin que ce.",
            "ſoit choſe ferme & ſtable à touſiours, nous auons fait mettre",
            "noſtre Seel à ceſdites peentes; ſauf en autres choſes noſtre",
            "droit, & l’autruy en toutes: CAR rel eſt noſtre plaiſit.",
            "DOE aà Saint Maur- au mois d’Aouſt, lan de Grace",
            "mil ſix cens ſept,s Et de noſtre Regu& le dii-neufieſme.",
            "Signé Hl eN, Etſur le reply, Prlu ſRoy!, DE LOMNE..",
            "C ij"
        ],
        [
            "2&",
            "Regiſtréus, ïy la Procurur CGeneral du RoAParis e",
            "Parlementlle dernier Aouſt, l’an io. Slgé, Dv TEEr.",
            "Et à̀ coſté, Regiſtŕes ſemblablenens ea la Chmbre des",
            "Comptes, ouy le Ptrocureut General du Roy, pour iouir",
            "par ledit ſiut impetrat, de l’éffo & conceu en icelle,",
            "ſelon leur forme & tnaur ,& uantqu’il plaira à ſudite Ma",
            "ieſté, le-vingt-leuieſm iour d’Dctobie mil ſixcens huit.",
            "Signé, D Bor li l!",
            "ueeeet",
            "oSbs obſõebfofteote toaotatocatetoutaooa?",
            "ELETTRES PATENTES FOVR’EE RNG",
            "& Semte de Monſſelar le- Due de Vandoſme;& l’Arret",
            "du Parlemene d’enregiſtrerhen de ſdites Lettres.",
            "E par la grace de Dieu Roy de France",
            "& de Naare A tous ceux qui ces prſentes",
            "leld i e e enme l ne nue narn oe",
            "auane l’heureux Mariage d’enue nous & la",
            "l",
            "eine noſtre trschere, & res-amé́e Com",
            "pagne, nous donner vn Fls,; iſſa de nous & de feue noltre",
            "Fee-chere Couſine Gabriele d’Eſtrée Duchneſſe de Beaufor;",
            "Nous aurionspour bohnaes, grandes & importantes conſi",
            "deraious iceluy legicimé pan nos Latrtes Patenes; donées",
            "à Paris au mois de Ianuer mil cinq cens quatre-vingts",
            "qune, leſquelles ont eſté tegiſtués & veriſieos ò beſoin",
            "a’eſe: En ſuitce dequoy auions fait don à̀ aſteedie Fils à!",
            "perpetuité, pour luy & ſes Enfans aiz e loyal Mafinge,",
            "du Duche de Vandoſme, membre, apartenancdos & dépen",
            "dances d’iceduy, qui eſt l’vne des premueras & plus anienl",
            "nes Paines d́ nolteodit Royauume, de l’anein P’aeimoine,",
            "& Domaine de la btanche & Maiſon Royalle, do hdos"
        ],
        [
            "ſommes iſſus, de laqulle comme nous auons voulu que",
            "luy & les ſiens priſſent, & portaſſent à l’aduenir le No",
            "& les Armes, & poſſedaſſent ledit Duché, aini qu’il eſt",
            "porteé par nos Lettrtes de donation.. Auſti auns nouen",
            "cendu que luy & ſeſdits Enfans iouiſſent des preminences,;",
            "grades & rangs, appartenans audit Ducheé & à ladite Pai",
            "ne: Et bien qu’en cette conſideration comme pour auoitr",
            "l’honneur d’eſtre ſorty de nous, tels droits de pteſeance ne",
            "luy puiſſent eſtre legitimement debatus & conteſtez par",
            "aucuns Princes, ny autres perſonnes, de quelque qualiteé",
            "& condition qu’elles ſoient en ceſtuy noſtre Royaume, apres",
            "les Princes de noſtre Sang, auſquels nous entendons que",
            "luy & les ſiens deferent & cedent comme les aues. S a",
            "vO1R FAISONS, Que nous deſirans faire reuiure le",
            "Nom & la Tige des Ducs de Vandoſime, de laquelle nous",
            "ſommes ſortis, en la perſonne de noſtredir Fils le Duc de",
            "Vandoſme, la perpetuer en ſa poſterité, & luy tefmoignen",
            "de plus en plus noſtre Paternelle affetion, pour l’eſpern",
            "que nous auons qu’il ſe rendra touſiours plus vrit au bie",
            "de noſtre ſeruice, de celuy de noſtre tres-cmer, & tres-amé",
            "bon Fils le Daufin, comme de nos autres Enfans, & de",
            "noſtre Royaume. ACES CAVSES, nous auons de no",
            "ſtre propre mouuement, certaine ſcience, pleine puiſſance",
            "& authorite Royalle, dit & declaré, diſons & declarops,",
            "voulons & nous plaiſt, que d’oreſnauant noſtredit Fls le",
            "Duc de Vandoſme & ſaſdits Efai qui naiſtront en loyal",
            "Mariage, ayent, tiennent, &. poſſôdent ce pemier rang,",
            "& la preſeance immediatement, apes les Prnces de noſte",
            "Sang, deuant tous Ies autres Pines & Seigneurs de noſtre",
            "Royaume, en tous liem, ACbes lô nndrots, ant Militai",
            "res, qu’aux Ceremonis publiquts & pruées, aſquelles or",
            "-accouſtumeé, & ſerreauis d ummang pneomoſtant tou",
            "D iij"
        ],
        [
            "11",
            "2",
            "tes autres Declarations de preéminences expediées en faueur",
            "de queques peſonnes, & pour quelque cauſe que ce ſoit",
            "que ne voulons empeſcher l’effet de ceſdites preſente",
            "S1 DONOnS EnN M ANDEMENT à nos Amez &",
            "Feaux, les Gens tenans noſtre Cour de ’arlement de Paris,",
            "& autres nos luſticiers & Officiers qu’il appartiendra que",
            "ces Preſentes ils facent lire, publier & regitrer, & du con",
            "renu d’icelles, iouis & vſer noſtredit Hils le Duc de Van",
            "doſme, & ſes Enfans naiz en loyal Mariage, pleinement.",
            "& paiſiblement, nonobſtant toutes chmoſes à ce contraures,",
            "auſquedles nous auons pour ce regard dérogé & derogyeons",
            "C l eſt noſtte plaiſir e E tſimoings dequoy nous",
            "auons fait mettre noſtre Seel à des Preſcntes. DoN",
            "E’s a Paris le dix-hictieſme ioueAuril, l’an de orace",
            "mi nix cens dux, Et de noſre Rgne le vingt- vnieſine",
            "Signmé, H u Ee ſiur le reply, Par le Roy, D l Te",
            "Ea coſte leues, publuées & regſtées; Ouy le Procureu",
            "General du Roy, pour iouir pae l’impetrant & ſes Enfans",
            "qui naiſdront n loyl lanage du conrnue en ieeles,",
            "Ds en Patlement, le quatrieſme May mil ſix cens dix.",
            "A",
            "Signé, DV TILLET.",
            "S",
            "I",
            "Extrait des Regiftres du Paoe",
            "E V pa l Cou les gamd Cambess Tourmele",
            "e l’Eda aſemblees, les Lettre l’atentes du qui",
            "2ieſme dudit mois, par leſquelles pour les caules y vout",
            "nues, le Royveut & ordoune que ſon Fils auel & ls",
            "ame, Ceſar bue ds Vandoſme, ’& ſes Enfans qui nuiſttout",
            "n loyal dariage, ayent, tinneu & peſednt le pre",
            "anr peeſeance, immediatement apres les Pnues du"
        ],
        [
            "Sang deuant tous les autres Princes & Seigneurs du Roy",
            "aume, en tous lieux, actions & endroits Militaires, Cere",
            "monies publiques & priuées, ainſi qu’au long coniennent",
            "leſdites Lettres. Requeſte par luy preſentee à la Cour, afin",
            "d’enterinement d’icelles: Concluſions du Procureur Gene",
            "ral du Roy. Tout conſidereé, ladite Cour a ordonné & or",
            "donne, que leſdites Lettres ſeront leues, publíes & regi",
            "ſtrées en icelles, oüy le Procureur Genecral du Roy, pour",
            "iouir par l’impetrant & ſes Enfans, qui naiſtront en loyal",
            "Mariage, du contenu en icelles, ſelon leur forme & teneur.",
            "FA1T en Parlement le trentieſme Auril mil ſix cens dix.",
            "Signé, VOISIN."
        ]
    ]
}