{
    "entête": {
        "form": "prose",
        "genre": [
            "didactique",
            "sermon"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-08",
            "@who": "MF"
        },
        "titre": "Second sermon de l’Eucharistie pour le Dimanche de\n          l’Octave",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Socard75_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "SECOND SERMON",
            "DE",
            "L'EVCHARISTIE",
            "POVR LE DIMANCHE",
            "DE",
            "LOCTAVE",
            "Preſchée par le R.P.A.D.",
            "A PARIS,",
            "Chez PIERRE DV PONT, au Mont Sainct Hilaire,",
            "ruë d'Eſcoſſe.",
            "M. DC. XLIX."
        ],
        [
            "SECOND SERMON",
            "E",
            "TE T ’E U",
            "I T",
            "11 H",
            "IL L IL V L D L",
            "J u",
            "POVR LE DIMANCHE",
            "DID E T J",
            "r A",
            "T",
            "DE LOCTAVE",
            "1J",
            "a s",
            "QVICVMQVE MNcET",
            "panem hune, vel biberit Calicem Domini in",
            "digne reus erit corporis & ſanguinis Domi",
            "ni, ad Corinth. 1.",
            "Quiconque mangera ce pain ou boira le Calice du",
            "Seignéur indignement, ſerà coupable du",
            "Corps & du Sang du Seigneu.",
            "aux Corinthiens, chap. II.",
            "2, HISTOIRE Sacrée m’apprend. que lon",
            "que la manne figure ldu ſainct Sacrement",
            "l leſeendoit des Ceux, la tere pourt ſeren",
            "ag dre digne de la receuoir dans ſon ſein, ſe",
            "conuroi vaeroſee tonte blanche: Quelqu es Autheurs",
            "meſme cdiſent qu’eſtant tomb́e des Cieux, les Iſraëlites",
            "venant pour l’amaſſer la trouuoient comme enfermee",
            "entre d’eux picrres de cryſtal, afin que par ce moyen elle",
            "fut conſeruée des ordures de la terre, des injures de",
            "l’air, & de la violence des vents. Pour nous apprendre,",
            "Meſſieurs, que ſi nous voulons dignement manger ce pain",
            "des Anges, qu’il faut que la terre de nos corps ſoit plus",
            "blanche que la neige, plus pure que les rayons du Soleil,",
            "& plus éclattante que ſes lumieres: car ſi elle eſt ſoü̈illee",
            "de quelque crimne d’impureté, ce ſera vn ſacrilege horri",
            "ble qui merite la mort eternelle, & le ſupplice des Euſers.",
            "A ij"
        ],
        [
            "4",
            "Cas deſeender-et nocte ſopr caſtr, os deſcedebat parirer &",
            "mann. C’eſt pour cela ſans doute que cette viande Ce",
            "leſte portoit dans ſa couler, & eu ſa forme les marques",
            "de ſa vertu, & les caracteres de ſon innocence. Car ie re",
            "remarque auec Dioſcoride, que le grain de Coriandr",
            "dont elle portoit la figure, a deux proprietez bien diffe",
            "rentes. Auxvns il ſert de remede, & aux autres il eſt vn poi",
            "ſon tres-dangereux; il conſerue la vie anx hommes, & en",
            "ſoulage les infirmitez, comme il donne la mort aux chiens",
            "qui en nangent. Ce ſont les deux effects que ce Diuin &",
            "adorable Sacrement produit dans le cœur des Chreſtiens.",
            "Ceux qui le reçoiuent auec vne conſclence pure & nette",
            "y trouuent vne parfaitte ſanté, & l’entiere guariſon de",
            "toutes leurs maladies ſpirituelles; où au contraire les ames",
            "charnelles & adonées à leurs plaiſirs ſenſuels y rencon",
            "trent la condemnation de leur mort, & la punition de leur",
            "ſacrilege horrible, ſi ce n’eſt qu’en changcant de vie elles",
            "n’imitent la pureté de celle qui a produit dans ſon ſein ce",
            "germe du Ciel immediatement apres que le Seraphin l’eut",
            "ſaluee de ces diuines paroles, ſue Mari.",
            "Eremarque dans l’Eſcriture Sai cle, qu’il y auoit deux",
            "Inn, ſortes de feux dont on vſoit aux ceremonies comman",
            "dees par la Loy; l’vn eſtoit ſacré, l’autre eſtoit prophane;",
            "l’vn eſtoit enuoyé du Ciel, l’autre tiroit ſon origire de la",
            "rertre;celuy-cy eſtoit deſtiń pour cuire les viandes qui ſer",
            "ioient à la nourriure des ’reſtres; l’autre deuoit conſon",
            "nrer les ſacrifices, les holocauſtes, & les victimes oſfecrtes",
            "a Dieu; ſi bien que c’eſtoit vne eſpece de ſacrilege que de",
            "le faire ſeruir aux vſages proſanes; de meſme qu’il eſtoit",
            "expreſſement deffendu que le feu commun bruſlaſt deuant",
            "l’Autel, ou l’on preſentoit des parfums à la Majeſté Sou",
            "ueraine. C’eſt pour cela qu’il eſt couché dans le Leuitique",
            "que Nadab & Abiu enfans d’Acam furent punis de mort",
            "pour auoir eſté ſi mal auiſez que d’vſer d’vn feu qui",
            "n’eſtant point ſanctifié, ne pouuoit par conſequent eſtre",
            "aucunement agreable à Dieu. Oferentés coras Domsis",
            "ignes"
        ],
        [
            "ignes alienm quad eis praicepeam maa evde. Cetteœverité,",
            "Meſſieurs, nous apprend qu’il eſt bien neceſſairoue les",
            "Chreſtiens n’apportent point d’autre feu à ce ſacrifice d’a",
            "mour & d’innocence que celuy qui vient du Ciel: feu qui",
            "n’eſt autre que la chaſtcté puis qu’il eſt le Symbole de la",
            "purete qui eſt en Dieu; & qu’Heraclite aſſeure qu’il n’a",
            "point de termes plus propres pour exprimer ſa Diuine na",
            "ture, que de l’appeller vn feu intelhigible: Deos eſt ignis in",
            "ellgiblis. C’eſt la penſée d’Ouide qui veut que les Vier",
            "ges qui gafdoient le feu ſacré ſoient nommées Veſtalles,",
            "parce que ce mot veſt ne ſignifie autre choſe qu’vne vie",
            "flamme tellement deſtachée de la matiere, qu’elle eſt in",
            "capable de receuoit la moindre ſoüilleure, & qu’elle n’a",
            "pas aſſez de pouuoir pour faire aucune production: De",
            "meſme que les veritables Vierges ne doiuent conceuoir",
            "ny de penſée, ny de volonté, ny d’effet: Nec ta adiud e",
            "ſtas qua viua ielleige flamma, nmataque de flamna corpor",
            "olla vide, ire erigo Vgo eſt que ſemina nulla renmitrit, nec",
            "capit. Car ſi par mal-heur nous en approchons auec des",
            "feu eſtrangers,auec vn cœur embraſe de flammes illici",
            "tes: auec vne ame quſoit bruſlé́e des ardeurs de la cor",
            "cupiſcence, nous commettons le plus horfible ſacrilege",
            "qui ſe puiſſe imaginer. Les Theologiens reconnoiſſent",
            "trois ſortes de ſacrileges, l’vn du lieu, l’autre de la choſe,",
            "& le derniedée la porſonne; & tous cesl tris ſe commet",
            "tent par des actes contraires à la ſaincteté, ſoit du lieu, ſoit",
            "de la choſe, ou de la perſonne. Or ie dis que celuy qui",
            "communie indignelent eſt coupable de rous les trois en",
            "ſemble, puis qu’il bffence la Sainé eié de l’Autel- qu’il ap",
            "proclle, celle du Sacrement qu’ll reçoi j& celle encor de",
            "la perſonne adorable de Ieſus-Chriſt qu’il touehe de ſes",
            "lévres imfames, & loge dans vne conſciehce corrompuë.",
            "O dieux quelle horreur ontre ce corps enrichy de toute la",
            "aincteté de la terre& des Cieux. Sainct Chryſoſtome fait",
            "lcy Miracle, & pronue cette vetirté par deux raiſons, dont",
            "la premiere eſt tirée de la pureté decenx qui artitipoiet",
            "aux auciens ſacriſices ’ ogita quai ſ4crificj eteris participes"
        ],
        [
            "aet qnta ’vtebatn coatinerr: Penſe le te prie Chre.",
            "ſtien, dit ce grand Pere, auec qu’elle retenueé, auec quels,",
            "lauemens, auec qu’elle modeſti, & qu’ell netteté exte.",
            "rieure ces creatures ſe preparoient pour approcher digne",
            "ment de l’Autel, où̀ leurs fauſſes diuinitez eſtoient ado",
            "rées. Surquoy ie remarque auec l’Eſcriture Saincte, qu’il,",
            "eſt neceſſaire que nous apportions deux ſorces de diſpoſi",
            "tions pour receuoir ce Diuin Sacrement, l’vne doit,",
            "ete unnieure, lauune nueioures & ouue l",
            "deux me ſont ſignifié́es par ces paroles de la Geneſe,;",
            "cſ où il eſt rappotté, que lors que le Patriarche Iacob eut",
            ".35.",
            "euité le rencontre de ſon frere Eſau qui la pourſuiuoit",
            "à mort, & qu’en reconnoiſſance de cette faueur Dieu luy",
            "eut commapdé de luy offrir des ſacrifices, exhortant ceux",
            "de ſa famille às’y preparer dignement, il leur dit, bjcise",
            "deos aliemos qui in ede vestrſunt, & naudanini ac aurare?",
            "eſtiment veſtrs. Deuant que d’approcher de cét Autel, ou.",
            "la Majeſté de Dieu habite; oſte ces Idoles que les Eſtran",
            "gers adorent, purifiez vos cœurs, & vos ames;& faites en",
            "en ſorte que os habits portent dans leur changement les,",
            "marques de voſtre pureté, & les toſmoignages devoſtre",
            "innocence Les Payens Idolaſtres ſuperſtitieux en leurs",
            "ceremonies ne meſpriſoieut par cete preparation exte",
            "rieure. Ia ſarfiis palcbra eſte, aureſgue maa ecoromis Saaends",
            "ome diuinon fuea: Lors dit Platon, quil eſt queſtion de",
            "faire des Sacrifices aux Dieux, le Preſtre veſtutout de blãe;",
            "portant ſur ſa teſte vne couronne d’or tres-pur, vient",
            "à l’Autel auec le reſpect qui eſt deu à la Majeſté quil veut",
            "aborder. C’eſt pour cela que les Preſtres Egyptiens eſtoient",
            "appellez inigeri, c’eſt à dre, habillez,de fin lin. Parmny",
            "les Romains celuy qui auoit la charge des victimes, eſtoit",
            "veſtu d’vne robbe qui luy couutoit rtout le corps, portan",
            "ſur ſa teſte vn bonnet de laine, & ſur le front vne Cou",
            "ronne de Laurier Enée ne voulutiamais ſacrifier àux",
            "Dieux qu’auparauant il ne ſe fut lué au courant d’vn len",
            "ue: Et Nua Pompilius outre qu’ils’ habilloit fort mode",
            "ſtement dasas letemps qu’iloſroiode l’encens aux diuini"
        ],
        [
            "7",
            "nitez que le peuple adoroit, il s’abltenoit meſme long",
            "temps deuant du vin, & des actes du Mariage. Les Sa.",
            "crez cayers nous aſſeurent que Moyſc ſe deſchauſſa pour",
            "voir auec eſtonnement vn buiſſon qui bruſloit ſans ſe con",
            "ſommer. Les Enfans d’Iſral ne celebroient la Paſqle",
            "qu’auec des ceremonis ex terieures qui euſſent ſemblé",
            "extrauagantes ſi Dieu ne les eut commandées expreſſe",
            "ment; leur viande n’eſtoit aſſaiſonnée que de l’aictué́s",
            "ameres, encor la deuoient ils manger tout de bout, & le",
            "baſton à la main. Hieremie plee de ce que les pierres",
            "du ſanctuaire ont eſté meſpriſees iuſques à ce poinct que",
            "d’eſtre iettées dans les ruës, & fouléecs aux pieds par les",
            "paſſans; le Seraphin d’Iſaye n’oſa prendre l’Eſcarboucle",
            "qui eſtoit deſſus l’Autel aec les doigts. mais auec des te",
            "-nailles d’or. Adam mourut preſque de honte ſe voyant",
            "tout nud deuant la face de Dieu; & Iudas Macabée diffe",
            "ra de luy ſacrifier des animaux ſur l’Autel qui auoit eſté",
            "profané par les Idoles iuſques à’ce qu’il cut eſte ſanctifié",
            "& purifié d’vn autre Prophetc. Tant il eſt vray que Dieu",
            "demande de ceux qui offreht des ſacrifices à ſa Majeſté,",
            "ou qui ſont deſtinez au ſeruice de ſes Autels vne nette té",
            "quipaſſe meſme iuſques à l’extericur. Iugez de là ſi les",
            "Chreſtiens ſont obligez d’eſtre purs & nets meſme en leurs",
            "habits, en leurs dcportemens, en leurs viſages, lors qu’ils",
            "2pprochent du S. Sacrement des Autels pour y receuoir",
            "leur Createur & leur Dieu.’C’eſt le reproche qu’il fait",
            "dans ſon Euangile à celuy qui auoit eſté ſi pen conſideré",
            "que de venir aux Nopces auec vn habit qui n’eſtoit pas",
            "conuenable à vn lieu, ny à vne ceremonie, où̀ toutes cheo",
            "ſes deuoient paroiſtre auec éclat, & auec des teſmoigna",
            "ges d’vne grande reſiouyſſance. Aice quomcdo huc itraſti",
            "o habens veſftes mnptiales. Or ’le Sacrement des Autele at.",
            "eſt le’ veritable banquet, où les Nopces de l’Agneau ſone",
            "celebrées, & où il prepare vn magnifique feſtin à ſes,",
            "Efleus. Beati qui vocati ſuat adeœmam Agai Et par conſe. ps",
            "e. 8.",
            "quent on doit y venir auec vn veſtement digne d’vne ſi",
            "haute ſolemnité. Quand Iacob voulut receuoir la bene"
        ],
        [
            "Jo ,",
            "s.19.",
            "diction de ſon Pere Iſaac, ſa Mere induſtrieuſe, & qui l’af.",
            "fectionnoit extraordinairement le couurit des plus beaux",
            "habits qu’eutEſau ſon frere;elle le poudra de tant de muſc,",
            "de Cypre, d’Iris, qu’il ſembloit que la maiſon fut vu",
            "Iardin, où toutes les plus rares ſenteurs de l’Arabie eſtoient",
            "ramaſſeées. Et Origene remarque que bien que le Fils de",
            "Dieu ſoit né dans vne eſtable tres-pauure qu’il ayt perdu",
            "la vie ſur vn Caluaire infame, parmy les charognes & les",
            "puanteurs des corps morts, que lors qu’il a voulu faire ce",
            "eſtin d’amour à ſes Diſeiples, qu’il a chouſi vn lieu magni",
            "ene e e ie el e eunre rnereueuee",
            "aymable Sauueur voulant donner ſon Sang à boire à ſes",
            "meſme Diſciples, ne ſe contenta pas d’vn vaſe d’or, mais",
            "choiſit vne pierre pretieuſe nommée Agathe, que l’on voit",
            "encore à Valence dans vne celebre Egliſe. Ie ſuis rauy",
            "quand i’entens parler S. Hieroſme, qui proteſte que lors",
            "que quelque phantoſme de nuict troublant ſon imagina",
            "tion luy a cauſé des ſonges deshonneſtes, qu’il n’oſe pas",
            "entrer dans le Temple des Martyrs. Et Abulenſis parlant",
            "du peché d’Oza, quifut puny pour auoir touché l’Arche",
            "d’Alliance, n’en trouue point d’autre cauſe ſinon qu’il",
            "auoit couché la nuict auparaunt auec ſa propre femme, &",
            "encor qu’il ne fut pas criminel pour luy auoir rendu ce de!",
            "uoir, qu’il n’eſtoit pas aſſez innocent pour toucher vne",
            "choſe ſi Saincte. C’eſt vn eonſeil que S. Paul, le Conci",
            "le Elibertin, & quelques Peres de l’Egliſe donnent aux",
            "hommes qui ſont mariez de s’abſtenir quelques iours des",
            "libertez que permet le Mariage, lors qu’il eſt queſtion de",
            "s’approcher de la Communion, & Denys Alexandrin en",
            "vne certaine Epiſtre qu’il a fait, dit; que les femmes deuo",
            "tes qui frequentent ſouuent le S Sacrement de l’Autel",
            "doiuent par reſpect & reuerence s’en eſloigner, lors qu’el",
            "les ſont dans les infirmitez auſquelles la, nature Ies a rendu",
            "ſujettes, Si pie & fideles ſiut aos debeut ſic affecte atingere",
            "corps, & ſanguines Donmaini. Que ſi Dieu demande vne",
            "ſi grande pureté à nos corps, qu’elle doit eſtre celle de no",
            "ames,"
        ],
        [
            "anes,;& ’l punit de mort des ſoilleutés qui pgõur n’e",
            "re pas volontaires ne ſont pas coupables de crimé, de",
            "queſſuppſice punira-il les impuretez de nuos peuſées, le",
            "abominations de nos cœurs, les corruptions de nos con",
            "fciences. Les Grecs aurecit de Pauſanias, faiſoient tant",
            "d’eſftime de la puretô qui doit eſtre dans les perſonnes dé",
            "diées aux Autels, qu’en la pluſpart des liéux où il y auoit",
            "des Temples conſacrés à leurs auſſes diuinitez, c’eſtôiens",
            "es Vierges qui en auoient l’adminiſtration, qui en eſtoiẽt",
            "les preſtreſſes, & qui en faiſoient les Sacrifices; & quand",
            "dles eſtoient paruenuës iuſques à vn aage où̀ la nature",
            "auoit aſſez de force pour corrompre leur innocence elles",
            "ſe defaiſoient du ſoin des choſes Sacrées, aymant mieux",
            "ſe priuer de cé́t honneur que de s’en redre iudignes par",
            "quelque irreuarence. Le Roy Ageſilaus, quoy que",
            "Payen protreſtoit que nos offrandes n’eſtoient point agre",
            "bles aux Dieux, ſi elles ne partoient d’vne ame pure &",
            "nette; Et. Sainct Auguſtin aſſeure que l’abboyement deés",
            "chiens, le meuglement des bœufs, & le hanniſſement de",
            "cheuaux, ne bſeſſent pas tant l’oreille de Dieu, que le",
            "chant des Preſtres dont la langue eſt ſouillée par les de",
            "bordemens d’vne vie licentieuſe. Plu5 plaet Deos latranas",
            "cas,aagits baua, qàm, caeps Cldericaun lxr.",
            "Il eſt rapporté au Luire des. Nombres, qu’il talloit con",
            "ſeſſer ſes pechez auparauant que de faire le Sacrifice des",
            "Geniſſes, & des Boucs: Confirebamtar peceauns ſu. Le",
            "Concile de Trente dit, que tant plus que nous auons vne o.",
            "parfaite connoiſſance de l’eaxtcellence de ce Diuin Sacre. 7",
            "ment, tant plus auſſi nous deuons apporter de pureté à le",
            "receuoir: & ſainct Chtyſoſtome nous aduertit ſage",
            "ment de prendre garde que ce ne ſoit pas tant la conſide",
            "raion des iours, & des Feſtes ſolemnelles, que la Sain",
            "teté de noſtre vie, & l’innocence de nos actions qui ous",
            "oblige à nous approcher de cetrte Table Sacrée. Commu-car. a",
            "mioais tempas oet festanqe celebritas ſdconſeienmte p-.",
            "r, vitaqae ̀viespargaa. C’eſt l’aduis que nous en don",
            "ne l’Apoſtreſaint Paul, Prcbes aoteſepſs bome, & ſie",
            "c"
        ],
        [
            "de pane ile lat, & de aliee bibat. Moels, ’eſcie cée",
            "Oracle du Ciel, ne ſoyez pas fi hardis que de manger dé",
            "ce Pain dont les Anges ſe raſſaſient dans l’Eternité́, ny de:",
            "oire de ce vin qui enyure amoureuſement les Sains",
            "dans la gloire, & qui produir des Vierges dans la terre. i",
            "aum germinans V’irginer: Que vous n’ayez auparauant.",
            "ſerieuſement examiné le plus ſecret de vos conſcien",
            "ces, ear quiconque s’en approche auec vn cœur ſouil",
            "le d’imputetez, & remply d’adulteres, dit le grandS.",
            "Hieroſme, quiconque baiſe l’humanité adorable de Ieſus",
            "mon Maiſtre, de la meſme bouche dont il a receu les bai",
            "ſersd’vne femme impudique, ſans doute ce perfide eſtſem",
            "blable à Iudas qui trahit ſon Sauueur en le baiſant au vi",
            "age, Quiuyuir faes qui cunm bis labys filinna Dei",
            "oſeulati,qubas,oſen",
            "Ran. aro lbid aererriei, d lad̀ homia fſ̃ oſeul rads. onia crear",
            "e.. igeiſit o paruriiadbone, dit l’Aoſtre, toutes les creatures",
            "deſplorent le miſerable eſtat de cette ame infortunée & ſa i",
            "erilege: Le Soleil luy cache ſa lumiereſous le voile de ſes",
            "Eclipſes, la Lune change ſouuent de viſage pour teſmoi",
            "gnerſon reſſentlment, l’air l’infecte de corruption; la mer",
            "tient touſiours ſes abyſmes ouuertes pour l’engloutir dans",
            "ſes ondes, le Ciel n’a pour elle que fumeſtes inâuences, &!",
            "ous les olemensſontſi aninez de vengeance contre cetre",
            "Gaieui, q’en quique ieou quedle pue ailer, ie",
            "Op-porta touſiours deuantſes yeux Ihorreur deſon crime, &la",
            "ſ punirion de ſes ſacrileges. Sainct Cyprien eſcrit d’vne",
            "lae ſfemame Idolaſtre quis’eſtoit approché́e de ce Sacrement",
            "auec ſes pechez & ſes paffions, qu’elle mourut ſoudaine",
            "men, cõ̃mne ſi elle eut receu vn coup d’eſpée dans lermlieu",
            "du cœur, ou qu’elle eut aualeé quelque poiſon violent. Et",
            "Balthaſar Roy de abylone perdir la vie, &ſon Royaume",
            "la meſme nuict qu’il eut manié les vaſes Sacrez du Tem",
            "ple. Que ſera-ce Chreſtiens de ceux qui s’aprochent indi",
            "gnement de ce buiſſon out bruſlant d’amour & de Sain",
            "ctetéQue deuiendra celuy qui auec des mains pleines de",
            "ſang oſerat oucher le Saint des Saincts, le hreſor de la",
            "Sageſſe, le Temple où habite leS. Eſprit, & la demeure de",
            "la diuinités ſans doreil ſora coupablede cous les ſacrilege"
        ],
        [
            "qui ſe peuuent commettre contre la perſonne de Ieſus",
            "Chciſt. Orgene aſſeure qu’il eſtoit commandé de mãger les",
            "Pains de propofition figure de l’Euchauriſtie en vn lieu qui",
            "ut tout ſauctifie. Or ſi les ombres demandent vne ſi grande L.uir.",
            "pureté que fera la lumiere. Eſcoutons la voix duCiel:aoima.3.",
            "olota prbie. Cette victime deuant laquelle les Anges",
            "trenmblent, polluë par cette bouche proſane qui la reçoit",
            "indignemenx, luy cauſera vne mort dont l’enfer ſera le",
            "tombeau, & la durée, l’Eternité meſme.",
            "S. Criſoſtome tire ſa ſeconde raiſon de la pureté des",
            "raſes, Calices, Corporaux, qui tous doiuent eſtre purs par",
            "vne conſecration particuliere. Que ſi lHeſus-Chiriſt deman",
            "de aux choſes inſenſibles qui le touchent vue pureté ex",
            "raordinaire, quelle doit eſtre celle des hommes pour qui",
            "toutes ces choſes ont eſté faictes. Nous auons bien ce reſ",
            "pect pour le Corps & le ſang pretieux du Sauueur que nous",
            "ne voudrions pas le receuoir dans vn vaſe profane? & ſacri",
            "leges que nous ſommes nous le logeons dans vne conſcien",
            "ce ſoillée & corrompuë: lavſe ſvmdide ocipere an aa",
            "deres, ais ver ſo-dida accedis. Autrefois le diacre eſleué",
            "proche l’Autel, hauſſant la main en l’air s’eſcrioit d’vne",
            "voix tonnante: Qui ſanti ſnt accdaar ad ſacr mteria.",
            "Mais que les indignes ne ſoiẽt pas ſi hardis que d’en appro",
            "cher, autrement ils ſeront coupables du Corps & du ſang",
            "de Ieſus-Chriſt & punis comme violateurs de la Saincteté",
            "de l’vn & de l’autre. Quint Carſe, dit, que les ſacrileges",
            "combattent auec les Dieux: Caas dais pegnant ſacrilegé;",
            "Non pas, dit Seneque, qu’ils puiſſent vaiucre la diuinité,",
            "bien qu’ils meritent d’eſtre punis comme s’ils auoient of",
            "fencé la ſaincteté de Dieu meſme. Quintùs Conſul en eſt",
            "témoin qui apres le violement d’vn Temple proche de",
            "Thoulouſe ſe vois l’object des foudres & des vengeances",
            "du Ciel. Et Phiſomeues, dit, Iuſtin, Sacrlegj pœmas ina",
            "pioſagaine laiet. Apres auoir corrompu la terre par ſes im",
            "piectés, ſon ſacrilege ſe meſle auec ſon ſang criminel qui",
            "tombe aneanti deuant les Dieux qu’il mepriſoit. Mais",
            "combien leſacrilege contre ce Miſtere eſt-il horrible: puis"
        ],
        [
            "qu’il attaque la diuinité, l’humaniré, la chair & le ſang de",
            "Iefs, Ie tremble lors que ie conſidere auee lſaie les Sera",
            "phins proſterneés deuant le Throſne de Dieu qui regne en",
            "cét Autel, y adorer par trois fois ſa ſaincteté, & publier au",
            "hommes d’vne voix éclattante qu’il eſt trois fois Saint. Sa",
            "aas, Saatass Sctas daimas exereituoPour monſtrer qu’il",
            "eſt le Dieu des armées, qui vange les crimes qui comba",
            "ai, nt ſonlonooence, aſiadiouteils ommaſoe ſale",
            "’ maimaria Cadiaas à vace clmamés. Sur quoy S. Hieroſme,",
            "Cyrille, & S. Thomas croyent qu’il veut ſignifier par ces",
            "paroles l’incendie & la deſolation du Temple de Hieruſ",
            "lem qui deuoit eſtre bruſlé par les Chaldeens & les Ro",
            "mains. Mais dilons auec S. Chriſotome qu’il parle d’vne",
            "ame ſacrileges, & que ces eſprits qui honorent par ce triſa",
            "gion la pureoteé de Dieu eprennent les trois ſortes de ſacri",
            "lege que commet celuy qui communie indignemeut luy.",
            "criant d’vne voix effreyable, saatas ô Prophane, ce Dieu",
            "eſt ſainct dans ſon Autel & tu en noircis l’innocence? 1Il",
            "- eſaint en ce Sacremẽt & tu en mépriſe la grandeuril et",
            "Saint dans ce corps & ceſang, & u en ternis la blancheur",
            "prueouleue p eirs lone r uu le ane eene le ronr",
            "coniure de ioindre vos voix à la mienne puiſque ſelon S.",
            "Chriſoſtome,vous eſtes auec nous les Seraphins qui deue",
            "hautement publier la Saincteté de ce miſtere, & en deffen",
            "dre la participation aux impiesqui meinent vne vie ſcan",
            "daleuſe. Ad vos asiiſtranres ſemomem comertere oea eft.",
            "S. cri Il eſt neceſſaire que vous nous appreniez l’eſtrange chalti",
            "ſot.",
            "ment de Dieu ſur nos reſtes, ſivous admettés à̀ cette table",
            "quelqu’vn qui ſoit ſoüillé de pecheé mortel. Sagis de a",
            "ibus veftris exqirctur, cette hoſtie que vous tenés dans vos",
            "mains, vous demandera le ſang, la mort, & le ſacrilege de",
            "ce meéchant pour en faire vne victime d’enfer, dittes ſans",
            "crainte. Praenl hins proeul esfte prophaai. allas Iadas he",
            "menſe aſſistat. Chaſſés ce prophane, & luy empeſchez l’at",
            "touchement d’vne choſe ſi Saincte, & ſi exeelſente, deffen",
            "dés en auſſi l’abord aux vitieux & aux deſbordés; que les",
            "ames cruelles u’approchent point cét Autel, où̀ la dou",
            "ceur,"
        ],
        [
            "b3",
            "cour, la clemencde & la miſericorde éclattert auec can",
            "d’auantage? que les voluptueuſes ſe retirent du Sacrement",
            "d’innocence & de pureté; que les auares ſoient priués",
            "d’vn bien qu’elles ont moins eſtimé que la pouſliere & la",
            "bouë: que les perfides comme Iudas ne viennent pas baiſer",
            "d’vne bouche profane & mal-heureuſe ce Dieu de cœur, &",
            "de fidelité. Si quis eſt veras Ch-iſti diſcipulus ad ſit. Ait ennm",
            "c dſcpais meis facro paſcha. S’l y a quelqu’vn qui ſoit vry",
            "diſciple de leſus- Chriſt qu’il’enire la’bonne-heure, qu’il",
            "approche, qu’il ſe ſanctiſie, qu’il ſe deifie; & qu’il deuien",
            "ne vn méme corps auec le Sauueur; de mé́me qu’il n’eſt",
            "qu’vn efprit auec ſonPere eternel. Helas dit S Chriſoſtome,",
            "fi Dieu nienace les predieateurs & les preſtres de les puni",
            "éomme des facrileges & des langues pollues pour ne pas",
            "apprédre aux mortele les verités qu’il doinent ſcaucir, cquels",
            "ſupplices donnera il à ceux qui ſont les autheurs & les prin",
            "cipes de leur crimes Si les mains des preſtres et coupables",
            "pour auoir adminiſtré le S, Sacrement à des pecheurs infa",
            "mes & abadoinés!Que dirõs rous de celuy qui en le rece",
            "dant indignement ſouillé les pieds, le viſage, la poictrinc, &",
            "tout le oõrps de leſus. Zeus ers coporis ol , Porte vne ver",
            "ſior,il Iera coupable duCorps de mon Sauueur violé, com",
            "me s’iſ auioit jetté́ dans le Calice ſes vilenjes, & ſes",
            "ordures.",
            "O! eſtonnement du Ciel & de la terr, que diriez-vous ſi",
            "vous voyez yi reſtre qui touchaſt l’Hoſtie auec des mains",
            "ſanglauites: ſans doute vous auriez horrer de cette action;",
            "& cependant yn Chreſtien a donre ſes plaſirs mane eſ",
            "frortemée la char Virinalle du Eils Marie. O crnauté ſa!s",
            "eeimple qui deſploye ſa maliceſuir tous les membres a",
            "rez & innocens d’vn Dieu humaniſe. Adorabie Ieſs,",
            "heureux Seraphiu d amour, faites icy le Mieacle du!1",
            "phete Iſaye,prenez de cet Autel vn charbon de teu qui ves",
            "confomme, touchez meslevres, mes nis, les crs e",
            "es peples & les ſanctifiez. Appochors peel, dit",
            "ſai tI an Damaſene, auec vn ardent dſir d’ſtre meil",
            "leus, renons comme ces eſprits de ſeu le Ces du Cr",
            "ciſ ; vuiſſons nos cœurs & o poictries au cœur& ̀",
            "D"
        ],
        [
            "14",
            "la poitrine de lIeſus; aſin que l’ardeur qui le bruſle, nous én",
            "Aamme, nous purifie, & bruſle tous nos pechez. Cerboes",
            "cneipiamns qai combrar peccats noſtra, llaet card noſfr, E",
            "que rauis de ce changemeut nous diſions auec lacharie,",
            "Quid boaems es, qud paſcbrrs eis nſi framers ſeftorons, g& vs",
            "nunm gerinans rgines, a-il rien de bon ſous le Soleil, &.",
            "de beau dans l’eſtenduë de l’Vniuers, comme ce froment",
            "des Eſleus, comme ce vin qui des Publicains en fait des",
            "Apoſtres, de pecheurs des iuſtes, d’auarës des Aumôſ.",
            "niers, de cruels, des Agneaux; de voluptueux dés chaſtes.",
            "Auſſi S. Chryſoſtome remarque vne grande difference en",
            "cre la Cananée & la Magdeleine à la Table de Ieſus-Chriſt.",
            "L’vne ne veut que des miettes qui en tombent pour chaſſer",
            "le diable quipoſſede ſa fille, l’autre veut & embraſſe tout",
            "le corps de ſon bon Maiſtre pour oſter du ſien la laſtciueté",
            "qui eſt aaille fois pire que les demons. oa qusz ſaoit aueas ſi",
            "cas anaa, ſa ſs panem ie aplexafa eſt, bac ve filias à dao",
            "i exs lherarat: lla iotma corpos aſciueie deditu. Que ſi",
            "Chreſtiens, nous n’y receuons par les douceurs, que cett",
            "viande produit ordinairement dans les ames iunocentes;",
            "fi nous n’en retirons pas des auancemens pour la vie ſpi",
            "riruelle: ſi ce pain au lieu de nous nourrir, nous cauſe des",
            "deſgouſts, attribuons en la faute à nous-meſmes:; reéncrons",
            "dans le cabinet interieur de noftre conſcience, & nous",
            "trouuerons qu’il y a là dedans des impuretez qui empeſ",
            "chent l’effer de ce Diuin Sacrement, car ſi nous appor",
            "tions la meſme pureté, la meſme ardeur, le meſme amour",
            "que fit cette Diuine penitence, lors qu’elle ſe ietta aux",
            "pieds de Ieſus en la maiſon du Phariſien, & oû elle fit vne",
            "eſpece de Communion, dit S. Paulin, ſans doute nous y",
            "trouueriona les aeſimes delices, les meſmes auantages, &e",
            "les meſmes graces qui ont rendu cette ſaincte l’eſtonne",
            "ment des ſiecles, & l’objet de nos admirations. Et apres",
            "auoir imité ſa pureteé en ce monde, nous irions iouyr auec",
            "elle de la gloire qui eſt preparée aux ames innocentes là",
            "haut dedans les Cieux Oi ous codaiſe, le Pere, le Fils, gle",
            ". Eſprie, Ainſi ſoit-il.",
            "FPin de laſeconde Partie."
        ]
    ]
}