{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-09",
            "@who": "MF"
        },
        "titre": "Très-humbles remontrances à Mademoiselle et à Messieurs\n          de son Conseil. Par la Noblesse et Tiers Etat de son Bailliage, Duché et Pairie de\n          Montpensier, sur la pauvreté et misère du Peuple.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Socard86_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "TRES HVMBLES",
            "REMONSTRANGES",
            "A",
            "MADAMOISELLE",
            "ET",
            "A MESSIEVRS",
            "DE SON CONSEIL.",
            "PAR LA NOBLESSE ET TIERS ESTAT",
            "de ſon Baillage, Duché &amp; Pairie de Montpenſier",
            "ſur la pauureté &amp; miſere du Peuple.",
            "MADAMOISELLE,",
            "Ce pauure Peuple, qui ne trouve de bon heur que dans la",
            "ſubjection qu'il a voüée à VOSTRE ALTESSE ne la",
            "reclame point aujourd'huy, pour obtenur d'Elle quelque ſou",
            "lagement aux miſeres publiques ; mais pour le deliurer de l'op",
            "preſſiion Tyrannique, ſous laquelle depuis plus de vings an",
            "neées, il ſuccombe &amp; gemit malheureuſement.",
            "MADAMOISELLE, l'hautorité, que Maiſtre",
            "François Couſin, Lieutenant general en voſtre Duché &amp; Pai",
            "rie de Montpenſier a vſurpee ſur vos Subjets d'abord qu'il eſt <pb",
            "n=\"2\"/>"
        ],
        [
            ". ..",
            "ehtréen la chairge, &amp; larecomnandaion, q’ila de empsẽni",
            "temps recherchee pres la perſonne d’aucuns du Conſel de",
            "ſonALTESSE ROYALE, Monſeigneur le Duc d’Or",
            "lens; ayant raodu ſoninſolence ſans bornes, s fait que penr",
            "dant ce miſerable ſiecle, lecurs voix &amp; leurs plaintes ont eté",
            "eſtouffées, auſſi-toſt qu’ils les onet : voulu produire, &amp; n’on",
            "comnencé à reſpirer que lors que comme de pauures Matd",
            "lops agitez d’vnelongue &amp; violente tempeſte, ils ont appercu",
            "au milieu de ces nuages eſpais, l’éclat fauorable de l’eſtlle,",
            "preſage de leu bon-heur.",
            "Ce neſt pas neantmoius le ſeul moti de leur intereſt, ny",
            "le reſſentiment de leur propre mal, excite leurs voix, &amp; les",
            "oblige de porter leurs-plaintes jſques au throne de V. A. Il",
            "eſt vray que s’ils n’euſſent eſteé touchez que de leurs injure par",
            "ticuliere, que Maiſtre François Couſineuſt eü aſſez de pru den",
            "ce pour.moderer ſes entrepriſes &amp; vſurpations à leur ſeule per",
            "te, ils n’auroienit pas encore la hardieſſe deſe produire; Et mal",
            "heureux letargiques qu’ils ſont, aſſoupis par la violence du mal,",
            "ils demeureroient immobiles &amp; ſans ſentiment.",
            "Mais quand ils ont fait reexionſur ce qu’ils deuoient à V.",
            "A. &amp; que non ſeulement ſon authorité y eſtoit notablement",
            "bleſſeée, mais encores ſes droicts &amp; domaines eſgalementatta",
            "qdez; &amp; qu Maiſtre François Coufin par vn abandonnement",
            "aueuglé, n’anuoit pas meſmes eſpargné les choſes les plus ſacreées,",
            "pourles accommoderaà ſon vſage particulier c’eſt lors que ſe",
            "reueillante, ils ont creû que leur ſilence ſeroit plus criminel,",
            "quoſes vſurpations, &amp; que trouuans l’accez faciſe pres de V.A.",
            "&amp; deſonConſeil, lsſeroient ſans ecuſe, ’ilsne luy en repre",
            "ſentoient le peril &amp; la conſequence.",
            "dtute nrous couſii porpei qu ilaaaeus lhionneur",
            "leſl den r i le oue ldi neioans le ſan coſei rnue",
            "Ppaoanqué deluyfaire connoiſtre d’abortſon huneur &amp;,"
        ],
        [
            "3",
            "tepeanent: Il eſt extrémemen imperieux, arrognt, vio",
            "let, &amp; attaché́à̀ ſles intereſts. Son ambition, &amp; ſon",
            "auidte",
            "juſquesà preſent, ont marché d’vn pas égal, ſans trouuer de!",
            "bomes, l’eſprit de vengeance ne l’a jamais abandonnéil n’a pas",
            "pluſtoſteſté pouueu de la charge de Lieutenant gencral dans",
            "la Duchéde V. A. qu’il s’eſt creû ſans eégal, comme ſans con",
            "frere, à peine a-il eü le moindre reſpect pour les Eceleſiaſti",
            "qes à l’Autel, voſtre Nobleſſe ne luy a’leruy quo d’entrotien",
            "ds meſpris &amp; deraillerie;, Ee voſtre Tiex-Eſtat n’a paſſe dans",
            "ſon eſprit, que pourſes Eſcl uuaes, capables ſeuleaent de rece",
            "uoirſes ordres, &amp; execute ſes Commandemeus: la luſtice n’a",
            "jmais eſté renduë que pat inrereſt, &amp; celuyy a eſté le plus heu",
            "reurx, quia eü plus de commoditez pour l’aborder: Enfin Mai",
            "ſtre François Couſin s’eſt perſuadé. que d’eſtre reueſtu de cette",
            "qualiteé, eſtoit ne reconnoiſtre perlonne au deſſus, &amp; auoir pat",
            "Voſtte minorité letiltre &amp; le carractere de Souuerain.",
            "Maiſtre François Couſin s’eſtant nourry des ces imagina",
            "tlons, a’ voulu que les effets enſuiuiſſent: il a penſé qu’ayant",
            "à faire édifier vne Maiſon, on y auroit d’aucant plus dereſpect,",
            "qu’elle ſeroit conſtruite &amp; bâ̂e de materiaux plus precieux &amp;",
            "ſacre: il a fait démolit la plus-part des bâ̂timents du Chaâ̂teau",
            "&amp; autres Maiſons de V. A. &amp; en a fair approprier les démoli",
            "lonsà l’eétabliſſement de ſa maiſon: le comble, la charpente,:",
            "la couuerture &amp; garniure d’vn tres-beau Colombier, qui fai¬.",
            "ſoit partie de la muaiſon de la Fauconnerie, proche la ville d’Ai",
            "gueperſe, eſt le preoier qui y a ſeruy: la maiſoa meſme de la",
            "Fauconnerie n’a point eſté épargnee, il en a fait enleuer &amp; tran",
            "ſporter les portes, les feneſtres, les gonds, les pentures &amp;",
            "ver",
            "oulx, par le moyen dequoy elle elt en vne entiere ruyne: vn",
            "grand Auge de pierre de talle, qui ſeruoits autrefois de bain",
            "aur oyſeaux des Anceſtres de V. A. Mſſieurs les Princes &amp;",
            "Ducs de Montpenſier, eſt de preſen vue des commoditez de la"
        ],
        [
            "4",
            "maiſon de Maiftre Fcauçois Cooſin: Enfitontluy a etépr¬:",
            "pre, juſques aux. maorliaux d’ne des tourd larville, qu’",
            "fait’d’auihoniainedeégrador à creſſein.:",
            "aiftie ranoisofin nel sieſt qoipeeeornt́ ’auoir.",
            "ainſi abuſé de faqualrcb pdudviohaleschoſes asplos aidrene",
            "il cherchéquolqoe cduleunau rbſte deſes paſſinſu ln Gha..",
            "ſteaa de V.Al dahslditevilled’Aigepedazaantartiéçieu¬;",
            "ſemitſulpoſé qu’l notaçoſt ruyee l aorois felne. v,",
            "poueoii de lefai démoſir, e vondroles démolitions il!",
            "S’eſt en conſequende aifſemreé de peſodnes à̀ſa deuotion v’:",
            "ſien pareni ommé Syuadon, homae de neat, ſoparé de",
            "biéns d’aue fa femadrœſté vhldeſes Miniſtres: il ha fait adju",
            "didataite deſiesdhadlitips, uaoyonnantvne ſonme ſeple¬",
            "ment de ſoixaediares; &amp; apres lladjudioatiouſ, uy; eſiroe",
            "en a vendulſsſelebgailes 9o-liures, du ſurplusilen a fait d es-",
            "augmentatios eſomadifon L hc feul Eſcalliot quidayr ſrt de.:",
            "2",
            "pſent, vaueplusidex onsliacs",
            "Si ’eosenteepreiſbs fſonu pod ̀la geheoſioé dolV. . pHou:",
            "exciter ſonindignation, &amp; ha tigneur de ſa juſtices cerrain¬.",
            "mont elles opntanpoes ombléihmaucoup moindœs à Maiſtre,",
            "Ftar çois Couſimpourtafſaſiet ſonaqudiealaquedle cme",
            "il’h’ya jarealsappprte de môderrion;abſlih’en eſtil ps de-",
            "meuré dans ces esrmes: il a paſſe desbaſtimns aux! heri uages;",
            "&amp; apres auoir porté temeraiemenat lefe dans les Fri étes;il",
            "eſt alledars les bois,&amp; ceux meſmes. uir juſquesdlers. auaois",
            "eſtétis pourſatez &amp; fans atneime, onr neſsnty d’in jure ds.",
            "ſa profanation. Mais comme lamalidherchetoûjours des",
            "couuertutes; il n’a pasmanque d’arifices; eonommé I obers",
            "ſots onelosſteit aſocie ao cquelques autres- particuliers. en la",
            "ſe duvod he da Mon pei ſien ifanit eſuttà la fau ur de",
            "odaulaiaie poureee lasdos eſa die pour l’oppeſ",
            "ſonide ubj de V- quils luypaſſenr Bail ſous le nt .",
            "cer¬"
        ],
        [
            "certain parriculier à ſa deuotion, appelléVincent Drudin,",
            "d’vne partie ditte le grand Pré, rmoyennant vneſomme modl",
            "que, quoy que le reuenu en ſoit par hacun an de plus de huit",
            "cens luures: E pendant vne iouyſſance de douze annees qu’l",
            "s’eſt fait continuer ledi Bail, il a fait couper &amp; enleues plus do",
            "deux cens pieds d’arbres, tant noy ers que poiriers, &amp; pom",
            "miers, deſquels ayant employeé́ le menu &amp; inutrile à ſon chau",
            "fage, il a vendu le ſurplus &amp; conuerty les deniers à ſon profit",
            "particulier, par le moyen dequoy le reuenu dudit gtand Preé a",
            "ſouffert vne norable diminution.",
            "C’ſtoit encorestrop peu: Maiſtre Fran çois Couſin nes’eſt",
            "pas contenté́ d’auoir fait abatrre es Foreſts ordinaires de V. A.",
            "les abres qui luy ont eſté neceſſaires pour ſes baſtiments, tant",
            "de la ville que des champs; &amp; d’en auoir employe plus de ſep",
            "cens chartces à la loſture de ſes vignes, prez &amp; autres terres de",
            "ſes Metairies :il a eſté ſi oſé, violant toutes ſortes de droicts",
            "de porter ſes mains impures dans celle, laquelle pour ſon inte",
            "gnte, &amp; auoir eſte de tout temps religieuſement conſeruee,",
            "portoit le nom de Bois ſaré; Oü̂y, MDoO1SE LL,",
            "ſoninſolence a paſſe à ce poinct ſans aucun reſpet de V. A.",
            "d’y enuoyernuictamment ſes domeſtiques &amp; des-harpentiers",
            "à ſa deuoon, l lquels en ayans abbatu &amp; prepareé ſept, hoiſis",
            "entre le plus beaux atbres, il les auroit fait enleuer à main ar¬.",
            "mee, &amp; vo cuer en ſa maiſon: ll elt vray que Maiſtre Fran",
            "çois Couſin ayant eſé peſuadé, que cetrte action, quoy",
            "que paſſee dans l’obſ urité des tenebres, ne manqueroit point",
            "de trouuer iour prez de V. A. pour y praparer quelque ecuſe,",
            "prenant occaſion de ce que Maiſtre Pierrc Agier Procureut au",
            "dit Du hé ſon Couſin, eſtoi lors hief de la Frairie S. Yues, ſe",
            "ſeroit artificieuſement aduiſe de propoſer à la meruriale, n’y",
            "ayant point de Prince pour fournir aux frais, de faire couper",
            "en ladite Forelt vn arbre, lequel ſeroit vendu &amp; les deniers"
        ],
        [
            "1 J",
            "3",
            "nloresaeoeſe, deieſtunr reandn adiudleunie dudit a",
            "bre, auroit voulu donner le change, &amp; faire croire que tout ce",
            "grand bcuisn’auoit eſté que pour l’enleuement d’iceluy, mais",
            "inutilement, puis qu’il n’a ſeruy que pour augmenter le nom",
            "leiee ee",
            "bre de ſes entrepriſes &amp; de ſes fourbes.",
            "Si V. A. permet ainſiimpunement de ſe baſtir des Palais en",
            "la ville &amp; aux champs des ruynes &amp; degradations de ſes Cha.",
            "lunueſenenoi lin eno nie eue en dnel eſlonunen ei ls oen",
            "poerparolodansvoſtre Conſel, que certecharge de laquelle",
            "il abuſe depuis ſi long-temps, vaut ſept à̀ 8ooo. lures de reue",
            "nu, &amp; que pour en auoir vn deſdommagement raiſonnable, il",
            "fant financer des cinquante ou ſoixante mil liures,ſi cette-fa.",
            "con d’agir eſt bien ſeante à l’humeur de Maiſtre François",
            "ieieie eieieiue e e",
            "Couſin, ce n’eſt pas a dire que tous en ſoient capables.",
            "ll a fait enclorre dans le pourpris de ſa maiſon, les foſ¬.",
            "noient par derriere, s’il y a pareillement compris &amp; ren ferrmé́",
            "le chernin joignant, ſi au prejudice du bien &amp; de la comno",
            "dité publique, s’l seſt fait des baſtions des tours de la",
            "ville,s’il",
            "a fait conduire la pluſpart des eauës de la fontaine publique",
            "dans ſon jardin, en telle ſorte que le publie &amp; les particu lers",
            "en ſouff eut vue notable incommodire, meſme que de pau",
            "ures Religieuſes del’Ordre de ſaimcte Claire, leſquelles ſous le",
            "bon plaiſir de V. A. en auoient obtenu de la Ville pour Ieusr",
            "neceſſiteé,en trouuent le plus ſouuent priuees, ſi pour augnn en",
            "rer ſes domaines &amp; meſtries dans les hamps comme ars la",
            "Ville, il a oſe àlia ruyue de tant de puures famles, qui",
            "uoient d leurs autre myen de ſubſiſter, enelorte les cerres",
            "couues &amp; paurges auee la p’uſput des gtans chem i,",
            "renieieie lie e e ie e eie",
            "de layrannie, &amp; l’eſtee ini que d ſon aui lle inſariloe?,?"
        ],
        [
            "tren’en auranyl penſeeny le moyen, &amp; ce que V. A. auroit",
            "par vn excez de bonté́ tcoleré, s’il eſtoit tolerable en la perſonue",
            "de Maiſtre Fcançois Couſin, le feroit exemplairement punir en",
            "cout autre;latrop grandeindulgence n’eſt pas moins blana",
            "ble au Princes bien nez, que l’excez de ſeuerite: V. A. ſçait",
            "eégalement balancer l’vn &amp; l’autre, &amp; ſi elle a de la prdence",
            "pour dſſimuler, elle ne manque point auſſi de luſtice pour ſe",
            "uit &amp; reptimer.",
            "La volence de Maiſtre François Couſin, n’ayant non plus",
            "aſte capable de moderarion que de reſiſtance: ll a penſé, que",
            "manqur à tout entreprendre, celuy ſeroit laſcheté; Et que",
            "comme ces Tyrars fauoris, il deuoit tenrer où pouuoit s’e",
            "ſtendre ſonpouuoir: ll a rendu la Iuſtice auec le meſme eſpie",
            "qul a enuahy les poſſeſſĩs publiques &amp; particulieres: ll a ven.",
            "du &amp; d:ſooſe des Offices au deſtriment des parties caſuelles de",
            "V. A. les Sergenteries &amp; autres, qui ont vaquéont eſté incon",
            "ſideremenot remplies des perſonnes qui luy en ont le plus don",
            "né, &amp; au meſpris de V. A. Et de ſon Conſeil, il les a de ſon",
            "au",
            "thorité pnuée admis à l’exercice: Les Criminels à prix d’ar",
            "gent luy ont eſté innocens; &amp; ceux qui ont voulu le parer de",
            "leur innocence, ont honteuſement veu leur ptropre nom em",
            "ploye ſurt vn infame tableau. Vn certain Touchet ayant eſté",
            "accuſé d’homicide &amp; condamné par contumace, Maiſtre Fran.",
            "çois Couſin, pou attirer aà̀ compoſition le nomne lean Si",
            "mon ſon beaupete, qul ſçauroit eſtte mediocremenr acronm",
            "modé de biens de fortune, s’aduiſa de findre voulor aluan",
            "cet l’exeeution de la ſenence, &amp; voyant que cet homme ne ſe",
            "poroit poin ̀ ſes volontez, comme s’il euſt eſpere d’auanta",
            "ge de l’innocence deſon gendre, que de cet eſpnt venal, il al",
            "la hionteuſement adjouſter de ſa prore main lus la mnute",
            "lel ſentnce de condlimnation, en ſuite du nom du Tou",
            "he,S 1ot, AVFILS DE IEN SION, leſquels fu"
        ],
        [
            "8",
            "rent puis apres ignominieuſemenr, &amp; auecn ſçandale gene",
            "ral tranſcrits ſur le tableau publiquement epoſé. Effroyable",
            "manie, maudite conuoitiſe;ſi on ne peut trouuer de parolles",
            "aſſez puiſſantes, pour exprimer l’horçeu de certe injuſt ics",
            "V. A. pourra-Elle trouuer en ſa toute puiſſance, aſſez de grace",
            "ou d’indulgence pour en remettre l’atrocité́ &amp; reſlablir l’au",
            "theur: Oüy, MnAo1sLLE, V. A. pardonnera à vn",
            "peuple deſeſpere de l’apprehenſion de ſe trouuer engagé dans",
            "Vn ſemblable malheur,il en coniure par routes ſortes dev œux",
            "V. A. de le deliurer de cet ennemy commun, its apportent à",
            "ſes pieds ce qui leur reſte de biens, leurs perſonnes &amp; leurs vies",
            "afin que par vn çoup exemplaire de ſa iuſtice, eſle les ſauue en",
            "perdant leur fleau, ou les perdre en le ſauuant.",
            "Vn Ancien a obſerue aſſ z iudicieuſement, qu’il y auroit",
            "moins à hazarder en la ruyne entiere d’vne ville, qu’en l’a¬",
            "ll oiſemnt d nhmme de neans &amp; ſteues dueommun En",
            "l’vn tous ſe conſolent de l’indentité de leur ſort inéuitable, par",
            "ſ",
            "J l’eſperance de leurtreſtabliſement; En l’autre chacun ſe pleina",
            "de ſon malheur pat differents mouifs, ſans eſperance de fin,",
            "qu’en celle de leur Tyran. Par le premier vn moment enſe ue",
            "it ſous vn meſme rombȩau le corps, &amp; les miſeres qui le peu",
            "l uent accabler :le ſecond ne me iamais de fin à ſes tyrannies,",
            "&amp;",
            "les fait meſmes ſuruiute apres ſa mort: lcs mauuais traittements",
            "l que les pauures Subjets de V. A. dans ledit Duché ont receus",
            "aſtte François Couſin, depuis qu’il eſt dans la charge, font",
            "die e e e eie ei ue e e er ei e",
            "penſe auparauant le tauail: ſouuent la feint des venues &amp; lo",
            "gements de gens de guerre, pour exiger des conti ibutions à",
            "lon proſit particulier: il s’eſ inceſſamment diſpenſeà la foule",
            "des pauures Habitans de voſlre ville d’Aigueperſe, des lar",
            "geS Pubi:ques: ſes arfiees ee ſes menaces ont eu ce pouuoie",
            "e .¬"
        ],
        [
            "depuis pluſieursannées, de l’exempter des roolles des aiiles;",
            "nouuellement encores ayant frauduleuſement ſuppoſe que",
            "le Regiment de ſon A. R. Monſieur le Duc d’Orleans ſouz",
            "le Tiltre de Languedoc, paſſant par la Limagne d’Auuer",
            "gne: le ſieur de la Tours l’vn des Capitaines auoirt ordre",
            "d’aller logerés villages de Chezelles, &amp; Buſſieres: il exigea",
            "honteuſement de ces pauures Habitrans ſix poinſſons de",
            "Vin, &amp; douze lſeptiers d’Auoinc: ll a Commerce auec les",
            "Boëmes, &amp; moyennant de l’argent, les ſouflre vaquer &amp;",
            "voler impunément, tant en la Ville qu’aux Faux- bourgs:",
            "S’il t́moignevouloir faire juſtice des vagabonds, &amp; gé̃s ſans",
            "adueu, ce n’eſt que pour les induire à compoſition: les pilia",
            "ges ſont libres, pourueu qu’il en tire profit: &amp; s’il ſe ſaiſit",
            "de",
            "Soldats qui ont mal-verle, ce n’eſt que pour auoir leurs ba",
            "gges &amp; depouillcs: Il ne peut pas diſconuenir, que pendant",
            "la cheé des années dernieres, ayant defenlu le tranſport",
            "&amp; la ventede, bleds, il n’en ait permis la liberté du commcr",
            "ce, &amp; du trac à ceux qui le touchoient, ou de parenté́ ou",
            "d’interel.l:s no:nmez lobert ſon oncle, &amp; Agier ſon cou",
            "ſin en pent plrſſearement: Lt au contraire, le nom",
            "me Berard vn des bons llabit ans de ladite ville, en ayant",
            "voulu fare voytarer que’que quantiré qui luy appartenoit",
            "d’vn lieu en l’autre: Maillre François Couſin en ayant eſteé",
            "aduerty, luy enuoya en rencontre cent canalles: leſquels",
            "couperent partie des laes, &amp; ’en cmparerent lachement; &amp;",
            "non conent, en haine dece queleit Berard luy auoit refuſe",
            "quel ques marhnndſes ſans argent: il luy confiſqua trente",
            "cnqlepricrs de bled froment;&amp; le condamna envingt-cinq",
            "lvres d’amnle, ſans que jamais cette Sentence at eſte miſe",
            "a Greile:ld nltre Franç̧ois Couſin en eſtant demeute",
            "ſLili, cn ne:l et encoresde preſent: par le moyen dcquoy",
            "ce pauare paieulier ayant ſouldert vne perte ſi conſdera¬"
        ],
        [
            "10",
            "ble; excitapar ſes Iarmes la compaſſion de tout le monde,l",
            "au poinct, que peu ſ’en falat qu’il n’en arriua vn tres grand!",
            "deſordre.",
            "Prouidence merueilleuſe de la Toute-puiſſance, d’auoir",
            "arreſté en ces mal-heureuſes occaſions, la fureur d’vn peuple",
            "ſi juſtement outré- Mais ce n’a eſté ſans doute que pour en",
            "eſeruer le foudees mains ſare de V. A Et la diſpoter pat",
            "les reſpectueuſes Remontrances qu’Elle reçoit à preſenr à le",
            "lancer auec violence ſur la teſte de celuy duquel les déporte",
            "ments font horreus à toute la nature: Et que V. A. ne ſe",
            "laiſſe pas ſurprendre, que ce ne ſoient que les clameuts, &amp; les",
            "animoſitez de quelques particuliers qui agiſfent auec tant",
            "de paſſion contre ce Iuge corompu: C’eſt le deſeſpoir vni",
            "forme de tout vôtre Duché, &amp; de ceux qui ſont ſouſmis à",
            "l’authorité de ſa charge: non ſeulement toute la Prouinece",
            "d’Auuergne; mais toutes les circonuoiſines retentiſſent des",
            "injuſtices, des violences, des concuſſions &amp; des vſurpations",
            "de cé́t homme deſeſperé, toutes compatiſſent à leur rmiſera",
            "ble condition: Et ſi pour animer la juſtice de V. A. il ne fal",
            "loit que leur concours, quoy que ſans intereſts, elle ſeroit",
            "auſſi-toſt importunée, ou de leurs depurez, ou de leurs hum",
            "bles Requeſtes: Enfin perſonne na échapé l’impureté de ſes",
            "mains, ſà où il les a pû etendre :il eſt certain qu’il y a impri",
            "mé la marque de leur taſhe; ceux meſmes qui par leur pro",
            "feſſion ont quelque part au miniſtere &amp; exercice de la IuſHi",
            "ce; ceux qu’ils appellent les Curiaux ne s’en ſont pi garan",
            "tir: ils n’ont pû̂ oublier, comme ayant ſceu en l’année",
            "que le propoſiion dvnPeſaoualt a dontluſon auoit ee",
            "reré ’Aeſ,l D,, ¬.3 l l¬2... t"
        ],
        [
            "cente, de ce qu’en l’année leurs faiſant eſperer la",
            "reü̈nion de la luſtice de la Baronnie de Thiers, au Baillia",
            "ge de Montpenſier, &amp; l’augmentanon par ce moyen de",
            "leur reſſort: il leur fiſt financer vne ſomme de quatre cens",
            "liures, toutes leſquelles ſommes il a conuerties purement &amp;",
            "ſimplement aà ſon profit, &amp; ſans aucune vtiliteéà ces pauures",
            "particuliers :ce ne ſeroit iamais fait de vouloiricy compren",
            "dre toutes les autres actions de cette qualité: il faut paſſer",
            "ſous ſilence l’obligation de ſix cens liures qu’il a extorquée",
            "des habitans de Combraille ſous les fauſſes promeſſes qu’il",
            "leur faiſoit de les faireexempter du droict des Traittes Fo",
            "raines, &amp; le payement qu’il en a receu de trois cens liures",
            "ſans aucun ſuccez nyprofit; Il ne faut point parler de ce que",
            "Ia Taille aux quatre cas ayant eſté impoſée dans toure l’eſten.",
            "duë du Duche de V. A. &amp; depuis ſurciſe en conſequence des",
            "Remonſtrances fairtes à ſon A. Monſieur le Duc d’Orleans,",
            "il n’auroit laiſſé de l’e xiger en pluſieurs endroicts de ſon au",
            "thorite &amp; à ſon profit particulier.",
            "Il faut encores paſſer le honteux commerce qu’il a fait des",
            "propres droicts de V. A. &amp; le miſerable eſtat auquell a re",
            "duit la pluſpart de ſes pauures Subjets; la ſuppoſition mali",
            "gne qu’il a imputeée à auuns d’entreux de ne pouuoir payer",
            "leur cens, pour auoir occaſion d’en faire ſaiſir les heritages",
            "chargez, &amp; les bailler à vn nouueau beaucoup moindre des",
            "trois quarts, ou de moitié, à ſes proches, ou à des perſonnes",
            "deſquelles il s’eſtoit aſſeuré auparauant: la ſeduction qu’il a",
            "honteuſenent pratiquce des ouuriers employez pour le ſer",
            "uice de V. A. afin de tirer d’eux des quittances de plus gran",
            "des ſommes qu’il n’en payoit, &amp; les coucher en deſpenſe à V.",
            "A. ou à ſes Fermicrs, comme il a payé les ouuriers par luy em",
            "ployez pour ſes ouurages particuliers aux deſpens des bois &amp;",
            "demolitions de Chaſteaux &amp; Maiſons de V. A. commeila"
        ],
        [
            "depuis quelquetemps fait abattre &amp; demolir vn batardeau",
            "qui eſtoit dans les foſſez de la Ville proche la porte des CGhe",
            "ares, &amp; ſeruoit à retenir les eauës de l’abbreuoir public, com",
            "me au grand prejudice &amp; incommoditeé des habitans de la",
            "Ville, il a fait gaſter vn grand chemin public qui eſtoit à la",
            "ſortie d’vne porte d’icelle appellee la porte de la priſon, en",
            "telleſorte que de preſent l’iſſuë eſt abſolument interdite, &amp; le",
            "paſſage impoſſible.",
            "Toutes ces choſes ſont trop peu pour entrer en con",
            "ſideration: maison ne peut obmettre le rranſport qu’il s’eſt",
            "fait faire par de pauures Religieuſes mendiantes de l’Ordre",
            "de Saincte Claire, des arrerages de la penſion d’vne de",
            "leurs ſœurs decedée, dont elles auoient obrenu condam",
            "nation contre les heritiers du nommé Boitteau, tant parde",
            "uant le luge des lieux, que depuis par appel au Pceſidial de",
            "Moulins, lous pretexte qu’en ayant appel au Parlement, il",
            "pouuoit ne pas reü̈ſſir moyennant vne ſomme de ſix ce ns li",
            "ures ſeulement, qu’il a eubeaucoup de peine à payer, non",
            "obſtant qu’il en ait toucheé tout d’vn article, du ſieur Cureé́ de",
            "Montmarand caution dudit Boitteau, la ſomme de douze",
            "cens liures: Non, cetre impieré eſt trop criminelle pour de",
            "meurer eſtouffe,il luy faur donner air, &amp; laproduire au jour,",
            "afin que V.A. connoiſſe que ſi Maiſtre François Couſin a",
            "eſté capable d’arracher des Cloiſtres la ſubſtance des pleas",
            "pauures filles, qui y ſoient renfermees: il ne faut pas s’eſt on",
            "ner s’il a rauy à de pauures nmſerables vnjournal de terre ’ls",
            "le poſſedoient à ſa bien-ſeance; qu’l ſe reſouuieu e d’oi",
            "prcede l’augmentation de ſa meſtauie de Coreil, &amp; ce qu’l",
            "i aupius puure des bo nres clude Theuenon¬; q",
            "faie refexion ſur le malhueureux eltat auquel par ſes injes",
            "ſurpions l a relit ce t puures fnles, conien l",
            "forcédeperſonnes lus preler leur nom &amp; s’obi"
        ],
        [
            "13",
            "luyp, qai ont trouué plus de facilite à tem porizer, que de iuſli",
            "ce à luy demander de lesliberer; combien de fois il s’eſt ap",
            "proprie les deniers publices, combien de voyagespour ſes af",
            "faires particulietes en cete Ville, il a preexiez de depnota",
            "tions afin d’auoiroccaſijond’en exiget les frais: ce qu’l a fait",
            "à deffunct Maiſtre Paul Philibee &amp; au Deputé vers’V. A. ſon",
            "fils qu’il a fourbeé de cent cinquante liures, ſous pretete d’a",
            "uoir trauaillé en ſa charge, &amp; receu de la partie les eſpices",
            "pour le trauail qu’il auoit fait.",
            "Tant de cruautez qu’il a exercees pouy paruenit à s’́mpa",
            "ret des fnttunes de particuliers, ou s’acquite de ſes debtes",
            "ſans bourſe lelier, ne ſont elles point capables de luy",
            "prononcer ſa condemnation? Sa conſcienee ne ſe rendra-el’e",
            "point au teſmoignage de Guillaume Charles, vn des habt",
            "tans de voſtre Vllage de Montpenſie, la compenſation",
            "qu’il a extorquee de luy de pluſieurs labours &amp; ſemences qu’1",
            "luy deuoit, auecvn information par luy faite &amp; remplie de",
            "teſimoins à ſa deuotion, neſera- elle point vneſuffiſantecon¬.",
            "uition ’tant de pauures vefues, tant d’orphelins qui luy",
            "demandent la ubna e ore eres &amp; de leurs meres, ne",
            "produiront-ls auun effect?",
            "M a a1SELLE, Voſtre Alteſſe peut maintenant",
            "cognoiltre que ce n’et pas ſans vn juſle ſiet que ce pauure",
            "peuple pouſle ſes plaiutesuſques au tnbunil de ſa iuſtiec: La",
            "mer agirce de la moindre tempeſte ſemble bien ſl uer ſes",
            "flots vers le Cel pour le coniurer de ſa tranquihté; Ce ne ſont",
            "poine implement les voix d’vne populace ma! reglee, qui",
            "ſollicitent voſteiuſtce, ce ſont les vœux conurs de tout",
            "vn peuple. Votre Nobleſſe y prend la meilere pt: &amp;",
            "comme elle n’a trouue plus d’accez ny e julie p es de",
            "Pan gois Couſia aui ne ie pi olt en e de n elun",
            "ſenoiments pour luy, il a tra:é tout le ile ’enenr;",
            "&amp; comme vne ame peduë &amp; deſeſneiec, ’n, lef ré"
        ],
        [
            ".",
            "14",
            "au torrent de ſes paſſions, qu’à̀ la conduite de la raiſon &amp;",
            "s’il a voulu fFaire familiarité́ auec quelques-vns, il a cherché",
            "eieee eni oe ieein pereeie",
            "ceux leſquels pouuoient luy ſeruir de Miniſtres pour l’exe",
            "ment; &amp; ſ’ils’en eſt approchné, ce n’a eſteé que par vn eſprie",
            "de déguiſement, où pour y faireſeaadale. Vn vaſe infee",
            "d’vne mauuaiſe odeut, peut à peine eſtre nettoyé, &amp; en pren",
            "dre vne meilleure. Maiſtre François Couſin à vielly dans.",
            "ces mauuaiſes habitudes, auparauant que d’entrer dans la",
            "charge, il auoit déja fait ſonexperiehcedans le ſang, &amp; d’vn",
            "guet à pand aſſſſineé nuictamment vn homme à Moulins:",
            "il ne faut attendre de luy, ny correction, ny changement.",
            "Ainſice peuplo languiſſant n’eſpere plus de ſalut, que dans",
            "le ſuecez de ſes humbles proſternations: le retour de leur",
            "perſecuteur ſeroit le comble de leurs malheurs Il y va",
            "MADA MOISELLE, de l’authorité de V. A. de la conſer",
            "uation de vos droicts, &amp; de vôtreDuché de ne le pas ſouffrir;",
            "&amp;e conſiderer que ſi quelquesfois les plus grands Potentates",
            "ſont obligez de ſarifier quelques- vnes de leurs crearures",
            "te, pout Ia conſeruation de leurs",
            "aux ecH ers de",
            "Eſtats, ils n’en ſont pas pour cela moins paiſſans: tant s’en",
            "faut; C’eſt(comme diſoit cétincomparable Henry le Grandl",
            "vôtre Ayeul) la matque la plus precieuſe de la gloire, &amp; de la",
            "generoſité d’vn grand Roy, de ſçauoir s’accommoder à ſes",
            "peuples pour bien Regner. Les ames genereuſes ſont in",
            "capables d’accepeion de perſonnes, auſſi bien que de paſſion.",
            "Et comme ils ſont les Souuerains de tous leus peuples, ils",
            "u’en doiuent conſiderer aucun en particulier, qu’en tane",
            "qu’il eſt agreable &amp; bien-faiſant à tous: le Price des Pei n",
            "ces, le tout puiſſant en a donné́ l’exemple dans l’vn&amp;e l’aucrs",
            "de ſesTeſtaments, pour’ ſe conſefuer ſo peuple il va l.s¬"
        ],
        [
            "tes ſortes de figures; &amp; luy pour l’aquerir, il a borné ſa",
            "Toute-puiſſance aà la foibleſſe de la nature humaine. Donez",
            "donc, MaADamoiseLlE, cette ſatisfaction à tout le peuple",
            "de voſtre Duché de Montpenſier: qu’il retrouue par voſtre",
            "bonté, ce qui s’eſtoit comme eclipſé par la malice de Maiſtre",
            "François Couſin pendant voſtre Minorité, la douceur &amp; le",
            "repos. Donnez-leaà̀ rtout l’ordre Eccleſiaſtique: Donnez-le",
            "à voſtre Nobleſſe: Donnez-le à tout voſtre Tiers-Eſtat: Ce",
            "n’eſt point vne grace qu’ils Vous demandent, c’eſt juſtice;",
            "Et ſileur ennemy commun veut ſe ſouſtraire à voſtre autho",
            "rité́, pour taſcher de paruenir à l’impunité de ſes crimes, que",
            "V. A. le pourſuiue par tout, qu’elle luy ſoit touſiours pre",
            "ſente, pour exiger la vengeance de tant d’injuſtes con",
            "cuſſions; qu’elle ne permette point qu’il ſe puiſſe vanter",
            "de l’auoir injuſtement emporte, &amp; qu’vn peuple par ſa",
            "vict oire ſoit reduit aà cette extremité du deſeſpoir, de tout",
            "hazarder pour s’en garentir: c’eſt ce qu’attendent de la",
            "bonté de VOSTRE ALTESSE;",
            "Vos tres- humbles, tres-obeiſſant; &amp; tres",
            "ſidelles Subjets ſeruiteurs; La Nobleſ",
            "ſe &amp; Tiers-Eſtat de ſon Bailliage, Du",
            "ché &amp; Pairie de Montpenſier."
        ]
    ]
}