{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "arrêt"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-08",
            "@who": "MF"
        },
        "titre": "Arrêt de la Cour de Parlement, donné en l’audiance de la\n          grand'Chambre le 13",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Socard9_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ARREST",
            "DE LA COVR",
            "DE PARLEMENT,",
            "DONNE’ EN L’AVDIANCE",
            "de la grand’ Chambre le 13. Iuin",
            "1651. au profit de Monſieur le Duc",
            "de Vandoſme.",
            "CONTRE MONSIEVR LE",
            "Duc & Madame la Ducheſſe d’Elbeuf,",
            "touchant les biens de la ſucceßion de feue",
            "Madame la Ducheſſe de Beaufort.",
            "ENSEMBLE LES PLAIDOYERS DES",
            "Aduocats des parties, & de Monſieur Talon",
            "Aduocat general, qui ont parlé en cette cauſe.",
            "A PARIS,",
            "DE L'IMPRIMERIE de la Veufue I. GVILLEMOT, ruë des",
            "Marmouzets, proche de l'Egliſe de la Magdeleine",
            "M. DC. LI.",
            "AVEC PRIVILEGE DV ROY"
        ],
        [
            "EXTRAICT",
            "DES REGISTRES",
            "DE PARLEMENT",
            "’NTRE Meſſire Charles de Lor",
            "raine, Duc d’Elbeuf, Pair de",
            "France, & Dame Catherine Hen",
            "8 rierte, legitimée de France, ſon",
            "é Eſpouſe, demandeuts eaRequeſte",
            "pareux preſent́e ̀ la Cour le 9. Auril ;i. ren",
            "dante aà ce que le Sieur deffendeur, cy-apres nom",
            "mé, ſoit condamne leur rendre tous les biens meu",
            "bles; dont il s’eſt ſaiſi apres le deceds de la Dame",
            "Ducheſſe de Beaufort ſa Mere, & ſe deſiſter & dé",
            "partir de la proprieré́ de rous les immeubles, auec",
            "reſtitution des fruicts:leſditrs meubles & immeu",
            "bles à eux diſans appartenir, comme pretendant",
            "A ij"
        ],
        [
            "ladite Dame eſtre ſa ſeule heritiere vniuerſelle,",
            "d’vne parr: Et Meſſire Ceſar de Vandoſme Duc",
            "de Vandoſmois, de Mercœur, d’Eſtampes, Pen",
            "thieure & de Beaufort, Pair, Grand Maiſtre, Chef,",
            "Sur-Intendant de la Nauigation & commerce",
            "de France, deffendeur d’autre part: Et entre le",
            "dit Sieur Duc de Vandoſme, demandeur en Re",
            "queſte du dix neuf May enſuiuant, à ce qu’en.",
            "plaidant ſur ladite requeſte, & deboutant leſdits",
            "Sieur & Dame d’Elbeuf, des fins & conclu",
            "ſions d’icelle, il ſoit ordonné qu’elle ſera ſuppri",
            "meée, auec deſpens d’vne part: Et leſdits Sieur &",
            "Dame d’Elbeuf, defendeurs d’autre part; Et en",
            "core leſdits Sieur & Dame d’Elbeuf, demandeurs",
            "en autre re queſte par eux preſentée le vingtieſme",
            "dudit mois de May, tendante à ce qu’en plaidant",
            "ſur leur premiere requeſte, il ſoit fait deffenſes au",
            "dit Sieur Duc de Vandoſme, de prendre qualité",
            "d’heritier de ladite Dame Ducheſſe de Beaufort,",
            "& que les mots de ſuppreſſion employez en ſadite",
            "Requeſte, demeureront rayez & ſupprimez, d’vne",
            "par, & ledit S’Duc de Vandoſme defendeur d’au",
            "tre part Et encore leſdits Sieur & Dame d’Elbeuf,",
            "demandeurs enLettres pareux obtenuës enChan",
            "cellerie le7. Iuin audit an, tendantes afin de reſ",
            "ciſion du cotract fait entre les parties le 17. Ianuier",
            "nil ſix cens dix. neuf, & d’eſtre reſtituez contre",
            "tous les autres Actes paſſez enconſequence, d’v"
        ],
        [
            "ne part, Et ledit ſieur Due de Vàndoſme, defen",
            "deur d’autre part, ſans que les qualitez puiſſent",
            "nuire ny prejudicier.",
            "BATAILLE POVR LES",
            "r 7",
            "Sieur Duc & Dame Ducheſſe d’Elbeuf",
            "A IT.",
            "ESSIEVRS, le titre de la demande deſ",
            "V dits Sieur & Dame d’Elbeuf eſt, à ce que",
            "ladite Dame ſoit maintenuë & gardée en tous les",
            "biens de la Dame Ducheſſe de Beaufort ſa Mere,",
            "que le Sieur Duc de Vandoſme ſon frere, qui s’eſt",
            "ſaiſi de la meilleure partie à ſon preiudice, & pen",
            "dant ſa minorité́, ſoit condamné s’en deſiſter &",
            "departir auec reſtitution de fruicts.",
            "Encore que ce titre ſoit grand & ſpecieux, la",
            "conſe quence en eſt beaucoup plus grande: pour",
            "ce qu’il compréd l praprieté du D uché́ de Beau",
            "fort, la proprieté de celuy d’Eſtampes, la propriee",
            "té du Marquiſat de Monceaux, de la terre & Sei!",
            "gneurie de Vandeuil, Larzicourt & aures terres,",
            "& de tous les effects mobiliairs, entte leſquels ily",
            "a des reſcriptions ſur le Roy de la ſomme de dir",
            "huict cens cinquante mil liures, qui ont eſte a",
            "uellement touchees &reçeuës:tellement que le",
            "Sieur Duc d’Elbeufſe promet de faite vdir en̂ cet",
            "te cauſs, que leSieur Duc de Vandofme luyrel.",
            "A iij"
        ],
        [
            "tient iniuſtement plus de cinq ou ſix millions de",
            "biens, mais biens la pluſpart importans, puiſque",
            "les terres portent le titre & la dignité de Duchez,",
            "de Pairies, & de Marquiſats.",
            "De’quelque conſequence que ſoit cette de",
            "mande, le Sieur Duc d Elbeufy a voulu garder la",
            "bienſeance & toutes les raiſons d’honneur qui",
            "conuiennent à ſa qualit é. Il a ſimplement expoſeé",
            "par ſa Requeſte que ladite Dame d’Elbeuf ſon eſ",
            "pouſe eſtoie ſeule & vniuerſelle heritiere de la Da",
            "ne Ducheſſe de Beaufort ſa Mere, qu’à ſon preju",
            "dice & pendant ſa minorité, le S Duc de V an doſ",
            "me ſon frere s’eſtoit mis en poſſeſſion de tous les",
            "biens, & en ſuite a formé ſa concluſion, ſans en",
            "expliquer aucane raiſon: pour ce que luy eſtant",
            "neceſſaire pour l’eſtabliſſement de ſa demande,",
            "de rappeller das le Public la memoire du vice &le",
            "deffaut de la naiſſance du Sieur Duc de Vandoſ",
            "me, il n’en avoulu laiſſer aucune marque ny au",
            "cun teſmoignage dans ſa Requeſte, afin de con",
            "ſeruer toutes entieres les voyes d’accomodement",
            "& les voyes de l’honneur, par l’entremiſe de leurs",
            "parens & de leurs amis communs, auſquels ila",
            "touſiours voulu ſoûmettre le iugeent de ſes pte",
            "tentions.",
            "a eſté ſi ponctuel en l’obſeruation de cette loy",
            "de bien-ſeance, qu’apres auoit fait dreſſerſa Re",
            "queſte, &l’aoirfat rȩpondre, auparauant que de"
        ],
        [
            "la faire ſignifier il pria le ſieur Mareſchl d’Eſtree,",
            "Oncle & parent commun du Sieur Duc de Van.",
            "doſme & de la Dame Ducheſſe d’E lbeuf, d’en",
            "donner aduis audit Sieur Due de Vandoſme,",
            "auec ordre d’en croire leurs parens & amits.",
            "L’on peut meſme dire que le Sieur Duc d’El",
            "beufa eſté exceſſiuement religieux en l’obſerua",
            "tion de ces voyes de ciuilité, pour ce qu’il n’a vou",
            "lu intenter ſa demande qu’au moment que la",
            "pourſuitte en eſtoit abſolument neceſſaire, & au?",
            "poinct d’eſtre preſcrite, ſi elle euſt eſté plus long",
            "temps tenuë̈ dans le ſilence, & la Cour verra dans",
            "la ſuitte que c’eſt ce que l’on luy oppoſe princi",
            "palemeét d’auoir differé par tant d’anneées vne de",
            "mande ſi importante; tellement que ſi les ſenti",
            "mens du Sieur Duc de Vandoſme eſtoient fuiuis,",
            "les raiſons de l’honneur & de la ciuilité, couſiours",
            "inſeparables des ames genereuſes, formé́es par",
            "vne inſtitution conuera",
            "ble à leur naiſſance, au",
            "roient fait prejudice à la Dame Ducheſſe d’El.",
            "beuf de la proprieté de tous les biens de Madame",
            "ſa Mere, que la Cour iugera luy eſtre iniuſtement",
            "corteſtée.",
            "Ces voyes d’honneur & de bien-ſeance n’ayant",
            "point eſté agréees par le Sieur Duc de Vandoſme,",
            "trop affe ctionné aux biens qu’il poſſede, & qui",
            "peut-eſtres’eſt perſuadé qu’vne poſſeſſion iniulſte",
            "eſt vn titre legitime; le Sieur Duc & la Dame"
        ],
        [
            "3",
            "d’Elbeuf ont eſté obligez de falre ſigniier leur",
            "Requeſte, & d’en pourſuiure le iugement.",
            "La raiſon de leur demande eſt prompte, elle eſ",
            "fondeé́e ſur la difference de la naiſſance de la Da",
            "me Ducheſſe d’Elbeuf d’auec celle du Sieur Due!",
            "de Vandoſme.",
            "Ils n’eſtiment pas que dans le faict l’on puiſſe re.",
            "uoquer en doute la verité́ de cette difference,",
            "pour ce que les teſmoignages en ſont ſi publics,",
            "que necrſonne ne les ignore, & il eſt difficile d’em",
            "peſcher qu’ils ne ſe conſeruent dans la poſfterité,",
            "& c’eſt en ce la que le Sieur & la Dame d’Elbeuf,",
            "eſtant contraints pour la iuſte defenſe d’vn bien",
            "ſi important qui leur appartient, de remarquer",
            "l’imperfection de la naiſſance du Sieur Duc de",
            "Vandoſme, ils ont cette ſatisfaction qu’ils ne pu",
            "blient rien de nouueau, & qu’ils ne font que re",
            "peter les choſes, dont l’Hiſtoire eſt vn monumene,",
            "qui ſe conſerue contre les efforts du temps, &",
            "contre la ſuitte des années.",
            "La Dame Ducheſſe d’Elbeufeſt née en l’an mil",
            "einq cens nonante ſix, depuis la diſſolution du",
            "ariage de Madame la Ducheſſe de Beaufort ſa",
            "Mere auec le Sieur de Liancourt, a cauſe de ſon",
            "mpuiſsance, & par conſequent eſtant né́e d’vne",
            "perſonne libre, elle eſt de la condition des enfans",
            "que la Loy appelle puremenc naturels, & qui ſont",
            "les plus proches apres les enfans legitimes.",
            "Le"
        ],
        [
            "Le Sieurpuc de Vandoſme au contraire eſt né́ en",
            "l’année mil cinq cens nonante quatre, pendant le",
            "mariage dudit Sieur de Liancourt auec Madame",
            "la Ducheſſe de Beaufort, & auparauant meſme",
            "qu’il y euſt aucune plainte contre ledit mariage,",
            "ſous pretexte d’impuiſſance, ny ſous quelque au",
            "tre pretexte que ce ſoit; Et partant il eſt de l con",
            "dition des enfans que la Loy appelle adulterins,",
            "de la meſme categorie que les enfans inceſtueux",
            "dont les naiſſances ſont en horreur aux Loix diul",
            "nes & humaines.",
            "Cette difference au faict de la naiſſance de la Da",
            "me Ducheſſe d’Elbeuf, d’auec le Sieur Duc de",
            "Vandoſme, eſtablit la difference de leurs droicts",
            "en la ſucceſſion de la Dame Ducheſſe de Beau",
            "fort leur Mere, d’autant qu’il eſt certain que la",
            "condition des enfans naturels eſt la plus pure",
            "apres les enfans legitimes, & celle que les Loix",
            "ont d’auantage fauoriſé; & de fait par le droiét",
            "Romain, dont l’obſeruation eſt encore en vl",
            "gueur ence Royaume, dans les Prouinces qui ſe",
            "regiſſent par le Droict eſcrit, les enfans naturels",
            "ſans aueune grace & ſans aucune legirimation u",
            "Prince, ſont capables de ſucceder à leurs Meres,",
            "quand il n’y a point d’enfans legitimes, ainſi",
            "qu’il a eſté iugeé recentement au Parlement de",
            "Grenoble, dont l’Arreſt eſt rappoté par Mon",
            "ſieur d’Expilly Conſeiller audit Parlement.",
            "B"
        ],
        [
            "10",
            "Il eſt vray que cette diſpoſition de droict n’a",
            "pas eſté receuë dans nos pays Couſtumiers, dans",
            "leſquels les enfans naturels ne ſont capables de",
            "ſucceſſion. que quand la faeur de leur naiſſance",
            "eſt ſecouruë̈ & ſecondée de la grace du Prince, &",
            "par le bien-fair de ſa legirimation.",
            "Or Madame la Ducheſſe d’Elbeuf a toures ces",
            "qualitez, l’on ne reuoquera point en doure la",
            "condition de ſa naiſſance, l’on doutera auſſi peu",
            "de la verité de ces Lettres de legitimation, conſe",
            "quemment l’on ne peut pas douter qu’elle ne ſoit",
            "capable de la ſucceſſion de Madame la Ducheſſe",
            "de Beaufort ſa mere.",
            "Commeles loix ont fauoriſé la condition des",
            "enfans naturels, & que par le droict les meres de",
            "familles n’auoient que le nom de femmes, qui eſt",
            "le nom de dignité & d’honneur, au deſſus de cel",
            "les qui auoient produit des enfans dans vne con",
            "ionction libre, les enfans adulterins ont touſiours",
            "eſté l’objet de la haine & de l’auerſion de toures",
            "les loix, & ſuffit de dire que les loix Romaines en",
            "deſitoient pluſtoſt la mort que la naiſſance, puiſ",
            "que non ſeulement ils eſtoient incapables de tou",
            "res ſortes de diſpoſitions, mais meſme ils n’e",
            "ſtoient capables que d’alimeés:ce qui eſt fondé ſur",
            "la doctrine ſainte, dans laquelle les naiſſances",
            "adulterines ont touſiours eſté́ en abomination.",
            "Ces doctrines ſe ſont gardées ſi religieuſement"
        ],
        [
            "1t",
            "dans nos mœurs, que le Roy meſme ne peut pas",
            "par ſes Lettres de legitimation rendre les enfans",
            "adulterins capables de poſſeder des biens en pro",
            "prieté, ſoit à titre de donation, ſoit à titre de ſuc",
            "ceſſion, quoy que Ia puiſſance Royale ſoit abſo",
            "luë & dans vne reuerence ſinguliere parmy les",
            "François, elle s’eſt elle meſme donné pour bornes",
            "l’honneſteté & les bonnes mœurs, afin de ne pas",
            "ſouffrir vn meſlange & vne conionction honteuſe",
            "des enfans aduſterins & inceſtueux auec les en",
            "fans legitimes.",
            "Il ne faut pas trouuer eſftrange qu’il y ait vne ſi",
            "grande difference entre les enfans nez d’vne meſ",
            "me mere, puiſque les meſmes veines portent &",
            "contiennent toute la maſſe du ſang, dont l’vn ſert",
            "à former les eſprits à̀ la nourriture & conſeruation",
            "de l’indiuidu, & l’autre à ſa perte & à ſa corrup",
            "tion. Le Sireur Duc de Vandoſme oppoſe deux",
            "choſes à la demande du Sieur Due d’Elbeuf",
            "La premiere, que depuis ſa naifſance il y a eu",
            "Sentence donnée par l’Official d’Amiens, qui a",
            "declaré le mariage nul d’entre la Dame Duchieſſe",
            "de Beaufort & ledit ſieur de Liancourt, ladite nul",
            "lité fondeée ſur l’impuiſſance duditSieur de Lian",
            "cour.",
            "La ſeconde, que par la tranſaction de 6i9. Ia",
            "Dame Ducheſſe d’Elbeufa reconnu le Sieur Duc",
            "de Vandoſme pour ſon frare & pour ſon coheri",
            "B ij"
        ],
        [
            "12",
            "tier, en cette qualité a partagé aueec luy, le partage",
            "executé pendant l’eſpace de plus de trente an",
            "ńes, & par conſequent qu’elle n’eſt plus receua",
            "ble a luy conteſter ſon eſtat.",
            "Pour ce qui eſt de la Sentence de l’Offieial d’A.",
            "miens il importe de l’examiner par le faict, c’eſt à",
            "dire auec toutes les circonſtances qui l’ont prece",
            "dé, & qui l’ont ſuiui, & par le droict, pour ſcauoir",
            "ſi elle a peu annuller vn mariage ſolennel entre la",
            "dite Dame Ducheſſe de Beaufort & ledit Sieur de",
            "Liancourt, & reduire les choſes en rel eſtat, que",
            "S’il n’y auoit iamais eu de Sacrement.",
            "La diſpute eſt de la qualité de la naiſſance du",
            "Sieur Duc de Vandoſme, & partant pour en fai",
            "rec vn iugementveritable, il faut neceſſairement",
            "conſiderer le temps de ladite naiſſance. Or per",
            "ſonne ne peutdouter qu’au temps de la naiſſance",
            "du Sieur Duc de Vandoſme, il n’y euſt vn mariage",
            "ſubſiſtant entre ledit Sieur de Liancourt & ladi",
            "te Dame Ducheſſe de Beaufort, & partant ſi le",
            "Sieur Duc de Vandoſme eſt né d’vne autre con",
            "ionction que de celle dudit Sieur de Liancourt &",
            "de ladite Dame Ducheſſe de Beaufort, il eſt né",
            "d’vne conionction furtiue & adulterine.",
            "Cette action ayant à eſtre definie en ce Parle",
            "ment doit neceſſairement receuoir ſa deffinition",
            "par les regles de l’honneſteté publique. Or qui",
            "conque attente à l’honneur d’vne femme mariée,"
        ],
        [
            "13",
            "commet adiltere dés le moment qu’il en a formeé́",
            "la penſée, & les enfans qui en procedent ne peu",
            "uent eſtre autrement qualifiez qu’adulterins.",
            "L’on conſidere vne action au temps qu’elle eſt",
            "commiſe, ce qui ſuruient puis apres ne l’a peut",
            "pas changer, tellement qu’au temps de la naiſſan",
            "ce du Sieur ue de Vandoſme y ayant mariage",
            "concordant entre ladite ame ucheſſe de Beau",
            "fort & ledit Sieur de Liancourt, l’action qui à",
            "donné cauſe à la production du Sieur uc de Van",
            "doſme, eſt vn attentat contre l’honneur du ma",
            "riage, & ce qui en eſt procedé vne production",
            "adulterine.",
            "Dans le particulier l’on ne peut pas dire qu’il y",
            "euſt aucune impuiſſance naturelle en la perſonne",
            "dudit ſieur de Liancourt, il auoit eu quatre en",
            "fans de ſon premier mariage, auparauant qu’il",
            "euſt eſté marié auec ladite Dame ucheſſe de",
            "Beaufort, luy-meſme ena randu le teſnmoignage",
            "par ſon teſtament; tellement que s’il y a eu im",
            "puiſſance, elle eſtoit accidentelle, & ne pouuoit",
            "pas roucher à l’eſſence du Sacrement.",
            "Quel eſt le cas auquel le droict Canon permet",
            "la plainte de l’accuſation du mariage, ſous pretex.",
            "re d’impuiſſance; quand vne femme a conſerué",
            "l’honneur de ſon mariage, & que dans le vœu",
            "d’auoir des enfans, qui eſt le vœu commun des",
            "peres &meres, elle demade le ſecours de l’Egliſe;",
            "B iij"
        ],
        [
            "Mais qu’apres qu’vne femme a eu des enfans,.",
            "qu’elle puiſſe aduouü̈er qu’ils ne ſont point de ſon",
            "mariage, & acecuſer ſon mary d’impuiſſance,",
            "l’honneſteté publique & les bonnes mœurs n’ont",
            "point ſoufert iuſques à preſent vne playe ſi mor",
            "telle, & il y auroit à̀ craindre que le crime ne fuſt l",
            "cauſe de l’impuiſſance, & non pas l’impuiſſance la",
            "cauſe de la plainte.",
            "En ce qui eſt du droict, comme les Loix de",
            "l’honneſteté́ & de la pieté ſont vniuerſelles, tou",
            "tes les doctrines ſont concurrentes ence poinct,",
            "que l’impuiſſance n’eſt point vn moyen d’ãnuller",
            "vn Sacrement, lequel ſubſiſte dans la pureté du",
            "conſentement, & non poine dans le commerce",
            "des perſonnes:",
            "Dans le Droict Romain c’eſt le conſentement",
            "qui fait e mariage, dans le Droict Canon c’eſt la",
            "volonteé́, dans la Theologie le conſente meat fait",
            "la premiere perfection du mariage, la liberteé qui",
            "permet les actions d’amitié ne vient qu’en conſe",
            "quence, comme vne perfection ſeconde, mais",
            "qui n’eſtpas eſſentielle au Sacrement.",
            "Dans le meſme droict Canon, quant l’on de.",
            "mandé quel ſecours l’on peut donner à̀ vne fem",
            "me qui ſe plaint de l’impuiſſance de ſon mary,",
            "tous les Cauoniſtes reſpondent, que l’on les peut",
            "ſeparer auec licence de contracter vn autre ma",
            "iage ſelon les diuerſes circonſtances du faict,."
        ],
        [
            "15",
            "mais l’on a touſiours reueré le Sacrement, comme",
            "vn ouurage de la main de Dieu, que toutes les au",
            "tres puiſſances temporelles & Eccleſiaſtiques ne",
            "conſiderent qu’auec reuerence, & partant c’eſt",
            "vn ſecours donné à l’humanité́ & à la fragiliré.",
            "L’on ne peut pas douter de cette verité, puiſ",
            "qu’elle a eſté canoniſé́e par la congregation de",
            "Meſſieurs les Cardinaux, rapportée par Monſieur",
            "le Cardinal d’Oſſat en ſes lettres ſur le ſuiet de la",
            "diſſolution du mariage de Sigiſmond Prince de",
            "Tranſiluanie auec Marie Archiducheſle d’Auſtri",
            "che, aà̀ cauſe de l’impuiſſance de la Princeſſe, ou",
            "il paſſa par tous les ſuffrages en cela vniformes,",
            "que l’on ne pouuoit pas prononcer par nullit́ de",
            "mariage, mais ſeulement par grace & par diſpenſe.",
            "Quant à la tranſaction de 9. la deffenſe ne",
            "conuient pas aà la condition des perſonnes, l’on",
            "demeure d’accord que la tranſaction de 6r9. il y a",
            "plus de trente ans qu’elda-a eſté́ paſſeée, mais auſſi",
            "eſt il conſtant que ladite ame b. d’Elbeuf eſtoit",
            "mineure, elle eſt neée au mois de Nouembre i596.",
            "& n’a eſté faite maieure qu’au mois de Nouem",
            "bre6. elle n’aura cinquante cinq ans accomplis",
            "qu’au mois de Nouembre prochain, conſequem",
            "nent elle eſt dans les trenre ans de ſa maiorité.",
            "Quand elle ſeroit reduitte à ſe defendre con",
            "tre la preſcription de dix ans, il ne ſeroit pas diffi",
            "cile de monſtrer qu’il n’y a point eu de temps vtile"
        ],
        [
            "16",
            "pour acquerir ladite preſcription.",
            "La Dame ucheſſe d’Elbeuf n’ayant eſté faite",
            "maieure qu’en 1er. ledit Sieur uc de Vandoſme",
            "a eſté incontinent apres, à ſçauoir en l’année i6is.",
            "arreſté dans le bois deVincennes par le comande",
            "ment du Roy, dont il n’eſt ſorti qu’en l’aanée 16j;.",
            "L’honneur ne permettoit pas aux Sieur Duc &",
            "Dame d’Elbeuf d’intenter leur action contre le",
            "Sieur Due de Vandoſme pendant ſa detention;",
            "c’euſt eſte adiouſter vne ſeconde affliction au",
            "malheur de ſon empriſonnement.",
            "Anuparauant la ſortie du Sieur puc de Vandoſ",
            "me, le Sieur puc d’Elbeuf auoit eſté obligé́ dés",
            "l’année 6;o. de ſortir du Royaume, & n’eſt re",
            "tourne qu’en l’anneé́e 163ll eſtoit en rel eſtat, qu’il",
            "eſtoit en vne impuiſſance entiere d’agir, non pas",
            "ſeulement à̀ cauſe de ſon abſence, mais à cauſe",
            "qu’il y auoit Arreſt donné contre luy au Parle.",
            "ment de Bourgogne, qui auoit iugé la confiſea",
            "tion de ſes biens, contre lequel Arreſt il a eſtére.",
            "ftitue, & ſon innoeence reconnuë & declarée par",
            "la Cour.",
            "Auheſme temps de ſon retour ledit Sieur Duic",
            "de Vandoſme & toute ſa maiſon eſtoit retombé́e",
            "-dans ſon’premier malheur, le Sieur ue de eau",
            "ort arreſteé dans le bois de Vincennes, ledit Sieur",
            "uc de Vandoſme contraint de s’abſenter dir",
            "Royaume, tellement que les vpyes de l ’honneur",
            "&"
        ],
        [
            "17",
            "&e de la bienſeance qui ſont la regle principale des",
            "actions des perſonnes de la qualité du Sieur puc",
            "d’Elbeuf, ne luy ont iamais laiſſé la liberté d’agir,",
            "& deduiſant le temps de l’abſence dudit Sieur",
            "buc d’Elbeuf, de celle dudit Sieur puc de Van.",
            "doſme, & de ſa detention dans le bois de Vincen",
            "es, il ne ſe trouuera point quatre ann vules",
            "pour la preſcription.",
            "D’aileun la preſeripeion de dix ans ne peus",
            "eſtre oppoſée cotre ladite tranſaction, & fau",
            "droit neceſſairement vne preſcription de trence",
            "ans, d’autant que par ladite tranſaction enforme",
            "de partage, l’on n’a point fait mention des princi",
            "paux biens de la ſucceſſion de la ame pucheſſe",
            "de Beaufort,il n’eſt fait aucune mention duouché́",
            "de baaufort, de eeluy d’Eſtampes, du Marquiſar",
            "de Monceaux, des principaux effets mobiliaires,",
            "& principalemaenc des reſeriptions ſur le Roy qui",
            "montoientà dix hubaanaçinquante uil liuea,",
            "& partanttous ces bies auoient eſté́ diuertis",
            "recelez. Oril eſt certain que les obmiſſions, seee",
            "lez &e diuertiſſemens ne ſe prefcriuens que pas",
            "rente asente naaicurs, &encores du ious qu’i",
            "ſont connus & mis en euidence.",
            "L’on ne peut pas douter de la verité deſdits re.",
            "celez, pource que dans les conferences, qui oa",
            "eſfte faites par le commandement de la eyne de",
            "uant Moaſieur le Chancelier, & les Sieurs Mareſ.",
            "hauxueſtrée & de Geandmoat & quelques vs",
            "C"
        ],
        [
            "18",
            "des Sieurs Conſeillers d’Eſtat, ledit Sieur uc d’EL",
            "beuf ayant ſouſtenu qu’il n’auoit eſté fait aucune",
            "raiſon à la ameoucheſſe d’Elbeufde ſa part audit",
            "ouché d’Eſtampes, M. François de Montelon, qui",
            "portoit la parole pour ledit Sieur uc de Vandoſ",
            "e dit, que le ucheé d’Eſtapes n’auoit iamais eſté",
            "des bies &- Madame la ucheſſe de seaufort, qu’il",
            "auoit eſté donn audit Sieur uc de Vandoſme",
            "par la defuncteReyne Marguerite, & ſur ce que",
            "Bataille luy demanda la repreſentation du con",
            "ract, il repartit qu’il n’y eſtoit poin t obligé, &e",
            "que c’eſtoit au Sieur puc d’Elbeufà eſtablir la de",
            "aande, & en apporterles pieces.",
            "A preſent l’on ne peut pas douter de a verité́",
            "dudit receleé, pource que ledit Sieur Duc d’El",
            "beufa recouuré des conptes rends par le nom",
            "meé le Sueur, qui auoit eſté donneé par leRoy pour",
            "adminiſtrateur des biens du Sieur Duc de Van",
            "doſme, & de la Dame ucheſſe d’Elbeu, daas",
            "leſquels il ſe void qu’il a fait recepte du reuenu",
            "dudit bucheé́ d’Eſtapes, & a dit dans le tete de ſo",
            "article, que ledit uche auoit eſteé́ donné par la",
            "Reyne Mar guerite à Madame la ucheſſe de",
            "Beaufort.",
            "Les meſmes comptes font foy du diuertiſſe",
            "ment du Marquiſat de Monceaux, duquel il n’eſt",
            "fait mention quelconque dans la tranſaction,",
            "pource que dans les meſmes comptes ledit le",
            "Sueur ſe chargea en recepte, non ſeulement des"
        ],
        [
            "1",
            "19.",
            "friits, miais de la ſomme de trois cens mil liures",
            "pour le prix principal de la vente.",
            "Il en eſt de meſme du uché de Beaufort, du",
            "quel il eſt auſſi peu fait mention dans la tranſa",
            "tion comme de celuy d’Eſtampes & du Marqui",
            "at de Monceaux.",
            "En quoy deux choſes lont remarquables, l’vne",
            "que par ladite tranſaction, l’on fait renoncer la",
            "ame Ducheſſe d’Elbeuf à la ſubſtitution dudit",
            "uché́ de Beaufort, à cauſe que par le contract de",
            "mariage du Sieur uc de Vandoſme, la dame du",
            "cheſſe de Beaufort luy ayant fait donation du",
            "dit uché, elle auoit ſubſtitué́ ladite ame D",
            "cheſſe d’Elbeuf: ce qui monſtre clairement la ſur",
            "priſe qul luy a eſteé faite en ladite tranfaction; en ce",
            "que l’on la fait renoncer au droict de ladite ſuhſti.",
            "utiéô, & l’on luy a perſuadé́ qu’elle n’auoit aucune",
            "part dans ledieouché, comme ayant eſté́ donné",
            "entre vifs audilt Sieurds Vandoſme, A par",
            "tant qu’elle ne pouuoit demander ſon partage",
            "que dans le reſte des biens de la dame ſa mere,",
            "comme ſi ledit Sieur ouc de Vandoſme auoit pu",
            "eſtre donataire entre vifs & heritier.",
            "La ſeconde, ue dans les meſmes compres il ſe",
            "voit que la foreſt de Beaufort a eſté́ venlue trois",
            "cens mil liures, d’où l’on peut facilement induire",
            "la conſequence du diuertiſſement.",
            "Les deux reſcriptions de dix huict cens cin",
            "quante mil liures oat paſſé dans le meſme recel",
            "C ij"
        ],
        [
            "o",
            "Ié & dans de neſne diuettiſſeient: Sa ilſe voi",
            "dans les meſmes cômptes, que ledits le Sueur ena.",
            "fait recepte aueé les autres effets mobiliaires; &e i",
            "encores que par le compte de 6oo. il ait falt repri.",
            "ſede deux millions cent trente ſix ail iures , l",
            "neantmoins dans les comptes ſuiuans ſque’e",
            "l’annéeoy. lſevoid qu’il a reçeu vn million. eſi",
            "ledit Sieurbuc’de Vandoſme vouloit repreſem",
            "lesderniers éonptes, il ſe trboueroit quoletouai",
            "eftéreçeu, & l’on ne peut pas douterde eittve",
            "riré, pource que ſi les reſcriptions n’auoient point",
            "eſté payes, il ſeroit facileau Siear Dude Vaur.",
            "doſme de les repreſenter comme pieces inariles.",
            "& de mule valeur.",
            "I",
            "Iln’a pas eſteé difficile de ſurprendre ladite n",
            "me ucheſſe d’Elbeuf par le moyen deſdis rooe",
            "lez, pource que, comme il a eſté dit, elleeſtoditani",
            "neure au temps de ladite tranſation, poureeque.",
            "l’on luy a fait paſſer ladite cranfaction eafeces,",
            "deux iours auparausant ſon eonrat de matiage,",
            "dins les menaces & dans la crainte d’empeſcher l 1",
            "perfectſon de ſon mariage, ſi elle nermeetoicſa fi",
            "gatureà ladite tranſaction: & blen que la meſme",
            "tranſétion ait eſté enoncée dans le contract de",
            "mariage-fit deux iours apres, ce n’eſt que la con;",
            "rinuation de la meſme ſurpriſe, ledit Sleur Due d’El",
            "beufdans les employs qu’il auoit lors pour le ſeruice",
            "du Roy, auoir bien d’autres penſées que d’examiner",
            "tontes es lignies d’vn contract, & quand ily euſt vou"
        ],
        [
            "2i",
            "lupreſter toute l’atſeaton neceſſaio, t n’euſt pas pA;",
            "ſe perſuader qus le Sieur Due de Vandoſme euſt vou",
            "lu faire vne iniuſticœſi ſignaleée à la Dane ſa ſœur que",
            "deluyeerir plas dodeutx millions de ſoa bien, quand.",
            "ils ouſſeat eté çoheriiors, & qu’il euſt eſteé capable de",
            "patager également aueclle.",
            "Ilſaitde dire que dans la tranſation l’on ne par",
            "taga que dxr thoſss: la premiepe,; vne ſomme de",
            "cinaqens mil liures donnée par le Roy pour les meu",
            "bla&s pierteries de la Dame Ducheſſe de Beaufore,",
            "qa’ilauoit plû à Sa Maieſté de retenir, dontl’on don-",
            "ne la moitié à̀ reoauresà la Dame Ducheſſe d’Elbeuf",
            "l’autre, les terres acquiſes par ledit le Sueur, pendane",
            "ſonadminiſtration, des fruicts de ſa iouyſſance, dont.",
            "l’on en donne trois aà la Dame Ducheſſe d’Elbeuf que",
            "l’on eſtime quatre ens mil liures, le Sieur Duc de",
            "Vandoſme rerient les quatre autres, quier valoient",
            "plusde ſ ces,mais l’on ne fait aucun partage du buc.",
            "ché de Beaufart, du oladaEſtampes, du Manqui",
            "ſlat de Monceaux, de la tere de Vandueil & des autres",
            "terres, l’on en fait meſmeauſſi peu de mention, oam",
            "me ſi iamais elles n’auolent aeſté de la ſucceſſion..",
            "Puis donc que ldeſdites terres & leſdits effets mobi.",
            "iaires n’õt point eſteé compris au partage fait parladite.",
            "e tranſacſtion de ſix cens dix neuf, il s’enſui que tou.",
            "tes choſes ſont ontieres, & que leſdits Sieur & Dame.",
            "e e e leree e ein",
            "C ij"
        ],
        [
            "0",
            "S2",
            "pa la tranſaction, qu’elle a eſté faite par l’aduis des",
            "parens & conſeil des parties, perſonnes illuſtres, de",
            "grande dignité & de grande eſtime: car c’eſt vne!",
            "face ſpecieuſe qui a eſté affectée pour aurhoriſet da",
            "uantage la ſurpriſe, n’eſtant pas poſſible de s’ima",
            "giner que ſi les choſes auoient eſté eraminéss au",
            "poids de la Iuſtice, que tant de biens importansi eaſ",
            "ſet eſchapé à la connoiſſance de tant de perſonnes.",
            "La preſcription’ meſme de trente ans ne pour",
            "oit pas couurir le vice de ladite tranſaction, pour",
            "ce que le Sieur Duc de Vandoſme eſtant inca",
            "pable de ſueceder par vne incapatité qui eſt du deoict",
            "public à cauſe du vice de ſa naiſſance, le temps &",
            "moins encores vne conuention particuliere ne l’au",
            "roit pas pû’ rendre capable.",
            "Que s’il eſt vray que le Roy parſes Letrres de le.",
            "gitimation ne peut pas rendre capables les enfans",
            "addulterins de ſucceder en ce Royaume; à cauſe que",
            "la volonté des Roys ne contrarie iamais à l’hon",
            "neſteté publique, à plus forte raiſoncela ne ſe peur",
            "pas faire par vn partage en forme de tranſaction,",
            "ou par vn autre contract particulier.",
            "i Ces fins de non receuoir eſtans leuées, le droict",
            "de la Dame ’Ducheſſe d’Elbeuf demeure ſans diffi",
            "eulreé, puiſque ſa qualité eſt fondé́e dans le droict",
            "du ſang & de la grace du Roy.",
            "Ce n’eſt pas que la Dame Ducheſſe d’Elbeufn’aic",
            "eu grand deſplaiſit d’auoir eſt́ obligée de portet",
            "cetteaction en public: c’eſt par ce motif qu’elle a"
        ],
        [
            "2j",
            "fait tous les pas d’honneur & de bienſeance, afin",
            "de la contenir dans le ſecret de leurs maiſons, & de",
            "la ſubmettre à l’arbitrage de leurs parens & de leurs",
            "amis communs: elle peut dire qu’elle a eſté plus ia",
            "louſe de l’honneur du Sieur Duc de Vandoſme que",
            "luy meſme: puiſque par vn ſentiment d’intereſt il",
            "n’a point apprehendé l’eſclat & la conſequence d’v.",
            "ne action de cette qualité. Il ne faut donc point",
            "qu’il cherche des diſcours hors de la cauſe, qu’il di",
            "ſe que cette cauſe bleſſe la mermoire du deffunct",
            "Roy Henry le Grand; dont le Nom ſeratouſiours",
            "glorieux à toute la France, mais dans vn reſpect &",
            "dans vne reuerence toute religieuſe en l’eſprit de la",
            "dite Dame Ducheſſe d’Elbeuf.: puiſqu’elle. eſt née",
            "ſa fille & ſa ſubiete, & qu’il eſt ſon pere & ſon",
            "Roy, duquel elle a reçeu tant de ſentimens d’ami.",
            "ié, qu’elle peut dire, que comme les qualitez",
            "Royales eſtoient toures eminentesen ce grand4",
            "Prince, les Officesdonpateſurpaſſoiene aue ezcçel",
            "lence les deuoirs ordinaires de la nature. Que l",
            "Sieur Duc de Vandofſme ſe plaigne de luy meſme,",
            "qu’il ſe plaigne de l’excesde l’afection des biens qui ne",
            "luy appattiennent pas, puiſqd’elle a obligé la Dame",
            "Ducheſſe d’Elbeuf de demander par les voyes de la Iu.",
            "ſtice les meſmes biens qu’il luy detient iniuſtement, &",
            "partant ſouſtient que les Sieur & Dame d’Elbeufſont",
            "bien fondez en leur demande &en leursLettres obte",
            "nuës contre ladite tranſaction de 6.3.. & que leurs",
            "fins & concluſions leur doiuent eſtreadiugé́es,"
        ],
        [
            "4",
            "PVCELLE POVR MONSIEV",
            "le Duc de Vandoſme, Defedeur",
            "Deandeu",
            "D1r.",
            "Mlueuenue le lle ones qe el de?",
            "te l’Antiquité pour vn acte de Religion; & ſi",
            "l’iniuſtice qu’iſs ſouffrent au milieu du tonm",
            "beau, quand des mains auares vionnent a of",
            "fencer la Saincteté de leurs Sopulchres, a eſté",
            "vn crime deteſteé dans tous les ſiecles par tou",
            "res les Nations de la terre; il faut aduoü̈er qu’il",
            "eſt bien plus odieusx en la perſonne d’vn en",
            "fant, qui eſtoufant en ſon coœur les affections du",
            "ang & les tendreſſes de laaeure, traitte ſon Pere",
            "eomme vn crinaaiael, & fous pretexte d’intereſts",
            "naginaires, deſtitués d’apparence & de fonde",
            "naent, ne craint pas de troubler ſon repos & ſes",
            "eendres de ſoüiiller l’honneur de fſa vie par des",
            "erimes inuente de chiger ſa memoire de lhonte",
            "& d’infamie& de dechireſa reputaion aux yeux",
            "de tout vn peuple, par vne fureur preſqueſembla",
            "ble à celle de cette befte farouche de la Metamor",
            "phoſe, quiae pounuant offencer la perſonne de la",
            "iaiſerable Tiſbé, ſe iezta ſur ſon voile &e le mit e",
            "pieces:",
            "Ore"
        ],
        [
            "u",
            "25",
            "Ore cuuntate tenues laniauit amits.",
            "Mais il faut auſſi confeſſer que cet outrage",
            "& cette inhumaniteé deuient encore bien plus",
            "cruelle & plus digne de chaſtiment, lorſque ſor",
            "tant des mains & de la bouche d’vne fille chargée",
            "de graces & de bien-faits, contre vn Pere plein",
            "d’amour & d’affection, elle attaque iuſques à la",
            "ſepulture d’vn Prince, qui eſtant ſon Pere & ſon",
            "Roy tout enſemble, ſouffre cet artentat com",
            "mevn double parricide.",
            "Vn Pere de l’Egliſe rappellant du tombeau",
            "l’ombred’vn grand Empereur pour deffendre ſes",
            "dernieres volontés, & empeſcher qu’vn frere mal",
            "conſeillé ne reſtablit dans le Senat l’image de la",
            "Victoire, que le deffunct en auoit oſtée par ſon",
            "aurhoriteé́, luy fait dire ces belles paroles: Vilus",
            "me eſſe non credidi, quia te lmiperatorems reliqui; mori",
            "non dolui, quia te heredem habebam: quid ihiplaos potuit",
            "hoſfis meus auferre abragaflamarer mea, quodibe qui",
            "contra mae leauit arma, non fecit; maeliore mei pare apu",
            "epericlitor; & nunc mihi -verë abrogaiur Imperium, cn",
            "à frarre ſtart damnntr ; & quo grauims eſ, abrge?",
            ",,",
            "rur à puis, abrogatur d mieis.",
            "Certes qui fera reflexion ſur la conteſtatioi qui",
            "ſe preſente, n’aura pas beaucoup de peine d’y ap!",
            "pliquer ſes ſentimens &ſes penſées. Madame la",
            "Ducheſſe d’Elbeuf, pour laquélle on vous a plai",
            "dé, diſpute aà Monſieur le Due de Vandole",
            "D"
        ],
        [
            "26",
            "pour lequel ie ſuis, les biens & la ſucceſſion de feue",
            "Madame la Ducheſſe de Beaufort, leur Mere com",
            "mune: diray-ie que c’eſt vne ſœur, qui manquant",
            "aux deuoirs de la pieté naturelle, s’eſleue contre",
            "ſon frere pour luy arracher vn bien qu’il poſſede il",
            "y a pres de cinquante ans: & en la iouyſſance du.",
            "quel il a eſté confirmeé par vne tranſaction ſolen",
            "nelle, approuuée par tous les actes que l’oa ſe peut",
            "imaginer? diray-ie que c’eſt vne fille, qui foulant",
            "aux pieds l’obeyſſance & le reſpect qu’elle eſtoit",
            "obligée de rendre aux volontez de ſes Parens, fait",
            "gloire de payer d’ingratitude & de meſconnoiſ",
            "ſance la vie & les biens qu’elle en a receu; & dec̃",
            "teſter toutes les diſpoſitions qu’ils ont laiſſées, &",
            "pour les rendre inutiles, de leur imprimer ſur le",
            "front des taches d’vn reproche eternel, que tous",
            "les ſiecles ne pourront effacer: c’eſt trop peu.",
            "Il falloit qu’elle oubliaſt le nom de fille: &",
            "comme nous liſons dans l’Hiſtoire, qu’vne Prin",
            "ceſſe ne feignit pas autrefois de paſſeraà̀ la veuë de",
            "toutvn peuple ſur le corps de ſon Pere expoſé dans",
            "les ruës, eſtoufant la voix de la nature & du ſang,",
            "pour donner à ſon mary des marques ſi tragiques",
            "de ſonamour: celle-cy n’eſpargne pas, pour con",
            "tenterſon auarice, iuſques aux céẽdres de celuy qui",
            "l’a miſe au monde, & que ſans crainte de ſe desho",
            "norer, elle va comme l’arracher de ces lieux d’a",
            "aile & de paix, où il repoſe depuis quarante ans,"
        ],
        [
            "7",
            "pour le produire auec infamie, & le noircir de",
            "crimes aux yeux de ſes Sujets, qui adorent depuis",
            "fi long remps ſa memoire & ſes actions.",
            "En efſect ne diſſimulons point, de pretendre",
            "que Monſieur le Duc de Vandoſme, pour lequel",
            "ie ſuis, eſt incapable de la ſucceſſion de feueë Ma",
            "dame la Ducheſſe de Beaufort, par le vice d’vne",
            "naiſſance maudite & condamnée par toutes les",
            "Loix Ciuiles & Canoniques: de combattre la va",
            "lidité́ de la Sentence de l’Official d’Amiens, quia",
            "declareé qu’il ny auoit point eu de mariage entre",
            "elle & le feu Sieur de Liancourt, cinquante ſept",
            "ans apres qu’elle a eſté renduë: de ſouſtenir que",
            "l’action d’impuiſſance n’eſtoit pas receuable a",
            "pres vne dé́bauche & vne proſtitution reconnué;",
            "& pour punir ſes deſordres, reclamer le ſecours",
            "des Loix & l’authorité des Magiſtrats, qu’eſt-ce",
            "autre choſe que declarer la guerre & faire le pro",
            "cez à ſon Pere & à ſa ofoee-, pourſuiure contr’eux",
            "la condamnation d’vn crime, dont ils ont eſté iu",
            "ſtifiez & par l’authorité de l’Egliſe, & par le iuge",
            "ment des Compagnies Souueraines: & ſi cette ac",
            "euſation eſt touſiours reprouúe en la bouche",
            "d’vn enfant, que ſera-ce d’vne fille chargée de",
            "graces & de biens-faits, contre vn Pere, quijoi",
            "gnant à cette qualité celle de Pere de tout ſon",
            "Peuple, du plu orand, du plus Auguſte & du plus",
            "aymé Prince de laterre,apres auoir aſſeureé par",
            "D ij"
        ],
        [
            "28",
            "ſes trauaux & par ſon ſang le ſalut & la tranquillité",
            "publique de ſon Eſtat, ſur la ruine & le debris",
            "d’vne infinité́ d’ennemis, voit auioud’huy cette",
            "vieille gloire & cette ancienne reputation ſoü̈illée",
            "non point par des eſtrangers, mals par l’vn de ſes",
            "enfans, & l’autre en peine de le defendre dans ce",
            "lieu ſacré, quitant de fois a retenty du bruit & des",
            "acclamations de ſes Peuples, au ſouuenir des obli",
            "gations immortelles que la France doit à ſon cou",
            "rage & à ſa valeur.",
            "Certes quand ie n’aurois point d’autres moyens",
            "à propoſer, y a-il perſonne en cette Audiance qui",
            "put entendre ſans horreur, & ne pas condamner",
            "ſur le champ vne pretention ſi iniuſte ? Vibius Se",
            "renus eſtant aceuſé par ſon fils, Tacite remarque",
            "que le peuple ne pût ſouffrir la voix de ce lâche",
            "aceuſateur, & que condamnant ſa dureteé́, il pro",
            "nonça contreluy les meſmes peines, donton pu",
            "niſſoit les parricides: & nous liſons dans l’Hiſtoire",
            "des Iuifs, qu’Herodes ayant oſé́ mettre le pied",
            "dans le Sepulchre du plus iuſte de ſes predeceſ",
            "ſeurs, pour en tirer de l’argent dont il fſattoit ſon",
            "auarice, il en fut repouſſeé dés l’entré́e par vne",
            "flamme ardante & ſubite, qui eſtant ſortie du ſêin",
            "de la terre, vengea la memoire de ce Prince of",
            "fencé́, & couurit de honte & d’infamie les deſſeins",
            "auares de ce Tyran. D’vne pareille entrepriſe",
            "Monſieur le Duc de Vandoſme n’auroit il pas"
        ],
        [
            "29",
            "ſuiet d’attendre aujourd’huy le meſme ſueeez?’ &",
            "en quelle occaſion plus iuſte peurt iamais eſclater",
            "la colere & l’indignatĩ desLoix, puiſqu’il s’agit de",
            "deffendre l’honneur d’vn Tombeau, qui n’eſtant",
            "pas inuiolable à la paſſion d’vne fille, que la Reli",
            "gion & le reſpect n’a pû retenir dans ſon deuoir,",
            "vous oblige à venger l’iaiure qui luy eſt faite, à",
            "prendre part à ſes intereſts, & de rendre aux Ma",
            "nes du Grand Henry la meſme protection dont il",
            "a deffendu voſtre digniteé, & conſerué l’anthorité́",
            "de ce Senat contre ſes plus redoutables ennemis!",
            "Monſieur le Duec de Vandoſme, pour lequel ie",
            "ſuis, a l’honneur d’eſtre iſſu du feu Roy Henry lV.",
            "& de Madame la Ducheſſe de Beaufortſes pere &",
            "mere. Il eſt vray qu’il eſt né́ au mois de Iuin mil",
            "cinqcens nonante quatre, dans la figure d’vn ma",
            "riage d’entre Madame la Ducheſſe de Beaufort &",
            "le feu ſieur de Liancourt: Mais il eſt auſſi veritable",
            "que ce pretendu mariagen’eſtoit que l’ombre &",
            "l’apparence d’vn Sacrement, & qu’il ne fut iamais",
            "réel ny obligatoire, par trois raiſons: L’vne, à cau",
            "ſe que de la part de Madame la Ducheſſe de Beau",
            "fort, elle n’y auoit point conſenty, n’ayant fait",
            "que ſuiure la volonté́ du feuSieur d’Eſtrée ſon pe",
            "re, qui l’auoit contrainte & forcée de l’eſpouſer",
            "contre ſon gré: La ſeconde, aà̀ cauſe de la parenté",
            "dans le troiſieſme degré d’entre la premiere fem",
            "me du feu Sieur de Liancourt & Madame la Du",
            "D iij"
        ],
        [
            "3J0",
            "cheſſe de Beaufort, qui par les Conſtitutions Ca",
            "noniques, produiſoit vn autre empeſchement di",
            "rimant le mariage. La troiſieſme & derniere, à",
            "cauſe de l’impuiſſance euidente & certaine, qui ſe",
            "rencontroit en la perſonne du feu Sieur de Lian.",
            "court, & qui eſtant ſuruenuë depuis ſon premier",
            "mariage par vn accident extraordinaire, iuſtiié",
            "par des preuues authentiques, dont la foy ne ſç̧au.",
            "roit eſtre reuoquée en doute, le rendoit encore",
            "incapable de donner aucun conſentement legiti",
            "me à vne action de cette qualité. Et de fait le pro",
            "cez ayant eſté inſtruit de toutes ſes formes ſur ces",
            "trois chefs, par Sentence conrradictoire renduë",
            "par l’Officia d’Amiens le ſeptieſme Ianuier mil",
            "cinq cens nonante cinq, ce pretendu mariage n’a",
            "pas eſté caſſé́, ny les parties diſpenſées de demeu",
            "rer enſemble, ainſi que les Demandeurs ont ſup",
            "poſeé, mais il a eſteé iugé qu’iln’y en auoit iamais eu",
            "aucun:; Praereſa nmatrimaonmus imter difaos d’Aer",
            "ual & d’Eftrée, conra leges & ſtarata Eccleſe arteatd",
            "um, ab initis nallunms & idè irritums declaruirus &",
            "declanamus. Tellement que d’aceuſer d’infidelité",
            "la memoire de feuë Madame la Ducheſſe de Beau",
            "fort à l’endroict du feu ſieur de Liancourt, c’eſt",
            "vne illuſion toute éuidente, puis qu’il a eſté iugé,",
            "qu’il n’y a point eu de mariage entre eux, ny par",
            "onſequens d’adultere. On a dit en playdant, que",
            "aete Sentence n’eſtoit l’effect que d’vne authori"
        ],
        [
            "té Souueraine, contre laquelle lefeu Sleur de Lian",
            "court auoit reclamé. C’eſt vne impoſture & vne",
            "ſuppoſition criminelle en la bouche de Madame",
            "la Ducheſſe d’Elbeuf, & qui ſeule la deuroit faire",
            "declarer indigne de poſſeder iamais aucuns biens",
            "de ce grand Prin ce: Cars’il eſt dit das l’Eſcriture",
            "Sainte, Etiam in cogitatione ua Regi nme maledicas,",
            "quoi auis Celi deferer eocem taam; & habens alas an",
            "mamriabit euerbums, pour apprendre aux peuples à",
            "ne parler iamais qu’auec reſpect des teſtes Cou",
            "ronneées, que pouuoit dire de plus odieux, le plus",
            "cruel ennemy de ce Monarque? & quel outrage",
            "plus horrible pouuoit il faire à ſa memoire, que de",
            "luy reprocher auiourd’huy, qu’abuſant de ſon au",
            "thoriteé, il a employé ſon pouuoir à l’oppreſſion de",
            "ſes peuples, aà corrompre l’honneur & la pudicité",
            "d’vne femme, & pour conteſter auec plus de li",
            "berteé ſa paſſion laſciue & malheureuſe, il n’a point",
            "apprehendé de ſoüiller l’honneur d’vn mariage",
            "par la honte d’vn adultere, d’attenter à la vie d’vn",
            "mary qui ne luy pouuoit reſiſter; & enfin de cou",
            "ronner tous ſes crimes par vn ſacri’ege. Mais com",
            "me la calomnie n’eſt iamais prudente ny iudicieu",
            "ſe, Madame la Ducheſſe d’Elbeufn’a pas pris garde",
            "qu’elle ſe trahiſſoit elle meſme, en donnant à̀",
            "Monſeur le Duc de Vandoſme des preuues cer.",
            "taines pour ſa conuiction. Car outre que la Sen",
            "tence de l’Official a eſté renduë dans routes les"
        ],
        [
            "formes: Secondement, que depuis cinquante ſept",
            "ans qu’elle a eſté prononcée, il n’y en a iamais eu",
            "d’anpel comme d’abus intejetté́ par le feu Sieur",
            "de Liancourt:Tiercement, il eſt conſtant, qu’elle a",
            "eſté au contraire executée, en ce que le feu Sieur",
            "de Liancourt ſe voyant libe & maiſtre de ſa per",
            "ſonne, pour en diſpoſer comme il luy plairoit,",
            "contracta vn troiſieſme mariage auec Damoiſelle",
            "Marguerite d’Authun; ſitoutefois on peut quali",
            "fier de ce nom d’honneur vne conionction fune",
            "ſte, qui ne ſeruit qu’à découurir l’abus qu’il faiſoit",
            "de ce Sacremet, & le deſſein qu’il auoit eu de trom",
            "per cette Damoiſelle, parce que ſon impuiſſance",
            "ayant eſté́ vne ſeconde fois recogneuë donna ſuiet",
            "à vne ſeconde plainte pardeuant l’Official de Pa",
            "ris, ſur laquelle interuint Sentence contradictoire",
            "entre eux, qui a eſté́ communiquée par Maiſtre",
            "Iacques Bataille, le vingt huictieſme Feburier mil",
            "ſix cens en ces termes, icimaus marrimonium i.",
            "ter prefatas partes conractums, licet in ſacr Eccleſ ſo",
            "lemmniſarm, mullam, irrirum & inualidums fuiſſe & eſ",
            "ſe, & ob eiuſdems rei frigiditatem & imposentiams, qua",
            "enus de fato proceſſi, illud’ re ſcindimus, & eaſdem partes",
            "b inuicem ſeparamus, eidems africi alij mubere in domi0",
            "permaittentes, dicts autem reo me in poſterans atrimoniaum",
            "ume rrgine aut alì quauis osaliere cotrahere praeſusma.",
            "D’où̀ reſultent deux conſequences infaillibles, &",
            "qui ne peuuent receuoir de difficulté. L’vne, qu’on",
            "ne"
        ],
        [
            "33",
            "ne peut pas douter de la verité de l’impuiſſance al",
            "legueé́e contre le feu ſieur de Liancourt, puis qu’el",
            "le ſe trouue confirmeée par cette ſeconde Senten.",
            "ce, renduë cinq ans apres. L’autre, qu’elle ne pou",
            "uoit eſtre plus amplement, ny plus volontaire",
            "ment executée. Les choſes eſtant en cet eſtat, tou",
            "te la France fuſt teſmoin de la ioye que le feu",
            "Roy teſmoigna publiquement de la naiſſance de",
            "Monſieur le Duc de Vandoſme; des ſoins qu’il",
            "pit de ſon é́ducation, le tenant ſans ceſſe en ſa",
            "preſence & à ſes coſtez: & comme nous voyons",
            "par experience, que le Soleil tirant vn nuage du",
            "ſein de la nuë, apres l’auoir eſleueé iuſques à luy, ſe",
            "plaiſt en ſuite à l’enrichir de couleurs, à le parer",
            "de ſes rayons, à l’animer de ſa lumiere, à luy im",
            "primerſa figure & ſon caractere, comme pour en",
            "faire vn autre Soleil, & par cet eſclat qu’il luy com",
            "munique, le rendre le plus noble des Meteores, &",
            "le chef d’œuure de-d",
            "naouuoir: qui ne ſçait la",
            "tendreſſe particuliere, auec laquelle ce Prince",
            "n’ayant point lors d’enfans legitimes, employa",
            "toure ſon induſtrie a eſleuer ce premier né dans",
            "vn rang conuenable à la grandeur de ſon extra",
            "ction, par toutes les marques de bien veillance &",
            "de bonté, dont il pût honorer ſa perſonne, & aſ.",
            "ſeurer’Eſtat & la fortune deſa Maiſon Certes i en",
            "remarque quatre principales, & qul ſont toutes",
            "impontantesaà̀ la deciſion de la cauſe: La premiers",
            "E"
        ],
        [
            "fut en luy donnant des Lettres de legitimation au",
            "mois de Ianuier mil cinq cens nonante cinq, ve",
            "rifiées par Arreſt du troiſieſme Feurier de la meſ",
            "me année, & confirmees par d’autres de l’anné́e",
            "uiuante quatre vingts ſeize, auſſi verifieces du",
            "du conſentement de Madame la Ducheſſe de",
            "Beaufort. Car ayant expoſé les ſeruices que ſa Ma",
            "jeſté auoit rendus à cet Eſtat dans la miſere des",
            "guerres ciuiles & eſtrangeres, dont il auoit eſteé",
            "affligé: La naiſſance de Monſieur le Duc de Van",
            "doſme, dans la figure du mariage d’entre Mada",
            "me la Ducheſſe de Beaufort & le feu ſieur de",
            "Liancourt: LaSentence de l’Official d’Amiens qui",
            "l’auoit declare nul dans ſon principe & dans ſon",
            "originée deſſein’qu’il auoit de le legitimer, com",
            "mes’ileur voulu que cette legitimation fuſt le prix",
            "de ſes trauaux & la recompenſe de ſa vertu, il fit",
            "deux choſes: La fut de l’aduoüer pourſon Fils,",
            "Prolemque faretur",
            "Iupirer eſſe ſuam:",
            "parole qui doit fermer la bouche à la calomnie, &",
            "qui’toureſeule répond aſſez à l’Hiſtoire ſcanda",
            "leuſe du dernier ſiecle; à ces imprimez infames;",
            "à ces ouurages d’vne main ennemie, eſcrits d’vne",
            "plume trempée dansle fiel, d’vne meſdiſance hor",
            "rible, quì ſe reſpan den d’autres lieux ſur des teſtes",
            "bien plus illuftres que celles de ma partie; Car",
            "quelqueeffort que faſe ce Monſtre pour l’atta",
            "quer & l’eſtouffer dans ſon berceau:"
        ],
        [
            "35",
            "lieet amia mundi..",
            "Maaftrd oces, ipſamque armes Serpentibus Hydram",
            "Defemdet aura Deum, patrémque probabis,",
            "Quod nouit conſtare Iouem:",
            "La ſeconde fut de le legitimer & le rendre capable",
            "de poſſeder toute ſorte de biens & de dignitez dans",
            "le Royaume, & particu’ierement à la ſucceſſion",
            "de adame la Ducheſſe de Beaufort: la ſeconde",
            "preuue qu’il receut de ſa bonté Royale, & de ſon",
            "affection vrayement paternelle, reſulte des biens",
            "que le feu Roy luy donna pour ſouſtenir l’hon",
            "neur & la dignité de ſon extraction: car n’ayant",
            "rien en ſa puiſſance de plus noble & de plus emi",
            "nent, que la digniteé de Duc & Pair de France, qui",
            "en la perſonne des ſujets eſt touſours vne marque",
            "illuſtre de l’eſtime de leur Prince, vn rayon de ſa",
            "Gloire, vn eſclat de ſa Majeſteé, vn rejailliſſement",
            "de ſon Authorité́ Souueraine, qui fait que ceux",
            "qui en ſone reueſtus portent inſeparablement",
            "auec eux la dignité de Ierotaidre-& l’image de ſa",
            "grandeur: il voulut que Monſieur le Duc de Ven.",
            "doſme la poſſedaſt dés ſon enfance, & pour adiou",
            "ſter encore, s’il luyeſtoit poſſible, quelque nouuel",
            "le gloire à l’excellence de ſon bien fait, il ne ſe",
            "contenta pas d’eriger en ſa faueur vne nouuelle",
            "Pairie, qui fut la Duché́ de eaufort par Lettres",
            "Patentes de l’an i59. mais par vn ſentiment d’a",
            "mour & de dilection particuliere, il affecta de luy",
            "donnercelle qui luy eſtoit propre, c’eſt à̀ dire la",
            "E ij"
        ],
        [
            "Duché́ de Vendoſme, l’heritage de ſes Peres les",
            "patrimoine de ſes Anceſtres, afin de conſeruer",
            "dans ſes Deſcendans le ſouuenir d’vn Nom ſi plein",
            "d’honneur, & que les biens & la repuration de ces",
            "grands hommes, fuſt à ſes Succeſſeurs vne obliga",
            "tion perpetuelle & vne heureuſe neceſſicé de bien",
            "faire. La troiſieſme fut dans le choix d’vn maiage",
            "auantageux & conuenable à la dignité de ſa naiſ",
            "ſance. Car Monſieur le Duc de Vandoſme n’ayãt",
            "pas encore atteint l’age de quatre ans accom",
            "plis, que le feu Roy ietta les yeux ſur Dame Fran",
            "çoiſe de Lorraine, fille & vnique heritiere de feu",
            "Meſſire Philippes Emanuel de Lorraine Duc de",
            "Mercœur, Princeſſe à̀ qui l’on peut donner à",
            "meilleur titre, qu’à nul autre, ce bel eloge que S.",
            "Ambroiſe donoit de ſon téps aà vne Dame de con",
            "dition illuſtre & d’vne vertu toute extraordinaire:",
            "Virgs ſaper one ſfagiu rrabear nmobilitasis euect, de",
            "cuius fœcumdieare auis atauiſque reſpoſura poſterit as,",
            "famili voris ex oectabaur & pari. Le Contract de",
            "mariage en fut paſſé le cinquieſme Avril de l’an",
            "i5o8. ſous deux conditions importantes & deciſi",
            "ues: La premiere eſt, que le feu Roy mariant Mon",
            "ſieur le Duc de Vandoſme, luy confirma la dona",
            "tion qu’il luy auoit deſia faite du Ducheé́ de Van",
            "doſme, & luy ſubſtitua les enfans qui naiſtroient",
            "dudit mariage: L’autre eſt, que Madame la Du",
            "cheſſe de Beaufort y eſtantinteruenueë, le declara",
            "ſon principal heritier ſuiuant les Lettres de legiti"
        ],
        [
            "mation, dont il a eſté́parlé ecy-deſſus: & en outre",
            "luy donna deſlors en proprieté la Ducheé de Beau.",
            "fort, auec pareille ſubſtitution au profir des en",
            "fans qu’il auroit: Tellement que c’eſt vne ſucceſ",
            "ſion anticipée par vne donation entre vifs, en",
            "vertu de laquelle il a eſte ſaiſi de tous les biensde",
            "Madame ſa Mere, & qui eſt d’autant plus conſide",
            "rable, qu’elle a eſté confirmée par le conſente.",
            "ment de Monſieur le Mareſchal d’Eſtrées, & le",
            "ſuffrage de tous les autres Parens.",
            "La quatrieſme & derniere, reſulte de ce qui ſe",
            "paſſa en l’anneée mil cinqcens nonante neuf, lors",
            "du deceds de Madame la Ducheſſe de Beaufort,",
            "car comme nous voyons par experience, que",
            "quand des yeux que la Natrure a donné à l’homme",
            "pour la conduitte & la direction du corps, l’vn",
            "d’eux vient à ſe perdre & às’eſteindre par quelque",
            "aeccident; Cette Mere ſage & preuoyante, ramaſ",
            "ſe dane celay qui reſte, tous les rayons & les for.",
            "ces qu’ils partageoien",
            "ae aeſme ce",
            "fuſt lors que ce Prince fage & affectionné, voyant",
            "ſes enfans priuez de l’aſſiſtance & du ſecours qu’ils",
            "deuoient attendre narurellement de leur Mere,",
            "redoubla ſon zele & ſa charité́ vrayement parer",
            "nelle en leur endroit, par trois circonſtances im",
            "portantes: La premiere fuſt en leur donnant vn",
            "tuteur appellé le Sueur, qui euſt l’adminiſtrarion",
            "de leur bien, par Lettres Parentes verifiées en la",
            "E iij"
        ],
        [
            "Cour: La ſeconde, en leur diſtribuant vn Conſeil,",
            "compoſeé́ de perſonnes graues & eminentes, choi",
            "ſies de toutes les Compagnies Souueraines, dont",
            "le Chef eſtoit feu Monſieur Forget Preſident au",
            "Mortier en ce Parlement, & finalement leur fai",
            "ſant prendre des Lettres de benefice d’inuentaire,",
            "dans la ſucceſſion de feuë Madame la Ducheſſe",
            "de Beaufort, à̀ cauſe des grandes debtes dont elle",
            "eſtoit chargeée, montantes à plus de quinze cens",
            "mil liures, en conſequence dequoy le Sueur a ge",
            "reé & adminiſtré cette tutelle iuſques en mil ſix",
            "cens dix neuf, que Madame la Ducheſſe d’El.",
            "beuf eſtant recherchée en mariage par Monſieur",
            "le Duc d’Elbeuf, il voulut auparauant ſçauoir en",
            "quoy conſiſtoit ſon bien.",
            "La Cour obſeruera, s’il luy plaiſt, qu’il y auoit",
            "matiere de grands differends entre Monſieur le",
            "uc de Vandoſme & adame d’Elbeuf, tant pour",
            "la forme dupartage, que pour la part que chacun",
            "d’eux pouuoit pretendre dans les biens, pource",
            "que onſieur le Duc de Vandoſme eſtant ſaiſi de",
            "tout par ſon contract de mariage, eſtoit d’vne con",
            "dirion bien differente à celle de adame laDucheſ",
            "ſe d’Elbeuf, au contraire de la part de Madame la",
            "Ducheſſe d’Elbeuf elle pretendoit qu’il ne de.",
            "uoit point y auoir de droict d’aifneſſe, & qu’elle",
            "dr leiue lie de neom qnuner i ne ſoe",
            "par moitieé, qu’elle ne luy pouuoit appartenir en",
            "ſon entier; d’ailleurs il falloit faire diſtraction du"
        ],
        [
            "bien propre de onſieur le Duc de Vandoſme ge",
            "ré en commun par le meſme tuteur, & payer en",
            "ſuitte toures les debtes de la ſucceſſion, qui mon",
            "toient à plus de quinze cens mil liures, tellement",
            "que c’eſtoit vne ſource de procez, qui alloit à la",
            "ruine de l’vn & de l’autre; Pour les preuenir & les",
            "faire ceſſer; les parens s’aſſemblerent, & entr’au",
            "tres monſieur le areſchal d’Eſtrée: Seconde",
            "ment, il y euſt ſix Aduocats des plus celebres du",
            "Parlement, tant en ſuffiſance qu’en probité, choi",
            "ſis de part & d’autres, qui chercherent l’eſclair",
            "eiſſement du droict de l’vn & del’autre des parties,",
            "& apres auoir diſcuté la valeur de tous les biens",
            "& de toutes les debtes, par la repreſentation des",
            "inuentaires faits apres la mort de mMadame la Du",
            "cheſſe de Beaufort, enſemble par la diſcuſſion de",
            "tous les comptes rendus par le tuteur durant vingt",
            "ans, dreſſerent la tranſaction dontil s’agiſt auec",
            "grande prudence 1",
            "eliberation, par la",
            "quelle ils adiugerent à madame a Ducheſſe d’El",
            "beuf, pour ſon droict hereditaire, la moitié́ d’vne",
            "ſomme de cinq cens quatre vingts mil liures, qui",
            "eſtoit deuë par le Roy, & de laquelle ellea eſtébien",
            "payeée, & en outrevne ſomme de quatre cens mil",
            "liures en trois terres, ſçauoir au domaine de Cre",
            "ey, & les tertes de bBuzançois & des Bordes:",
            "moyennant quoy par vne clauſe generale; ileſt!",
            "dit que toutle ſurplus des iens appartiendroit à."
        ],
        [
            "40",
            "uonſieur le ue de Vandoſme, qui par ce moyen",
            "ſeroit auſſi tenu du payement de toutes les debtes,",
            "qu’il a depuis acquittées.",
            "C’eſt donc vn partage & vne tranſaction tout",
            "enlemble faite par l’aduis des parens communs,",
            "auec grande iuſtice & circonſpection, en la forme",
            "que l’Ordonnance veut que des differends de cet",
            "te qualité ſoient cerminez, & que la bienſeance",
            "& l’honneur demandoient de la dignité des par",
            "es, qui d’aileurs a eſté faite par l ’aduis & l’au",
            "thorité meſme de Monſieur le Duc d’Elbeuf; par",
            "ce que ſon mariage eſtant conclud & arreſteé, il ne",
            "faiſoit rien que par ſon ordre, & de fait deux iours",
            "apres, qui fut le dix neuf Ianuier mil ſix cens dix",
            "neuf, ſon contract de mariage fut ſigneé, par le",
            "quel madame ſa femme luy porta en dot les ſom",
            "mes qui luy auoient eſté́ laiſſées par cetre rtranſa",
            "ction: de ſorte qu’il n’y euſt iamais contract plus",
            "ſincere, ny plus ſolemnel.",
            "On a dit en plaidant, que Madame la Ducheſſe",
            "d’Elbeuf auoit eſté contrainte & forcé́e de le ſi",
            "gner contre ſon gré, meſme on auoit aduancé chés",
            "Monſieur le Chancelier que Monſieur le Due",
            "d’Elbeuf auoit des proteſtations faites en ce meſ",
            "me temps, & depuis, tant contre ce contract, que",
            "celuy de ſon mariage: mais ila bien veu que cette",
            "propoſition eſtoit ridiculle & contraire à la verité;",
            "parce qu’il n’y en eut iamais, & d’aillears que",
            "la"
        ],
        [
            "1",
            "1",
            "41",
            "la Dame Ducheſſe d’Elbeuf n’eſtoit pas meſme",
            "auec Monſieur ſon frere, ayant l’honneur de de",
            "meurer dans le Louure auec Meſdames de Fran",
            "ce, qui ſont aujourd’huy la Reyne d’Eſpagne, &",
            "Madame la Ducheſſe de Sauoye. Ioint que la ſi",
            "gnature de tant de perſonnes illuſtres, & des Con",
            "ſeils communs des parties, auec la minorité de",
            "Monſieur le Duc de Vendoſme, l’exemptent en",
            "core de ces ſoupçons: tellement que ce ſont faits",
            "aduancez en l’air, ſans apparence & ſans fondemé̃t.",
            "Auſſi pendant trente-deux ans, qui ſe ſont de",
            "puis eſcoulez, Monſieur & Madame la Ducheſſe",
            "d’Elbeuf l’ont iugée ſi iuſte & ſi raiſonnable, qu’ils",
            "n’ont pas ſeulement penſé à s’en plaindre; au con",
            "traire ils l’ont executée volontairement, & ap",
            "prouuée par tous les actes que l’on ſe peut imagi",
            "ner: Car premierement il eſt conſtant qu’ils ont",
            "iouy de ce qui leuraeſté delaiſſé, ſans auoir iamais",
            "fait aucun acte de reclarmatſrmy deœprroteſtation:",
            "Secondemé̃s, que bien loin de reclamer, ils ont re",
            "ceu en mil ſix cens vingt ſix le rachapt du domaine",
            "de Crecy fait entre leurs mains par Moſieur le Duc",
            "de Vendoſme, ainſi qu’il luy auoit eſté permis par",
            "le meſme contract: Tiercement, Monſieur de Ven.",
            "doſme eſtant demeuré debiteur d’vne ſomme de",
            "quinze mil liures, il en paſſa au meſme temps vn",
            "contract de conſtituation de rente, quia eſteé payé́s",
            "pendant pluſieurs anneées, & en ſuitre rachetée en"
        ],
        [
            "42.",
            "tre les mains d’vn homme, auquel il l’a depuis",
            "tranſportée: en quatrieſme lieu, ils ont vendu en",
            "l’anneée mil ſix cens quarante ſix les terres de Bu",
            "zançois & des Bordes, moyennant la ſomme de",
            "quatre cens mil hures, auec clauſe, que leſdites",
            "rerres leurs appartenoient au moyen du contrat",
            "de tranſaction fait auec Monſieur le Duc de Ven",
            "doſme le dix ſept Ianuier mil ſix cens dix neuf: &",
            "finalement és anné́es mil ſix cens quarante neuf &",
            "mil ſix cens cinquante, perſonne n’ignore la re",
            "compenſe qu’ils ont tiréede plus de ſoixante mil",
            "liures de rente pour eſtre payés de la debte qui luy",
            "auoit eſté laiſſee par ſon partage, à prendre ſur ſa",
            "Majeſté, montant en principalà pres de deux cens",
            "cinquante mil liures, qui ſont tous actes approboa",
            "tifs, ſaits entre perſonnes majeures, pendant l’eſ",
            "pace de trente deux ans, & iuſques au vingt neuf",
            "Avril mil ſix cens cinquante vn, que par vne pre",
            "tention chimerique & deſtitué́e d’apparence, &",
            "connoiſſant bien qu’ils ne ſeroient pas receuables",
            "à conteſter vne tranſaction ſi iuſte &ſi legitime, ils",
            "ſe ſont aduiſez d’entreprendre l’eſtat & la codition",
            "de Monſieur le Duc deVandoſme leur frere, & ſur",
            "vn faa fondemét, qu’il eſtoit d’vne naiſsãce adul",
            "terine, de ſouſtenir qu’il eſtoit incapable de poſſe",
            "der auceuns biens en proprieré, & incidemment de",
            "ſe pouruoir par Lettres cotre la meſme tranſactĩ.",
            "Monſieur le Duc de Vendoſme ſouſtient que"
        ],
        [
            "43",
            "cette demande eſt injurieuſe à la memoire du feu",
            "Roy, & non receuable en la bouche de Madame la",
            "Ducheſſe d’Elbeuf, qu’elle offenſe l’honneur &",
            "les cendres de ce grand Prince, autant qu’elle bleſ",
            "ſe le reſpect & les deuoirs que la nature exige des",
            "enfans enuers leur mere, & que c’eſt ce cas, auquel",
            "le moindre chaſtiment qui luy puiſſe arriuer, eſt",
            "de la declarer non receuable cn ſon action.",
            "En effet quand les Loix parlent de ces eſclaues,",
            "quis’eſleuans contre leurs maiſtres, n’auoient pas",
            "honte de depoſer contr’eux, diſent que la bouche",
            "leur doit eſtre fermée: voem enim ſuneſam amputari",
            "oportet porius, qu exaudiri: elles diſent de meſme",
            "des affranchis, pour ceux quileurs ont donné́ la li",
            "berté: & s’il eſt ainſi, que ſera ce d’vn enfant à",
            "l’endroit de ceux qui l’ont mis au monde, d’vn ſub",
            "jet pour ſon Roy, ſon Maiſtre & ſon Souuerain:",
            "Penſent-ils que leur crime ſoit moins odieux, ſous",
            "pretexte que feignan",
            "rſaperſonne, ilsne",
            "deſchirent que ſon image. Certes la Loy ſeconde",
            "aus5. de liberali cauſa eſt belle ſur ce ſujet, où vou",
            "lant que le pere prenne part aux intereſts de ſon",
            "fils, meſme contre ſon gré́, pour deffendre ſon",
            "eſtat & ſa condition, elle en rend certe raiſon, qu",
            "iam ſeruitus eorua ad doſrems noſtru;oſramque inis",
            "riam parrigiur, par ce que c’eſt la cauſe du pere,",
            "& que la honte & le reproche que l’on fair au",
            "fils, rejaillit ſur la face & la conſcience de ceux",
            "F i"
        ],
        [
            "44",
            "qui l’ont mis au monde.",
            "Secondement Monſieur le Duc de Vendoſme",
            "demeure d’accod de cette maledition eſpouuen",
            "table prononceé́e dans l’l ſcrirure ſainte contre ces",
            "enfans, les freis de la deſbauche & du pecheé;",
            "lors que parlant de cette vie languiſſante & mal",
            "heureuſe qu’ils doiuent traiſner deſſus la terre, elle",
            "predit par vn eſorit d’Oracle & de Propherie, filj",
            "aduterornm in conummattone erunt, & ab iiuo thora",
            "ſemen exterminabiur, &c. que la diſpoſition Canoni",
            "que a peine de permettre aux peres de leurs laiſſer",
            "les alimens neceſſaires au ſouſtien dela vie, comme",
            "pour eſteindre dans leur ſang, l’impudicité de ceux",
            "qui les ont produits, & imiter en quelque façon",
            "l’inhumanité de ce Prince, qui pour ſe van ger plus",
            "cruellement d’vn ſubjet qu’il croyoit l’auoir offen",
            "cé, fit traiſner ſon fils deuant luy, & apres l’auoir",
            "percé de mil coups, ne ſe contenta pas de ſaouler",
            "ſcs yeux de ce triſte ſpectacle, mais voulut encore",
            "que le pere fuſt le teſmoin de ſon ſupplice, afin de",
            "luy faire ſentir aucec plus de patience la peine de",
            "de l’outrage qu’il auoit commis, & par ce chaſti",
            "ment ingenieux & cruel accroiſtre ſa douleur au",
            "tant qu’il eſpargnoit ſa vie.",
            "Tiercement il pourroit encore iuſtement ſou",
            "ſtenir que cette rigueur n’a pas touſiours eſteé ob.",
            "ſeruée, & que l’Hiſtoire a- ſouuent produit des",
            "ex emples illuſtres,ou la ſeuerité des oix s’eſt re"
        ],
        [
            "laſchée tantoſt par la conſideration des peres, &",
            "tantoſt pour les merites & la vertu des enfans. Hà",
            "Dieu ne plaiſe que l’on meſure la condition des",
            "enfans des Roys par celle des autres hommes, ny",
            "que l’on mette en parallele les enfans du Soleil",
            "auec ceux Siſiphe: non eveniat rvnquam tam malus mi",
            "ſe ris dies, qu prole fda miſceae prolem inclitam, Phbi",
            "poes, Siſp oi nepotibus.",
            "Mais il ne s’arreſte pas à ces moyens, paree",
            "qu’ils ſont eſtrangers de la cauſe, ſa naiſſance n’e.",
            "ltant point differente de celle de Madame la Du",
            "cheſſec d’Elbeuf, par quatre conſiderations.",
            "La premiere qui a deſia eſté́ repreſentée, à̀ cauſe",
            "que par la Sentence de l’Offieial d’Amiens il a eſté",
            "nettement iugé, qu’il n’y a iamais eu de mariage",
            "entre Madame la Detheſſe de Beaufort & le feu",
            "ſieur de Liancourt; praetenſum mtrimonium inter",
            "ditos d’Amerual & d’Eſtrée, contra leges & ſtatuta",
            "Eccleſe arrenrarums, isi",
            "ade rian .",
            "clarauimus & declaramus, Ce qui decide clairenent",
            "la queſtion generale qui a eſteé traittée, de ſç̧auoir",
            "ſi vn iugement de cette qualiteé́ n’eſt qu’vne diſ",
            "penſe qui caſſe le mariage pour l’aduenir, & n’ers",
            "peſche pas quil n’ait eſté par le paſſé; d’autant",
            "que c’eſt vne propoſition nouuelle, & contraire à",
            "la doctrine de tous les Peres & de toute l’Egliſe,.",
            "qui ayant receu l’impuiſſance pourvn empeſche",
            "ment dirimans le mariage, onſtreclairemens.",
            "F iij"
        ],
        [
            "46",
            "qu’il n’y en a iamais eu: Secondement, qu’elle",
            "bleſſe l’indiſſolubilté du Sacrement, que l’Egliſe",
            "Latine a touſiours deffenduë auec courage & auec",
            "vigueur, dont le Concile de Florence contient",
            "vn rel exemple, lors que parlant du diuorce receu",
            "par les Grecs, il dit en ces termes, que de toutes",
            "les obiections qui furent faites aux Grecs, il n’y en",
            "eut que deux, auſquelles ils ne peurent reſpondre,",
            "Hec à L atinis olie Iity lenrnſis ſanonice omna lgiei",
            "meéue peſoluir prarerqum duo, de quibus Papa ſgnifica",
            "nit lnpcraror, cur ſciiicet matrimsoni dirmantur, &",
            "Parriarcha non eligarur;, Larinis contradicentibus, legems",
            "nihsi’ .lee aduerſus domini evocem :quod Deus coniunxit,",
            "homo non ſeparer.",
            "Tiercement, qu’elle eſt encore contraire au",
            "Canon quod autem 27. quaeſt. au Canon requiſiſti ;.",
            "queſt. 2. aà̀ la gloſe de l’vn & de l’autre, à̀ la doctrine",
            "de ſainct Thomas ſuiuie par tous les Canoniſtes,",
            "qui ont touſiours tenu pourvne maxime conſtante,",
            "que l’impuiſſance precedante le mariage à l’inſç̧eu",
            "de la femme qui l’a contracté, fait que le contract",
            "eſt nul, & qu’il n’y a point de mariage: bref elle re",
            "pugne encore à l’authorité des choles iugées, par",
            "ce qu’il a encore eſté iugé par les Arreſts que l’a",
            "Cion d’impuiſſance eſtoit prealable à l’action d’a",
            "dultere ſuiuant les Loix premiere & ſeconde au C. de",
            "ardine cogmitionum: d’ou reſulteque n’y ayat iamais eu",
            "de mariage entreMadame la Ducheſſe de Beaufore"
        ],
        [
            "47",
            "& le feuSieur deLiancourt, il n’y a point d’adultere.",
            "La ſeconde raiſon eſt, que l’authorité́ de la ſen",
            "tence de l’Official d’Amiens a encores eſté́ con",
            "firmée par les Arreſts de verification des Letrres de",
            "legitimation expedié́es en faueur de Monſieur le",
            "Duc de Vandoſme, parce que l’eſtat verirable de",
            "ſa naiſſance n’a point eſté diſſimulé, la Sentence",
            "de l’Offieial d’Amiens ayant meſme eſté veü &",
            "inſereé́c dans les Arreſts: tellement que c’eſt vne",
            "queſtion iugée, & quin’a point dû eſtre reuoquée",
            "en doubte.",
            "La troiſieſme eſt, qu’il y a cinquante ſept ans &",
            "p’us que Monſieur le uc de Vandoſme eſt en poſ",
            "ſeſſion de ſon eſtat confirmé par ſon contract de",
            "mariage de l’an 5e8. X par les Lettres poſterieures",
            "de l’an 599 ſuiuies du contraCt de ttanſaction paſ",
            "ſée auec Ma dame d’Elbeuf en io9. approuuée par",
            "elle, & ratifié pascaules aetes poſterieurs qui ont",
            "eſté faits, n’eſtant pas au ſrpta verſtable l’exem",
            "ple allegué du Prince de Tranſiluanie, & rapporté",
            "par Monſieur le Cardinal d’Oſſat, parce que ren",
            "dant raiſon pourquoy le I’ape auoit procedé par",
            "diſpe nſe & non par declaration de nullité, il dit luy",
            "meſme que ce fut à cauſe que l’impuiſlance n’eſtoit",
            "point iuſtifiée, & ne le pouuoit eſre: ce qui ne s’eſt",
            "pas rencontré au faict particulier: où d’ailleurs la",
            "nullité du mariage de feu Mdame la Ducheſſe de",
            "Beaufort, a encore eſté prononcée pour les deux"
        ],
        [
            "48",
            "autres cauſes inſcrées dans la Sentence, ſçauoir, le",
            "defſaut de conſentement & la parenté.",
            "Il y a plus, car ſi la Sentence de l’Official d’A",
            "miens n’eſtoit pas valable, il s’enſuiuroit que le",
            "meſe deſſaut ſe trouueroit dans la naiſſance de",
            "Maame la Ducheſſe d’Elbeuf, parce que le",
            "mariage du feu lieur de Liancourt auroit dureé iuſ",
            "ques la mort de Madame la Ducheſſe de beaufort",
            "ſa ere, de ſorte qu’en quelque façon que ce ſoit",
            "on ne ſçauroit feindre de difference en leur condi",
            "tion.",
            "Que ſi on y adiouſte l’eſtat auquel eſtoit le feu",
            "Roy, lors de la naiſſance de l’vn & de l’autre, c’eſt",
            "vne derniere conſideration, qui met l’affaire hors",
            "de toute difficulté, parce qu’il eſt conſtant qu’il",
            "eſtoit encore dans l’alliance de la Reyne Margue",
            "rite, & ſi l’on oppoſe la ſentence poſterieure qui a",
            "declaré ſon mariage nul, pour luy donner vn effect",
            "retroactif, & mettre ſon eſtat en ſeureté, Monſieur",
            "le Duc de Vandoſme reſpond, qu il n’y a point de",
            "difference entre elle & celle quia iugé la nullité du",
            "marige du feu ſieur de Liancourt, que toutes deux",
            "ont prononcé par nullité, & partant qu’il ne peut",
            "y auoir aucune difſerence dans leurs effects.",
            "Reſte de ſatisfaire à la lezion pretenduë̈ dans le",
            "Contract du 7. Ianuier 1oi9. par l obmiſſion des",
            "terres de Beaufort, d’Eſtampes & autres, dont il a",
            "eſté parleé, enſemble des ſommes mobiliaires men",
            "tionné́es"
        ],
        [
            "49",
            "tionné́es dans les compres que l’on a fait monter à",
            "plus de deux millions de liures, à l’eſgard deſquel",
            "Ies les demandeurs pretendent qu’il ne faut pas",
            "trouuer eſtrange s’ils ſont demeurez ſi long-temps",
            "dans le ſilence, parce qu’ils eſtoient trop genereux",
            "pour acecroiſtre les diſgraces de Monſieur le Duc",
            "de Vandoſme par vn procez ſi faſcheux & ſi diffi.",
            "cile, ou que la mauuaiſe fortune les ayant chaſſez",
            "du Royaume à leur tour, les a mis dans vne impuiſ",
            "ſance entiere &abſoluë d’agir & de rien faire: telle",
            "ment qu’il n’y peut auoir aueune preſcription, non",
            "pas meſme de dix ans.",
            "Monſieur le Duc de Vandoſme. ſouhaiteroit",
            "de tout ſon cœur, que ce compliment fuſt auſſi ve.",
            "ritable qu’il a eſté malicieuſement inuenté, mais",
            "qui pourroit ſouffrir en patience l’excez d’vne va",
            "nité, qui change le crime en vertu, & d’vne per",
            "fidie la plus honteuſe qui fut iamais, en veut faire",
            "le ſujet d’vn’éloge;-i",
            "itre d’vn ſignalé ſeruice",
            "digne de prix & de recompenſe.",
            "Proh ſuperi quanoum aortalia pefona qace",
            "N,ris babens, ipſs ſcoleris nooliaaiae Tres",
            "Cedirur eſſe pius, lademaque criaie ſumoi?.",
            "Il eſt vray que Môſieur le Duc de Vandoſinefut an",
            "reſté en l’année mil ſix cens vingt ſix par la violen",
            "ce de ſes ennemis, & qu’au milieu de ſes chaiſnes",
            "& de ſa detention, Madame la Ducheſſe d’Elbauf",
            "eignit de s’employer pourſa liherté, mais qui ae"
        ],
        [
            "ſçait par quel intereſt, que ſes ſoins eſtoient plus",
            "occupez à le rendre coupable, qu’à̀ le declarer",
            "innocent, a luy arracher par force & par mena",
            "ces des declarations honteuſes & contraires à la",
            "verité, pour l’expoſer en proye aà la mercy de ſes",
            "ennemis, qu’à proteger ſon innocence & ſauuer",
            "ſon honneur: qui ne ſçait pas les plaintes que",
            "Monſieur le Duc de Vandoſme en a faites publi",
            "quement, les proteſtations par eſcript qu’il en",
            "dreſſa deſlors, & qu’il a depuis reitereé́es, le reſſen.",
            "timent qu’il en a conſerué l’eſpace de plus de ſix",
            "ans, pendant leſquels il ne l’a conſiderée que",
            "comme la plus cruelle de ſes ennemis. Enfin lare",
            "compenſe de tous ces ſeruices par la gratificarion",
            "du Gouuernement de Picardie; & partant ne di",
            "res pas, s’il vous plaiſt, qu’vn mouuement de ten",
            "dreſſe & de charit́ vous ait retenu comme de",
            "vray, ſi ce faict euſt eſté veritalale, ie demanderois",
            "volontiers à Monſieur &s à Madame la Ducheſſe",
            "d’Elbeuf, où̀ eſt la moindre proteſtation qu’ils en",
            "ont faite: tombera-il dans le ſens de qui que ce",
            "ſoit, qu’ils euſſent manqué d’en conſigner vn acte",
            "entre les mains d’vn Notaire;, pour s’en ſeruir dans",
            "vnautre temps, tant s’en faut qu’ils y ayent iamais",
            "penſeé, qu’au contraireil paroiſt par tous les con",
            "tracts qu’ils ont paſſe depuis, pendant prés de",
            "trente ans, qu’ilsont perpetuellement approuué",
            "& confirmé́ celuy du dix-ſoeprieſme Ianuier mil ſix"
        ],
        [
            "1",
            "eens dix neuf, ioint vne derniere conſideration,",
            "qui eſt notoire & cognue de tout le mõde; ſçauoir",
            "eſt, que pendant la detention de Monſieur le Due",
            "de Vandoſme, & pendant l’abſence de onſieut",
            "le Duc d’Elbeuf, ils ne laiſſoient pas d’agir dans",
            "leurs afaires par Procureurs, que madame la Du.",
            "cheſſe d’Elbeuf eſtoit authoriſee pour cela, que",
            "l’action dont il s’agit eſtoit de ſonchef, & d’ail",
            "leurs que ſon abſence ne luy peut pas encore pro",
            "fiter; tellement que de feindre qu’il n’y a point eu",
            "de preſcriptiõ, c’eſt vne illuſion toute apparente.",
            "Il en eſt de meſme de la lezion pretenduë, &",
            "des diuertiſſemens alleguez; car par le contract",
            "il paroiſt-que toutes ces meſmes pieces ont eſté",
            "veuës & examinées, que par les comptes il eſt fait",
            "mention expreſſe de toutes les terres, que le prix",
            "de monceaux y a eſté́ employé, & n’appartenoit",
            "point à adame la Ducheſſe de Beaufort, que les",
            "deux millions cea",
            "e mil liures coucho e",
            "recepte, ont touſiours eſteé mis en repriſe, que la",
            "pluſpart eſtoit de nulle valleur, que les debtes",
            "paſſiues montoient à plus de quinze cens mil li",
            "ures, que la meilleure partie du reuenu eſtoit du",
            "chef de monſieur le Due de Vandoſme, par le",
            "moyen des gratifications qu’il auoit du Roy, des",
            "Benefices dont il eſtoit pourueu, & des penſions",
            "dont il eſtoit payé́ à l’Eſpargue; bref que tout à",
            "eſté examiné́ & diſcuté, fans que depujs ce tempe",
            "G ij"
        ],
        [
            "2",
            "pendant trente deux ans, Madame la Ducheſe",
            "d’Elbeuf ait penſeé à reclamer: de ſorte qu’au fond",
            "elle eſt ſans intereſt, & d’ailleurs il n’y a point de",
            "preſcriprion de dix, ny de trente ans, qui ne ſoit",
            "acquile.",
            "Quereſte-il donc, ſinon de conclure & d’exciter",
            "Madame la ucheſſe d’Elbeuf de rentrer en elle",
            "meſme & dans ſon deuoir: dira elle encore que le",
            "temps n’eſt point conſiderable, parce que le con",
            "trat eſt contre les bonnes mœurs: & pour con",
            "damner vne propoſition ſi iniuſte, eſt-il beſoin",
            "d’adiouſter icy de nouueaux moyens à ceux qui",
            "vous ont eſté repreſentez. Iuſtin remarque qu’a",
            "pres la mort d’Alexandre, eſtant ſuruen differend",
            "entre ſes ſucceſſeurs pour le partage de ſes biens,",
            "Ee e enrreue oe e",
            "qui furent choiſis pour Iuges de cette illuſtre coa",
            "teſtation, auant que de comneeer leurs deliera",
            "oions, firent apporter le corps de oe frince au mi",
            "lieu de l’aſſemblée, aajeftas eias decrerorum tetis",
            "eſſes, afin que l’eſprit d’Alexandre preſidaſt à ces",
            "conſeils; qu’il prononcaſt par leur bouche, & qu’il",
            "fuſt encore iuge de ce differend apres ſa mort.",
            "Hâ̂ que ne m’eſt il permis de faire ley la meſme",
            "choſe, de oconſulter les ſentimens dufeu Roy Henry",
            "I V. ſur la conteſtation qui ſe preſente, d’eſcarter",
            "ces moneeaux de terre dans leſquelsil eſt enfermé,",
            "&à l’exemple de ceueR oyne d-bBgypre, qui ſeſauuai"
        ],
        [
            "5i",
            "dans le tombeau deſes predeceſſetrs conte lesar",
            "mes d’Auguſte, de metrre ſon fils à l’abry de ſes",
            "cendres contre l’effort de ſes ennemis, ou du moins",
            "que n’ay-ie icy les termes & l’eloquence du plus",
            "illuſtre des Orateurs, lors que dans vne celebre",
            "Audiance, au milieu du Senar de Rome, il in",
            "uoquoit les manes du grand Pompée pour l’aſſi",
            "fter, & pour venir deffendre en perſorme l’hon",
            "neur de ſa maiſon, contre l’inſolence d’vyn hm",
            "me, qui eſtant entré ſans reſpect dans vn lieuſi",
            "plein de Lauriers, l’auoit mis ea deſordre & en",
            "confuſion: N’auris-ie pas ſujet de luy dire, Manes",
            "dGrand Henry, don les dernietes penfé́esont",
            "fait trembler toute l’Europe, Prince l’amour des",
            "Peuples & la frayeur de ſes ennenmis, parroiſſez",
            "maintenant en ceſte Audiance, & voez. vos",
            "meſmes au ſecours de voſtre memoired dé voſtte",
            "honnenr que l’on offenſe impunement, pendant",
            "que vous repoſerda",
            "bean Ceaqabie",
            "nent de vous la-fortune& la vie, & qui autrefois",
            "n’euſſentoſé uouregrder en face, vous traittent",
            "-auiourd’huy commovn autre Heroule; lls abuſet",
            "du filence & duſommeil qui vous a fermé leryeux",
            "pour vous piquer & vaus faire iniure: uomp, fai",
            "p’oras solieras r alaiadartseſpme",
            "aise. Ceux qui vous attaquent ne ſont plus vo",
            "anciens ennemis, c’eſt voſtre ſang qui s’eſſeue",
            "eote vous, d’eſt vaſtre fille qui, om declarœ la",
            "G ij"
        ],
        [
            "2",
            "54",
            "guérre, c’eſt elle qui accufe voſtre memoite, quoy",
            "qu’elle euſt la prmiere intereſt à la deffendre, &",
            "ſi le Ciel auoit permis, Messsvs, que noſtre",
            "Siecle euſt la gloire ou la honte de le voir preſent̀",
            "cette action, quelle douleur n’auroit-il pas de l’en",
            "trepriſe de Madame la Ducheſſe d’Elbeuf, nevous",
            "ſemble-il pas l’entendre qui luy reproche Ingrar",
            "te qui me traiſne icy aux pieds des Tribunaux, qui",
            "m’oblige de rendre compte de mes actions & de",
            "ma vie, quivient demander Iuſtice contre moy,",
            "& m’attaquer en vn point qui m’a touſiours eſté",
            "plus precieux que ma Couronne; eſt- ce là done le",
            "ſuccez qui eſtoit deu à̀ la gloire de mes actions",
            "aurois ieſemé́ des biens-faits dans vne ame ſteri",
            "le, quine m’aura produit que des eſpines, & par",
            "my les vœux & les benedictions de mes peuples,",
            "ſerai-ie aſſez malheureux que: de ne recueillir que",
            "des: calomnies & des repoahes de ma maiſon?",
            "Quoy donc cinquaanteamsapres la mort de voſtre",
            "mere, & quarnte anslapres la mienne, vous diſpu.",
            "tez l’eſtat devoſtre frere, &conteſtez lavaliditeé́ d’v.",
            "ne Sentence renduë ciaquante ſept ans aupara",
            "uant, pour luy faire porter la peine & à moy la",
            "honte divn crime queie n’ay pointcommis. M.",
            "gne regatar Peutans lenus auods ſeeler;, a leos",
            "ides: t quamdo ſeu ſulse emaittes naans ſi ians ſe",
            "renus eſt..",
            "C’eſtà vouas, Mssas rs, à luy faire Iuſtice"
        ],
        [
            "5",
            "en cette occaſion, vous cognoiſſez ſon inncen",
            "ce, & l’attentat de cette fille: Sera il dlt que dans",
            "ce lieu ſacré, où la proſperité́ de ſes armes a fait re",
            "gner voſtre Iuſtice auec tant d’eſclat, il ait eſté",
            "permis de l’offencer impunement, & que dans ce",
            "Temple Auguſte, où la memoire deſes vertuseſt",
            "encore ſi preſente, l’outrage qu’il a receu demeuce",
            "ſans chaſtiment: Cetces, il me ſouuient à ce ptopos",
            "d’vn bel exemple rapporté par Suetone & qui’me",
            "ſemble digne de l’honneur de voſtre, Audiance.",
            "Cét Hiſtorien remarque qu’vne Veſtale ayantap",
            "prisqu’vn Tribun violent & ſeditieux, mais enne",
            "my de ſon pere, pronoit le temps & l’occaſion",
            "que ce Prince apres l’honneur d’vne Victoire im",
            "portante, qui auoit aſſeusé la gloire & le ſalut de",
            "ſon pays, entroit en triomphe dans la Ville de Ro",
            "me couuert de Lauriers, & ſuitydes acclamatlons",
            "publiques, pour l’arracher du Char de ſon eriom",
            "phe, & le traiſne",
            "ament daslapoiſan:",
            "ecette fille pleine de courage & deſencimen opi",
            "poſa ſon amour & ſon induſtrie à la violehce &à",
            "I’iniuſtice de ce mauuais Magiſtrat& quayane",
            "ſaiſi ſohpere pdbliquenmeat da sſon habi deR9",
            "ligieuſe, oon lbreſpetaretle! dſſeiatabrfu!",
            "Heur de cet inſenſé, la Ville de Rome, dit n’Ai",
            "cienſur oe ſujetyvidaubc ioye vn doublé trimph",
            "douartſes yâu, duere& de lailledlnsvbeheſ",
            "me action, dont l’vn fitcriparhldurs l’ale",
            ". !."
        ],
        [
            "56.",
            "tte lapieté, celuy la ſur les enanemis de ſo pays, &e",
            "clle cy ſur les ennemis de ſonpere: alters rri",
            "pos pater, adteruns fila i adenma Veſfa duxt, nec diſcer.",
            "oe poeét c plus laaudis trnbueresur, as cui evicfari, acui",
            "pietas comes fuerat, N’attendez pas s’il vous plaiſt que",
            "ie vous faſſe voir icy le parallele de ces deux filles,",
            "que ie compare la verru de la premiere qui conſer",
            "ua l’honneur de ſon pere & mit ſa gloire à couuert,",
            "auec l’inhumanité́ de Madame la Ducheſſe d’ElL",
            "beuf, qui ne peut ſouffrir le ſien en repos au milieu",
            "de ſes triomphes: mais ſi la vie du Prince dont nous",
            "parlons, a eſté vn triomphe perpetuel quia porté",
            "la reputation de fon nom en tautes les parties de",
            "l’vniuers,",
            "udjt eſ qnas eſos amsema efſs",
            "AhisQaie,",
            "ll eſt maintenant en vous d’adiouſter quelque",
            "choſeà la gloire qu’ils’et aoqaie poadont ſa vie,;",
            "e’eſt en le faiſan triompher de l’auarice de cett",
            "fill deſnamare, quiayan eu la hardieſſe de l’atta",
            "quer pabliquement, meriteauſfs d’eſtre punie pag",
            "aArroft eemplaire c’eſt la couronne qu’il attend",
            "ds votmaas, c’eſû le vaaas deos ſes peuples, &",
            "la tnes bumblſupplication. de Monſieur le Du",
            "d Vandoſme, c’eſt poarquoy ie oonelus à ce qu’il",
            "plaiſe àla Cour declarer lesdemandeus no raes,",
            "uables omalfoandezd en leurs debandes ßi Lecoes,",
            "slesi codaanaux deſpens.:",
            "TLoN"
        ],
        [
            "e? A",
            "T A",
            "37",
            "LON POVR LE",
            "Procureur Genenal du Roy",
            "A DIT.",
            "ESSIEVRS, La diſpoſirion du",
            "droict Romain, qui deffend de faire que",
            "ſtion de l’eſtat d’vn deffunct cinq ans apres ſon",
            "deceds, reç̧oit cette diſtinction, ſçauoir qu’il y a",
            "grande difference entre les actions directes, dans",
            "leſquelles l’on accuſe, ou biens les actions de par",
            "tage de ſucceſſion ou de ſubſtiturion, dans leſ",
            "quelles l’on articule pour moyens le deffaut de",
            "naiſſance ou de legitimation d’vn homme, qui eſt",
            "decedé. Au premier cas il n’eſt iamais loiſible de",
            "reuoquer en doute l’eſtat & la condition d vn",
            "homme quand il eſt mort, & qu’il n’eſt plus en",
            "eſtat de ſe deffendre, araaart eſt le lieu du repos,",
            "qui met à couuert les actions de ceux qui ſont de",
            "cedez; mais lors qu’vn particulier, dans vne action",
            "qu’il a intentée pour fortifier le iugement de ſon",
            "affaire, articule des moyens qui regardent la",
            "naiſſance & la verité de la condition de quelque",
            "particulier, & que ces moyensregardent l’eſtat des",
            "perſonnes quiſont decedees il y a cinqans, en ce",
            "cas l’action’n’en eſt pas receuable, par ce que l’e",
            "ſtat des hommes ne doit pas eſtre floant, douteux,",
            "H"
        ],
        [
            "incertain: le temps qui produit toutes choſes dans",
            "ſa duree, les fait perir pareillement; il eſt le pere",
            "des fables & des menſonges qui s’eſtabliſſent in",
            "ſenſiblement, & s’authoriſent par la ſui te des an",
            "nees. Ainſiil y a grande difference entre les que",
            "ſtions de faicl & de droict: les dern’eres produi",
            "ſent des actions qui ne e preſcriuent que par tren",
            "te & quarnte anneées; les autres p incialement",
            "ceiles qui concernent l’honneur & la reutarion",
            "des h mmes, comme ll s ſont difſici’es elles pe.",
            "riſſent par vn moindre temps: la preſomption de",
            "uant eſtre touſiours pour la liberté, pour l inno",
            "cence & pour la iuſtification de celuy qui eſt def",
            "fendeur, duquel l’eſtat & la condition eſt conte",
            "ſtée. Ainſi en l’anné mil ſix cens dix neuf, parta",
            "ge ou tranſaction ayant eſtéf ire entre les parties,",
            "2ſſiſtées de perſonnes de condition & de leur con",
            "ſeil, & le fondement de cet acte ayant eſteé la filia",
            "tion commune, la qualieé mutuelle de frere & de",
            "ſœur, le deffendeur pretend que les moyens, qui",
            "s’articulent a preſent pour faire caſſer ce contract,",
            "n’eſtoient pas lors incognus aux parties ny aà leurs",
            "conſeils, parce qu’ils auoient eſté rendus publics",
            "par quantté de libelles contenns l’I-iſtoire ſcan",
            "daluſe du dernierſiecle; Outre plus, la nature de",
            "cet acte, les biens leſquels ont eſté partagez, ont",
            "eſté les graces, les bien-faits, les liberalitez du",
            "Roy Henry IV. faites à Madame la Ducheſſe de"
        ],
        [
            "Beaufort, à la memoire de laquelle l’on a fait le procez",
            "par la plaidoirie de cette cauſe, l’on a cenſureé lesmœurs",
            "& les actions d’Hehry IV. & l’on a renouuelé́ la me",
            "moire de certains maux qui deuoient eſtre oubliez, de",
            "certaines queſtions qui ne peuuent eſtre conſide",
            "reé́es que comme des monſtres dans l’Eſtat, des eſ",
            "cüieils & des precipices, parce qu’ellesont quelque ſor",
            "re de reflexions, & peuuent produire de mauuaiſes",
            "penſées contre la fortune publique de l’Eſtat, en telle",
            "ſorte que nous ſommes obligez par le deuoir de nos",
            "charges de le marquer en public, mais outre cette ob",
            "ſeruation laquelle eſt toute Royalle, nous eſtimons",
            "que les ſubiets du Roy de quelque condition qu’ils",
            "ſoient,ſont obligez d’eſtre ſobres & retenus, lors qu’il",
            "sS’agit des acCtions de leurs Souuerains, leſquels ne ſont",
            "pas obligez d’en rendre compte à autre qu’à Dieu leul:",
            "car encore que la Loy du Decalogue & les preceptes",
            "de l’Egliſe ſoient égallement eſcrits pour toutes ſortes",
            "de porſonnes, il eſtvrayporoaaat quel’on nedeſire pas",
            "en la perſonne des Grands des per fectiõs Ange liques,",
            "mais telles qu’elles conuiennét à leur dignité & à leur",
            "coõditiõ, parce que la faciliré d’eſtre ſurpris, la cõplaiſã.",
            "ce publique qui canoniſe leurs imperfections, les rend",
            "en quelque façon excuſables, mais du moins les con",
            "ftituë dans ce degré d’honeur, que toute ſorte de mau",
            "uaiſes penſées & de diſcours iniurieux contre leur con",
            "duitte, ne peuuent eſtre entendus dans le public. Ainſi",
            "le Roy Henry le Grand, dans la force de ſon âge &",
            "H ij"
        ],
        [
            "60",
            "le milieu de ſes conqueſtes, dans la condition en la",
            "quele eſtoit e duitre la famile R oyale, ayant aymé,",
            "la Ducheſſe de Beaufort & eu d’elle trois enfans natu",
            "rcls, nous ne trauaillons pas pour iuſtifier leur con",
            "ſcience, par ce qu’ils en ont rendu compte dans vn",
            "autre Triunal; mais nous eſtimons oue le Roy",
            "ay ant fair leitimer les trois enfans, & leur ayant pro",
            "curé de grands biens par les gratificarions qu’il a fi",
            "tcs à leur mere, il eſt eſtrange que le iugcment du Roy",
            "ſit conteſté, & que pour patager la ſucceſſion de",
            "Madame de Beaufort, ſes enfans cinquante ans apres",
            "ſa mort reuoquent en doute, ſç̧auoir ſi elle a eſté",
            "doublement adultere, ſi ſon mariage a eſté legirime",
            "ment diſſolu, & ſi elle a eſte en eſtat de le pouuoirt de",
            "mander. Le temps eſt vn grand remede aux queſtions",
            "de ceſte qualiteé, dans lelquelles lors que les familes",
            "’eſtabliſſent, que les mariages ſe contractent, & que",
            "les enfans naiſſent dedans la bonne foy, l’intereſt du",
            "public ſouſtient l’eſtat & la condition des hommes",
            "qui ſont en poſſeſſion de leur filiation, cette longue",
            "ſuitte d’années, qui obſeurcit la cognoiſſance des cho",
            "ſes anciennes, doit ſeruir d’excufe, de deſcharge & de",
            "iuſtification, parce que peu de gens ſeroient en ſeu re",
            "té, s’il eſtoit loiſible aptes vn ſi long temps, de leut",
            "- faire rendre compre des lecrets de leur naiſſance, &",
            "de l’ori gine de leurs familles. Que ſi ſans conſiderer la",
            "ien-ſeance des perſonnes & de la preſcription du",
            "temps, l’affaire eſtoirexaminé́e dans les maximes or"
        ],
        [
            "dinaires & les regles du droict commun, il faut de",
            "meurer d’accord que les enfans naturels peuuent",
            "eſtre legitimez en France par Lettres du Prince, mais",
            "cette legitimation qui les rend capables de poſſeder",
            "toures ſortes deCharges, d’Offices & de Benefices, qui",
            "ls habilite à receuoir toutes ſortes de donations, de",
            "legs & de gratifications, ne les rends iamais capables",
            "de ſcceder ab inteſtat ny en pays couſtumiers, ny en",
            "pays de Droit eſcrit, ſi ce n’eſt qu’outre les Lettres, il",
            "y aye conſentement preſté́ par les heretiers preſomp",
            "rifs, auquels cas les enfans naturels ſuccedent à leuts",
            "parens en vertu de ce conſentement, & non pas à",
            "cauſe de la grace du Prince, par ce que la qualité d’he",
            "ritier eſtant l’effect du mariage & l’execution du Sa",
            "crement; le Roy ne diſpenſe iamais contre l’vn ny",
            "contre l’autre, & ſi des Letrres de legitimation, por",
            "tant pouuoit de ſucceder, auoient eſté autrement ve",
            "rifiées, c’eſt à dire ſans le conſentement des parens,",
            "elles ſeroient inſouſtenble& en ce cas, l’appel de",
            "ce qui auroit eſté fait en la Chambre des Compres,",
            "en ſeroit receu en ceſte Cour: Sur ceſte maxime, il",
            "faut conſiderer quel eſt l’eſtat & la condition des par",
            "ties qui conteſtent; car l’vn ny l’aurre n’ont eu Let",
            "tres qui les rendent capables de ſucceder aàMadame la",
            "Ducheſſe de eaufort leur Mere, mais ſeulement ils",
            "ſont habiles pour receuoir toutes ſortes de dons, &",
            "de grartifications quileurs peuuent eſtre faits; car eén",
            "cores qu’il y ait eu des Lettres verifíes en da Cour,par <pb",
            "n=\"62\"/>",
            "leſquelles Madame la Ducheſſe de eaufort ait eſté ré.",
            "duë capable de ſucceder à ſes enfans meſme d’enauoir",
            "le droict de garde, qu’apres ſa mort ils ayẽt pris la qua.",
            "lité ’heritiers par benefice d’inuentaire, que le Roy",
            "e enunenunurenein ne nilin enſl",
            "tous ces actes n’ont pas eſté capables de leurs donner",
            "le titre & la qualiré d’heritiers, qui eſt vn nom de",
            "droict, lequel ne s’acquiert point & ne s’eſtablit pas",
            "par identité, par equipollence, & encore moins par",
            "preſomption: ainſi n’ayans point eſté́ heritiers de la",
            "Dame Ducheſſe de Beaufort leur Mere, ils n’ont",
            "point eſté coheritiers d’vne meſme ſucceſſion, & n’y",
            "a pas eu lieu à ſe demander partage l’vn à l’autre; mais",
            "Monſieur le Duc de Vandoſme eſtant inſtitué ou de",
            "claré par la Dame Ducheſſe de Beaufort ſon heritier",
            "dans ſon contract de mariage fait auec la fille de Mon",
            "ſieur de Mercœur, il a eſté fondeé en droict par le",
            "moyen de cetre inſtitution ou declaration contra",
            "ctuelle de pretendre tous les biens de Madame la Du",
            "cheſſe de beaufort luy appartenir, leſquels biens il n’a",
            "pû poſſeder qu’à la charge de bailler mariage à Mada",
            "me la Ducheſſe d’Elbeuf ſa ſœur, ſelon la dignitéde ſa",
            "naiſfance & de ſa condition: de ſorte que lors que le",
            "contract de l’année 16i9a eſté́ paſſe, ce n’a pas eſté vn",
            "partage, puis qu’ils n’eſtoient pas coheritiers; mais",
            "c’eſtoit vne tranſaction, en laquelle Monſieur le uc",
            "de Vandoſme donnoit à Madame d’Elbeuf vne eſpe"
        ],
        [
            "7",
            "63",
            "ce de legitime, vn mariage aduenant ſelon ſa condi",
            "tion & la qualité des biens qu’il poſſedoit:ce que ceux",
            "quiont dreſſé́ le contract ont adroitement reueſtu du",
            "titre, & de la qualité de partage, pour oſter l’occaſiõ̃ de",
            "parler de la naiſſance de perſonnes illuſtres & ſipro",
            "ches: & pour ce qui eſt de la difference, qui a eſté́ arti",
            "culéc entre l’eſtat & la condition du frere & de la ſeur",
            "leſquels bien qu’ils ſoient iſſus d’vn meſme ſang, l’on",
            "a pretendu que la qualité́ des temps y produiſoit quel",
            "que ſorte de diſtinction notable, il ſemble que la le",
            "cCture de la ſentence renduë par l’Official d’Amiens",
            "termine cette diffieulté, ſoit qu’elle ſoit iugée vala.",
            "ble, ſoit qu’elle ſoit nulle dans ſon diſpoſitif. Car s’il y",
            "a nullité́ dans ce iugement, & qu’il n’ait point produit",
            "veritablement & legitimement la diſſolution du ma.",
            "riage, en ce casl condirion des parties eſt egale: ear",
            "Madame la Ducheſſe de neaufort n’auroit pas eſteé",
            "vne perſonne libre & ſolue, non plus lors de la naiſ",
            "ſance de Madame d’Elheufqade celle de Monſieur",
            "de Vandoſme, puiſque la verité d’vn mariage n’eſt pas",
            "ſuſceptible de plus ou de moins: Que ſi ceſte ſenten",
            "ce lubſiſte, qu’elle ſoit en ſoy legitime, & que le temps",
            "l’aye rendu de telle qualité́, qu’elle ne puiſſe receuoir",
            "datteinte, elle doit auoir vn effect rerroactif qui influe",
            "ſa grace egalement ſur la naiſſance de l’vn & de l’au.",
            "tre; comme de verité telle eſt & doit eſtre le ſentiment",
            "vniueſel de l’Egliſe, par ce que le Sacrement de ma",
            "riage conſiſtant dans vn point & dans vn eſtre indiun <pb",
            "n=\"64\"/>",
            "S4",
            "ſible s’l a eſẽ vne-fſois contracteé par le conſentement",
            "de l’vn & de l’autre des parties idoines & capables, &",
            "pr l’application des Ceremonies ordinaires, il produit",
            "vn lin que les hommes ne peuuent diſſoudre, non",
            "pas meſme l’Egliſe vniucrſelle aſſemblée; n’y ayant",
            "aucune puiſſance ſur la terre, qui puiſſe toucher à l’eſ",
            "ſence & à la validité d’vn Sacrement, quandil a eſté",
            "actuellement & réellement bien contracté́. Que.",
            "d’autre part le conſentement de ceux qui ſe ſont ma",
            "riez n’eſt pmas legitime, ou qu’ils ne ſoient pas en eſta:",
            "ny en puiſſance de le contracter; par exemple, ſi vn",
            "hõme engagé dans vn premier mariage ou bien eſtant",
            "Preſtre ouReligieux s’artendoit de contracter ma",
            "riage, il n’y auroit point de Sacrement ny d’obliga",
            "tion, aà cauſe de la reſiſtance, de l’incapacité́ & in",
            "habiliteé́ de ſa perſonne, ainſi celuy qui ſeroitim.",
            "puiſſant, eſtant compareé́ à̀ vn enfant impubere,",
            "n’eſt pas capable de cõtracter mariage, parce qu’il",
            "n’a pas la vertu naturelle de le pouuoir accomplir,",
            "en telle ſorte que la declaraion porteée parvne ſen",
            "tence de l’Official deuant lequel l’impuiſſance eſt",
            "iuſtifiée, ne declare pas le mariage nul, mais",
            "elle declare qu’il n’a iamais eſteé contracté legti",
            "mement, & remontant iuſques au principe, elle de.",
            "clare celuy qui eſt impuiſſant vn trompeur, & qu’i!",
            "a’a iamais receu la grace ny l’effet du Sacreme nt.",
            "Leſquelles maximes ſont fondées dãs les elemcns",
            "du ſenscommun & la neceſſité́ de la matere, c’eft",
            "a dire"
        ],
        [
            "65",
            "-dire la qualité de l’action, que nous, eſtimôs eſtre",
            "vnSacrement, qui nme peut pas n’eſtre plus, quand",
            "vne fois il a ſubſiſté. Il eſt bien vray que quelques",
            "Docteurs Italiens en diſcourent d’autre ſorre: par",
            "ce que s’imaginans qu’il eſt diffjcile de pouuoir ve",
            "rifier vn faict de cetre qualiteé́, ils penſent qu’il eſt",
            "plus facile de s’addreſſerau Pape, & luy demander",
            "diſpenſe d’vn mariage contracté́ & non conſom",
            "meé, que non pas d’inſiſter ſur l’eamen d’vne procé",
            "dure, qui contient quelque ſorte de pudeur, & aini",
            "ſoubs prerexte d’honneſteté́ & de bien-ſçance exte",
            "rieure, eſleuant l’authrité & l puiſſance du Salnct",
            "Siege, & luy donuant plus d’authoriteé peut eſtre",
            "qu’il n’en deſire, ils croyent que la diſſolution d’vn",
            "mariage à cauſe d’impuiſſance, eſt vne diſpenſe Cano",
            "nique , vne Indolgençe Eccleſjaſtiqus,, laquelle-ne",
            "doit auoir lieu, que du iour qu’elle ’eſt accordée, &",
            "qui ’a poe d’effetetroactif: mais cette maniere",
            "’agir a touſiours eſté́ reprooado-par nos mœurs,",
            "comme vne occaſion de licence & de libertnage, qui",
            "ahoutit àdes-honorer le Sacrement, & en eſtabli l’in",
            "diſſolubilité, pluſtoſt dans l’execution, que nonpas",
            "daps la veriré deſon principe. Ladignipédu Sacremée",
            "oonſiſte dans le conſentement des partjes & la beped,",
            "tion de l’Egliſe, laquelle d’vn contract ciui, en fais",
            "vn myſtere plein d’honneur & de veneration, inſti",
            "ué pour eſtre l’image, la figure & la repreſentation",
            "du Fils de Dieu & de ſon Egliſe, & tout ainſi que cette"
        ],
        [
            "vnion a efté́ double en charitéd’eſprit & de conformi",
            "té de nature, alnſi outre le bien ſpirituel, il eſt neceſſai",
            "re que la conjonction du corps s’en enſuiue, pout faire",
            "la lialſon parfaite & entiere, qu’il y ait tradition réelle",
            "& a ctuelle du corps, ou du moins qu’il y ait puiſſanc?",
            "& habitude de le pouuoir faire, ſans laquelle puiſſance",
            "& capacité, il manque quelque choſe la ſubſtance &",
            "à l’ibtention du Sacremeiſtqui fait qu’il ne ſe contra",
            "écte pas legitimement quanid ce deffauit ſe rencontre,",
            "& que la Sentence de l’Oicial qui declare vn ma",
            "riage nul à cauſe ’vn deſordre de ceſte qualité́, le",
            "declare tel ab inuti, qui eſt à dire qu’il n’y a iamais",
            "eu de Sacrement, ce qui doit oſtre d’autant plus veri",
            "table dans cette cauſe, qu’apres cinquante années il",
            "n’eſt pas loifible de reuoquer en doute la verité d’vn",
            "lugement de cette qualité, ſur l’authorité duquel &",
            "la bonne foy publique ſubſiſtent l’eſtar & la condi",
            "tion de’l’vne & ſautre des parties qui conteſtent,",
            "eſtimant pour cette conſideratioa qu’il y a lieu ſui",
            "les conteſtations de prononcer hors de Cour & de",
            "peocez. LA COVR a declaré & declare les parties",
            "de Batallle uon receuables és demandes par elles faites",
            "&t contenuës en leurs Requeſtes preſenteées les ao.",
            "Auril & o. May, & aurx Lttres par elles obtenuës le",
            "y. Iuin, ſans deſpens. Pait en Parlement le g iour de",
            "rres",
            "Iuinye Signe, GVYET.",
            ".",
            "2ne2"
        ],
        [
            "es",
            "e",
            "- e",
            "&E",
            "PR",
            "r r s e",
            "r 11 II.",
            "OVYS PAR LA GRACE DE DIEV, ROY DE",
            "V",
            "LLFRANCEET DEN AVA RRE; A nos amez & feaun",
            "Conſaillers les gens tenans nos Cours de Parlemens, Maiſtres de",
            "Requeſtes ordinaires de noſtre Hoſtel, aillifs, Seneſchaux, Preuoſts,",
            "leurs Lieutenans, & tous autres nos Iuſticiers & Officiers qu’il ap",
            "partiendra:Salut. Noſtre chere & bien-amée Lovvse Ge e e veufue",
            "de deffunct Iean Guillemot, lmprimeur & Libraire de noſtre Ville",
            "de Paris, Nous a fait dire & remnonſtrer qu’elle a recouuré Le plai",
            "aaye fait pour oſre eres-cher y bien-aaé ocde le ae de endoſome e",
            "oftre Car de parſement de Paris, Peces &-Arreſts iaenues e conſe",
            "quence d̀ ſon profit, leſquels elle deſteroit faire imprimer; mais",
            "elle",
            "craint qu’apres auoir fait de la deſpenſe, d’autres vouluſſent les im",
            "primer, s’il ne luy eſtoit pourueu de nos Lettres neceſſaires,",
            "qu’elle",
            "nous a tres-humblement faitſupplier luy vouloir otroyer: A e ss",
            "c a vs Es, Nous auons petmis & pemettons à l’Expoſante d’impri.",
            "mer, vendre & debiter en tous lieux de noſtre obeiſſance, en telles",
            "marges, carateres, & autant de fois qu’elle voudta leſdits Plai",
            "doyers, Pieces, & Arreſts, durant le temps & eſpace de",
            "cinqannées,",
            "à commencer du iour qu’ilſera parmcheué d’imprimer pour la pre",
            "niere fois; Et faiſons tres-expreſſs",
            "nffeuſes à toues perſonne de",
            "quelque qualité & condition qu’elles ſoient e ſ’irprimer, vendre",
            "& debirer en aucun endroit de noſtre Royaume, durant ledit temps,",
            "ſous pretexte d’augmentaton, correction, changement de titre, o",
            "autrement, en quelque ſorte & maniere que ce ſoit, àpeine de quinze",
            "cens liures d’amende, payable ſans deport par chacun des contreue",
            "nans, applicable vn tiers à Nous, vn tiers à l’Hoſtel- Dleu de",
            "Paris,",
            "& l’autre tiers à l’Expoſante, de confſcarion des Exemplaires contre",
            "faits, & de rous deſpens, dommages & intereſts; à la charge",
            "qu’il",
            "en ſera mis deux Exemplaires dans noſtre Bibliotheque, & vn en celle",
            "de nſtre ttes-cher & feal le ſieur Seguier, Cheualier, Chancelier de",
            "France, auant que de l’expoſer en vente, à peine de nullité des preſen.",
            "tes, Du contenu eſquelles nous vous mandons que vous faſſie",
            "iouyr plainement & paiſiblement ladite Expoſante, & ceux qui auront",
            "droict d’elle, ſans qu’il leur ſoit fait aucun trouble, ou empeſchement",
            "au contraire; Voulens auſſi que uettant au commencemeat ouà la"
        ],
        [
            "dndic Liure, n bref Extraict des preſentes, eles ſoiee tennêspost",
            "deuëment ſiguifiées; & que foy y ſoit adiouſtée, & aux copies colla..",
            "tioné́es par vn de nos amez & feaux Conſeillers & Sectetaires com",
            "rae à l’Original; Mandons au preier Huiſfier ou Sergene ſur ce re",
            "quis, de faire pour l’execution des preſentes ous Exploicts requis",
            "&",
            "neceſſaires: CaA tel eſt notre plaiſi. D a E à Paris le i. iour",
            "du mois de Iuin l’an dé grace sgt. Et de noſtreregne le neuſiaſme.",
            "Signé, Par le Roy en ſon Conte, L A B ORIE. Et ſcellé doa gral",
            "Sceau decire aune.",
            "A",
            "ren e",
            "uu",
            "Acheué d’ioprioer poar lai pnemiere fais le a9.?",
            "Iuilles65i.",
            "Les Exemplaires onr eſteé́ fournis."
        ]
    ]
}