{
    "entête": {
        "form": "prose",
        "genre": [
            "didactique",
            "sermon"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-08",
            "@who": "MF"
        },
        "titre": "Sermon de l’Eucharistie povr l’octave de la\n          Fête-Dieu",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Socard78_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "SERMON",
            "DE",
            "L'EVCHARISTIE",
            "POVR L’OCTAVE",
            "DE LA",
            "FESTIEV.",
            "PREMIERE PARTIE.",
            "Preſchée par le R.P.A.D.",
            "A PARIS,",
            "Chez PIERRE DV PONT, au Mont ſainct Hilaire,",
            "ruë, d'Eſcoſſe",
            "M. DC. XLIX.",
            "AVEC APPROBATION"
        ],
        [
            "SERMON",
            "T T",
            "DE LE V",
            "POVR",
            "D TTT",
            "IRI",
            "I D I LL",
            "L’OCTAVE",
            "T  V",
            "y peqg r t",
            "DE LA FESTIEV.",
            ",,maa m",
            "rlCr Q E MN preare1r",
            "3  g",
            "panem hunc, evel biberit Calices omini in",
            "digne reu ſerit corporis & ſanguinis Domi",
            "ni, ad Corinth. 1.",
            "Quiconque mangera ce pain ou boira le Calice dua",
            "Seigneur indignement, ſera coupable du",
            "Corps & du Sang du Seigneur,",
            "ux Corinthiens, cbap. 11.",
            "T ET s Bleſenſi a remarqué que Dien par vn",
            "conſeil digne d’eſtre adoré de tous les mortels,",
            "auoit eſleueé la Table des pains de proportion ves",
            "la’porte du Tabernacle qui regarde l’Aquilon, d’où",
            "n’aiſt tout le mal. Que ad Aquilonem vnde panditur onone",
            "moalum poſina eſt: Afin de la fermer & empeſcher que les",
            "maux ne tombaſſent ſur la teſte de ceux qui en appr0",
            "choient dignement, & l’ouurir à meſme temps ſur les",
            "coupables de quelque reuerence & indignité; pour nous",
            "pprendre que l’Euchariſtie dont elle n’eſtoit que la figu",
            "re, dit S. Hieroſme, eſt éleuée dans nos Egliſes pour ve",
            "A ij"
        ],
        [
            "2",
            "er ſur les Iuſtes qui la participent dignement l’eſtendu?",
            "de tous les biens. Mais qui par vn ſort contraire eſt",
            "vn ſujet de perte, & de mille maledictions ſur ceux qui",
            "Communient indignement: Ieſus Chriſt par vn iuge ment",
            "que i’adore auec effroy, eſtant mis ſur nos Autels auſſi bien",
            "que dans la creiche & ſur le gibet; pour la mort & la re",
            "Iaction, le ſalut & la ruine de pluſieurs: car quiconque",
            "e redra criminel du Cops & du Sarg de Ieſuhriſt,",
            "ns doute il ſera condamſé à la mort etenielle, ſi ce n’eſt",
            "que la Diuine Marie qui a paſtri de ſon laict le pain ado",
            "rable de ce Sacrement, n’en arreſte les rigueurs, diſart à",
            "ces pieds les Diuines paroles de l’Age. Aue Mari, &c.",
            "ro J Es Lecteurs en la Meſſe deS. Iacques commencoient",
            "Lle Cantique des Seraphins auec ces paroles d eſton",
            "nement. Slear omnis homan, & aortalis caro, ſteqao cas",
            "meru & trenore, & sihil teyyeftre cogitet, Rex enms rcgas",
            "tum, & dominus domainantiam progrediror. Que toure chair",
            "humaine & mortelle ſe taiſe & s’arreſte deuan la Ma jeſté",
            "de cét Autel, auec crainte & tremblement; qu’elle ſe gar",
            "de bien d’y penſer rien de terreſtre & de raualeé, puis que",
            "voila Ieſus. Chriſt meſme qui vient y paroiſtre comme le",
            "Roy des Monarques, & le Souuerain de toutes les puiſſan",
            "ces, & où il veut que nous adorions ce Myſtere redouta",
            "ble, auec ces trois mouuemens, de ſilence, d’effroy & de",
            "tremblement; afin que le premier honore dignement ſa",
            "grandeur & ſa diuinité; le ſecond, la Majeſté de ſa gloire,",
            "& le troiſieſme, la profondeur de ſes iugemens: Que par",
            "vn l’on publie ſon ineffabilité, par l’autre ſa perfection",
            "nfinie, & par le dernier ſon lncomprehenſible iuftice.",
            "Saint Chryſoſtome vit autrefois les Puiſſances, les Prin",
            "cipautez, les Throſnes, les Dorinations, & tout ce qu’il",
            "y a de plus Sainct & de plus grand parny les Hierarchies",
            "des Anges, deſcendre deuant l’Autel auec des eſtoilles eſ",
            "clattantes, les pieds nuds, les genoux en terre, & les yeux",
            "attachez ſur l’Hoſtie, adorer auec reſpect & ſilence la",
            "grandeur de ce Sacrement, pour apprendre aux hommes"
        ],
        [
            "3",
            "crainte d’vn ſi haut myſtere, aux iuſtes le tranſport d’vn",
            "mour ſi prodigieux, & aux pecheurs l’horreur d’vne indi",
            "gne communion qui enferme en ſoy la malice & l’abomi",
            "niation de tous les crimes: prodige eſtrange, dit lerenus,",
            "que Ie meſme fruict que l’amour d’vn Dieu auoit deſtiné à",
            "vie d’Adã & de ſa poſterité, à ſa ſanté, ſa ieuneſſe, la ioye,",
            "& ſes delices, par vne corroaption maeureuſe s’eſt chan",
            "gé en autant de pechez qu’il comprenoit de perfections;",
            "puis qu’il le rend orgueilleux, incredule, temeraire, gour",
            "mand, deſobeyſſant à ſon faceur, deſreglé vers ſoeſme,",
            "mperieux à ſon eſpouſe, qu’il accuſe en s’excuſant; mais",
            "ô merneille incomprehenſible, ô miracle ſans exemple,",
            "ô prodige des plus eſpouuentables, de voir qu’en l’Eucha",
            "riſtie ou Dieu meſme ſe donne comme vn fruict de vie, de",
            "ut, de puiſſance, de force, de boeur & de gloire, la",
            "reparation de toutes les ruines d’Adam, dit S. Thomas, ſe",
            "thange par la meſchanceté des Chreſtiens qui le propha",
            "nent en vne infinite de pechez qui eſtonnent les Cieux,",
            "eſpouuantent la terre, reſiouyſſent les enfers, attriſtent le",
            "Paradis, nous glacent le ſang dans les veines, & nous ou",
            "urent auioud’huy la bouche & les yeux pour nous plaindre,",
            "& pleurer leur mulritude & grauité. Ie veux pourtant",
            "orner mes larmes & mon diſcours auec S. Pauſſur trois",
            "es plus inſignes qui puiſſent s’imaginer, & en faire le ſujet",
            "de voſtre entretien durant ces trois iours. Le i. eſt vne",
            "ngraritude nompareille, leſecond, vn ſacrilege horible,",
            "& Ie troiſieſme, vn parricide atroce, trois maux, ou trois",
            "cloux meurtriers, dont nous outrageons le corps adorable",
            "de leſuhriſt plus cruellement que ne firent les bour",
            "reaux ſur le Caluaire.",
            "e commence aujourd’huy par l’ingratitude, & la pour",
            "ſuiuant i’entreprens la cauſe des dieux & des hommes, &",
            "ttends des vns le ſecotüirs fauorable, & des autres l’atten",
            "tion. Ce crime, dit S. Chryſoſtome, eſt la ſource de tous",
            "es maux, l’aneantiſſementdes bienaits, la ruine des me",
            "rites, & rien ſous le Ciel n’anime dauantrage la colere de",
            "Dieu quece monſtre horrible. Nhil fic idignmionem Dei"
        ],
        [
            "proucat ſicut ingraeitndo. La recogroiſſaneé eſt vne vertu",
            "glorieuſe à laquelle toutes les creatures ſe ſentent obli",
            "glées par les loix de la nature: Les oyſeaux ſaluent le So",
            "leil en naiſſant, & le recognoiſſent par leurs chans le prin",
            "cipe de leur lumiere & de leur ioye: la terre donne des",
            "fruicts aux hommes qui la cultiuent; la mer enrichit ceux",
            "qui fendent ſes ondes, & ourent ſes riuages ; & gene",
            "ralement toutes les choſes viuantes careſſent ce qui les per",
            "ſectionne, & leur communique quelque bien. Or l’lom",
            "me quieſt eſleué en l’ordre de la nature par deſſus tous les",
            "eſtres creeés les doit ſurpaſſer en ce mouuement naturel, &",
            "ors qu’il manque à cettc obligation, ſans doute il peche",
            "contre la iuſtice, il viole les loix de la nature; contrarie",
            "es inclinations, & s’abaiſſe au deſſous des creatures les plus",
            "nſenſibles.",
            "Seneque remarque qu’il n’y a point d’aniaux pour",
            "cruels qu’ils ſoient qui ne ſentent les bons offices qu’on",
            "eur read, ils s’appriuoiſent par le ſoin de leurs maiſtres, &",
            "en deuiennent amoureux, lcs Eephans oublient leur fc",
            "rocité & leur grandeur de coura ge, & pour ſe ſoûmettre",
            "ux ſeruices les plus vils & les plus abjets: Les lyons ſe",
            "ent conduire par ceux qui leur donnent yn peu de chair,",
            "& l’experience nous oblige de croire que les louues ne",
            "font point de dommage aox lieux où̀ elles prennent leur",
            "naiſſance. Nous apprenons de l’Hiſtoire de Gellius qu’vn",
            "certain Androcles eſclaue fugitif, fut deliuré de la mort",
            "par un lon à̀ qui il auoit arraché vne eſpi nec du pied.",
            "Mais ſi les crimes ſe meſurent à l’objet, l’ingratitude qui",
            "era contre Dieu, n’aurlle pas vne eſtenduc ’infinie,",
            "puis qu’elle regarde vn objet qui n’a ny bornes, ny limites;",
            "& celle qui s’attaque au corps adorable de Ieſuhiiſt en",
            "ce Sacrement de nos Autels, n’aurlle pas deux pechez",
            "épouutables, puis qu’elle fait iniure à deux objects qui ſont",
            "Saincts & ſi excellents. Le Soleil, diſent les Philoſophes,",
            "contient en ſoy par eminence, toutes les differentes vertus",
            "des corps inferieurs, la palme fournit à̀ ç̧ertains peuples",
            "cout ce qui eſt neçeſſaire à̀ l’etretieni dpleur vie, la manne"
        ],
        [
            "7",
            "enfermoit lec gouſt de toures les viandes; Et ce Diuin Sa",
            "crement, le Soleil, & a Palme de tous les autres nous porte",
            "dans le ſein par ſa preſence, toutes lesvertus, toutes les",
            "uauitez. & toues les douceurs du monde. Voireſme",
            "par vne liberalite & vn amour qui n’aura iamais d’é gal; il",
            "y donne Dieu, l’ame, le corps, la diuinité, fontaine de",
            "tous les bienus, pour nous rendre par ce bienfait l’Arche du",
            "Pere, le temple du Fils, le ſanctuaire duS. Eſprit, le Palais",
            "du ternaire de la ſudorable Teinité„ pour faire de noſtre",
            "empirc, vn Ciel plus riche que le firmament, vn throſne",
            "des pcrſonnes Diuines, plus rare que celuy du pacifique",
            "où elles rcpoſect non ſeulement par amour & par grace,",
            "mais encor par preſence, & par veriteé, & qu’eſe autre",
            "choſe d’en approcher indignement, ſinon meſpriſer",
            "grandeur de tous ſes biens, violer ſes miſericordes, &",
            "nous re ndre coupales de la plus horrible de toutes lee",
            "cognoiſſances, ſi l’ingratitude s’accroiſt & s’eſleue par la",
            "multitude des bieufaits, par l’amour de celuy qui les don",
            "ne, & l’excellence de la choſe donnée: Iugcons par toutes",
            "ces taiſons de celle que commet vn pecheur; qui appro",
            "che de cét Autel aucc indignité, car ſans doutec il meſ",
            "priſe ce don en qui ſont tous les dons, il fait iniure à Dieu",
            "on donareur, il reiette ſon amour, & refuſe ſes faueurs, &",
            "eralitez. Ieſuhriſt nous aymant nous donne tout ce",
            "s monde auec ſon Royaume, & comme ſi cela n’eſtoit",
            "rien, il ſe donne luy meſmc à noſtre nat ure dans le myſte",
            "re de l’Icarnation: en naiſſant il ſe fait noſtre compa",
            "gnon, mangeantauec nous il ſe donne en viande & nour",
            "iture; mourant il ſe donne comme prix, & regnant com",
            "me noſtre couronne & noſtre recompenſe: Que peut faire",
            "dauantage ſon amour; Attendamas nobis ipſs dileti ßinmi",
            "ralibus fraentes bons; Mes bien aymez, dit S. Chryloſto",
            "me, regardoz ievous prs les faueurs, & les libcralitcz que",
            "mous rece uons de Dieu en ce myſtere adorable: Beans q Lae. 1.",
            "undacabirpms iregDei, Bieeureux celuy qui m p9.",
            "gera capain lans l’eeruté de la gloire, pu il ſe danne pour",
            "recompenſe, Se regaanu dalinpregie; Heureu qui l"
        ],
        [
            "s",
            "mangera au Caluaire comme noſtre prix & noſtre redem.",
            "tion; Se moriens in pretium.",
            "C’eſt la dit S. Bernard, ce ſuperbe & Royal banquet où",
            "es iuſtes ſe nourriſſent de ce pain Celeſte, ou ils s’enyurent",
            "de ce raiſain de cypre, Botrus Cypris dilectus nmcus, où ils",
            "s’engraiſſent de tourmens, d’eſpines, de cloux, de foüets,",
            "mais fortunés ceux qui le magent à l’aurel, où̀ il ſe donne",
            "comme viande pour nourir noſtre ame, comme pain pour",
            "renforeer, comme vin pour leſchauffer, commeeu",
            "viuante pour la rafraiſchir, comme miel pour la reſioüir,",
            "eruant aux foibles de ſupport, aux voyageurs de viatique,",
            "ux ſains de nourriture, aux malades de Medecine, & aux",
            "mourans de gages d’immortalité. Hes maihi quot ad ſalates",
            "obis vie, os corpus ſam effecir, obis ſounms comunicaat",
            "rpes, horon mos oihil à malis auevtit, ô bonté, ôamour",
            "s’eſcrie S. Chryſoſtome: Helas mon Dieu & mon Maiſtre,",
            "combien de voyes vous nous ouurez pour arriuer à la gloire",
            "& à la beatitude, vous nous faites voſtre corps en naiſſant,",
            "comme noſtre chef& noſtre Roy vous nous communiquez",
            "e voſtre, & dans iceluy tous les biẽs de la terre & desCicux.",
            "Et cependant toutes ces choſes enſemble ne ſont pas capa",
            "bles de nous affranchir du mal, de vaincre noſtre ingratis",
            "tude, & d’arreſter noſtre malice. Oter ebres de l’entendemét",
            "humain, ô̂ aueuglement incomparable, ô̂ miſeres qui ſur",
            "paſſent toutes nos imaginations: obſtupeſcre cli ſupe",
            "hoc: Flambleaux des Cieux qui roulez inceſſamment ſur",
            "nos teſtes, demeurez ſtupides pour ne nous pas reprocher",
            "noſtre inſenſi iliteé, & vous bel aſtre du iour qui eſchaufez",
            "terre de vos rayons, & l’eſclairés de vos lumieres;cachez",
            "vous ſous le voiſle de vos eſclipſes, pour ne pas voir l’hor",
            "reur de noſtre inſigne mecognoiſſance: car s’il eſt vray ce",
            "que dit S, Thomas, qu’en ce Sacrement font compris tous",
            "es myſteres de noſtre ſalut: Concluons que comme celuy",
            "qui communie dignement, en participe rous leos biens & em",
            "reçoit tous les auantages, qu’au conmraire ceduy qui com",
            "munie auec vnpeché mortel les offenſe tous enſemble, &",
            "fe red coupable d’ingratitcad ednars tos.",
            "Vne"
        ],
        [
            "Vne Amante’ dans Ouide ſe plaignant de ingrat De",
            "mophon demandoit ſi ſa teſte criminelle contre tant de di",
            "uinités offencé́es pourroit iamais en ſupporter les ven",
            "geances, & les carreaux, parce qu’clle croyoit que luy ayant",
            "uré de l’amour par la venue de ſon Fils, & de la fidelité",
            "par le reſte des Dicus, que toutes ces puiſſances ſuprémes",
            "uy deuoient chacunc vne punition & vn foudre: mais",
            "hclas! ces maeuts ſont bien plus à craindre d’vne indi",
            "gne comnunion, puis qu’clle offence toutes les diuinitez",
            "que nous adorons, & qu’elle blaſpheme ces myſlteres qui",
            "ont l’objet de noſtre foy & de noſtre amour. Quicnmque",
            "mnandacauerit panem hne, quiconque mangera ce paiu &",
            "ora ce Calice indignement il ſera coupablc du Corps &",
            "du Sang de Ieſuhriſt, anneanty dans l’Incarnation, en",
            "ueloppé de langes en ſa Nauiuité, ſoumis à la Circonciſion,",
            "ofert au Pere Eternel dans le Tcmple, rayonnant de gloi",
            "re en ſa Transfiguration, couuert de playes & de bleſſures",
            "en ſa mort, ſortant glorieux du tombeau, & ſeant à la",
            "dextre du Pere dans les Cieux. Cireumdbo alare tama Domine,",
            "t udtaus vocens ladis, enarrenms niuſa mirabila t. O Dieu",
            "Eternel qui eſtes aſſis ſur les Cherubins, i’enuironneray",
            "voſtre Autel pour y eſcouter la voix de ce Sacrement de",
            "oiange, & publieray toutes les merucilles & toutes les",
            "punitions qu’il teſerue pour les ingrats. De meſime que les",
            "Payens enuironnoient leurs Autels par trois fois, & auec",
            "des cordes à trois couleurs y attendoient les vengeances",
            "conre ceux qui en meſpiſoient les ceremonies Aadie ſa.",
            "eli, & anribas pereipe terra, qonian Domines locutu et, filses en,",
            "riei excaltani, ipſi aatens preuerane me, egnasit bs pſeſſore",
            "as, & Aſinmas praſepe Pom ſui, lſraél atens nmon me ognoss",
            "pop lus no itellexie. Que les Cieux eſcoutent, & que la terre",
            "preſte l’oreille, dit Dieu qui regne en cét autel, & qui veut",
            "parler: I’ay nourry de ma chair, & de mon ſang des enfans:",
            "e les ay eſleué iuſques à l’vuion de ma diuinité dans ce",
            "miſtere, & au lieu de m’en remercier, ils ont payé mes",
            "faueurs de meſpris. Le Bœufrecognoiſt ſon maiſtre & l’Aſ.",
            "ne l’eſtable de ſon Seigneur, & ce Chreſtien me meco",
            "gnoſt, ee peuple aueuglé meſpriſe mes biens, reiette mes"
        ],
        [
            "éralirésj & réfuſe mes preſens. Amdie eeli& aaribaapeŕip",
            "err. Mais pourquoy Dieu ne demandl pluſtoſt au Cie",
            "& à la terrc des feux & des foudres pour perdre ces enfaas",
            "ngrats, que des yeux & des aureilles pour voir & enendre",
            "eur laſcheté. Les P’erſes les puniſſoient de nort, & par les",
            "oix que Solon auoit eſtably on pouuoit appeller en iuge",
            "ment les ingrats omme ont fait les debiteurs ou ceux qui",
            "ont noircy noſtre reputation & opprimé noſtre innocence.",
            "Le droict Romain permet de retirer les donations des",
            "mains de ceux qui les payent de quelque inſigne meco",
            "gnoiſſa nce, il donne la libcrté aux peres d’exhereder leurs",
            "enfans, aux maiſtres de recmettre leurs eſclaues emancipez",
            "en ſeruitude s’ils manquent aux reſpects qu’ils ſont obli",
            "gez derendre, & ſelon nos couſtumes le Seigneur ſaiſit le",
            "fieſſur le vaſſal qui ne s’aquitte pas de ſon hommage.",
            "Or Dieu tient la qualité de bieacteur, de maiſtre, de pere",
            "dc Souuerain en ce Sacrement; c’eſt pourquoy ſi chacun",
            "de ces titres pris ſeparement produit vne grande obliga",
            "tion, elle eſt extreme lors qu’ils ſe trouuent vnis en vn ſeul",
            "ujet, & daus vne perſonne qui nous fait des faueurs ſans",
            "nombre; l’ourquoy eſe doncques que Dieu les traitte",
            "uec moius de rigueur. Ne nous y trompons pas, Meſſieurs,",
            "punition qu’il en tire par ce moyen eſt la plus eſpouuan",
            "table & la plus cruelle de toutes celles qui ſe puiſſent ima",
            "giner, car aurant d’aſtres & de lumieres qu’ont les Cieux",
            "ont autant de flaimbeaux qui eſclairent cette mecognoiſ",
            "ſance, & qui luy cauſent par cette confuſion plus de tour",
            "mens & de geſnes, que toutes les rouës & les ſupplices d",
            "monde ne feroient enſemble; Apud ſapienes c honmeſ grius",
            "qe nota confand mam mani, dit S. Hieroſme, parmy les",
            "Sages & les gens d’honneur, la mort eſt beaucoup plus",
            "upportable qu’vn reproche infame, & la laſcheté eſt ſi",
            "honteuſe au iugement des mieux ſenſez que les plus cou",
            "pables n’ont pas meſinc l’effronterie de s’en vanter comme",
            "s font des autres crimes. De ſorte que les demons choi",
            "ſiſſent pluſtoſt de bruſler parmy les flammes & les ardours,",
            "queed ſouffrir la cozfufion des yeux de Ieſuhriſt qu’ils"
        ],
        [
            "nt neſpriſé totnié remarque Peope, upios ignme ponias",
            "ets cobsſc das ſala’are onont les degentem ioes..",
            "Difons que les gens de bien ont cecy de commun auec",
            "eux qu’ils trouuens des delices parmy les feux; de meſma",
            "que ces trois enfans dont l’eſcriture publie l innocence",
            "eutonnoient des chants d’allegreſſes, & de. Cantiques d",
            "oange au milieu de la fournaiſe de Babylone: e toutes",
            "eopeines qu’endure Dauid, il n’y a que ſa propre honte",
            "qui le perſccute ſans ceſſe, & qui ne luy donne ny treues",
            "relalches, o dae vereconmdsa aea eors ae eſ, cofſ. faces",
            "mee coperait me; Cependant c’eſt le ſupplice dont Ieſus.",
            "Chriſt vange l’ingratitude contre ſon corps; il appelle tous",
            "es flambeaux des Cieux, & toutes les oreilles de la terre",
            "pour eſtre teſmoins de l’horreur de ce crime, afin de le",
            "endre public & cogueu à tout l’vniuers, punition plus",
            "cruelle que les gibets, que les feux, que les flammes, & quo",
            "es rouës, dit S. Chryſoſtome, ae vereeundia ſajplia mags",
            "os ecraabat; Mais ce u’eſt pas encor aſſez punir vn crime",
            "effroyable que de l’expoſe à la veuë du Ciel & de laterre,",
            "de le rendre la honte & l’iufamie deſtoilles & des ro.",
            "chers; il faut meſme que la rage, que le deſeſpoir,qu",
            "enfer & les demons en ſoient les bourreaus des cçe mo",
            "de. Et ie vous prie quirend ludas forcené́, qui luy donne",
            "vne mort, honteuſe & funeſte, qui le fait la, victime des",
            "diables ſinon l’ingratitude qu’il commet conutre cét Au",
            "guſte & redoutable Myſtere; opin ingrate intra pais",
            "ures, booſtis in ante, dit S. Auguſtin, ſur ces paroles d",
            "Euangile, e poſt baeeellam ntraos o enms Satanas leſuhriſt",
            "trempant du paiu figure de l’Euchariſtie & le donnant à",
            "Iadas, à meſme temps qu’il entre dans la peictrine cet.",
            "te inratte. creature, le diable ſe ſaiſit de ſoname, prend",
            "poſſeſſion de ſon eſprit, & commeſon ennemy & ſon bour.",
            "reau, il le rend yn deicide, vn traiſtre, vn ſacriloge, vnper",
            "fide & vn, damné pour iamaiss le geſne par ſa propre con",
            "ſcionce, par l’horreurde ſs crimes, par vn poteau infame",
            "où ce miſerable ſe pend, & en ſuitte par des ſeux qui ont",
            "Etenté pour durée."
        ],
        [
            "S. Paul voulant nousapprendreà nous vanget denos en.",
            "nemis nous en donne les moyens par ces paroles dignes",
            "de ſon ex cellent eſprit,ſiſariuis iieu tuus ciba iltum, ſi",
            "2.e.l irit pouns d illj, hac e faiens carbooes rgis congeres ſ",
            "per capus eius. Si ton ernemy a fm donne lsy à maoger, ſi",
            "Ad",
            "eb.",
            "4",
            "oif le preſſe donu luy àboire, & ces faueurs extraordi",
            "naires qu’il n’atrendoit pas de ta bonté irrité́e deuicndront",
            "des charbons allumé́s qi cmbraſeror ſon cœur, luy ou",
            "uriront les yeux pour luy fairc voir qu tu paiſcſon ingrati",
            "tude auec des bienaits & des teſmoignages d’amour.",
            "C’eſt de la lotte, dit le dote Rupert, dont Ieſuhriſt van",
            "ge l’indigne communion de Iûas. Le corps & le ſang de",
            "fon maiſtre qui ſont des charbons d’amour. & de biueil.",
            "hance deuiennent dans la bouche de cé́t ingrat des ſeux de",
            "colere, de hayne, & d damnation. Ouy Chreſtiens, ce",
            "memorial de tous les miſteres que nous adorons, l’abbregé",
            "de tous les bieaits que nous auons receu de la main libe",
            "ralle de Dieu, le cabinet où ſont renfermeés toutes ſes ri",
            "cheſſes, & tous ſes treſors, comme parle l’Apoſtre S., Paul,",
            "n qae abſcoaditi ſnme omes rheſauvi ſapentie & ſcieuis",
            "dei, ietre autant de charbons ſur nos teſtes criminelles qu’il",
            "enferme de grandeurs; & faiét qu’au lieu d’en attendre deés",
            "graces, nous n’en deuons eſpcrer que de rudes chaſtimens.",
            "eela Iagrati ſpes taqum Hybernmalis glacies tabeſcet, & diſperiee",
            "6. anmqus aqoa ſperudce, dit le Sage. L’eſpcrance que l’in",
            "grat à conceu en ſon cœur de quelque mouuelle faueur ſera",
            "reduitte au neant par ſon ingratitude, ny plus ny moins que",
            "glace qui ſe fond aux rayons du Soleil, & comme elle",
            "n’eſtpoint arreſtée, elle s’eſcoulera comme l’eau qui tombe",
            "eulement à leur de terre, ſans penetrer plss auant, ny",
            "us luy cauſer le boeur de la fertilité; Il en arriue de",
            "meſme aux Chreſtiens ingrats qui communient indigne",
            "ment, leur mauuaiſe conſcience qui les condamne, leur",
            "fait perdre l’eſperance des bienfaits que cét Auguſte Sa",
            "crement communique ux ames innocentes, &bien qu’il",
            "oit la ſourceſacrée des eaux celeſtes, & des diuines roſées",
            "capables de les arrouſer, & de les rendre fertiles en bon",
            "nes"
        ],
        [
            "131",
            "es res, il e produi rien dans les criaielles d’in:",
            "graciudes que des eſpines qui les deſchirent, & qui leurs",
            "font dire aec Dauid lors qu’il fut maeureuſement tom",
            "be dans le pechez de la plus laſehe ingratitude qui ſe puiſe p.",
            "magiuer. Effuſaus ſs ſict aqua, Ie me ſuis répendu comme, é,,",
            "ueurquoy s’eſeie admirablemen le grandS.uguſtiuA.",
            "ds oaidnias t fieuiaaa que n gaidaanſom nae pn p",
            "es lbnt de pene de ar dls funus ſ nd ltnn un dn ſi",
            "Les graces, les faueurs les liberalités, les auantages que le",
            "PropheteRoy a receu du Ciel, lors qu’il eſtoit ſelon le cœur",
            "de ſonDieu, ſe ſont comme éuanoüis de ſon ame à l’inſtant",
            "méme qu’il eſt deaenu amoureux de Betlabée, & que par",
            "vne meécognoiſſance indigne de la grandeur d’vn ſceptre, i!",
            "s’eſt oublieé de ce qu’il deuoit à ſon bieacteurs: Seneque",
            "remarque que l’ingratitude peut monter au comble de ſa",
            "rmalice par deux degrés dont le premier eſt l’oubliance des",
            "enaits ieceus. I gratus eſt qui mon reddt. Ainſi l’Hiſtoire Sec",
            "me Neron ce monſtre de nature de ce qu’il prenoit lb",
            "plaiſir à̀ voir les feux & les flam mes qui embraſoicnt ſa pa",
            "ref.",
            "trle. Volumnia Dame Romaire & geuereuſe:; fit d’inſi.",
            "gnes reproches à ſon fils Coriolanus de ce qu’il auoit aſſie",
            "gé la ville de Rome, dont il eſtoit natif & de ce qu’oubliant",
            "es honneurs, & les reſpects que les Citoyens luy auoient",
            "utrefois rendu, il eſtoit ſur le poict de la prendre, & la",
            "urer entre les mains des ennemis des Romains. De ſorte",
            "qu’vn certain Citoyen de Rome, ne pouuant ſupporter ces",
            "deſordres, s’eſcria diſant! ô̂ maeur! ô deteſtable crime",
            "d’ingratitude de leuer les armes contre ſa patrie, & de plan",
            "ter la lance dans le ſein de celle qui nous a nourrie, Meſ",
            "lieurs: Le Fils de Dieu en ce Sacrement de nos Autels que",
            "nous adorons non ſeulement eſt vne patrie Celeſte, puis",
            "que la Cour eſt touſiours par tout où le Roy eſt, & que les",
            "Seraphinsy demeurent auec les meſmes reſpets que dans",
            "J’empirée, mais il y eſt encor la veritable nourriture de nos",
            "mes, & par vn prodige eſtrange de ſon amour infiny il",
            "nous y ſubſtante de ſa propre chair, & de ſon propre ſang,",
            "ô eſtonnement qui fait fremir les Anges, s’eſerie le grand"
        ],
        [
            "4.",
            "S. Cheyſoſtonevoyant que Dieu par vne tendreſe .",
            "fction infiniment plus grande que n’eſt celle ds peres&e",
            "des meres de la terre qui ſouuent abandonnent’ lers’n",
            "fans, ou du moins les donnent à nourrir à d’trés;hoas",
            "eſleuedans ſon propre ſein, & auec ſes propres mains,",
            "nous allaitte de ſes propres ma mmelles, mieliot ſr ibepa",
            "Ca a vino; & nous nourrit de ſon propre corps. e",
            ". 6.",
            "Le ſecond degré d’ingratitude, dit le mieſmé Senequie,",
            "c’eſt lors que l’on ſe ſert des faueurs d’vne peſoire pour",
            "ofencer. Vn Empereur autrefſois apres auoir beaucoup",
            "obli gé les Citoyens d’vnre des villes de ſon Empire, & le?",
            "uoir gratifiez de quantit́ de priuileges, ſç̧achant qu’i!s",
            "s’eſtoienr reuolte2 contre luy, faſche d’vne ſi inſigne laſ",
            "cheté ſe reſolut de les perdre, & les chaſtier de leur crime.",
            "L’Eueſque de la ville connoiſſant l’animoſité du Roy, &",
            "c iuſte ſujet qu’il auoit de ſe mettre en colere, touché de",
            "compaſſion pour ces miſerables, fut trouuer ſa Majeſté &",
            "proſterné à ſes pieds demanda miſericorde pour eux, &s’ef",
            "força par ſes larmes d’obtenir leur grace. L’Empereur le",
            "releuant auec reſpect, luy dit. Quoy grand Prelar, pouiez",
            "vous bien prier pour des ingrats qui ne meritét qie des p:",
            "nitions, & qui ſont i dignes de pardon; eſe à cauſe que",
            "uois releué cette ville iuſques à vn tel poinct d’honneur,",
            "qu’elle ne pouuoit monter plus haut? eſe à cauſe des pri",
            "uileges que ie leur auois donné ou peut eſtre à cauſe que",
            "ie les auois trop aymez, & luy deſduiſant tous ces biëns",
            "faits luy demanda lequel de tous auoit eſté la cauſe da leur",
            "rebllion; ce qu’entendant le pauure Eueſuetout confus",
            "de tant de reproches, ne 1rouua point d’autre inuention",
            "pour mieux plaider ſa cauſe que de ranger du coſté de la",
            "uſtice, & luy repartir les larmes aux yeux, & les ſouſpirs",
            "u eeur: Grand Prince nous conſeſſons hoſtte faute, &",
            "uoitons franchemét que nous ſommes treoupables de",
            "vous auoir offenſé. Mais’prenez vous en à vous meſme de",
            "ce que vous nous auez ſi fort honorez, & fauoriſez de ſi",
            "puiſſantes obligarions que hous n’auons peu demeurer",
            "onemps dans noſtre boeur, les demons enuiane"
        ],
        [
            "25J",
            "trs cbondilon nous ont portéz à commettre le laſche",
            "raict qui uous rend dignes de vos fureurs. Mais Sire, ſou",
            "uenous de voſtre clemence, auſſi bien que de bontez,",
            "& pardonnez à des coupables. Helas! Chreſtiens Dieu eſt",
            "eſtre Prince Souuerain, auſſi bien dans ce Sacremeat de",
            "uos Autels, que dans l’empirée; s’il regne par gloire das",
            "es Cieux, il regne par amour dans la terre, &. ea tou les",
            "deux il eſt vn Monarque abſolu. Ipſe regnabit fuper oas, lſai",
            "cuiut imperum ſuper humaun eias. Nous receuons en ce miſ.2o.",
            "tere adorable toutes les taueurs que ſa puiſſance & ſon a",
            "mour nous peuuent faire, & luy meſme npus en aſfur par",
            "bouche de ſon l’rophete. Qui vlye potii facere vinea aae",
            "& o feci. Toutes les nations du monde ſont les ouurages",
            "de ſes mains cõ̃me parle l’Apoſtre. Ipſius eni fatura ſmas:",
            "Mai; les Chreſtiens ſont les plus nobſls producios de ſon ſ",
            "7. aed",
            "cœur, & en cette couſideration, nous en teceuons des ,",
            "graces, des faueurs, des liberalitez toutes particulieres.",
            "comme le chante ſon Prophete Royal. Non feeit taliter o p1",
            "nationi. Et nentmoins tous ces bienaits nous po 6.",
            "tent à la mé́ connoiſſance, & nous rendent criinels, puis",
            "que nous nousſeuons de ces biens pous putrager ſa diui",
            "ne Majeſté, & que nouis deuehd sdlauta nplus rebelles à",
            "es loix, que ſon amor & induſtrieux à nous ſaire du bien.",
            "Le bieait a ccla de propre qu’il gagne les cœurs les plus",
            "farouches, & ncantmoins l’homme moins ſenſible qu’vne",
            "eſte veut ſouuent ignorer la auſe des fauéurs qu’il reçoi",
            "de la bonté de Dieu, afin de ne luy pas rendecé quifrdy et",
            "deu.Cette ingratiiude eſt norſeulement vnctime maiev",
            "crime de leze Majeſté Diuine, vn ſacrege, vnejprophana",
            "tion de ſes graes, vne eſpece de deſeſpoir qui nous rend",
            "rtificieux à noſtre ruire, & qui nous arme contre os pro",
            "pres intereſts, ouy dit l’Apoſtre S Paul, comme la charitéde",
            "eſuhriſt ſe endit recommendable, & parut auec éclat",
            "en ce qu’il voulut mourir pour nous dans le tcmps meſmé",
            "que nous eſtions ſes plus grands ennemis. Ia hac Des co A",
            "ela rtapens ſuans n oba ca s ees pro nebss artas o.,",
            "eſ?. Comme il voulut donner ſon Corps & ſon Sang às.7"
        ],
        [
            "6",
            "mange ſos Apſtiei das ſle moment qie ludas le deûol",
            "vendte, que ierre l’alloſ renie& les autres aba?",
            "donner. De meſine ſon amour ſe fait connoiſtre e ne",
            "tre endri, en ce qu’il nous oblige de ſes preſens ed",
            "cette Euclhariſtie bien que nous eu ſoyons méconnoiſſaas,",
            "& que par no lnſignos ingratitudes nous meſpriſions la",
            "grndêut doles biensfats: Mais Chreſtiens peuſons qu’d",
            "fa fin ſh amourirrits ſe vengera de nos lnſolnces, &",
            "que ce Sang peecieux qui ſelon la penſte de S, Paal, n",
            "peut denmander la deſtutionde ſos ennenis, changesra d",
            "voix, & animaéra lſes creatures à la pes d ces igrats. S",
            "te’eſt qu’on adorans oe lDiuih myſtérs & la receuaot di",
            "gnoment dans leursa mes ils netrouues en luy la ſource ds",
            "oes les gaces qui ſoae les iuſoa n ere,’e les Sain",
            "dans le Cael: o noe oaadſe le Per, le ls, t & 0",
            "S. Eſprie, Airſſſoil.",
            "s aaaa ſ",
            "AV LE CTEVR,",
            "7 y",
            "Her l ecteur, Vous aurez dans peu de temps",
            "e ſecond Sermon, le troiſieſme; & la ſoitte de",
            "TOue: Que ie vous prie de receuoir d’auſſi bon",
            "cœur, que la ſincerité & deuotion eſt grande, de",
            "eluy qui vous le prelente, Adieu."
        ]
    ]
}