{
    "entête": {
        "form": "prose",
        "genre": [
            "nouvelles",
            "récit",
            "discours adressé"
        ],
        "subject": "Emprisonnement des\n            Princes",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-09",
            "@who": "MF"
        },
        "titre": "Particularités (Les) de la détention des Princes de Condé\n          et de Conty, et Duc de Longueville, Avec les protestations de fidelité faites au Roi sur\n          ce sujet, par les Députés du Parlement de Rouen",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Socard93_GBOOKS.xml",
        "path": "Corpus/Mazarinades/Socard/Socard93_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/Socard/Socard93_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7124183006535948,
            0.6488888888888888,
            0.6882591093117408,
            0.6756756756756757,
            0.6610878661087866,
            0.6272727272727273,
            0.6826568265682657,
            0.6682464454976303,
            0.6396761133603239,
            0.683982683982684,
            0.5988700564971752,
            0.6730769230769231
        ],
        "lexicalite": 0.6608365019011407,
        "ecarts": [
            -0.06352941176470595,
            0.03937022042285199,
            -0.012583433636065178,
            -0.014587809566889098,
            -0.033815138836059244,
            0.055384099295538336,
            -0.014410381070635303,
            -0.02857033213730642,
            0.0443065706223601,
            -0.08511262748550885,
            0.07420686657974795
        ],
        "ecart": 0.042352444674333495
    },
    "texte": [
        [
            "N. 16. 137",
            "LES",
            "PARTICVLARITEZ",
            "DE LA DETENTION DES",
            "Princes de Condé & de Con",
            "ty & du Duc de Longueville:",
            "Avec ce qui s’eſt depuis paßé ſur ce ſujet.",
            "ON n’a pû ci-devant lire dans mes ré",
            "cits les batailles gaignées & les pla",
            "ces priſes par le Prince de Condé,",
            "ſans ſe perſü̈ader mon regret d’eſ",
            "tre obligé de changer aujourd’hui le ſtile",
            "martial avec lequel je publiois ſes avantages,",
            "en vn autre qui ne vous entretiendra que",
            "de ſa détention & de celle des Princes de",
            "Conti & du Duc de Longueville ſes frére &",
            "beaufrére: de laquelle vous avez desja ſceu",
            "les motifs & non toutes les circonſtances: dont",
            "la curioſité du public ne ſe pouvant paſſer d’eſ",
            "tre informée( puiſque les actions des Grands",
            "ſont le ſujet le plus ordinaire de l’entretien",
            "des peuples) c’eſt ſervir tous les deux d’en ex"
        ],
        [
            "138",
            "poſer la vérité pluſtoſt que de les laiſſer à la",
            "diſcrétion de la renommeé́e, qui autrement",
            "n’anonce pas moins opiniaſtrement les cho",
            "ſes faulſes que les vrayes.",
            "Le Conſeil de Leurs Majeſtez qui ſe devoit",
            "tenir à l’ordinaire le Lundi7 de ce mois, ayant",
            "eſté́ remis au lendemain à cauſe de l’indiſpo",
            "ſition de ſon Alteſſe Royale, ces deux Princes",
            "& ce Duc y furent appellez & ſe rendirent",
            "à cette-fin au Palais Cardinal: le Prince de",
            "Condé le premier, peu apres le Prince de Con",
            "ty & ea ſuite le Duc de Longueville: & ayans",
            "ſalü̈é la Reyne qui eſtoit ſur ſon lit pour quel",
            "que legére indiſpoſition, allérent dans la ga",
            "lerie où eſtoit la table du Conſeil & come ils",
            "s’entretenoyent tcous trois en ce lieu-là̀, où eſ",
            "toyent leChancelier de France, le Préſident de",
            "Bailleul, les Comtes d’Avaux & de ServienMi",
            "niſtres de l’Eſtat, le Coôte de Briéne & les ſieurs",
            "de la Vrilliére & de Guénegaud Secretaires",
            "d’Eftatele ſieur de Guitaut Capitaine des gar",
            "des de la Reyne, entra ſeul dans cette galerie,",
            "aborda le Prince de Condé́, & lui dit à l’oreille",
            "l’ordre qu’il avoit de la Reyn de s’aſſurer de ſa",
            "perſonne & de celles des Prince de Coaty,",
            "& Duc de Longueville: Ce que ledit Prince",
            "ayant fait entendre aux deux autres, l’vn d’eux"
        ],
        [
            "el",
            "eils",
            "eſ",
            "tde",
            "Mi",
            "eurs",
            "aires",
            "a",
            "en,",
            "reille",
            "de li",
            "oatſ",
            "Hint",
            "d’eu",
            "15S",
            "’ayant enquis de ce que c’eſtoit, il deman",
            "da s’il ne pourroit pas parler à la Reyne: ce",
            "qui lui eſtant refuſé́, il pria ledis Chance",
            "lier de France d’y aller de ſa part, & vn mo",
            "nent apres, leditComte deServien d’aller vers",
            "le Cardinal Mazarin qui n’eſtoit pas encor en",
            "tré́ au Conſeil: & cependant s’avança vers vne",
            "porte qu’il ouvrit, le ſieur de Guitaut ne le",
            "pouvant ſuivre d’aſſez prez à cauſe de la peine",
            "qu’il a de marcher; mais ce Prince trouva des",
            "Gardes qui lui en empeſcheérent la ſortie.",
            "En meſme temps, le ſieur de Cominges",
            "auſſi Capitaine des Gardes de la Reyne,",
            "entra avec bon nombre de ſes Gardes & fit",
            "entendre à ces trois Princes qu’il eſtoit temps",
            "de marcher où Sa Majeſteé l’avoit ordonaé, &",
            "les condaiſit par vn petit eſcalier qui deſcend",
            "au jardin dudit Palais Cardinal: d’où̀ ils mar",
            "chérent au travers de ſes allées juſques à",
            "vne porte de derrieére qui reſpond à la rüe Vi",
            "vie, &e apres que le ſieur de Guitaut eut laiſ",
            "ſeé leur conduite au ſieur de Cominges ſo",
            "meveu, entrérent dans vn caroſſe à ſix che",
            "aux, accompagnez dudit ſieuar de Cominges,",
            "de trois Exrempts & de quelques Gardes de la",
            "Reyne.",
            "Bien que ce carroſſe, par ſa diligence ſuceé́",
            "ant à la promptitude de l’action que vous ve."
        ],
        [
            "40",
            "nez d’entendre, oſtaſt toute viſée à ceux qui",
            "euſſent eu deſſein de l’arreſter: néantmoins",
            "outre lesGardes qui l’environnoyent, roulant",
            "vers la porte de Richelieu, il rencotra à̀ quel",
            "ques pas au delaà̀ de cette porte la Compagnie",
            "des Genſd’armes du Roy commandez par le",
            "ſieur de Mioſſan afin de lui ſervir d’eſcorte:",
            "Et pour ne donner aucun ombrage de ce",
            "deſſein par l’aſſambleé de grand nombre de",
            "gens en vn ſeul Corps, d’autre cavalerie mar",
            "choit aux ailes & trois cent pas derrié́re.",
            "Pour prévenir auſſi les autres obſtacles qui",
            "pouvoyent procéder d’ailleurs, on avoit poſté",
            "à la porte S. Anthoine, qui eſtoit le ſeul an.",
            "dtoit par où̀ l’6 euſt pu couper chemin au car",
            "roſſe, v gros de 3o hõmes à cheval, pour em",
            "peſcher que perſonne ne ſortiſt de la ville juſ",
            "ques aà ce que l’on eaſt nouvelle de l’entrée de",
            "ces Princes au Bois de Vincennes: Ce qui",
            "aſſeura tellement leur route que l’exécution",
            "de ce grand deſſei ne fut aucunement tra",
            "verſée.",
            "Il n’y eut que l’incommodité des chemins",
            "rompus par le dégel qui fut capable de la re",
            "tarder: car le caroſſe s’eſtant embourbé dans",
            "de grandes orniéres, il n’en put eſtre reriré́ qu’à",
            "la force d’autres chevaux ajouteée à celle des",
            "ſiens tres-yigoureux: & vne autre fois eſtant",
            "verſé,"
        ],
        [
            "2.",
            "jul",
            "de",
            "qui",
            "o",
            "tr",
            "emins",
            "lare",
            "dan",
            "ré que",
            "lle des",
            "eſtant",
            "verlé",
            "lL4",
            "verſé, le Prince de Condé ſauta dehors, &",
            "s’éloignant vn peu du carroſſe donna quel",
            "que loupçon qu’il euſt intention de ſe ſau",
            "ver: ayant meſme, comme on dit, laiſſé́",
            "aller quelques paroles qui montroyent que",
            "le déſir de ſe mettre en liberté, n’eſt pas in",
            "compatible avec vn grand courage: Mais ceux",
            "qui le conduiſoyent teſmoignérent en cette",
            "oceaſion qu’ils eſtoyent au Roy & incapables",
            "de manquer à leur dcvoir.",
            "Ils arrivé́rent donc au lieu déſigné & ſelon",
            "l’ordre qui avoit cepédant eſteé́ envoyé au ſieur",
            "de Droüet Capitaine au régiment des Gardes,",
            "qui commandoit au chaſteau de Vincennes, il",
            "les logea dans le Donjon: le Mareſchal de",
            "Ranczau, qui en eſt depuis ſorti, les ayant fait",
            "traiter ce ſoir là̀ & le lendemain: auquel jour",
            "le Roy leur envoya des valets & garç̧ons de",
            "ſa Chambre, pour les ſervir.",
            "Incontinant apres que ces Princes furent ar",
            "reſtez, le ſieur de la Vrilliére Secretare d’Eftat,",
            "alla dire à la Ducheſſe de Longueville que la",
            "Reyne déſiroit lui parler: Et le Comce de Brieé.",
            "ne fut trouver la Princeſſe de Condé la mére,",
            "pour lui donner ordre de ſe retirer en l’vne de",
            "ſes maiſons.",
            "Le Chevalier du Guet eut pareillement char.",
            "ge ce ſoir laà d’arreſter le Préſident Perraut In",
            "N 2"
        ],
        [
            "14",
            "tendant de la maiſon du Prince de Condé́: ce",
            "qu’il fit, lui ayant envoyé dire au nom de ſon",
            "Maiſtre, qu’il le vint trouver à l’iſſuë du Con",
            "ſeil:à quoi obéiſſat, comame il paſſoir au bour",
            "du Pont-neuf dans ſon carroſſe, ledit Cheva",
            "liet du Guet l’arreſta & le mena en ſon logis:",
            "d’où il le transféra au Bois de Vincennes le",
            "meſme jour, auquel le Lieutenant Civil appo",
            "ſa chez lui le ſeellé.",
            "Il fut auſſi tenu Conſeil chez la Reyne, où",
            "Elle commanda au Mareſchal de l’Hoſpital",
            "Gouverneur de Paris, d’aller le lendemairn ren",
            "dre de la part de Leurs Majeſtez vne Lettre de",
            "creéance au Parlement: dont le premier Préſi",
            "dant les fut trouver des le ſoir meſme.",
            "Le lendemain, ce Mareſchal rendit cette",
            "Lettre de créance au Parlement, lui faiſant",
            "entendre l’intention de Leurſdites Majeſtez",
            "qui eſtoit qu’il les allaſt trouver par Dépu",
            "tez, à a heures de relevée, afin qu’Elles leur",
            "fiſſent ſçavoir leur volonteé ſur les préſentes oc",
            "curances, ce que le Parlement ordonna.",
            "Les ſieurs de Rhodes & de Saintot Grand",
            "Maiſtre & Maiſtre des ceéré́monies allérenrt",
            "aaſſi avertir par l’ordre qu’ils en eurent deSon",
            "Alteſſe Royale & de Son Eminence tous les",
            "Princes, Ducs, Pairs & Mareſchaux de France",
            "qui ſe rencontrérent lors en Cour, de ſe trou"
        ],
        [
            "l",
            "de ſon",
            "lu Con",
            "au bout",
            "Cheva",
            "logis:",
            "nnes le",
            "lappo",
            "e, où",
            "oſpital",
            "in ren",
            "re de",
            "Préſ",
            "cette",
            "iſant",
            "eſtez",
            "eé́pu",
            "leur",
            "5 oC",
            "and",
            "ent",
            "5on",
            "les",
            "nce",
            "93l",
            "143",
            "ver à trois heures au Palais Royal, pour y pren",
            "dre leur part de la lecture de la Lettre du Roy",
            "en forme de Dé́claration, ſur les motifs de la",
            "détention de ces Princes: & paeticliérement",
            "ledit ſieur de Saintot d’aller trouver la Prin",
            "ceſſe de Condé la meé́re, pour lui faire en",
            "tendre que la Reyne lui permetroit d’en",
            "voyer aux Princes ſes enfans, les meubles",
            "& les autres choſes qui leur ſeroyent né",
            "ceſſaires: à quoi elle lui reſpondt que la",
            "Reyne lui avoit fait eſpérer qu’ils auroyent",
            "chacun vn de leurs Valets de Chambre: ce",
            "qu’elle prioit ledit ſieur de Saintot de re",
            "preéſenter à Sa Majeſté & lui en rapporter ſa",
            "volonteé́: comme encor, ſi Elle n’agreroit pas",
            "qu’ils puſſent avoir vn Officier de bouche. Ce",
            "qu’ayant fait entendre à la Reyne, Elle ne fit",
            "aucune reſponſe ſur l’heure, & lui donna ſeu.",
            "lement ordre de demander au Comte de Sainr",
            "Agnan premier Gentil-homme de la Cham..",
            "bre, vn Tapiſſier du Roy dont la fidé́lité ſerait",
            "conü̈e, pour meubler leurs chambres. A cette",
            "fin le Tapiſſie choiſi fat chargé d’vne Lettre",
            "de la Reyne adreſſée audit S’ de Droü̈er, à qui",
            "l’on avoit envoyé́ le ſoir précédene deux com.",
            "pagnies des Gardes, oatre celle qu’il conanan",
            "doit, à ſçavoir celle de SeSazaae &c deConuiae,",
            "pour fortifier la garnilon dudir bois de Visa."
        ],
        [
            "144",
            "cennes: cette Lettre portant ordre, entr’au",
            "tres choſes, de viſiter les meubles qu’on y fe",
            "roit entrer: comme par vne autre, il fut aver",
            "ti d’introduire les ſieurs de Bonnefons & de",
            "Beauvais Valets de Chambre du Roy: le pre",
            "mier, poar ſervir le Prince de Condé́, &",
            "le ſecond, le Prince de Conty: comme auſi",
            "le nommeé Tifaine garçon de la Chambre,",
            "pour ſervir le Duc de Longueville: en ſuite",
            "dequoi on donna ordre au ſieur Coquet",
            "Controlleur général de la Maiſon du Roy,",
            "d’envoyer des Officiers de Sa Majeſté auſi",
            "pour lenur ſervice.",
            "Sur les ; heures apres midi du meſme jour",
            "9, les Princes, Ducs, Pairs, Mareſchaux de",
            "France & Officiers de la Couronne, entrérent",
            "en la Galerie du Conſeil, où Leurs Majeſ",
            "tez qui y arrivérent en meſme emps, aC",
            "compagnées de on Alreſſe Royale, de Son",
            "Eminence, du Chancelier de France & des",
            "Miniſtres & Secretaires d’Eſtat, s’eſtans aſ",
            "ſiſes en deux fauteüils, la Lertre en forme",
            "de Deéclaration du Roy leur fut leuë. Le",
            "Parlement s’y trouva vne heure apres, ayant",
            "eſteé conduit par ledit ſieur de Saintot, &",
            "receu par le Mareſchal de l’Hoſpital, qui",
            "en avoit auparavant eſté́ avertir avec ledit",
            "ſieur de Rhodes Leurs Majeſtez: auſquel",
            "les ils"
        ],
        [
            "e",
            "qe",
            "o.",
            "au",
            "e jou",
            "ux de",
            "reren!",
            "aj",
            "ps,",
            "de Son",
            "e & de",
            "tans a",
            "-n fomt",
            "leue. Lé",
            "ces, ayal",
            "ntot,",
            "pit,",
            "aVec ledl",
            "auſquel",
            "ſes l",
            "14 5",
            "les ils preéſeatérent les Deéputez du Parle",
            "ment, qui eſtoyent le ſieur Molé pre",
            "mier Preéfident, les Préſidens de Bailleul,",
            "le Cogneux, de Neſmond, de Belliévre",
            "& de Novion, ſix Conſeillers de la Grand’",
            "Chambre, les Préſidens des Enqueſtes & des",
            "Requeſtes, avec deux Conſeillers de chacune",
            "de leurs Chambres, & les Gens du Roy: A qui",
            "la Reye dit qu’ils apprendroyent les motifs",
            "de la dé́tention des Princes & Duc, par vae",
            "Lettre du Roy qui ſeroit porteé́e le lendemain",
            "au Parlement. Mais qu’elle avoit voulu ce",
            "pendant leur dire de bouche deux choſes:",
            "l’vne, qu’elle les aſſuroit derechef de vouloir",
            "obſerver les Déclaratrions verifiées en Octo",
            "bre 164, & Mars 16̃49, & celles meſme",
            "accordées depuis aux Parlemens & provin.",
            "ces de Proveace & de Guyenne; Et l’autre,",
            "que l’on pourſuiviſt dans la riguieur des Or",
            "donnances l’affaire pendane au Parleaar,",
            "touchant la ſeéditio qu’on avoit naguéres",
            "voulu exciter, & la conjuration contre la pert",
            "ſone du Priace de Condé́ ſans aucan delay:",
            "ne douta polnt que ledit Parlement ne ſe",
            "portaſt e tout ce qui régardoit ſon ſervice",
            "avee toute affection & ſa fidélité ordinaire:",
            "A quoi- le preniar Preéſident répondit par",
            "es aſſufanes qu’il donna à̀ Leur Majeſtez",
            "de leus-reſpects & obéiſſances.",
            "O 2"
        ],
        [
            "146",
            "Cependant la Reyne & ſon Alteſe Royale",
            "donneérent leur ordre à ce que la Lettre de",
            "Leurſdites Majeſtez ne fuſt réduë auParlemés",
            "le lendemain qu’apres dix heures, pour ne",
            "point eauſer d’interruption par ſa longue lec",
            "ture au jugement du procez ſur ce qui arriva",
            "en eette ville l’onieéme du paſſé.",
            "Ledit ſieur de Saintot receut auſſi ordre ce",
            "ſoir là, d’aller avec pareille Lettre de eréance",
            "trouver la Chambre des Comptes, la Cour des",
            "Aydes & le Corps de ville, pour leur faire ſem",
            "blablement entendre l’intention du Roy ſur",
            "cette deétention.",
            "Il retourna encor ce jour-laà vers la Prin.",
            "eefſe de Condé́ la mére, pour lui dire la der.",
            "niére réſolution de la Reyne, touchat l’en.",
            "voy des aeubles pour ſes enfans, & des per",
            "ſones qui les devoyent ſervir.",
            "Le o, ledit ſieur de Saintor alla rendre la",
            "Lettre de créance de Leurs Majeſtez à la",
            "Chambre des Comptes: qui alla auſſi au Pa.",
            "lais Cardinal à 3 heures apres rmidi de ce jour",
            "là: où ayant pareillemee eſté introduice a",
            "meſme lies du Conſeil par ledit Mareſchal de",
            "l’Hoſpiral, elley apprit la volontéda Roy.",
            "Le ſieur de Bar a depuis eſté́ mis pour com",
            "ander dans le Bois de Vinceanes en la place",
            "du ſieur Dcoüet pour eſtre employé ailleurs: &",
            "ſous lui, aLieutemãt auGardes avec deux e"
        ],
        [
            "847",
            "ſeignes & ſix Serges afin decomander les ſi",
            "n des oarde; de chaque Compagnle deſ",
            "quels ſept ont eſtéirez paour y enoyer oure",
            "la Compegnie det Suiſdſes qui y en alle",
            "neſme jour que ces Princes y arrierent, au",
            "lru des Compegaies du regiment de Drou,",
            "e Comiae & de Sainue-Suanne, anſquele",
            "il a eſté ordonné de s’on revenir.",
            "Hear, la Princeſſe de Condé fit demanderà",
            "epne pa le Comne de renae la pernmni",
            "ſon de ’aler enfermer daui le Soi d vi",
            "eaes avec lon mari",
            "Vous avez ſceu la Députapion du Parlement",
            "Ade ouen, &e eele du darqui de Eer",
            "Llieuenumt de oy en Normaadie, pour ac",
            "ourer Leun aiedte de leu adelir en eene",
            "ccurrence: Le Mareſchal de la Mothe en a",
            "fut auantt E vlei oame parlcnl",
            "pueez du Parlement de Normandie?",
            "E.",
            "Les Officiers de voſtre Cour de Parlement",
            "de omandie yuns cuſ unu pur i t",
            "re que Voſtre Majeſté leur a fait l’honmeur",
            "de leu envorer, de la reſoluuon quHeu neor",
            "oriſe de faire armeſerlen PiauedeCui"
        ],
        [
            "148",
            "Conty & le Duc de Longueville, nous ont",
            "chargez de venir trouver Voſtre Majeſté, pour",
            "lui renouveller les aſſeurances de leur obé́iſ",
            "ſance, de leur fidélité & de leur tres-humble",
            "ſervice: & lui proreſter le cœur ſur les levres,",
            "qu’en cettec conjoncture & en toute autre ils",
            "employeront ſoigneuſement l’authorité́ que",
            "ieieieie",
            "Voſtre Majeſté leur a donnée pour maintenis",
            "la province en repos, & contenir les peuples",
            "dans le reſpect & l’obéiſſance que des ſujets",
            "doivent à leur Souverain: A quoi nous avons",
            "charge particuliére d’ajouſter pour plus graa",
            "de preuve de noſtre fideélité, que tous les or",
            "dres qu’il plaira à Voſtre Majeſté́ envoyer à",
            "conſidé́ration.",
            "La Reyne reſpondit que le Roy avoit tous.",
            "jours attendu ces effets de leur affectioa & fi.",
            "délité́: qu’il ſe promet qu’ils ne manqueron",
            "point à tout ce que de bons & fid́les Officier",
            "& ſujets doivent faire: & que cela eſtant, com",
            "me il n’en doute pas, Sa Majeſté les veut bien",
            "aſſeurer de nouveau qu’elle leur fera ainte",
            "nir ponctüiellement toutes les graces qi leur",
            "ont eſté ci-devant accordeées, ſans qu’oia y",
            "apporte auun changement.",
            "A Paris, das uread’A lreſſe, adlerier das oœvre,",
            "dea T’boa, le ajl averéa. Avec Priv."
        ]
    ]
}