{
    "entête": {
        "form": "prose",
        "genre": [
            "factum",
            "rhétorique judiciaire"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-09",
            "@who": "MF"
        },
        "titre": "Factum pour Monsieur le Duc de Vandôme. Contre les\n          Prétentions de Monsieur et Madame d’Elbeuf.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Socard41_GBOOKS.xml",
        "path": "Corpus/Mazarinades/Socard/Socard41_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/Socard/Socard41_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6966292134831461,
            0.657051282051282,
            0.6406779661016949,
            0.5954692556634305,
            0.6231003039513677,
            0.6006389776357828,
            0.6632653061224489,
            0.6771929824561403,
            0.68
        ],
        "lexicalite": 0.640842421963144,
        "ecarts": [
            -0.039577931431864055,
            -0.01637331594958713,
            -0.045208710438264466,
            0.027631048287937277,
            -0.02246132631558495,
            0.06262632848666616,
            0.013927676333691408,
            0.0028070175438597023
        ],
        "ecart": 0.028826669348431894
    },
    "texte": [
        [
            "FACTVM,",
            "Pour Monſieur le Duc de Vandoſme.",
            "Contre les Pretentions de Monſieur & Madame",
            "d’Elbeuf",
            "IL s’agit de la ſucceſſion de ſeuë Madame la",
            "Ducheſſe de Beaufort Gabrielle d’Eſtrées,",
            "Mere de Monſieur le Duc de Vandoſme, &",
            "de Madame la Ducheſſe d’Elbeuf, tous deux",
            "enfans naturels & legitimez du feu Roy",
            "Henry le Grand, & rendus capables par Lettres Patentes de",
            "ſa Maieſté deuëment venrifiées, de receuoir & recueillir tou",
            "tes les diſpoſitions faites à leur profit.",
            "Cette ſucceſſion ouuerte par le decés de ladite Dame Du",
            "cheſſe de Beaufort, arriué en Auril 1599. fut tecueillie par",
            "Monſieur de Vandoſme, & Madame ſa Sœur, & adm ni",
            "ſtrée par leur bas âge, par vn conſeil de perſonnes de haute",
            "conſideration, que le Roy par vn ſoin paternel, & vne bon",
            "té toute particuliere voulut choiſir dans ſes Cours Souue",
            "raines, leur donnant commiſſion à cet effet, qui furent",
            "verifieées en Parlement.",
            "La Maiorité approchant auec le Mariage de Madame",
            "d’Elbeuf, lors Mademoiſelle de Vandoſme, àgée de,j. ans,"
        ],
        [
            "les biens de cette ſucceſion furent partagez, apres diſcution",
            "faite de tous les droits de l’vne & de l’autre des parties par",
            "tageantes, & en fut fait Contract de tranſaction par l’ad",
            "uis de leurs plus proches parens, & de ſix des plus celebres",
            "Aduocats du Parlement.",
            "Les Meubles eſtimez à cinq cens vingt-neuf mil trois",
            "cens quatre liures, par la priſée que le Roy qui les auoit",
            "retenus en auoit fait faire, furent partagez eſgalement, &",
            "les immeubles ſelon la Couſtume des lieux ou ils eſtoient",
            "ſcituez, & pour leſquels Monſieur de Vandoſme donna à",
            "Madame ſa Sœur iuſques à Quatre cens mil liures en Terres",
            "Scigneuriales, ſe chargeant de toutes les debtes paſſiues qui",
            "eſtoient fort grandes, puis que luy meſme en eſtoit creancier",
            "nfcnadn de plus de trois cens ml liures.",
            "eheufaire Cette tranſaction fut ſuiuie du Contract de Mariage de",
            "e laſucceſſ Monſieur & de Madame d’Elbeuf, auec clauſe re’atie au",
            "e adame ſa",
            "u d partage qui auoit eſté fait le dix ſeptieſme lanuier 9.",
            "̂ ſoirat Depuis ce temps il s’eſt paſſé trente-deux ans, pendant leſ",
            "atre mil li",
            "pi, quels Monſieur & Ma dame d’Elbeuf ſatisfairs de la portion",
            "pie de la de leur heredité ont paſſé nombre infiny d’Actes approba",
            "s valear des,",
            "vuu ſl uifs dudit partage",
            "laifes, Le rembourcement fait par Monſieur de Vandoſme à",
            "ſe Monſieur & Madame d’Elbeuf, de partie du prix de l’en",
            "Ll eauf a de",
            "veaduis. gagement de Crecy, ſuiuant qu’il auoit eſté conuenu par",
            "Acte ſeparé & ioint audit partage; le parfait payement dudit",
            "prix dont auoit eſté paſſeé conſticution de rente continué́e",
            "pluſieurs afinées, & depuis amortie; les Contracts de vente",
            "des Terres delaiſſćes par ledit partage: les Arreſts du Conſeil",
            "donnez ſur les pourſuittes & requeſtes de Monſieur & de",
            "Madame d’Elbeuf, pour le payement de ſa part des Meu",
            "bles & agues retenues par le Roy, iuſtifient aſſez qu’ils <pb",
            "n=\"3\"/>",
            "n’ont point douté pendant trente-deux années de la lega",
            "lité dudit partage, contre lequel ils ſe ſont aduiſez de re",
            "clamer apres qu’ils s’en ſont veuû̂s entierement deſapfropriez",
            "par le prix qu’ils en ont receu & conſommé.",
            "La pretention de lezion de partage contre l’equité qui y",
            "auoit eſté gardée, & vne ſi grande ſuitrte d’Actes approba",
            "tifs & continuez pendant tant d’années, eſtoit trop foible",
            "pour paruenir aà vn ſupplément de partage, qui d’ailleurs",
            "ne pouuoit pas produire vn graud fruit. La demande de",
            "l’heredité entiere eſtoit d’vn bien plus grand hazard, &",
            "vne entrepriſe plus eſclatante ſans peril, & de celles plus",
            "conuenantes à l’eſprit de Monſieur d’Elbeuf, qui ſous l’eſ",
            "perance de la deſpoü̈ille d’vne nouuelle ſucceſſion a facile",
            "ment donné dans la chimere, & commencé ſes attaques par",
            "la Requeſte qui ſuit.",
            "A Noſſeigneurs de Parlement.",
            ".8 2",
            "V Pi humblement Charles de Lorraine Duc d’Elbeuf;",
            "S ’ar e en e Ce dee ſrie eue ſe iel",
            "France ſon Eſpouſe: Diſant que ladite Dame eſt ſeule heritiere",
            "vniuer ſelle de tons les biens, meubles &immeubles qui ot appar",
            "tenu à deffunte la Dame Ducheſſe de Beaufort ſa Mere, deſquels",
            "par comſequent elle eſt ſaiſie de droir; & neantmoins Moſieur le",
            "Duc de Vandoſme s’eſt apres le decé́s de ladite Dame Ducheſſe",
            "de Beaufort ſaiſi de tous les biens meubles, & mis en poſſeſsion",
            "de tous les immeubles, de laquelle poſſeſßion il ſe pourroit preua",
            "loir s’il n’y eſtoit pourueû par le Suppliant. Ce conſideré,",
            "Neſſei",
            "gneurs, il vous plaiſe ordonner ledit fieur Duc de Vandoſme eſtre",
            "aßigné en la Cour, pour ſe voir condamnmer rendre au ſuplimt",
            "ous les biens. meubles dont il s’eſt. ſaiſi apres le decés de. ladite.",
            "a ij"
        ],
        [
            "4",
            "Dame Ducheſſe de Beaufort, de ſe deſiſter & departir de la pro",
            "prieté de tous les immeubles, auec reſtitution de fruits &",
            "deſpens,",
            "& ferez bien.",
            "C’eſt pour le ſouſtien de cette Requeſte que Madame",
            "d’Elbeuf tait dire que Monſieur ſon Frere eſt ne en double",
            "adultere pendant le Mariage de Madame Gabrielle d’Eſtrées",
            "auec Monſieur de Liancourt Damerual, & du feu Roy Henry",
            "le Grand auec la Reine Marguerite, pource que lors de la",
            "naiſſance la nullité de l’vn ny de l’autre des Mariages n’eſtoit",
            "pas encore iugée, & pretend par la tirer ſes raiſons de la ri",
            "gueur des Loix, pour le rendre incapable de toute ſucceſ",
            "ſion, & reduire le Fils de Henry le Grand aà vne ſimple pen",
            "ſion alimentaire & viagere.",
            "Si Monſieur d’Elbeuf qui ſur vne ſi haute entrepriſe a",
            "conſulté le beſoin de ſes affaires pluſtoſt que les titres de la",
            "Maiſon de Vandoſine, euſt conſideré ce que Madame ſa",
            "femme doit de reſpect à la memoire de ſa Mere, aux volon",
            "tez du feu Roy, & à̀ l’honneur de ſa Maiſon, il ne l’auroit",
            "pas engagée à vne impieté qui offence & l’vne & l’autre; &",
            "encores ſur de faux moyens, puis que toute ſa prerention",
            "eſt fondée ſur vn Mariage prerendu entre Madame la Du",
            "cheſſe de Beaufort & Monſieur de Liancourt Damer",
            "ual.",
            "Or ce Mariage n’a iamais eſté, puis que par Sentence de",
            "l’Official d’Amiens du ſeptieſme lanuier 195. il dit, Pre",
            "tenſum Marrimonium inter ditos Dmerual & d’Eſtrées,; contra",
            "leges & Statura Eccleſiæ attentatum, ab initio nullum & ideo irri",
            "tum declaramus & decarauimus vtrumque condemnantes hinc inde",
            "que contemplatione diti pretenſi Matrimonij nomine arrarum de",
            "derunt reddere.",
            "Cette Sentence a eſteé donneée pour trois cauſes; violence"
        ],
        [
            "5",
            "exercé́e par Monſieur d’Eſtrées contre ſa Fille, afin d’auoir",
            "ſon conſentement au mariage; la parenté au troiſieſme de",
            "gré; & l’impuiſſance du ſieur Damerual. Cette derniere eſt",
            "a plus forte, & donna lieu à vne autre Sentence de l’Offi",
            "cial de Paris contre le meſme Damerual; lequel ayant depuis",
            "eſpouſé Damoiſelle Marguerite d’Authun de Poyannes, fut",
            "condamné pour meſme cauſe d’impuiſſance, & ſon Ma",
            "riage declaré́ nul; ainſi l’on ne peut pas douter que cette",
            "Sentence de l’Official d’Amiens ne fuſt iuridique, elle eſt au",
            "thoriſee d’vn Arreſt du Parlement, où elle eſt enoncé́e ſur la",
            "verificarion des Lettres de Legitimation, accordées par le",
            "Roy Henry le Grand à Monſieur de Vandoſme; & ſi apres",
            "cinquante-ſix ans Madame d’Elbeuf a quelques moyens à",
            "propoſer contre, elle ne le peut faire qu’en preſuppo",
            "ſant la validité du Mariage, validant lequel c’eſt ſe reduire",
            "d’elle meſme ſous la rigucur de la meſme Loy qu’elle allegue",
            "contre Monſieur ſon Frere, puis qu’elle eſt née auant le de",
            "cés de Monſieur Damerual; & partant il faut qu’elle de",
            "meure d’accord de la validiteé de la Sentence, & que pour",
            "la rendre vtile à elle ſeule, elle die que cette Sentence n’a",
            "point d’effet retroactif, & que Monſieur ſon Frere eſt né",
            "auant la declaration de nullité, & pendant qu’apparemment",
            "le Mariage ſubſiſtoit, & partant adulterin. Si la concluſion",
            "eſt bonne, ouù ſe reduit elle? il n’y a point de loy qui face",
            "diſtnction du double ou du ſimple adultere, Madame",
            "d’Elbeufeſt née auant la diſſolution du Mariage de Henry",
            "le Grand, & partant elle eſt compriſe dans la meſme Loy",
            "qu’elle cite.",
            "Cetre Loy pourtant ne peut eſtre entenduë ou expliquée",
            "au preiu dice de Monſieur de Vandoſme, qui n’eſt point né",
            "en adultere, puis qu’l n’y a poit eu de Mariage entre Ma",
            "2 li"
        ],
        [
            "dame la Ducheſſe de Beaufort, & Monſieur Damerual, leſ",
            "quels n’ont iamais habité enſemle; car s’il y euſt eu Maria",
            "ge qui euſt ſubſiſté vn ſeul moment, il n’auroit pas eſté au",
            "pouuoir, ny de l’Official d’Amiens, ny de quelqu’autre hom",
            "me que ce ſoit de le rompre: le Mariage elt vn point indiui",
            "ſible qui ne ſe peut ſeparer; ſi celuy pretendu, entre Mon",
            "ſieur Damerual & Madame la Ducheſſe de Beaufort a eſté",
            "nul poſterieurement à la Sentence de l’Official, il l’a eſteé dés",
            "ſon origine; & s’il n’y a poine de nullité en ſon origine, il",
            "doit auoir ſubſiſté iuſques au decés de l’vn des deux con.",
            "ioints, & partant le meſime defaut qu’elle ſuppoſe en la naiſ",
            "ſance de Monſieur ſon Frere, ſeroit en elle meſme.",
            "Mais ce n’eſt pas aſſez de démonſtrer que Madame d’El",
            "beuf n’eſt pas plus capable que Monſieur ſon Frere de la",
            "ſucceſſion de Madame la Ducheſſe de Beaufort, ſi l’on ne",
            "iuſtifie que ce qu’elle y a de droit ne luy eſt venu qu’en con",
            "ſequence de celuy donné à̀ Monſieur le Duc de Vandoſme,",
            "& ſans preiudice des aduantages d’aiſneſſe.",
            "Pour preuue l’on met en fait, & il eſt certain, que ſi",
            "Madame d’Elbeuf a quelques Titres particuliers qui la",
            "rendent habille à cette ſucceſſion, ſoit Commiſſions ex",
            "pediées pour l’adminiſtration des biens delaiſſez par feuë",
            "Madame de Beaufort; luſſion ſur icelles, ou autres Lettres,",
            "ils ſont communs ou conſermes & relatifs à ceux premiere",
            "ment expediez à Monſieur le Duc de Vandoſme: & ne",
            "font que pour la parrt & portion qui peut apartenir à Ma",
            "dame d’Elbeuf, ſelon la Couſtume des lieux ou les biens",
            "ſont ſituez; ce qui eſt vne reſerue en faueur de l’aiſné, pour",
            "le droit & preciput qui luy eſt acquis, & qui luy a tou",
            "jours eſté deſtiné. Et de fait, la plus conſiderable Terre que",
            "Madame la Ducheſſe de Beaufort ait poſſedée, a eſté celle"
        ],
        [
            "1",
            "1",
            "1",
            "J",
            "1",
            "7",
            "de Beaufort, qui de Comté fut erigeé́e en Ducheé & Pairie,",
            "pour & en faueur de Monſieur de Vandoſme, auquel deés",
            "Iors ce Duche fut comme affecté, & ne fut la dignité miſe",
            "ſur la teſte de la Mere, que par le trop bas age du Fils, au",
            "profit duquel paroiſt vne deſtination ſi expreſle à la ſucceſ",
            "ſion de tous les biens, que les Lettres d’erection de ce Du",
            "ché verifiées, comme elles ſont au Parlement, ſont ſuffi",
            "ſantes ſeules, quand il n’y auroit autres Titres, de mainte",
            "nir Monſieur ſe Duc de Vandoſme en tout ce qu’il en a",
            "recueilly.",
            "Monſieut d’Elbeuf n’en peut pas diſconuenir, puis qu’en",
            "vertu de ces meſmes Lettres, & de la demiſſion de Monſieut",
            "de Vandoſme, Monſieur le Duc de Beaufort d’auiourd’huy",
            "a eſteé reçeu au Parlement en ſa preſence, ſans aucune con",
            "teſtation ou oppoſition deſa part, que de la preſcance; ce",
            "qui ſert encore d’acte approbatif du Contract de partage",
            "des biens dont ledit Duché de eaufort fait partie",
            "Mais quand tous ces Titres n’yſeroient pas, & que Mon.",
            "ſieur le Duc de Vandoſme n’auroit à ſe deffendre & pren",
            "dre droit que ſur les Titres meſmes de Madame d’Elbeuf,",
            "ſa cauſe ſeroit indubitable; & ilfaut que Madame d’Elbeuf",
            "on demeure d’accord, ſielle veut s’aider de ſa legitimation,",
            "qui n’a autre fondement que celle accordée à Monſieur de",
            "Vandoſme, en voicy les termes.",
            "Henry, & ayant pleû à Dieu depuis n’agueres nous donner",
            "en l perſonne de noſtre chere & bien aimée la Marquiſe de",
            "Monçeaux, Gabrielle d’Eſtrees, noſtre Fille aaturelle, Henriette;",
            "eſtant bien rai ſonnable qu’elle ſoit decorée, & honorée du itre &",
            "honmneur de legitimation, conme nous l’auons cy-deuant donné ̀",
            "Ceſar nmoſtre Fils naurel ſon Frere, tant pour eſtre de meſmé ex",
            "ration; & ladue Dame Marquiſe de Monceaux ſa Mepe ea"
        ],
        [
            "3",
            "meſme condition de ſolue & non mariće, que pour ſe comporter",
            "touſiours ladite Dame enuers nous auec tant de reuerence, de ſoin",
            "& d’aſfection, que, &c",
            "Mdame d’Elbeuf ne peut prendre auantage de la vali",
            "dité de ces Lettres, qu’elle ne reconnoiſſe l’expoſeé verita",
            "ble; & par conſequent Madame ſa Mere auoit eſté en con",
            "dtion de ſolue, & non mariée, lors de la naiſſance de Mon",
            "ſieur ſon Frere aiſné.",
            "Mais il y a plus, ces Lettres de legitimation qui la ren.",
            "dent capable de recuellir & apprehender tous dons, bien",
            "faits & gratifications, ne font aucune mention du droit",
            "de ſucceder; il ne ſe trouuera ny clauſe ny mot de ſucceſ",
            "ſion en toute la Lettre; cela peut auoir eſté́, pource que",
            "les Enfans naturels n’ayans pas le droit de ſucceder à Pere",
            "& Mere, ſans leur cçonſentement; & celuy des parens",
            "preſomptifs heritiers, la ſucceſſion qui vient par ce moyen",
            "ſe peut dire bien-fait & gratification: Ainſi dans ces ter",
            "mes generaux, Madame d’Elbeuf peus veritablement com",
            "prendre la ſucceſſion de Madame ſa Mere, ſi elle a ſon",
            "conſentement; & celuy de Meſlieurs d’Eſtrees, Monſieur",
            "de Vandoſme les a pour luy: & par Actes ſi ſolemnels &",
            "authentiques, qu’il faudroit renuerſer toute la ſeureté des",
            "Loix diuines & humaines, & prendre les Arreſts du Parle",
            "ment pour illuſions, ſi l’eſtat de ſa Maiſon fondé ſur iceux",
            "n’eſtoit certain.",
            "Les Lettres Patentes de legitimation accordées par le",
            "Roy Henry le Grand, à̀ Monſieur le Duc de Vandoſme,",
            "au mois de lIanuier 595. donnent vn titre aſſez puiſſant,",
            "puis qu’il eſt verifié́ dans le Parlement & la Chambre des",
            "Compres; l’vn des principaux effets de la legitimation",
            "eſtoit de rendre Monſieur de Vandoſme habille de ſucce",
            "der"
        ],
        [
            "der à Madame ſa Mere, le conſentement de laquelle eſtoit",
            "neceſſaire. Le Roy pour l’inciter à le donner d’autant plus",
            "volontiers que l’auantage ſeroit reciproque, luy accorda par",
            "Lettres Patentes la garide-noble de ſon Fils, auec le droit",
            "de luy pouuoir reciproquement ſucceder. Ces Lettres ont",
            "eſté verifiees au Parlement, & en conſequence d’icelles",
            "Madame la Ducheſſe de Beaufort paſſa Acte au Greffe du",
            "Parlement du 26. Feurier ij96. portant ſon conſentement",
            "pour rendre Monſieur le Duc de Vandoſme ſon fls habile",
            "& capable de luy ſucceder.",
            "Sur quel titre plus ſpecieux peut-on eſtablis vne qualité́",
            "d’heritier preſomptif? en voicy neantmoins vn qui ſemble",
            "plus fort.",
            "Le Roy Henry le Grand, traittant de la Paix de Breta",
            "gne auec Monſieur de Mercœur, fit d’vn meſme temps le",
            "traitté de Mariage de Mademoiſelle de Mercœur pour",
            "Monſieur le Due de Vandoſme ſon fils naturel, qu’iſ de",
            "clara auoir legitimeé par ſes Lettres Patentes, verifiées au",
            "Parlement & Chambre des Comptes; le Contract en fut",
            "paſſé aà Angers le cinquieſme Auril j98. en preſence des",
            "Princes & plus grands Seigneurs de la Cour, particuliere",
            "ment de Monſieur d’Eſtree, & par iceluy Madame la Du",
            "cheſſe de Beaufort, dit & declara tenir Monſfieur de Van",
            "doſme ſon Fils pour ſon vray & principal heririer.",
            "C’eſt ſur la foy & la parole du plus ſage & du plus Au",
            "guſte Roy de la Terre que Monſieur & Madame de Mer",
            "cœur ont traitté de ce Mariage, & qu’ils ont aſſeuré l’e",
            "ſtat de leur Flle & de leur poſterité, dans les conditions",
            "d’vne qualiteé eſtablie d’heritier principal, par ceux qui",
            "auoient droit & authorité de la donner; ſi cinquante ans"
        ],
        [
            "1o",
            "apres on peut par vne pretention chimerique y donner la",
            "moindre attcinte, où̀ eſt la ſeuteté des plus nobles Fa",
            "milles; & où tombént le pouuoir & la reputation de nos",
            "Rois, ſi l’Eſtranger peut renuerſer leurs diſpoſitions par",
            "ticulieres, & conteſter l’eſtat de leurs enfans."
        ]
    ]
}