{
    "entête": {
        "form": "prose",
        "genre": "épître",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-08",
            "@who": "MF"
        },
        "titre": "Piece (La) de Cabinet",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Socard63_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA PIECE",
            "DE",
            "CABINET",
            "Dediée aux Poëtes du Temps.",
            "A PARIS,",
            "Chez IEAN PASLE’, au Palais, à l’entrée de la Salle",
            "Dauphine, à la Pomme d’Or couronnée.",
            "M. DC. XLVIII.",
            "AVEC PERMISSION."
        ],
        [
            "Se",
            "A M",
            "uip",
            "TE T D",
            "ESSIEVRS",
            "ESSIEVRS,",
            ".",
            "3 Cette Piece de Cabinet ne s’eſtime pas",
            "indigne de l’entrée des vôtres, & pretend quelque",
            "place parmy les curioſitez d’eſprit dont ils ſont enri",
            "chis. C’eſt vne Bouteille qui parle, & qui raiſonne,",
            "eſtant pleine de ce qui fait faire raiſon à la ſanté des",
            "plus grands Princes, d’vne maniere bien plus douce",
            "que leurs canons, que l’on nomme leur derniere rai",
            "ſon, ne la font faire à leur puiſſance. Et bien qu’elle",
            "ne parle qu’en gazoüillant, elle ne laiſſe pas d’expri",
            "mer aſſez adroitement ſon origine, & les effects de",
            "la plus digne liqueur qui luy puiſſe acquerir de l’e",
            "ſtime; s’en acquitant neantmoins vn peu obſcure",
            "ment, pour cacher ſes myſteres au vulgaire indiſ",
            "cret, qui a couſtume de les profaner. Elle merite ſin",
            "gulierement d’eſtre conſiderée, lors que comme vne",
            "autre Semele, elle porte dans ſes flancs ce gentil Dieu",
            "de la ioye, & de la liberté, dont il a tiré ſon nom, à"
        ],
        [
            "e.",
            "’ las",
            ".",
            "eeeieoie",
            ". 4",
            "qui les plus ſeueres Catons n’ont pasrefuſé leurs hom",
            "mages, quand ils vouloient délaſſer leur eſprit du ſoin",
            "des affaires publiques, ou du chagrin d’vne trop pro",
            "fonde meditation. Elle n’a que des charmes inno",
            "cens pour les honeſtes gens qui en vſent de meſme,",
            "& n’eſt pas complice des excez que commettent les",
            "brutaux quand ils abuſent de ſes dons, que l’oncom",
            "pre entre les prineipaux lenitifs des miſeres humai",
            "nes. L’Auteur de cette piece, qui ne vous eſt pas in",
            "connu, ſe promet tant de vos bontez, qu’il s’aſſeure",
            "que l’adreſſe qu’il vous en fait, ne vous ſera pas dé",
            "plaiſante, & que vous agréerez la veneration qu’il",
            "voüe à vos belles qualitez par celle qu’il prend,",
            "MESSIEvRS,",
            "De voſtre tres humble, & tres",
            "obeyſſant ſeruiteur,",
            "CARNEAV."
        ],
        [
            "r2",
            "l",
            "5",
            "oa",
            "eq",
            "t",
            "Vfi",
            "ldaaeſii",
            "E",
            "T",
            "L 1",
            "2  L",
            "uaſs",
            "eas",
            "4",
            "IY",
            "CABINET.",
            "I! 1",
            "HR 1",
            "STANCES ENIGMATIQVES.",
            "A OS qui par le nectar de vos doctes mer",
            "os",
            "e ueilles",
            "ee Aaueire l ſe l des plus ſaſelurennuis",
            "Prenez le paſſe-temps d’entendre qui ie ſuis,",
            "Et preſte à ces vers le cœar & les oreilles.",
            "3",
            "Ie nais d’vn fort braſier & d’vn ſoufle traitable,",
            "Et j’enfante ſans peine vn fruit qui tient du feu,",
            "pe ere e e e ene oe elieae",
            "8s",
            "I’ay fort peu de beauté, quoy qu’on me treuue belle,",
            "N’ayant rien que le ventre & la bouche & le cou:",
            "Toutesfois mon amour rend tant de monde fou,",
            "Qu’aux plus paiſibles lieux il ſeme la querelle.",
            "B"
        ],
        [
            "1",
            "6",
            "Pour ſauuer des dangers le treſor que ie porte,",
            "Vn art induſtrieux m’arme iuſqu’au goſier:",
            "Vne iſſure ou de ionc ou d’oſier,",
            "Compoſe mes habits de differente ſorte.",
            "6",
            "L’onme void iuſqu’au cœur quand ie ſis toute nué,",
            "Et l’œil qui me regarde, en moy meſme ſe peint;",
            "Mais ſi dans cet eſtat quelqueeſtourdy m’aiteint,",
            "Souuent du moindre choc il me briſe & me tuë.",
            "e da",
            "Ie me plais neantmoins où ie ſuis harcelée,",
            "M’y voyant à la fin tout le monde ſoumis:",
            "Ceux que ie -mets à bas, ſont mes meilleurs amis,",
            "Et par fois nous tombons enſemble en la meſlée.",
            "o",
            "Chez, eux ſouuent ie meurs, ſouuent ie reſſuſcite,",
            "Perdant cent fois mon ſang; le recouurant cent fois;",
            "En me careſſant trop, on ſe met aux abois,",
            "Et plus ie fais de mal, d’autant plus on m’excite.",
            "ae",
            "Ie ſçay comme Circé, l’art de metamorphoſe,",
            "Pour transformer l’esprit de tous mes Courtiſans,",
            "Les rendant furieux, ou brutauxs, ou plaiſans,",
            "Selon que le climat, ou l’humeur les diſpoſe.",
            "ae",
            "lI’anime l’Eloquence;, & n’en ſis pas pourueüe;",
            "Si l’on m’éntend parler, ce n’eſt qu’en vomiſſant;",
            "Mes trop frequens baiſers rendont l’homme impuiſſant,.",
            "Et font arrer ſes pas en egarant ſa veüe."
        ],
        [
            ",",
            "7",
            "ae",
            "D’vne humeur ſans pareille vn Dieu m’emplit leven",
            "Ee teignant tour à tour des aimables couleurs tre,",
            "Dé la roſe & du lys les plus belles des fleurs:",
            "Et le rouge & le blanc ſont chez moy dans leur centre.",
            "2e",
            "Le paiuure me tenant quand ie ſuis ainſi pleine,",
            "Ne porte point d’enuie aux treſors de Crœſus,",
            "Et traiſnant des ſouliers, & des bas deſcouſus,",
            "Il marche auec orgueil comme vn grand Captaine.",
            "de",
            "Auec mon elixir, le plus laſche courage",
            "Triomphe quelquesfois des plus braues Guerriers;",
            "I’ay des foudres pour nuire aux plus dignes lauriers,",
            "Et pour faire vn affront à leur illuſtre ombnage.",
            "Ee",
            "Sans moy ce Dieu fougueux qui preſide à la Guerre,",
            "Verroit ſes gens ſans cœur errans à l’abandon;",
            "Et ce doux Aſſaßin qu’on nomme Cupidon,",
            "Verroit ſes traits ſans moy plus freſles que du verre.",
            "a",
            "Onvoidfort peu la ioye aux lieux d’où iem’abſente,",
            "Et l’on void la Sageſſe où ie n’excedepas;",
            "Ie preſte à celle-cy quelquesfois des appas,",
            "Animant ſes raiſons d’vne emphaſe puiſſante.",
            "&e",
            "Caton, à ce qu’on dit, recherchantquelquepointe",
            "Pourattirerles cœurs à ſuiure ſes diſcours,",
            "La faiſoit mienx pariſtre, demiſe & de cours",
            "Quand ma bouche s’eftoit à la ſienne conjote."
        ],
        [
            "8",
            "Ie me fais eftimer la dixieſme des Muſes",
            "Poliſſant les esprits ſans beaucoup de facons;",
            "Et les moindres Bergers font admirer leurs ſons",
            "Quand mon enthouſiaſme enfle leurs cornemuſes.",
            "aS",
            "Ie montre aux plus großiers vne amitié prodigue;",
            "M’admettant à leur table ils joiuiſſent de moy;",
            "Là ie leur fais meſler tout à la bonne foy",
            "Aux gaettes du temps cent contes de la Ligue.",
            "e",
            "Ie leur fais eſtaler d’vne grace authentique",
            "Les guerres du paſſe, les ſieges du preſent,",
            "Et leur fais penetrer en les ſubtiliſant,",
            "Les deſſeins du futur par eſprit prophetique.",
            "Mais les ingrats pour moy n’ont qu’vne amitiéfainte,",
            "Puis qu’ayant eſpuiſe mon ſang & mes eſpris,",
            "Ils ne me voyent plus qu’auecque du meſpris",
            "Tant que d’vn nouueau fruict ie redeuienne enceinte.",
            "39",
            "En effect, ſans ce fruict ie ſerois peu de choſe,",
            "Et n’aurois pas ſujet de beaucoup me vanter;",
            "Meſmes il pourroit bien dans més flancs ſe gaſter",
            "Si l’on ne m’ordonnoit d’auoir la bouche cloſe.",
            "8e",
            "Ie ne ſuis que la gaine où ce glaiue liquide",
            "Rece le ſa valeur & cache ſa beauté:",
            "Tant qu’il loge chez moy, i’ay de la vanité;",
            "Lors qu’il en ſort, ie pleure, & deuiens toute aride."
        ],
        [
            "9",
            "Ie porte en le portant, poiſon, & medecine,",
            "Selon que l’abus regne, ou la diſcretion;",
            "Debitant le remede, d& la corruption,",
            "Ioffenſe, & ie guenis la teſte la poitrine.",
            "e",
            "C’eſt par luy qu’on me loüe, &l que l’on me careſſe;",
            "Luy ſeul fat que mon nom eſt par tout reueré;",
            "Et que tant de mortels d’vn accent alteré",
            "M’inuoquent au beſoin, comme quelque Deeſſe.",
            "3e",
            "Le Voyageur laſſé, l’Artiſan hors d’haleine,",
            "Et le Soldat recreu s’empreſſent pour m’auoir,",
            "Sçachans que mon genie a l’excellent pouuoir",
            "De reſueiller la force, & d’adoucir la peine.",
            "e",
            "S’l faut faire vn marché, l’on veut que ie m’en méle;",
            "S’il s’agit d’vn contract, i’en conduis les reſſors;",
            "Si parmy les plaideurs il ſe fait des accors,",
            "Pour les mieux affermir il faut que ie les ſeele.",
            "e3e",
            "Le malade en ſon lict où la fiévre le mate,",
            "Et le tient attaché d’vn rigoureux lien,",
            "Souuent pour m’aborder rebute Galien,",
            "Et priſe plus mon nom que celuy d’Hipocrate.",
            "e",
            "Pluſieurs pour m’accueillir me font des ſacrifices",
            "De langues, de jambons, de fromages pourris,",
            "Où l’on n’oit que mots gras entremeſle de ris,",
            "Et les plus doux encens n’y ſont que des eſpices.",
            "C"
        ],
        [
            "19",
            "Tout ce que la débauche a pris pour ſes amorces,",
            "Ces fuſils de la ſof, ces ragouſts parfumez,",
            "Par qui les inteſtins ſont enfin conſumez,",
            "Donnent à mes attraits de merueilleuſes forces.",
            "e",
            "I’ay par tout du renom, horſmis chez ces infames,",
            "Dont ’orgueil s’eſt armé des cornes du Croiſſant:",
            "Qui pour me teſmogner vn cœur meſconnoſſant,",
            "Sont traiſtres à leurs corps auſſt bien qu’a leurs ames.",
            "e",
            "Ie triomphe en ces iours qui rameinent les feſtes",
            "De ce folaſtre Dieu que l’on feint deux fois né,",
            "Qui ne portant qu’vn dard de pampre enuironné,",
            "FEit voir aux Jndiens ſes premieres conqueſtes.",
            "Ie n’ay pas moins d’honneur lors que la Canicule",
            "Reſpandant ſes braſiers iuſqu’aux lieux plus ſecrets,",
            "Fait que Diane ſue aux plus fraiſches foreſts,",
            "Et craint que Cupdon s’y gliſſant ne la brûle.",
            "qe",
            "Alors mes bons amis prennent beaucoup de peines",
            "Pour eloigner de moy les rayons du Soleil,",
            "Et penſans m’obliger d’vn plaiſir nonpareil,",
            "Ils me font vn beau lict du criſtal des fonteines.",
            "e",
            "Flotant autour de moy cet element m’agrée,",
            "Mais ie ſouffre à regret qu’il penetre au dedans,",
            "Parce qu’il rompt la pointe à mes bouillons ardans,",
            "Dont vn cœur abatu s’éueille & ſe recrée.",
            "a"
        ],
        [
            "1",
            "4 r",
            "11",
            "Sa froideur me priuant de chaleur naturelle,",
            "Priue mes nourriſſons de mes riches douceurs,",
            "Qui rauiſſent la gloire au ruiſſeau des neuf Sœurs",
            "En eſchauffant l’eſprit d’vne fureur plus belle.",
            "e",
            "Mais quand les inteſtins debiles ou malades",
            "Se ſentent menace de quelques maux ſanglans,",
            "Pour moderer le Dieu que ue porte en mes flancs,",
            "On me contraint par fois d’admettre les Nayades.",
            "2",
            "Ie ne ſçaurois pourtant treuuer bon ce meſlange,",
            "Aimant mieux tenir ſeul ce Dieu qui me cheris,",
            "Et fait qu’en tant de lieux tout le monde me rit,",
            "Que tous les fots dorez du Pactole &l du Gange.",
            "6 s",
            "Son odeur preferable au doux parfum des roſes,",
            "Sçait donner à ma bouche vn baume precieux,",
            "Pour qui les Dieux d’Ouide abandonnent les Cieux,",
            "Et ſont de meilleurs tours qu’en ſes Metamorphoſes.",
            "Ade",
            "Jls quitent le nectar que verſe Ganymede,",
            "Pour celuy que l’on gouſte en mes baiſers charmans;",
            "Meſmes ce Jupiter le plus chaud des Amans,",
            "Contre le mal d’amour cherche en moy du remede.",
            "3 Qe",
            "Apollon degouſté des liqueurs du Parnaſſe,",
            "Qui n’eurent qu’vn cheual pour premier eſchanſon,",
            "M’appele quand il fait quelque bonne chanſon,",
            "Et pour bien entonner, ardemment il m’embraſſe."
        ],
        [
            "2",
            "r e e pe ete",
            "Cette eau de Caſtalie où l’on deuieut Poëte",
            "N’inſpire à ſes poumons qu’vn accent enrumé:",
            "ais quand il me courtiſe il ſe ſent animé",
            "D’vn air qui rend ſa voix plus diuine & plus nette.",
            "e8e",
            "Les mignons de ce Dieu font par moy des miracles,",
            "Et me doiuent l’honneur de leurs plus beaux deſſeins;",
            "Ma feconde vertu les produit par eſeins;",
            "Et mon gaouilement leur dicte des oracles.",
            "E e",
            "C’eſt erreur de penſer que dans la Poëſie",
            "L’on puiſſe reüßir à moins que de m’aymer;",
            "Tous ceux que mes appas ne peuuent enfammer",
            "N’ont iamais qu’vne veine infertile & moiſie.",
            "A e",
            "Ce Lyrique excellent de la Muſe Romaine",
            "Que ecene appelloit le Pindare Latin,",
            "Euſt-il pourueu ſes vers d’vn ſi fameux deſtin",
            "Si ma douce fureur n’euſt enrichy ſa veine?",
            "8",
            "Si toſt que ſon eſprit ſentoit la pituite",
            "Offuſquer tant ſoit peu ſes nobles fonctions,",
            "I’accourois au ſecours de ſes conceptions,",
            "Dont il m’attnibuoit la gloire & le merite.",
            "e",
            "Fuyant la medecine, & ſes plus ſçauans Maiſtres",
            "Qui m’eſloignoient de luy pour conſeruer ſes yeux,",
            "Il iugeoit leurs auis, ſots & pernicieux",
            "De nure au baſtiment pour ſauuer les feneſtres."
        ],
        [
            "ae",
            "13",
            "Le copieux Ronſard, l’induſtrieux Iodele,",
            "Le graue du Bellay, l’agreable Baif,",
            "Le tragique Garnier, & Belleau le naif",
            "Me conſultoient ſouuent comme Oracle fidele.",
            "a3",
            "Defportes m’inuitoit à ſes mignards ouurages,",
            "I’entretenos Bertaud dans ſes diuins élans:",
            "Et pour faire des vers plus forts & plus coulans,",
            "Du Perron me mandoit par quelqu’vn de ſes Pages.",
            "e",
            "Pour loüer vn Vainqueur tout couuert de trophées,",
            "Pour deſcrire vn Amant nageant dans les plaiſirs,",
            "Et pour ſonder vn cœur iuſqu’aux moindres deſirs,",
            "Mon odeur ſeulement les rendoit des Orphées.",
            "8 e",
            "Malherbe fut apres des premiers de la liſte",
            "De ceux que i’ay placez parmy les Demi-Dieux,",
            "Et ſi ie ne pouſſois mon charme dans ſes yeux,",
            "Il n’en voyoit aucun dans les yeux de Caliſte.",
            "e",
            "Racan, Maynard, Gombault, S. Aman, Theophiles",
            "Corneille, Scudery, Triſtan, Mertel, Rortrou",
            "Ont plus puiſe chez, moy de treſors par vn trou,",
            "Qu’Ilion n’en perdit ceſſant d’eſtre vne ville.",
            "e",
            "Par moy Faret, Beys, Colletet, Benſſerade,",
            "Des-mareſts, Mareſchal, ſainct Alexis, du Rier,",
            "L’Eſtoile, aiſtre Adam, Robinet, Pelletier",
            "Auoiſinent les Cieux d’vn autre air qu’Encelade."
        ],
        [
            "1",
            "14",
            "Ce Calade plaiſant, dont la folaſtre verue",
            "Diſpute le laurier aux plus ſages Autheurs,",
            "Cet aimable Scaron eſt de mes amateurs,",
            "Et pour me courtiſer il quitteroit Cinerue.",
            "l",
            "3",
            "Lyſis, quoy que Prelat, & Carneau quoy queoine,",
            "Lors que leur veine cede à quelque infirmité,",
            "Cherchent pluſtoſt en moy la perle de ſanté,",
            "Qu’aux boüetes de cené, de caſſe, & d’antimoine.",
            "e3e",
            "Tous ces Heros du temps, dont les rares genies",
            "Tiennent ce que les Arts ont de riche de beau,",
            "Ne pourroient pas ſauuer leurs œuures du tombeau,",
            "Si ie ne gouuernois leurs doctes harmonies.",
            "E",
            "Ie ſuis vne des clefs du Temple de Cemoire,",
            "Ie l’ouure aux bons eſprits qui m’aiment ſobrement,",
            "Et le ferme aux butaux qui viuent ſalement;",
            "Comblant ceux-cy de honte, t les autres de gloire.",
            "58",
            "Ie declare la guerre à la melancolie,",
            "Et fais leuer le ſiege à ſes illuſions,",
            "Pour remplir le cerueau de belles viſions",
            "Qui donnent de l’eſclat à ma douce folie.",
            "e",
            "Que ie ſuis obligee à cette iluſtre plante,",
            "Qui me fait renommer par ſon fruict ſauoureux,",
            "Et que ie veux de bien à ce Pilote heureux",
            "Qu logea tout le onde en ſa maiſon flotante!"
        ],
        [
            "r",
            "15",
            "Ce V’ieillard fut prudent de le mettre en vſage",
            "Deſcouurant le ſecret d’en faire vne liqueur,",
            "Pour ſe vanger des maux d’vn lement vainqueur,",
            "Et dßiper l’ennuy d’vn general Naufrage.",
            "a9e",
            "Sans ce fruict ie ſerois ainſi qu’vn corps ſans ame,",
            "Qu’vne ame ſans eſprit, qu’vn eſprit ſans raiſon,",
            "Qu’vn debile arbriſſeau planté hors de ſaiſon,",
            "Et qu’vn fidele Amant eloigné de ſa Dame.",
            "e",
            "C’eſt par luy que ie regne, & regis les puiſſances",
            "De l’Homme, qui ſe dit le Roy des animaux;",
            "Par luy ie ſuis l’arbitre & des biens & des maux,",
            "Des noiſes & des ris, des combats & des danſes.",
            "eeea?",
            "aels",
            "8"
        ],
        [
            "ile",
            "l",
            "l",
            "leus",
            "6",
            "1",
            "?",
            "e-ove--e",
            "6",
            "oa",
            ",a Ahhlahntut.",
            "at ſ l raſe ſ o",
            "I IIL LI I I A A j o",
            "Vand parvn double effort d’adreſſe & de courage",
            "Promethee enleua du haut du Firmament",
            "Ce qu’auoit de plus pur le plus noble Element,",
            "Afin de donner vie à ſa nouuelle image:",
            "Il vid proche d’vn muid plein de fort bon breuuage",
            "Bacchus tout ieune encore eſtendu plaiſamment,",
            "Aſſoupy de vapeurs, ronflant profondement,",
            "Sans ſoucy des mortels, & ſans crainte d’outrage.",
            "Ae",
            "Luy, voyant qu’il pourroit, ſans troubler ſon repos,",
            "Le pren lre adroitement, l’emporta ſur ſon dos,",
            "Et pour luy preparer vn ſejour qui fuſt leſte,",
            "e",
            "Il façonna mon corps comme vn Ciel portatif,",
            "Clair, poly, tranſparent ainſi qu’vn corps celeſte,",
            "Pour y garder chez luy cet Illuſtre Captif.",
            "PERMISSION D’IMPRIMER.",
            "JL eſt permis à Iean Paſle, Mareh and Libraire à Paris, d’imprimer ou faire imprimer,",
            "vendre",
            "l & debier vn Poëme intitulé, LA PIECEDE CABINET, compoſe par e ſieur",
            "CARNEA V, auec defenſes à tous Imprimeur, Lbraires & autres, de quelques qualitez",
            "&",
            "condtions qu’ils ſient, de l’imprimer, ny conrefaire. à peine de trois eens liures",
            "d’amen de,",
            "confication des exemplaires, & de tous deſpens, dommages & intereſts Fal May",
            "1648.",
            "Signé, DAVBRAX."
        ]
    ]
}