{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-19",
            "@who": "AB"
        },
        "titre": "Lettre de Monseigneur le Prince de Condé écrite au Roi,\n          sur le sujet du retour du C. Mazarin",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Socard50_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DE MONSEIGNEVR",
            "LE PRINCE",
            "DE CONDE'",
            "ESCRITE",
            "AV ROY.",
            "Sur le ſujet du retour du C. Mazarin.",
            "Contenant ſes intentions",
            "M. DC. LII.",
            "Iouxte la copie imprimée à Bordeaux"
        ],
        [
            "LETTRE",
            "DE MONSIEVR",
            "LE PRINCE",
            "DE CONDE",
            "ESCRITE",
            "AV ROY,",
            "Sur le ſujet du retour du C.Mazarin.",
            "Contenant ſes ienmtions.",
            "S.",
            "Le pouuoir qu’a eu le Cardinal Maain de",
            "Iuy lehdre pour netroiſiene fois ma conduite",
            "fuiſpécte à cauſe de la reraité que’ay eſté obli",
            "de aire à Bordeau, &e la poer̀ ds een",
            "A ij"
        ],
        [
            "4",
            "timens de colere concre nmoyj qui ont eſeſ",
            "grands que forçant voſtre bonté naturelle, il",
            "a eu le crede d’obtenit de vo tre Maieſté, vne",
            "Declarauon qu me declare criminel de lee",
            "Maieſteé daquelle ila fait earegiſtrer au Parle.",
            "ment, afin de faire ſerir la puiſſance de voſte",
            "Maiorité́ à ma perte, & par ce moyen ſouuri",
            "plus facillement les paſſages de ſon rtetour pro.",
            "che de voſtre Maieſté, eſ cauſe que i’ay gar.",
            "dé iuſque a preſent vn roſpectueux ſilenceea",
            "uers elle, ſçachant bien qu’il n’eſt pas peraisà",
            "vn ſubjet de parler à ſon Roy dans ſa colere,",
            "& qu’il doit attendre qu’il ſoic deſabuſé des",
            "mauuaiſes impreſſions qulo luy a donné́s con",
            "tre luy, m’eſtant contenté de proteſter à toutle",
            "monde de la ſincérité de mes intentions, &",
            "donner des aſſeurances que ie ne dementi",
            "rois iamais les aCtios de ma vie, ry les ſer",
            "uices que l’ay rendus àvoſtre Maieſte, & à l’E",
            "tat, & de reſpondre aux lettres-qu’il a pleu à",
            "Monſieur le Due d’Orleans de m’eſcrire, par",
            "leſquelles il m’a fait ſçauoir que voſtre Mtaie",
            "ſteé luy faiſoit eſperer de luy donnerle pouioit",
            "de traitter de la paix auec’moy, ie luy ay teſ",
            "mopgné pat les ienns l’Aligacio, iofnie",
            "quee uy -auos des ſoinsrqu ilvoolol pen",
            "dce de monaccommodement, e que onplus",
            "graod deſſein eſtoit de cherlor par vn oaié le",
            "bien"
        ],
        [
            "bien de voſtre ſeruice, celuy de l’Eſtat, le ſou",
            "lagement des peuples, leur ſeureté & la mien",
            "nes.",
            "Mais ayant appris que cet ennemy declaré́",
            "de l’eſtat quia quité le Chaſteau de Breuil, pour",
            "marcher en ce Royaume, auſſitoſt qu’il a ſç̧eu",
            "que V. Maieſté eſtoit entrée dans ſa Maiorité,",
            "& n’a fait alte pendant quelque temps à Dinan,",
            "que ſur la nouuelle de maretraite à Bourdeaux,",
            "en attendant que ma defaite, ou le mauuais eſ",
            "tat de mes affaires & l’enregiſtrement de la De",
            "claration entoyee au Parlement, contre moy,",
            "luy donnaſt vne occaſion plus fauorable pour",
            "paſſer plvs outre, comme l’euenement a fait",
            "voit, eſtoit retourné en France, & que ſon re",
            "tour auoit ramené mon innocence qu’on auoit",
            "meſconneuë, ayant deſabuſé les peuples & fait",
            "connoiſtre que ce que i’ay publié́ pour iuſtfier",
            "ma defenſe par les armes, n’a pas eſté vn pretex",
            "te ſpecieux, rechercheé pour couurir de mau",
            "uais defſeins, mais vne verité par aduance que",
            "i’ay preueuë, & m’ayant eſte raporté qu’en ſuit",
            "te le Parlement faiſant vn autre iugement de",
            "ma conduitte, auoit ordonneé́ qu’il ſeroit ſurcis",
            "à l’execution de cette Declaration & de ſon Ar",
            "reſt de verification, iuſques à ce que la Decla",
            "ration rendü contre luy, & Arreſts donnes en",
            "B"
        ],
        [
            "conſequence ayent eſté plainement & entie",
            "rement executez, & que ſes deputezvers voſtre",
            "Maieſte luy aueient repreſenteé les raiſons",
            "pour leſquelles ie ne deuois plus paſſer pour",
            "coupable aupres d’elle, i’ay creu que V. Ma.",
            "ieſté ayant eſcouté la voix de la l uſtice quis’eſt",
            "declaré en ma faueur, & a ſans doure appai",
            "ſe ſon couroux contre moy, il m’eſtoit main",
            "tenant permis de parler pour acheuer de la",
            "derromper des ſuppoſitions de cet eſtranger",
            "& qu’il eſtoit de mon deuoir de luy faire en",
            "tendre par ma bouche, ma iuſtification.",
            "SlRE, ie n’ay iamais recherché dans mes",
            "actions que voſtre ſeurice, le bien de l’Etat, la",
            "gloire de la France, & la felicité des peuples,",
            "ie n’ay point eu d’autres perſées dans les iour",
            "nées de Rocroy, Fribourg, Noringuen &",
            "Lens, dans leſquelles i’ay fait triompher les ar",
            "mes de V. Maieſte, & i’ay rapporté à cette fin",
            "toutes les conqueſtes que i’ay faires auec vos",
            "trouppes, ie me perſuade que cette intentiona",
            "fait mon bon heur dans toutes ces expeditios",
            "militaires. lLa gloire de ces heureuxerploina",
            "fait naiſtre de la ialouſie au C. Mazarin, cetteis",
            "louſie a produit ma priſon, mais cette diſgra",
            "ce n’a point changé mes ſentimers. C’eſt pat",
            "ce melme mouuement que ie me ſuis oppoſé",
            "incontinent apres ma liberté à̀ ſon retrour. l’ay"
        ],
        [
            "7",
            "veu qu’il bleſoit voſtre authborité, repugnoità",
            "voſtre reputatlon & à la gloire de voſtre Eſtat,",
            "que c’eſtoit le ſdandalle des peuples, qu’il don",
            "ioit atteinte aux Arreſts de vos Parlemens qui",
            "doiuent paſſer come vne loy dans l’Eſtat; & àla",
            "Declaration du moisde Septembre qui luy fer",
            "me pour iamais l’entree du Royaume, mais ne",
            "ſe pouuoit faireſans expoſer de rethef les peu",
            "ples à la violence de ſon Miniſtere & oppreſſiod",
            "du monopole, donner ſujet à de nouueaux trou",
            "bles dans l’Eſtat capables de cauſer ſa perte ſans",
            "reſſource, & eſloigner pour iamais la paix gene",
            "ralle qu’il a perpetuellement empeſché́e. Ces",
            "conſiderations m’ont fait tenir ferme dans le",
            "refus que i’ay touſiours fait de conſentir à ſon",
            "rappel.",
            "Cette oppoſition, SIR, n’a fait qu’irriterl",
            "dauantage cét eſtranger, pour rompre cét ob",
            "ſtacle qu’il a creuſeul ſe preſearter aà ſon chemin",
            "pour rentrer en France: il a proietté de me faire",
            "atreſter vne ſeconde fois, le deſſein en fuforfné",
            "au mois de luillet dernier, auec ces Miniſtres",
            "qu’il auoit dans le Conſeil de V. Maleſteé, i’éui",
            "tay heureuſement ce peril par ma retraite de là",
            "ville de Paris à S. Maur, & ſur mes plaintes aes",
            "Miniſtres ont eſté eéloignez, en apparence pour",
            "qaelque temps de la Cour, mais en ſortant de ce",
            "piegeil m’ena dreſſé vn autre bien plus dange"
        ],
        [
            "8",
            "reux, n’ayant rien pû attenter contre ma liberté",
            "il a attaqué ma reputatio, il m’a ſuſcité vne in",
            "ſigne calomnie, laquelle n’ayant pû ſouſteniril",
            "n’a puû̂ empeſcher qu’on ne m’en declaraſtinno",
            "cent, mais ie fusaduerty que la Declaration de",
            "mon innocéce luy deuois eſtre vn moyen de tra",
            "hiſon contre moy, voulant faire ſeruir le iour de",
            "l’action de V. Maiorite auquel elle deuoiteſtre",
            "publiée pour coſommer l’att́tat qu’il auoit fail",
            "ly contre ma perſonne, cette autre perfidie ne",
            "luy ayant pas reüſſi il s’eſt eſtudié à̀ me donnes",
            "de nouueaux ſuiets de défiance & mécontente",
            "ment dans l’entree de voſtre Maioriteé, pourme",
            "faire quitter la Cour, & me ietter dans le deſ",
            "poir: Pour cela il a fait changer le Conſeil de V.",
            "M. ſans la participation de M. le Due d’Oileans",
            "& la mienne, & quoy qu’abſent il a eule pouuoir",
            "par ſes intelligences de le compoſer de telles",
            "perſonnes qu’il a voulu choiſir.",
            "Ce changement de Miniſtere m’a fait pren",
            "dre la reſolution de me retirer dans mon gou",
            "uernement de Guyenne pour me mettre à cou",
            "uert de toutes ſortes d’entrepriſes, ie partis de",
            "Paris au mois de Septembre, mais toûjoursauec",
            "ce meſme deſſein de ne pas ſouffrir le retour de",
            "cet eſtranger, ce qu’ayant ſceu & que toutes les",
            "ſollcitations qu’il fit employer en mon endroi",
            "auparauant mon depart pour me vaincre;",
            "auoient"
        ],
        [
            "auoient eſté inutiles, il reſolut de me pouſſet",
            "iuſques au bour: Dans mon chemin il me fut",
            "rapporté que l’on auoit charge les trouppes qui",
            "font ſous mon nom, & qu’on ſe preparoit de me",
            "venir attaquer iuſques dans la ville de Bordcaux",
            "pour la perdre auec moy, & y eſtant arriuc ie fus",
            "iuformé que cét ennemy s’eſtant ſaiſi de la ville",
            "de Bourges, & fait abatreſa Tour pour me bra",
            "uer, & en ſuire s’eſtant emparé de la ville de S.",
            "Amand, & bloqué le chaſteau de Mouron mon",
            "patrimoine, il auoit fait auancer V. M. iuſques",
            "aà Poictiers pour rompre la Conference que M.",
            "le Duc d’Orleans m’auoirt propoſé à Loudun ou",
            "Chaſtelle-rault, deuxvilles de cette Prouince,",
            "& en meſme temps fai filler des trouppes de",
            "routes parts qu’il a tiré des armé́es de Flandres",
            "& de Champagne, meſme fait venir d’Italie,",
            "ayant mieux aymé́ abandonner les frontieres",
            "& nos alliezaux ennemis, que de manquer aux",
            "moyens de m’accabler, & qu’il auoir fait bailler",
            "le principal commandement de ſes forces au",
            "Comte d’Harcourt pour venir contre moy, &",
            "reduiré la Guyenne & ſur tout la ville Borde aux",
            "aux dernieres extremitez, parce qu’elle a pris le",
            "party de la’Ialtce qui eſt celuy de la Declara",
            "ion de V. M. contrecé́e ennemy.",
            "Sur ces aduis certains ie me ſuis mis en eſtaz",
            "vne commune deffence, & à meſure que ie",
            "4"
        ],
        [
            "10",
            "me ſuis ſeni pouſſeé, i’ay auancé les moyense",
            "me garantir de l’oppreſſion, & meſuis diſpoſes",
            "faire toutes les choſes neceſſaires pour reſiſter",
            "cét enemi: c’eſt par cette raiſon que ſçachãt que",
            "le Comte d’Harcourt s’aprochoit de la Guyen",
            "ne, i’ay eſté contraint de ſortir de lavi le de Bor.",
            "deaux pour m’oppoſer à ſes efforts, & repouſſei",
            "la force par la force; à quoy i me troune main",
            "tenant d’autant plus obligé, que cét ennemyſe",
            "flatant de quelque ſuccez que le Comte d’Hla",
            "court a eu à Cognac & à la Rochelle, & ap",
            "prenant qu’on auoit enregiſtré au Parlement la",
            "Declaration qui a condamné les armes que iay",
            "priſes pour voſtre ſeruice, & l’obſeruation des",
            "loix de l ’Eſtat, & ſe tenãt auſſi fier de cet enregi",
            "ſtrement, que s’il auoit gagné vne bataille,",
            "nonobſtant la Declaranon & Arreſts de vos",
            "Parlemens qui le banniſſent pour iamais du",
            "Royaume, eſt rentré́ en meſme temps en Fran",
            "ce auec vne armee de huict mille hommes qu’il",
            "a leuez aux deſpens de vos Finances, & non pas",
            "de ſes deniers commeil ſe vante, ſous prerexte",
            "de venir aſſiſter V. Maieſté contre moy, maisen",
            "effet pour ſe reſtablir dans le Miniſtere les at",
            "mes à la main contre l s ſentinaens de vos Parle",
            "mens & les vœux de tous les peuples, & que",
            "comme s’il n’auoit iamais eſté chaſſeé comeen",
            "nemy de l’Eſtat, & Pertut bareur du repos pu"
        ],
        [
            "blie, apreaoir xigé des villes ouila paſſe de",
            "honneurs-qui neſont deubs qu’àa Voſtre Mai",
            "ſté́, & trauerſé vne bonne partie du Royaume",
            "aue cette eſcorte pompeuſe & éclatante, il s’eſt",
            "rendu auprez de Voſtre Maieſté, & que quoy",
            "que declaré criminel de leze Maieſté ſa teſte",
            "miſe à prix comme celle d’vn ſcelerat public, ll",
            "arepris ſa premiere place dans vos Conſeils, &",
            "publie hautement qu’il eſt venu pour acheuer",
            "ma perte auec clle de toute la Guyenne, quand",
            "il aura reduit la ville d’Angers.",
            "Mon deſſein eſt bien diferend de eeluy de",
            "cét eſtranger, il pretend m’ayant abbatu reſta",
            "blir cette fatalle authorité auec laquelle il",
            "a perſecuté les plusgrandes maiſons de France,",
            "dépoüilleé de leurs biens ceux qui ont le mieux",
            "ſeruay, empriſonneé les Princes de voſtro Sang.",
            "banny & enleu les Magiſtrats, violenté & op",
            "prime les peuples, & onſuite exercerſes dernie",
            "res vengeances contre la ville de bourdeaux, &",
            "s’en eſtant vengé, faire vn exemple de ſon reſ",
            "ſentiment de la ville de Paris & du Parlement, &",
            "reſtablir l’oppreſſion & le monopole qu’il ap",
            "pelleauthoriteé; & moy ie n’ay point d’autres in",
            "entions que de maintenir & faire obſeruer la",
            "Declaracion que V. M. a renduë conrre luy,",
            "-eonſeruer la ville de Bourdeaux,; & la preſeruer",
            "pour la triſioſne fle ſai rigie, e vneſcheér"
        ],
        [
            "12",
            "celle de laville de Paris, & le reſtabliſſementd",
            "monopole, & ie ne ſuis porté dans ces deſſeins",
            "que par vne affection toute pure au feruite de",
            "V. M. voyant qu’il ne peut executer cequ’ila",
            "proieteé́ ſans rendre odieuſe voſtre domination,",
            "& mettre le Royaume dans vn prochain danger",
            "de ſa perte.",
            "Ces raiſons, SI, ont obligé le Parlement",
            "de Bourdeaux d’entrer dans mesintereſts, & le",
            "Parlement de Paris de ſurſeoir la Declaration",
            "contre moy. Ces meſmes raiſons ont faitacou",
            "rir de toutes parts mes amis, & generallement",
            "tous les bons & veritables François pour ſe ioin.",
            "de auec moy & ſeconder mes deſfeins: l’Eſpa",
            "gne meſme s’eſtant informeée auec ſoin de mon",
            "-proiet, & ayant appris que ie n’auais pour",
            "obiet que la paix generalle, & Ieclonfi j",
            "nale de ce proſcript qui s’en eſt declaré enne",
            "my iure, elle. m’a offert ſon aſſiſtance,",
            "tous les voiſins dela France, cnſiderans com",
            "bien ſont iuſtes nmes reſolutions;, & qu’elles ne",
            "vont qu’au bien de l’Eſtat, m’ont enuoyeéaſſou",
            "rer de leurs ſecours l’ayreceu les offresdes vns",
            "& des autres, comme ie deuis ſans qu’ls s’en",
            "puiſſent preualoir, nyentirer aduantage contre J",
            "ce Royaume, ç̧ar ie n’auray iamais que des ſcn J",
            "eimens conformes aux obligations de manail",
            "fance. & au deuoir d’vn Prince du Sang voſtre",
            "ſubiet,."
        ],
        [
            "13",
            "ere ’inoia ppindedledreoqpr s lauloie qu",
            "le e reſesarnmn du d ereere rne r",
            "ſte Maieſté",
            "ieli lloenmpe eaede deuernuahléque",
            "ledii ui deeon ie pometon epe ur",
            "p nuee endlu ſenrn e ueunnre pnre",
            "Seele le opnu opue dorouepulſ eue.",
            "ile ſouena irn dſaemeſeure onien ne",
            "amonmreien iſdiueqpue eue e e n ur",
            "ſoe dunonadtemolideeine u e nronnent",
            "aſl fend aunſe apn iereounen eenrer",
            "pede lareenneny de lri ſlui ſe uir neen",
            "leu pons lu die peude leunuieere",
            "Deſnmis qus ede enneny uy e ſie eolin eren",
            "Da eonduiue , uis ouaeore pout conoiſe",
            "Eeln enns que nen proins le reu enr nuer",
            "rele enide olſhs ſerie e ne nene nene eie",
            "dueone lqurie ade uidee eiue re e n ue",
            "lu enele i que le erele uei e leen",
            "lienenenie l pdun ſeinui eenu eo un ir",
            "ueel uino neaſniruileunee nr",
            "ea e pnroſe vſue ieun e e",
            "lone oie e eſliueuous ln deg laiſen l eneure",
            "enl pedleoeunle de pen dneni oe rnene.",
            "ee onurpmnuenr nlbut que le nme eile oe",
            "pedei oe les aſeornuneiu eur pne",
            "eo lonlfpoler les rene adei ne ſtirenr",
            "d dldiinuie eiune ie ſenuun nudi"
        ],
        [
            "14",
            "menaſehr u daſ dueoont de eé eſanp",
            "pi ale ngoduliemualepa oderr",
            "e les eroentrombes denmain poummee",
            "eependant ie ſoiaaſeur queneiounntle",
            "eaies lendlue onurede dtige onlaiſe",
            "ltrtdo oyauae &ees enme devotreobaſ",
            "ande, apantpoint de plus foe &unlun",
            "paſſon, qe demevoir piroehe de les",
            "ie connoiſtre parla ooneinuation de mesle",
            "uices, queie ſuis verirblement",
            "SIRE,",
            "De voſtre Maieſté,",
            "pe berera em.",
            "Fruvieré5?..",
            "Le ea hanble, e boeiſee",
            "tres- fidele ſubjet & ſeruiteur.J",
            "EovYs DE BOVRo.",
            "De l'Imprimerie de François Noël,",
            "rue S. Iacques"
        ]
    ]
}