{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "nouvelles"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Aumont de Rochebaron, Antoine d' (1601-1669 ; duc d'Aumont)",
            "Mouzon (Ardennes)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-04",
            "@who": "AB"
        },
        "titre": "Novvelle (La) extraordinaire d’vn grand secours jetté\n          dans Mouzon, auec la defaite des Ennemis, et la reprise des dehors que les assiégés\n          auoient perdu",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        }
    },
    "texte": [
        [
            "LA NOVVELLE",
            "extraaordinaire d’vn grand",
            "ſecours jetté dans Mou",
            "zon, auec la defaite des",
            "Ennemis, &amp; la repriſe des",
            "dehors que les aſſiegés",
            "auoient perdu. Par le Mar",
            "quis de Villequier, Lieu",
            "tenant Général des Ar",
            "mées du Roy.",
            "ENVOYEE A MONSEIGNEVR LE",
            "Mareſchal de l'Hoſpital, Gouuerneur",
            "de Paris.",
            "De Donchery, le 16. Octobre 1650.",
            "L'nnemy qui s’eſtoi vante d’eme",
            "lls eourpslpun, aueeanupule",
            "clié-que de viteſſe, faiſoit ſans",
            "doute plus de reflexion ſur la fauſ",
            "A"
        ],
        [
            "ſeifdée qu’ upit de laâcherté́ de ſes pduer",
            "flres, que ſut la verité de ſon impuiſance i",
            "dohhrſitſt e ſupenbeconrenterdens à ſn",
            "ambition; laquelle ne ſe flattant que d’vne",
            "forte imaginaite pour vne execution ¬i",
            "prompte, e,ppuuoit qu’il n’eniſt honteuſe",
            "ment auorter l’entrepriſe, par la trop grande",
            "peuipitatidn de ſeseſpeances. La prudence",
            "l’obligeoit dui moins à ſçauoir ſi ſes Ennemis",
            "ſeroient d’hmeur à ne luy diſputer poiht",
            "vnfi gloriexauantgeEt ſi g Marquis de",
            "Villequier, dont le bras ne luy doit pas eſtre",
            "moins redoutable que ſaconduete, s’oublie",
            "oit en cete ocraſio, pour ne le luy faire",
            "pointmichuhdét àûant que de luy e lâcher",
            "la p ſ:. Le ſuccez de cet reflutio a tres",
            "aduantageuſement fauoriſé́ cette Politique,",
            "&amp; les eſperances de nos Ennemis ſur la priſe",
            "de cette iuapotnte Place, ſe trouuant re",
            "duires à la neceſſité de faire vn peu reculer",
            "leurs pretentions, pour retomber peut-eſtre aà̀",
            "la fin dans le deſeſpoir, aprennent manifeſte",
            "mant à tous ceux du meſtier, qu’il ne faut",
            "jamais faire ſemblant de ſe resjouir des ſeuls",
            "preſſenimens d’vn bel auantage, à moins",
            "qu’on ne ſoit daas l’euidence d’y pouuoir",
            "1"
        ],
        [
            "reîſſir, maalgré tous les obſtacles qu’on pour",
            "nait oppoſer à leur entrepriſe.",
            "Mais qui voudroit borner vne ambition,",
            "qui ne fonde ſes eſperances que ſur celle",
            "de ſe preualoir des deſordres qui troublent",
            "les autres Eſtats; &amp; qui ne croit eſtre inuin",
            "eible qu’à la faueur de la diuiſion qui partage",
            "les forces de ſes Ennemis. Le Duc Charles",
            "ne regarda Mouzon, lors qu’il l’attaqua, que",
            "come vne Place que nos troubles met",
            "toient hors de deffence; &amp; la paſſion qu’il",
            "auoit de l’emporter, jointe à la fauſſe idée",
            "qu’il s’eſtoit prefiguré de la facilité de ſa pri",
            "ſe, ne luy a pas donné loiſir de conſiderer, que",
            "ſi le Marquis de Villequier ne la rendoit im",
            "poſſible, il la rcculeroit du moins antant de",
            "temps qu’il faudroit pour faire morfondre",
            "ſes troupes dans leurs trenchées, par le",
            "moyen du ſecours qu’il y jetteroit, fallû̂t-il ſe",
            "faire jour tout au trauers de ſes bateries: C’eſt",
            "du moins la nouuelle que le ſieur deS. Sauf",
            "lieu eſcrit à Monſeigneur noſtre Gouuerneur,",
            "comm eeluy qui parage veritablement",
            "tous les plaiſirs &amp; tous les déplaifirs de l’Eſtat,",
            "&amp; qui ne ſe réjouit jamais plus que lors que",
            "les Enaemis viennent accroiſtre les triôphes"
        ],
        [
            "de nos Generauu pour la gloire-de leas a",
            "jeſtés: Voicy le oontenu d la Lettre qi luy",
            "eſt écrite,",
            "ONsEIGNEVR,",
            "!",
            "p, ma der niere du treiiére de ce mois,",
            "je vous mandé corame Monſieur de Ville",
            "quier auoit reſolu le meſme jour de jetter du",
            "ſecours dans Mouon, &amp; celle-cy ne ſẽraueé́",
            "pour dire que cela a eſté, Diemercy, tres",
            "lieureuſemens exeeuté encetté! ſorté:l’il",
            "Entre cinq &amp; fi&amp;x heures duſpir dece jour",
            "treizieém du preſent moi;, Monſletr de Vip",
            "lequier parut d’ioy fuaiſant femblar de ſel!",
            "retirer de Donchory pou reuenir’aéitbu¬l",
            "te ſa Caualerie, qui fait ſix cens Cheuaux, &amp;!",
            "ſix ces hommes de pied, conhamandez’des’",
            "tois corps deSaulx, la Mariane, &amp; Mazarin,",
            "deſquelsfix cens homnne de pied l eſ daiſſa",
            "ddux cens cinquanitoù Rocoutt, terre de Se.",
            "dan , pour fauoriſcra retraitte, &amp; ’auec le",
            "reſte i! piicvnaſſz grad tour&amp; paſſa touite",
            "lnaiſtparbdis, pour ouiter le Parb?",
            "ddit Mtdan, gardé par dla Cualeri’",
            "de l’Infanteie; entelle ſor qu’ayant pris le",
            "der iere"
        ],
        [
            "dérrieéte de la place, comme s’il fuſtvenû du",
            "ceſté de Stenay, il en approcha ſans faire",
            "aucune alarme; &amp; apres auoir faitallumervn",
            "feu ſur vne Coline, qui eſtoit le ſigne qu’il",
            "auoit donné́ au Gouuerneur, pour luy faire",
            "ſçauoir ſon arriuée, il rendit ſon ſecours ſur",
            "ebord de la riuiere, vn peu au deſſus des",
            "Capucins; d’oà ils furent jettez dans la place",
            "par des batteaux qui les attendoient: Apres",
            "quoy mon-dit ſieur de Villequier ſe mit",
            "en retraitte, ſans que du Fauxbourg, ny",
            "’aucun autre campdes Ennemis, il aye eſté",
            "fait aucune’alarme, ny tisé vn coup de mouſ",
            "quet, ſinônque le cheual du Sieur Rauenel,",
            "Maiſtre de Camp de nos trouppes, haniſſant,",
            "donna ſujetà vne Vedette des Ennemis de ti.",
            "rer le coup de piftolet; ce qui donna l’alar",
            "me, &amp; fit ſuiure le Sieur de Vlle quier par",
            "mille Cheuaux, leſquels ayans eſté rencon",
            "rez par noſtre lnfanterie laiſſée à Rocourt,",
            "ſe retirerent. Le bruit eſt commun, mais non",
            "confirmé de Mouzon, que les aſſiegezauec",
            "ce ſecours, reprirent hier au marin tous les",
            "dehors qu’ils auoient perdus, &amp; fait main",
            "baſſe à tout ce qui les gardoit; nous croyons",
            "que les Ennemis n’en leuent le ſiege,",
            "¬¬2.l"
        ],
        [
            "11",
            "1",
            "cela le continuëra long -temps, &amp; acheuera",
            "de ruiner leur infanterie, faites-moy l’hon",
            "aeur de me- croire rtoûjours,",
            "MONSEIGNEVR,",
            "Voſtre tres-hmble &amp; tres-obeiſſanz",
            "ſeruiteur, S. SAVFLIEV.",
            "A Donchery ce 6. ctobre 6ie.",
            "Il’auouë̈ maintenant que le ſucces d’vn",
            "glorieux aduantage meriteroit vn Eloge tout",
            "particulier pour la gloire de cét llluſtre Ge",
            "neral: mais il eſt depuis ſi long-tcmps en",
            "poſſeſſion de triompher de ſes Ennemis, qu’il",
            "épuiſeroit tous les plus feconds Genies, s’il",
            "vouloit exiger vn nouueau Panegyrique pour",
            "chacune de ſes actions. Ainſi ie penſe qu’il",
            "eft à propos deſe contenter de dire, qu’il eſt",
            "infatigable à ſon ordinaire, &amp; qu’on ne s’e",
            "ſtonne plus de ſç̧auoir qu’il a battu les enne",
            "mis de l’liſtat, parce que tout le monde ſçait",
            "depuis long- temps qu’il eſt leur inuincible.",
            "Neantmoins il faut aduoüer que dans cet",
            "te conjoncture d’affaires, ou les troules de",
            "e¬-"
        ],
        [
            "y",
            "l’Eſtat ont conduit cette Monarchie, le ſe.",
            "cours de Mouon eſtoit d’autant plus iml",
            "portant, que plus il eſtoit neceſſaire qu’on fiſt",
            "voir à nos ennemis que leur ambition eſtoit",
            "auſſi laſche que criminelle, en ce qu’elle ne",
            "pretendoit ce grand aduantage qu’à la fa",
            "ueur de nos diuiſions; &amp; pour cette meſme",
            "raiſon il fautaduoüer que le Marquis de Vil",
            "lequier à beaucoup reſeué la gloire de l’Eſtat,",
            "en ce qu’il a donné ſujet à nos ennemis de de.",
            "ſeſperer de la priſe de cette Place, par le",
            "moyen du ſecours qu’il y a fait entrer à",
            "la venë̈ de leurs plus fortes troupes.",
            "!"
        ],
        [
            "DAsL5r, le Mnſeigneu le Mreſchd: l’IIpi1,",
            ". Gouuelneur da Piris , eu darte du 6. de Mrs sso ign",
            "E’Hs rrat ,r olus bae, Par Mnſeigneur, le Seelles; ll et permisà̀ Sillaura soo,",
            "rmaprinaeur &amp;",
            "ibrne odunjire Ro de momdi Seigcat le Mareſ",
            "al de ’pital, dmpr imer &amp; dehieerure, Lertes &amp;",
            "anßmiens du ouaaes ’eupeltins dohadetnas? ſ-",
            "Char geu&amp; Souueremens, &amp; defenſes à tos autres à pei",
            "de ſaiſie &amp; confiſeaipn, &amp; de tos deſpens, dommages &amp; in",
            "tereſts, corme il et plus a long eontenmu ladite Lertre.",
            "Chez Guillaume Saſſier, Imprimeur &amp; Libraire",
            "ordinaire du Roy, &amp; de M le Mareſchal de",
            "I’Hoſpital Gouuerneur de Paris, rue des",
            "Cordiers, proéhe la Sorbone, aux",
            "deux Tourterelles,"
        ]
    ]
}