{
    "entête": {
        "form": "prose",
        "genre": [
            "factum",
            "rhétorique judiciaire"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-09",
            "@who": "MF"
        },
        "titre": "Factum pour Monsieur le Duc d'Elbœuf contre Monsieur le\n          Duc de Vendôme",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Socard40_GBOOKS.xml",
        "path": "Corpus/Mazarinades/Socard/Socard40_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/Socard/Socard40_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.6687116564417178,
            0.5181347150259067,
            0.5665024630541872,
            0.5306122448979592,
            0.636986301369863,
            0.5753424657534246,
            0.6515679442508711,
            0.6131386861313869,
            0.6166666666666667,
            0.6707317073170732
        ],
        "lexicalite": 0.5838723587753342,
        "ecarts": [
            -0.15057694141581113,
            0.04836774802828048,
            -0.03589021815622795,
            0.10637405647190379,
            -0.06164383561643838,
            0.07622547849744643,
            -0.038429258119484166,
            0.0035279805352798066,
            0.054065040650406515
        ],
        "ecart": 0.0639000619434754
    },
    "texte": [
        [
            "FACTVM",
            "POVR Monſieur le Duc d’Ebœuf.",
            "CONTRE Monſieur le Duc de Vendoſme.",
            "IL y a deux différents, au premier deſquels Monſieur",
            "le Duc de Venoſne eſt demandeur afin de pre",
            "ſeance contre Monſieur le Duc d’Elbeuf.",
            "Au ſecond Monſieur le Duc D'Elbeuf eſt demand",
            "deur, à ce que la ſucceſſion vniuerſelle de deifuncte",
            "Madame la Ducheſſe de Beaufort ſoit adiugee à",
            "Madame la Ducheſle d'Elbeuf ſon eſpouſel.",
            "Pour ce qui eſt du premier differend ſi Monſieur",
            "le Duc de Vendoſme poſſedoit ledit Duché & eu vertu des pre",
            "mieres lettres de ſon erection, qui ſont de l’an cinq cens",
            "quatorze, il eſt",
            "vray qu’il ſeroit plus ancien Duc & Pair de France que Monſieur le Duc",
            "d'Elbeuf, & par conſequent que la preſceance luy ſeroit deue.",
            "Mais ladite érection de Duché & Pairie de Vendoſme eſt finie par ſa",
            "propre condition, pour ce qu’elle n’a eſté erigee qu’en faueur de Charles",
            "de Bourbon & de les hoirs maſles nez en leguime mariage. Or ledit Duc",
            "de Vendoſme n’eſt point de cette qualité, par conſequent il ne la peut pre",
            "tendre en vertu deſdites lettres.",
            "Elle eſt finie en ſecõd-lieu par l'auenemet a la Courone du defunct Roy",
            "Henry le Grand d heureuſe memoire, qui en à eſté le dernier ſucceſſeur,",
            "conſequament ladite ancienne erection eſt par deux ſois eſleinte.",
            "La plus grande grace que l’on peut faire audit ſieur Duc de Vendoſme,",
            "eſt de prendre la donnation qui luy a eſté faite dudit Duché & Pairie par",
            "le feu Roy Henry le Grand en l’annee 1595. pour vne nouuelle erection,",
            "Or la dite donation eſt poſterieure à l’erection du Duche d’Elbœuf conſe",
            "quament cette ptrmiere queſtion de pieſceance eſt ſans apparance.",
            "Quant à la demande de Monſieur le Duc Delbœuf de la ſuceſſion",
            "vniuerſelle de de Madame la Ducheſſe de Beaufort le droict de"
        ],
        [
            "arn A Aaae dAſo.",
            "’atrd’’n,ifsfeûêûa",
            "eAuiſtaep",
            "ee",
            "ue heſlele eautort ſa mere, eſtoie",
            "Elle et nee ae as que l 2!",
            "lbe pnut ce que qo eſin s aiaA lbaiſſance de Madamea",
            "Dcheſſe Debœt, le mariage qu anot e té enre ladite Dame bu",
            "che de aufo oe le lieur oſvob-dr r",
            "pretexte d l’mpuiilance du ht ſieur de ancurt: TIeinte Ite",
            "Dame Dh e de eaufu oil u le enp -a",
            "n’laace, uais raeſines au teups de cocepn e la’ .",
            "5",
            "cheſſe Dbœſ.",
            "De la s’ehſuiqie Maiie l pcleſfte De fpbt eegitnae",
            "ſle é taplie eſſeele d’r pnbteſe fte t fl’t ſPoipeee Ehn",
            ", elle eſeiſpſtpepde uctedetllaſieuepple od iuuſi",
            "mre l ’lnoi noA",
            "!",
            "let eſaniqudleqlqjteldt qppit epede Vanſoſne ehs",
            "me ’ne llteioe,",
            "ls’ltſie e laalure e dd",
            "’le Fépſat",
            "due le edee ſepledſſlttlut ;ſoii osaereoue v.",
            "RlL2 ’2",
            "’dioiſi ſplirlur dſedq ly’ tpdeohinte ouaeouſaion din.",
            "ulſinds, & pAt’ eluleuel’t eel l tlſun oéleulue qe laloy",
            "e pa n oa r o s n .21",
            "ppelle adulterins?!",
            "t’ſeite ’les ptmlls vlt qſleleetafap.",
            "Cededeqlatee toſele d",
            "i ont qe liede leiilie eroienppipgeſ’ ueert ue el",
            "t 1",
            "Cuiſ’is né onſ poit eapibd ’limfte d qdueeedeſt iſette gaooit",
            "des alinens nie leurt à eſe donitilee que pdt l’tiulldle de oiet ’adot qli",
            "2.n11..",
            "ele ſuiue pat fes Aipſs",
            "aiſes n i oies areiſis n elee el lſis et ſleſlidde le",
            "iſ eslieop piſii",
            "aiſnce nfouge seyeu ſeal5ud!",
            "l ’es de le sitiſn pie l le ole ſileſpet ſt y yſeeppotſtl’le",
            "qui v ont inteteſt, ne les e peuuc llqis iuiedlte pabſe éadſt’querel",
            "6",
            "nſance e toſiputs inee taie & poiui eſilet t ouſiloſ& epé.",
            "lge les ntns cee oaqie’s ’ ,? el ltldee’d n",
            "nn",
            "l e ie il liei o e diei ſioe a liſi eſ lilioptſloldds",
            "es legiimes is la pgace &u Piince",
            "1i93itſ",
            "li ni r le Die l Ven l ſ aes eſrinme qie i lel leee dedluſtli",
            "12 2",
            "p",
            "le li ne one e le ariſpeſein e ſeod ſi li ſai ſleeenl",
            "re",
            "’l’ett de Eltequ",
            "&e lalt D ne ehe le ipt oiß",
            "El’uſ’ iliA aſoiiin",
            "te a tag; es entaas purement naiuirel Loii i’IEſeſeé6."
        ],
        [
            "1",
            "1",
            "dentei’e ofdl’ablſaſ pousecetbamgenſ’oſts",
            "’pP,ltéehppae pehsneoucoſtaatn naag.pnu",
            "oi’e’e ſf e& deda aiſſihee d’untnfad aahpr",
            "ſeſeehſes l yuft ẽhire ſarce t teilemenr que lamailaae",
            "ht d̀ht Vftfſegé eleptóede eceſſir euẽt d’ae oneonioa",
            "vſiteoé lrepôeQepioſonedbſe ui onouaeſoures e",
            "peteſA Aretba - tpoble dAnsee maeme eaoe",
            "PP eſe et sige &re’oosu a oſaopour",
            "ne plbh’u’fhlge le’oit-ieteairemle nt vr uae eſtanmgeuc",
            "areſeq’e ddt teRe8 R enlans aidultens1",
            "’ .",
            "Leit ſſ Du&VQgd rt peald l puconta",
            "fait auec Ma lame la Ducheſſe d’Elœf, par lequel il petend auoit eſié",
            "recogneu heritier, mais outre que c’eſt vn conracàt ft auc ladite Dame",
            "mineure, il eſt contraire aux loix d; l’Eſtat puis qu’il n’y a ny conuention",
            "ny lettre du Roy qui puiſſe rendre vn enfan adulterin capable de ſucce",
            "der. Et partant il ny a point de preſcription a oppoſer pus que",
            "l’on ne",
            "preſcrit point contre les loix duRoyaume & principalement contre l’hon.",
            "nellere publique.",
            "Ce qui eſt de plus eſtrange, eſt que ledit ſieur Duc de Vendoſme afait",
            "paſſer ledt contraét elandeſtinement & par forcea ladite Darmae Duheſſe",
            "d’Elbœ f lex iours auparauant ſon mariage, à caule qu’il s’eſto nmis en",
            "poſleſlin de tous les biens, & qu’il l’a menaç̧oit de rompre le ttracté de",
            "on maliage deſia fort aduancé, ſi elle ne receuot la loy de luy, il la trai",
            "ctee comne s’ils ea ſſent hangé́ de condition, ſi elle euſt eſté",
            "ſeulemert",
            "capble de bienfait & d’a’iment, & ’il euſt eſté le verirable heritier: ll",
            "pse Dahe de Bauſort en qua’ité de donataire, ſans en auoi fait au",
            "cn rapport:il a p le Duché d’ ftampes au meſme iltre: Le Marquiſat",
            "de lonce x: la ſegneurie de Vandeuil, & cinq ou ſix autres tertes: tous",
            "lese ftects moblimires montans à trois ou quatre millions. Il a pris la qua",
            "lié d’ſne & h reier principal,quoy que ces quatez ne puiſſent",
            "appr",
            "tenir qu’aux entans ie g mes qui iouyſſent de l’a duantage de.",
            "Couſtomes,",
            "& a donne à ia lie Dame Ducheſſe Delbœuf deux terres eſtmées trois",
            "cens mil luores qui auo nt eſté acquiſes par celuy que le Ry luy",
            "auoit",
            "dnne pour den pur adeuiſtrateur, & par conſequent des fruits",
            "es iteells de ton bn.",
            "Ledt ler Dele Vlſne fait grand bruit de cette queſtion qui luy",
            "aſt meuë, ii dt qu elle bleſei honneur de Madame la Duhſſe de Beau"
        ],
        [
            "on la ere, & mete de ladise Daan ucheſe lbpo qu cſ,elde",
            "manquoan reſpet q’elle daie a la nemaçgil lau qu it recogpſ",
            "puueala ſaule euſeroute qu ſteu ouſe quea",
            "aame à reeeu qui l’oblige a exercet une act legpuo quel̀ loy perg",
            "S’l auoit eſté caipable de faire rtaiſon a iacite Dae Ducheſte d’Elbœut,",
            "e d’enteadse aux voyede l honeuy, Jadite Dae euſt eſjqé àho",
            "edemeurer dans le ſilence, quoy que lediieur Due deVenſppe",
            "eut pas tisre grand ftui, puis qu’l y a langtepa que la qqaſige de ſeul",
            "aiſſance auec la vesit de la ditference cy deſſus eltabe a eſté doanee a",
            "pblic, & qu’l eſt impoſſible d’empeſcher que les catactetes ſi forte men;",
            "mprcimez &e tant de fos reiopcimez,na ſe coaſrupat dans la poſteri..",
            ".",
            "26",
            "1",
            "1",
            "1.",
            ". ...",
            "1. 2",
            "1."
        ],
        [
            ".",
            "5",
            "ura--;;",
            "n",
            "Ede",
            "Nu",
            "eſeù",
            "e",
            "INSTRVCTION BAI.",
            "D",
            "y",
            "lee par le Roy à Madame d’Elbeuf, al",
            "lant de ſa part trouuer Monſieur le",
            "Duc de Vendoſme.",
            "ſvl",
            "E S frequentes interceſſions de Mada",
            "me d’Elbeuf enuets le Roy pour Meſ",
            "ſieurs de Vendoſme, & le grand Prieur,",
            "font que ſa Maieſté́ a deſir qu’elleallaſît",
            "au Bois de Vincennes auee Monſieur de",
            "Bellegarde, pout ſçauoir la dermiere re",
            "ſolutſon de Moaſicur de Vendoſme ſur",
            "la declaration qu’il a propoſee vouloir",
            ". aire de ſes fantes, & eſtre fidel telmioin du proteder de ſa",
            "Maieſté & de ſa Bonmé.",
            "Madame dElbe uſdoit ſçouoir que le RoyaeferatMon",
            "ſieur d Vendoſme, lettre qui conic nt que fut le defplaiſr",
            "qu’il a teſmoigaé au Sieurs de Il ouſtelnau & Lamon, auoir",
            "..,"
        ],
        [
            "e",
            "de ſes fautes paſſees, & la ſupp lication qu’il luy a fait de",
            "les luy pardonner en les confeſſant ingenuë ment, Sa Ma",
            "jeſté l’aſſeure, peurueu qu’il n’oublie rien de ce qu’il ſçait",
            "auoir commis, à auoir cſté fait, proietteé & entrepris,",
            "contre ſon ſeruice & le repos de ſon Eſtat; Il luy pardon",
            "nera ſans tirer à conſe quenee ce qui ſe ſera paſſé concre la",
            "vie & les biens dudit Sieur de Vendoſme, à conditio",
            "auſſi ques’il le peut canuainere iuridique ment de diſſimu",
            "laion il ne s’oblige à aueune choſe enuors luy , afin qu",
            "toût, le monde cognoiſant ſaBont́ à luy; vouloir par",
            "donner, ſçache auſſi que s’ul eſt contrain&t a bſer de ri",
            "gueur en ſon endroict il en ſera la ſeulé cauſe.",
            ".2",
            "Monſieur de Vendoſme voudroit que ſa Maieſté luy",
            "proaſt ahfolumeat & generalement, grace de tout-ee",
            "q’il peut auoin fai;, encores qu’il ne ſeuſt pas declaré,",
            ". enndi ion. de fraiſonnable, & qui fair iaſte ment ſoupçon",
            "ner qe’il y. a quelque che qu’il veu eacher & retentr",
            "3",
            ".3.?13",
            "Les, affaires du Boy re. Iuy erfentant pas de laiſſr",
            "aouſiours celles de. ces Meſſieurs en ſeſpens, Sa Maieté",
            "a veut,lus dſferer à lés’fairte térmiqer par rigoeur a",
            "parclemeee,s, Majs, dejjue que ſeteloudre rarrgedur",
            "elle veut imiter le proeedet du teu Rõyſon Pere enuers e",
            "Mareſchal de Biron. Ce ſera doc à Monſieur de Ven.",
            "ſat àhoiſr e eyluy pffrant encores pardpa de",
            "1 sn se, qu’ declrpta. ſelph la teneuir de ſ premiere",
            "1",
            "leaipre,Eſuice de quqy, il luy Feta eipedier outes les",
            ",",
            "piecesneceſſaires pour ſa ſeureié.",
            "6"
        ],
        [
            "l",
            "l.",
            "4",
            "4",
            "ai,",
            "1",
            "3",
            "1",
            "8",
            "8",
            "1",
            "4",
            ".",
            "l",
            "Madame d’Elbeuf luy dira qu’eſle n’a ea perms..",
            "Roy de le voir, qu’à eodition de luy rapportet’ dellement,",
            "& faire voirpar vn memoire bien exact, ce qui luyaura dict,",
            "ce dont elle l’aduercit, afin que s’il veut prendre le chemin.",
            "de la rigueur, il ne luy die aucune choſe qui luy puiſſe preiu",
            "dieier, comme auſſi s’il veut prendre la voye de la Clemen",
            "ee, il dit imgenuëment ce qu’il ſçait ſans reſerue,.",
            "Elle luy dira auſſi qu’elle à charge de ne luy parler qu’en",
            "preſence de Monſieur de Bellegarde, des ſieurs de Loſtele",
            "lhau & de Lamor, que le Roy a voulu eſtre teſmoins de ljof",
            "fe de ſa graoe qu’elle a youlu luy eſtre fait de ſs parr, pour",
            "au qu’ildselare ſafares, en i",
            "Si onſieus de Vendoſne veut prendre vn cehemin &one",
            "2.",
            "traire à̀ ce luy du areſchal de Biron, il declarera pareſert",
            "les deſſeins qu’il ſçais auoirdus contre le fsruice du Roy & le",
            "repos de l’Eſtar, & les ſignera, & fera igner à Madame d’E1",
            "’bœuf, à Monſieur de Bel’egarde & aux ſieurs de Louſtelnas",
            "& Lamont.",
            "llpourra prendre temps d’eſcrire tout ſeul ce qu’il vou",
            "dra confeſſer, & faire reuenir Madame d’Elbœuf & Mon",
            "ſieur de Bellegarde le lendemain pour les ſigner aueec",
            "luy.",
            "S’il de mande aſſeurarce de ſa lbert́, comme il faiſoit",
            "auparauant, Madame d’Elbœut luy fera cognoiſtre que le",
            "Roy a dit franchement qu’il n’eſt point en eſtat de capituler",
            ". uec luy, que ſa Majeſté luy promet aſſe urance de la vie &"
        ],
        [
            "des bpiens ſans luy parler de la liberté.",
            "S’l par le d’auoit ſa femme & autres cond tions ſe rhblables,",
            "elle luy fera la meſme reſponſe, luy eprelentant qu’il faut",
            "vuidet le prneipal auparàuant que de penſetr a l’acceſſoire.,",
            "Sur out elle luy repre ſenrera que ſon ſalut ou ſa perte",
            "dependant de uy. Le Roy veut qu’il choiſiſſe libre mene",
            "le chenin qu’il veut prendre..",
            "Sa Majeſté eſtimant meilleur luy falre ſon proce, al",
            "eſtime cette voye plus aduantageuſe pour luy, & d’aatrepatrt",
            "ne luy d́niant pas ſa cleneace, s’il ſe met en eſtae, auquel",
            "elle luy en puiſſe faire receuoir des effe&ts. Fait à Parisl",
            "ireiieſme iour de Ianuiier mil ſis cens vingt-ſep",
            ". Signé LOVIS, Etplus bas u BeaveLe.",
            ".."
        ],
        [
            "1",
            "8",
            "at",
            "S",
            "s,",
            "S",
            "1",
            "LET3 v ao",
            "A’Monſier le De le vVeoe,aſ",
            "ſeurant du pardon, aucas qu’ſſr’&le",
            "aucun de ſes deſſeins contre l’Eſtat,",
            "dans la Declaration qu’il entend faire.",
            "OoFrenre aunre,",
            "A a ſzrd’Elbeuf, & mon coauſia de Be le",
            "ét garde m’ot repreſené le repentir que vous",
            "da, que vaaidere auir aommiſenupro",
            "jetées conre aon ſeraice, & le bien de moa Eſâat, eſtre",
            "tel que iayben voula vos aſſeurer par ceue lettre que ie",
            "vous ea feray ezpedier voftre grace. e vous prie de a’vſer",
            "poine de diſſimulao en mon endr ois, & n’oublier rien de",
            "qgue vuas ſgane auaireſté air cotre moa ſeruice, vous,",
            "ſeutat quoy que ce puifſe eûlrej pcurueu que vouas le de",
            "edariez, ie vous le pardonaeray, rourainique ie faits ce que",
            "vos auez désja dità ma ſeur d’Elbeaſ, mon ecouûa de Bel",
            "ega de, Dotelaau, & Lamont. Si voſtre repenxir eî vray,",
            "ome ilm’a etéreyreſenté, vous ſuiure le conſeil que ie",
            "s onne, qui auugeſin que vofre coſemaion: le",
            "G"
        ],
        [
            "10",
            "me promets que yous ſçaurez profter de ce que ie aiepoar",
            "ous, & ſur ce que ie prie Dieu, monfere nature",
            "tl vous",
            "touche de pluen plas le cœur, & vous aye en ſa ſaiate",
            "gade: Eſcite as loure le dixepiieſoe ious de aauiar",
            "y v",
            "nil fix cens vingt-ſepe. Signé, LOVYS.",
            "Et plasas i a vei.",
            "See ſur la ſufecgjion eteſeig o Ege",
            "nel le.",
            "-. r t :r 11 a1",
            "Duicde Vendeſue,"
        ]
    ]
}