{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": "Incendie de l'hôtel de ville",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre du C. D. Retz envoyée au cardinal Mazarin sur le\n          sujet de son éloignement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2084_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2001-2100/Moreau2084_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2001-2100/Moreau2084_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8181818181818182,
            0.7380952380952381,
            0.6565217391304348,
            0.6307053941908713,
            0.5780590717299579,
            0.6434782608695652,
            0.54
        ],
        "lexicalite": 0.6321009918845807,
        "ecarts": [
            -0.0800865800865801,
            -0.08157349896480337,
            -0.025816344939563418,
            -0.0526463224609135,
            0.06541918913960731,
            -0.10347826086956513
        ],
        "ecart": 0.06817003274350547
    },
    "texte": [
        [
            "LETTRE",
            "C D Rr12",
            "ENVOY EE",
            "CARDINAL",
            "A",
            "eueienie eee"
        ],
        [
            "3",
            "LETT RE",
            "Du Cardinal de Retz,",
            "enuoyée au Cardinal",
            "Mazarin.",
            "ſ onNsiEv,",
            "e res à propos que ie vous die ce que",
            "out le monde publie hautement touchant la",
            "mort de Manchiny voſtre Neveu, Dieu ſoit",
            "beuy( ce dit on qui vient de nous oſter le",
            "Neveu, & qui dans peu de jours fera cheoir",
            "l’Oncle dans la taniere de Pluton. La nouuel",
            "le de ce treſpasa donné de la ioye àtous ceux",
            "qui portent la paille, cela veut dire à tout ce",
            "qu’il y ade hons François ence Royaume, &",
            "graces aà Dieu’le nombre en eſt tres grand.",
            "Cettemortfait cheoir de grandes prerentions",
            "aùſepulchte; dlonue vn vllain ſouflot à la",
            "ûouune de moſfre Eminenoe. Vôus vous"
        ],
        [
            "..",
            "tiez imag’né le poſeder i ouitê eurlû",
            "prit de noſtre ieune Mouarque p lemoye",
            "des artifices du anchiny. Aprenez qu’ilya",
            "vne Prouidece dahs le el qutprend oin",
            "de cet Eſtat, & qui écoute les prieres des peu",
            "ples que vous auez opprimez pa; des Guente",
            "horribles, & l’hiſtoire aura honte de racon",
            "ter ce que vous auez fait le malaSi vnAncien",
            "diſoit qu’il eſtoit. tres-faile de grauer les",
            "noms des bons Empereuns’dans le Chaton",
            "d’vne bague, ah qu’il eſt bien plus vray de dire",
            "qu’on y pourroit tracer toutes vos bones",
            "actions, Commencè s’il vousplaiſt l’nfal",
            "re quelques-vnes, il vaut mieux tad-quej",
            "mais, comme dit le Prouerbe. Allez-vous en",
            "ie ne dis pas ou, c’eſt le plus grand bien que",
            "vous pouuez faire à la France, c’eſt vne grace",
            "qu’elle attend devous, Faites luy du bienvne",
            "fois en uoſtre vie apres tant de cruautezqu’el",
            "le a reſſentie à voſtre occaſion. Ne vous imas",
            "ginez pas que ie vous taitte en enfant lorsque",
            "ie vous dis ces veritez. Ce ſont là les termes",
            "dont vous vous eſtez ſeruy aux Deputez, qui",
            "vous aſſeuroient que le peuple vous, haiſſoit",
            "de malle mort. Cette façon de parler vousa",
            "rendu ridicule, & l’ons’eſt eſtonné qu’vn M",
            "niſtre d’Eſtat d’ont toutes les penſées doiunt",
            "eſtre hautes & éleuées, ait vſé de termes ſi bas.",
            "Pardoancz"
        ],
        [
            "Pardonnez à ma franchiſe ſi ie vous dis que eet",
            "e eloeution ne reſſent que le faquin, & qu’elle eſt",
            "bien dgne d’eſtre noircie: c’eſt de cetrte fç on",
            "que aous raiſonnons en cette coniecture fune..",
            "ſle de nos malheurs, mais qutraàmoy ie penſe qu’l",
            "faut dire ingenument ce qu’vn celebre Eueſ.",
            "quea dit en vne ſemblable rencontre que Dieu",
            "parvn certain efet de ſa prouidence & de ſa",
            "iuſticea voulu & permet pour punirdans ce Ro",
            "yume les crimes des Peuples, que vous ſoyez",
            "montéau point de grandeur où vous eſtes. Enfin",
            "Monſieur il y a long temps que i’eſtudie icy les",
            "ielinations de tout le monde, pour voir s’il s’en",
            "ueuue quelques vns qui fauoriſent voſtre party",
            "poarvous en donner aduis ſuiuani la promeſſe",
            "que ie vous en fis à mon depart de Cologue. Vo.",
            "ftre Eminence ſçaura done qe les eſprits ſont",
            "for partagez, & i’ ay veu bien peu de gens de con",
            "htion & bien peu d’entre ceux qui ayment les",
            "eures, -qui ſe ſoient declarez pour vous quel",
            "que ſoi que i’aye pris de me treuuer dans lesAſ",
            "ſmblés des hornmes doctes; Si l’on a excepté",
            "quelques Partiſans quiſe ſont enricbs par voſtre",
            "moyens, & qulde Laquaisſont deuenus Comtes,",
            "&’rquis ie n’en eoois point qui ne vods",
            "maudiſſe.On aſſeure que vouseſtes cauſe que les",
            "Ptuples de pluſteurs Vlles de ce Royaume foe",
            "B."
        ],
        [
            "des ſoulleuemens, & veulent en ſecouant le joug!",
            "prendre le tiltre de Republique: le Roy vous1",
            "grande obligation de ce que vous luy oſtez le",
            "plus beaux fleurons de ſa Couronne. On parle",
            "de vos par toure la terre come d’vn Pol hheme",
            "qui deuore les Eſtats. Ie ne puis deuiner d’i ;",
            "vous vent ce malheur, ſi ce n’eſt que ce ſoit va",
            "effet de voſtre ignorance, ou de voſtre auanio,",
            "cependant i’ay employé tout ce que i’ay d’elo",
            "quenca pour faire voſtre Apologie. Il et bon",
            "vay, Monſeigneur, qu’il à fallu vſer de beut",
            "coap d’artifice lors que ’ay patlé en voſtr faunt",
            "voyãt en quel décry vous eſtes dans l’opinion de",
            "tout le monde, cela n’empeſchera pas que ie,:",
            "vous rende touſiours nes reſpets, &e quee",
            "n’employe tout ce que i’ay d’in duſtrie por?",
            "ce qui touche voſtre Emiaence. Ily a deſia pls",
            "de dix année, que ie me ſuis voueé à voſtreſerui.:",
            "& je eroy pouuoir dire en conſcience queie",
            "ſuis acquite de bonne façon; toutefois, onſeg.",
            "permettez que ie diſe que i’ay roceu pes .",
            "teſmoignage de voſtre affection Pour direpe",
            "que ie penſe ſur ce ſuiet, c’eſt plutoſt vn eſfſste,",
            "mon mal-heur que de voſtre ingraitude, cſt",
            "uy ſeul que ’aecuſe ea cette conionctuore, p.",
            "que ie me ſuis ſouuent expoſé au danget d’ehe",
            "al taieé, lrs quei’agy eutrepris yoſtre defes",
            "aaaſ"
        ],
        [
            "7",
            "Cependant i’ofre derechef à voſtre Emiuenee",
            "tous mes ſoins, & certes elle doit ſçauoir qu’en",
            "l’Eſtaroù ſont à preſent les affaires, elle a beſoin",
            "dEſpions & d’Argus qui veillent ſur tout ce qui",
            "ſepſſe en cette grandeV ille où les volontez ſont;",
            "generalement à voſtre perte. La plume de Silhon",
            "n’eſt pas aſez puiſſate, ny aſſez’adroite pour vous",
            "acqurtir des cœurs.le remarque aſſez d’affectons",
            "pouleR oy, aſſez de zele pour ce Prince, mais on",
            "adiouſte auſſi-toſt ſaus Mazarin C’eſt en vain",
            "que vos creatures publient auec inſolence que",
            "les peuples choquent l’authorité Royle, ce n’eſt",
            "qu’àvos defauts que l’on en veut, Le Roy ne",
            "peut demander plos d’amour à ſon peuple qu’il",
            "en a pour luy. Tous les cœurs lont entierement",
            "tournez vers Meſlieurs les Péinces,&l’on dit",
            "qu’ileſt fort rude qu’vn Eſtranger dolt la nail",
            "ſanceeſt inconouë auſli bien que le merite, vueil",
            "lefire la loy aux enfans de la Maiſon Royale,",
            "ao Parlemens à la Nobleſſe & à tous les Peuples.",
            "Aiaſivous ne pouuez plus douter que vous ne",
            "ſoyjez ſur le panchant du precipice, & ie lis voſtre",
            "perte eſcritte en gros Carracteres, quoy que",
            "les Aſtrologues qui vous font la Cour vous ayét",
            "promis vne felicité́ durable. Ie ſuis obligé de",
            "vous dire nettement tout ce que ie ſçay ſur ce",
            "quivous regarde, & ie eroirois vous trahir ſi je"
        ],
        [
            "0",
            "faiſois auteement, puis que i’ay fait veiu d’eſûs",
            "oûjours fidelle À Votre. aeace, de qui je",
            "ſuis,",
            "MoNSIEvR,",
            "Voae aelsń Seie,",
            "Iean Ftançois Paul de Cony,",
            "Archeoeſque de Corae, ul;",
            "ijateurde Pi,",
            "pa Pa, oai. oe",
            "965.",
            "A",
            "l vn",
            "NE"
        ]
    ]
}