{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": [
            "Louis, roi de France, XIV, 1638-1715",
            "Goulas, Léonard, 1594-1661",
            "Étampes, Jacques, marquis de la Ferté-Imbault ; maréchal d',\n            1590-1668",
            "Parlement de Paris",
            "Paix"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre de son Altesse Royale escrite au Roy, sur\n          l'estat des affaires presentes. Ensemble la response de M. le duc Dampville à son Altesse\n          Royale. Avec la Declaration de S. A. R. sur l'esloignement du C. M.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2060_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2001-2100\\Moreau2060_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2001-2100\\Moreau2060_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.5609756097560976,
            0,
            0.6229508196721312,
            0.7703703703703704,
            0.6851851851851852,
            0.7625570776255708,
            0.7823529411764706,
            0.7937219730941704
        ],
        "lexicalite": 0.7394736842105263,
        "ecarts": [
            -0.5609756097560976,
            0.6229508196721312,
            0.1474195506982392,
            -0.08518518518518514,
            0.07737189244038556,
            0.019795863550899795,
            0.011369031917699779
        ],
        "ecart": 0.2178668504600912
    },
    "texte": [
        [
            "LETTRE",
            "SON ALTESSE",
            "ROYALE",
            "AV ROY.",
            "SVRL’ESTATDES",
            "affaires preſentes.",
            "eNSEMBLE LA DCLARATON",
            "ſadie dlſe oal pour l’ſlimen",
            "de Cardina Maarin.",
            "ea,",
            "tlu, dbs",
            "ea",
            "enmee u luelnile ee ie iue e lnroene",
            "lapdeleine.",
            "oeneeg de lale"
        ],
        [
            "l1",
            "1",
            "ooa,ûoogle"
        ],
        [
            "D",
            "ſ1",
            "as",
            "epre 7",
            "LETTRE DE SON ALTESSE",
            "Royale eſite aa Roy, ſur l’aſat des",
            "affaires preſentes.",
            "ONSEIGNEvR,",
            "Tatondois auec impatience la permiſfſion que",
            "d’auois fait dermander à̀ Voſtre Majeſteé́, de luy en",
            "uoyot ds perſonnes de ma part, pour luy témoigner",
            "da ioye que i’auois de voir laſortie du Cardinal Ma",
            "arin ihors du Royaume, eſtoit preſte de redonnerle",
            "calme à la France & à moy, les moyensde rendce à",
            "Voſtne Maijoſté́mes treshumbles deuoirs, & tou",
            "tes les ſoûmiſſions auſquelles ma naifſance & ma",
            "fidelé mobligent;, Mais j’aduouë que i’ayeſteé ex",
            "raordinairomont ſurpris, & que i’ay veu auec vn",
            "ettâ̂me é, laiſir qu’on ait.diſpoſé l’eſpnit de Voſtre",
            "Majeſteà me refuſer, & que-celoy-quaallumé́ p",
            "A i"
        ],
        [
            "i4",
            "igrandfeu par on reout , ne veile pa qul ſoit",
            "eſteint par ſon eſloignement. lIe ne puis croire,",
            "MoNsEIGNEvR, qu’on ait repreſenté à voſtre",
            "Majeſteé la ſinceriré de mes intentions, & il y a lieu",
            "de juger qu’elles luy ont eſté déguiſées, autrement",
            "elle auroit ſans doute receu agreablement vn de",
            "uoir que ie luy voulois rendre preſentement, & du",
            "quel ie pouuois attendre à m’acquitter quand le Car",
            "dinal Mazarin ſeroit hors de France; Le mauuais",
            "traittement qu’ona ſans doute contraint voſtre Ma",
            "jeſté de me faire en oe rencontre, de me fait point",
            "changer de ſentimens, & l’honneur que i’ay d’eſtre",
            "Fils de France & de toucher de ſi prés Voſtre Ma",
            "jeſteé, les affermit d’vne telle ſorte, que ie paſſeray",
            "touſiours pardeſſus ce qui me regardera, pour rendre",
            "tout ce que ie dois à voſtte Perſonne & à voſtre Eſtat.",
            "Permettez-moy doe, Mon stionEvr, de m’a",
            "dreſſer droit à Voſtre Majeſté cette ſeconde fois, &",
            "de la ſupplier tres-humblement, de vouloir conſide",
            "1",
            "rer quel pût eſtre le deſlein de ceux qui en meſme",
            "temps qu’ils luy diſent ce qu’Elle a à m’ordonner,",
            "l’empeſchent de trouuer bon que ie luy enuoye des",
            "perſonnes pour luy proteſter que ie ſuis preſt de le",
            "faire, & que ie n’ay rienà luy repreſenter que ce qui",
            "eſt aduentageux à ſon ſeruice & au bien de ſes affai",
            "res. I’eſpere, MonseicevR, qu’apres auoir",
            "entendu mes raiſons, vous m’aocorderez la permiſ",
            "ſion que ie vous demande, de vous pouuoir enuoyer",
            "auec ſeureté mon coufſin le Mareſchal d’Eſtampesl",
            "& le Sieur Gqulas Secretaire de mes Command.",
            "mens"
        ],
        [
            "..--LLLE",
            "mes; & que vous ne voudre pas par la contlnua.",
            "lon dn efus, faire uoit ̀ roue la Franee quon",
            "eut en eſet m’oſter les moyens de faire por le,",
            "arereſts de l’Eſtat, ce qu’on ne me demande qu’en",
            "apparence & pour des aduantages particuliers. I.",
            "proteſte n’auoir rien à deſirer pour les miens encette",
            "caion, & que ie m’eſtimeray trop heureux, ſi vo.",
            "tre Majeſté me donne moyen de contribuër aà ceux",
            "de ſon ſeruice, autant que le ſouhaitte auee paſ",
            "ſion,",
            "MONSEIGNEVR,",
            "Voſtre tres-humble & afactionne",
            "Oacle GAsTo",
            "APais le ay. Aouâ6ja.",
            "B"
        ],
        [
            "6",
            ",",
            "e",
            "DECLARATION FTE",
            "par ſon Aleße Royale & par Monſieur le",
            "Pinee dans le Parlemsent, Chambre des Com",
            "ptes, Cour des Aydes, & oaiſon de Vis",
            "de Panis, ſur le ſuyee de l’éloigement du",
            "Cardinal Maarin",
            "A reſolution qu’a pris le Roy de faire",
            "ſortir le Cardinal Mazarin hors du",
            "Royaume dans la conjoncture pre",
            "ſente, iuſtifie d’vne telle ſorte ce que",
            "nous auons fait pourl’empeſcher d’y",
            "rentrer, & depuis qu’il y eſt de re.",
            "tour, que perſonne ne peut plus blâ̂mer noſtre con.",
            "duite auec raiſon; auſſi-ceux qui ont voulu authori",
            "ſer ſa demeure en France n’ont ils eu la hardieſſe",
            "d’alleguer autre echoſe, ſinon qu’il n’eſtoit que le",
            "pretexte de la guerre, & qu’elle auoit des cauſes que",
            "Ion eſloignement ne ſeroit pas capable d’oſter:",
            "Mais comme nous proteſtons qu’il a eſté le ſeul & le",
            "veritable motif qui nous a mis les armes à la main,",
            "Nous venons dans la Compagnie pour l’aſſeurer que",
            "nous ſmmes preſfts de les poſer, & d’executer ſince",
            "rement les Declaratrions que nous y auons faite,",
            "preſuppoſant que la ſortie hors du Royauma ſoit ef",
            "fectiue; & pourueu qu’il plaiſeà ſa Majeſté de faire",
            "ce qu’il conuient pour le repos de ſon Eſtat, & ce",
            "qui s’eſt touſiours pratiqueé en de ſemblables oce",
            "aaſ"
        ],
        [
            "57",
            "ſions, qui conſiſtent ſeulement à donner vne Am",
            "niſtie en bone forme, à̀ eſloigaer les Troapes des",
            "eauirons de Paris, & retirer ceſles qui ſont dans la",
            "Guyenne & dans les Prouinces, pour les erployer",
            "ailleurs ſur les frontieres, & à reſtablir les ehoſes au",
            "meſme eſtat qu’elles eſtoient auant les preſers mou",
            "uemens, & particulierement ce qui concerne la reé",
            "vnion du Parlement, & donner vne route & ſeurete",
            "pour la retraitte des troupes Eſtrangeres qui ſont",
            "ſous noſtre commandement. Nous ſommes tous",
            "diſpoſez à enuoyer expreésà ſa Majeſteé, pour luy fal",
            "re entendre les meſms choſes auec tout le reſpedt",
            "que nous luy deuons, ne douranc point que la Com",
            "pagnie ne le iuge ainſi à propos, & de nous",
            "mer aux ſentimens qu’elle prendra dans vne occa",
            "ſion auſſi importante que celle-cy, & d’où dépen",
            "la tranquillité́ publique. En témoin dequoy nous",
            "auons ſgne la preſente Declaration. Fait aà Paris le",
            "a. Aouſt 65.",
            "Signe. GASTON, LOv1sS DE",
            "BOVBON."
        ],
        [
            "E qui ſe paſſa hier dans les Compagnies Souue",
            "raines & à̀ l’Hoſtel de Ville, acheue de deſar",
            "me le Cardinal Mazarin & ceux de ſa faction; qui",
            "nous ont touſiours voulu perſuader, que la deman",
            "de de ſon éloignement, n’eſtoirt qu’vn pretexte pour",
            "ſurprendre la credulité́ des peuples, & abuſer de",
            "leur ſimplicité. Apres la Declaration de ſon A. R.",
            "& de Monſieur le Prince, qui ne contient aucune",
            "condition qui ne ſoit tres raiſonnable, il eſt certain",
            "qu’il ne dépend plus que de la Cour de donner le re",
            "pos & la ranquillié́ àà l’Eſtar.",
            "Mais ce qui doit encore charger les Miniſtres de",
            "la haiue publique, s’ls ne pre nnent cette occaſion",
            "d’accomnoder les affaires, c’eſt que le Parlement,",
            "qui a droict de ſe plaindre, & de ſe faire iuſtice à luy.",
            "meſme de beaucoup d’outrages qu’il en a receus,",
            "remet ſes reſſentmens au public, afin de faciliter la",
            "paix, & qu’il ne reſte rien qui puiſſe encor tuioubler",
            "le repos des peuples. Enfin on verr a dans la Decla",
            "ration des Princes l’efſprirt general de toute la Fran",
            "ce, qui ſe fauuera encore aujourd’huy par vn miracle,",
            "comme elle a fait pluſieurs fois, s’il reſte ſeulement",
            "aux Miniſtres la lumiere naturelle, & quelque peu",
            "du ſens commun.",
            "FIN"
        ]
    ]
}