{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-09-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre de monsieur le Prince à messieurs du Parlement sur\n          le sujet de sa retraite à Bordeaux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        }
    },
    "texte": [
        [
            "t:,, t t",
            "’:pe",
            "LETTRE",
            "E MONSIEVRLE PRINCE",
            "eſcrite à Meſſieurs du Parlement: Sur le",
            "ſujet de ſa retraite à Bordeaux.",
            "RESSIEVRS,",
            "’e pas pour vous inſtruire des cauſes",
            "qui m’ont fait quitter la Cour &amp; prendre les",
            "rmes, queie vous enuoye la Lettre que j’eſcris",
            "ous aue",
            "àſa Ca jeſtépar",
            "de ſorte approuueé mes afions, &amp; vos Arreſts",
            "lesont ſi glorieuſement iuſtifiées; vous connoiſ",
            "ſez d’ailleurs ſibien les miſeres de l’Eſlat, &amp;",
            "le dernier peril où ſes Ennemis domeftiques le",
            "veulent jetter, &amp; encore celuy que ie courois, ſe",
            "ie ne me fuſſe mis en eſtat de m’en deffendre, que",
            "ie n’ay que faire de vous rien dire ſur ce ſujet",
            "dont vous auez tant de lumiere; ’eſt ſeule",
            "ment pour continuer à vour ieformer de ma",
            "conduite, que ie vous addreſſe ce que j’ayeſcrit",
            "aſa Majeſté, &amp; que j’ay jugé à propos de l’in",
            "ſerer dans la vosſtre, ſçachant bien querien ne",
            "A",
            "ou e",
            "e2",
            "31011"
        ],
        [
            "2",
            "ou ſauroit ſeparer des intereſts du Roy, &amp;",
            "ne doutant point quse ſi vous eußiez parleé pour",
            "le ſlaut de l’Eftat, vour n’eußiez, eu les meſmes",
            "ſentimens quie vour alleZ lire.",
            "g",
            "S eu unendruoun",
            "prochent voſtre Majeſté, ne luy auoient poin",
            "donné de mauuaiſes impreſſions de la ſincerité de",
            "maconduite, que toutes les actions de ma vie peu",
            "uent, ce meſemble, juſtifier; &amp; ſi j’auois pû tro",
            "uer prés de voſtre Perſonne la ſeureté que ma naiſ",
            "ſance, &amp; ſi j’oſe dire, mes ſeruices m’y deuoient",
            "auoir acquiſe, ie ne ſerois pas en peine de rendre",
            "conte à voſtre Majeſté de ma retraitte, Quine me",
            "paroiſt faſcheuſe que parce qu’elle m’éloigned’El",
            "le, &amp; à laquelle ie ne me fuſſe jamais reſoſu, ſi on",
            "ne l’euſt jugée abſolument neceſſaire, pour le re",
            "ſtabliſſement de voſtre aurhorité, &amp; le repos de",
            "voſtre Royaume.",
            "Mais les deſordres de l’Eſtat, qui eſt preſt de ton",
            "ber dans le precipice, où̀ les ſiniſtres conſeils, &amp;l’in",
            "tereſt de quelques particuliers le veulent pouſſer &amp;",
            "les deſſeinsquls ont faits de me perdre, com",
            "vne perſonne qu’ils ſçauent bien, qui ne craindroi!",
            "point de s’expoſer, pourarreſter leurs funeſtes en",
            "rrepriſes; &amp; leretour du Cardinal Mazarin, quis’a",
            "uance tous les jours, m’ayant enfin obligé de pren¬"
        ],
        [
            "dre des reſolutions eonuenables à l’eſtat des choſes",
            "I’ay creu que ie ne pouuois, à̀ moins que de man",
            "quer au ſeruice que ie dois par tant de raiſons, &amp;",
            "que j’ay voé à voſtre Majeſté, auec vyne paſſion fi",
            "legitime, demeurer plus long-temps, ſansappor",
            "ter les derners remedes à ces grands maux, &amp; ſans",
            "luy faire voir à cette heure, qu’elle va prendre la",
            "conoiſſance de ſes affaires, que tous les autres",
            "moyens, ayanteſté tentezinutilement, &amp; le peril",
            "eſtant enfin à l’extremité́, il n’yen auoit plus que",
            "celuy des armes, &amp; qu’il falloit mettre le fer dans",
            "cette vieille bleſſure, que la douceur &amp; le temps ne",
            "faiſoit qu’irriter.",
            "Ce ſont des verirez, que voſtre Majeſté verra",
            "clairement, ſi elle veut conſiderer, ainſi queie l’en",
            "ſnpplie, que depuis qu’elle eſt venuë à la Couron",
            "ne, l’auarice inſatiable du Cardinal Mazarin &amp;des",
            "autres Miniſtres, ſur la conſpiration deſquels il a",
            "fondéſa fortune, ont beaucoup plus ruiné la Fran",
            "ce, que n’auroit fait la deſolation &amp; le pillage des",
            "armé́es Eſtrangeres. Que tous vos anceſtres en",
            "ſemble ont moins pris d’argent de vos Peuples, que",
            "ces ſangſuës en ce peu de temps; Que vos trouppes",
            "a’ont pas eſté plus deſtinées à vaincre vos Ennemis",
            "quà oppreſſer vos Subjers; Que l’innocence des",
            "particulies qui leur deuoit ſeruir d’azile a eſté",
            "perſecuté́e &amp; la liberté abbatuë; Que les ſeules hai",
            "nes de ces Miaiſres doeſtinez au ſouſleuement du",
            "Royaune, onu renueſe les ppiuileges des Parle"
        ],
        [
            "mens; Que celuy de Paris a veu ſes principaux Of.",
            "ficiers traiſnez dans les priſons, condamnez à l’exil,",
            "&amp; morts auec des legitimes ſoupçons de poiſon:",
            "Que celuy de Bordeauxs’eſt trouué preſque oppri",
            "meé; Que celuy de Prouence eſt menaſſé de ſa tota",
            "le ruïne, &amp; que les autres ſont expoſez aux meſmes",
            "outrages; Que la ſimple auerſion de cét Eſtranger,",
            "a tenu Monſieur de Beaufort cinq ans au Bois de",
            "Vncennes; Que ſa vengeance &amp; les obſtacles, que",
            "Monſieur le Prnce de Conty, mon frere, Mon",
            "ſieur de Longueuille &amp; moy, mettions à la der",
            "niere ſubuerſion de l’Eſtat, nous ont fait ſoufftir",
            "toutes les perſecutions, que peut inuenter vne ma",
            "lice irrit́e; Qu’enfin la France, qui par tant de",
            "conqueſtes &amp; de victoires ſignalées, deuroit apres",
            "auoir triomphé de ſes Ennemis joüir de l’abondan",
            "ce &amp; de la tranquillité, au lieu d’eſtre le Royaume",
            "le plus floriſſant du monde, demeure comme vn",
            "vaſte cadavre deſchiré de toutes parts, defigure",
            "parmy les bleſſeures, &amp; preſt d’expirer ſous le faix",
            "de ſes miſeres.",
            "Ces conſiderations, SIRE, ayant obligé vos",
            "Parlemenats portez au bien de l’Eſtat à saſſembler",
            "pour trouuer des remedes, on peut dire à voſte",
            "Majeſté que leurs juſtes arreſts deſtinez à pour",
            "uoir à̀ ces deſordres, ont touſiours eſté eludez, pai",
            "ce que n’ayant pas eſteé ſouſtenus par des armes aſ-",
            "ſez puiſſantes, vos Miniſtres ſe ſont mocquez de",
            "parolts qu’ils auoient donńes de mauuaiſe foy, à",
            "Al"
        ],
        [
            "5",
            "la ſeule neceſſité des temps, &amp; qu’ils ont fait ſernir",
            "voſtre nom, qui deuoit eſtre la baſe de la foy pu",
            "blique, à tromper les hommes; &amp; que le Cardinal",
            "Mazarin preſidant dans les Conſeils, &amp; n’ayant que",
            "des funeſtes intentions, l’a toufiours injuſtement",
            "violée.",
            "Veritablement, i’auois eſperé que la prudence,",
            "lesſoings, &amp; la vigilance de Monſieur le Due",
            "d’Orleans, &amp; l’ardent deſir qu’il a toûjours eu pout",
            "la grandeur de l’Eſtat,ſecondé du mien, &amp; de celuy",
            "de Monſieur le Prince de Conty mon frere, ap",
            "puyant les reſolutions du Parlemente, en vne ſai",
            "ſon que le Cardinal Mazarin venoit d’eſtre chaſſeé",
            "du Royaume, comme vne peſte, on pourroit en",
            "meſnageant ſoigneuſement ce qui reſtoit du",
            "temps de la Minorité, &amp; pouſſant hors de la Cou",
            "les creatures apparentes de ce Miniſtre, agir ſi bien,",
            "que la Regence finiſſant, voſtre Ma jeſté́ euſt trou",
            "ué la Maiſon Royalle vnie, ſonſEſtat paiſible, les",
            "Loix reſtablies, l’ordre mis dans les Finances, &amp;",
            "qu’enfin la tranquillité publique faiſant le com",
            "mencement de ſon Regne, elle euſt veu en ſuitte",
            "ſes iouis comblez de proſperitez.",
            "I’auoüieray pourtant à voſtre Majeſteé, &amp; eela",
            "auec vne extréme douleur, que l’audace des rmeſ",
            "chans, &amp; les cabales des eſprits broüillons ayans",
            "preualu, ie me ſuis trompé dans de ſi bonnes pen",
            "ſées, &amp; que bien loing de trouuer la conjoncture",
            "e ce temps-la propre à appaiſe les calamitez de"
        ],
        [
            "l’Eſtat, ellae n’a ſeruy qu’a les mettre à leur dermie",
            "periode. Le Cardinal Mazarin a repris des racine",
            "plus fortes, &amp; eſtably de ſorte ſa fortune, que tra:",
            "hiſſant la bonté de voſtre Majeſté, il a oſé enfi",
            "entreprendre de ſe ſeruir de ſon authorité deés qu’",
            "l’a veue abſoluë, pour pouſſer les affaires à bous",
            "&amp; pour porrter iuſques aà̀ l’ xcez vne authoritélegi",
            "time, que la ſeule clemence du Souuerain, &amp; l’",
            "mour des Peuples peuuent ſolidement eſtablir.",
            "Pourcé́t effet, ce dangereux Mi niſtre traittan",
            "auec des gens aueugles d’ambition, &amp; que le de",
            "reglement de leur eſpnt entraiſne à leur eleuation",
            "ou à celle de leurs familles, a voulu ſe rendre Ma",
            "ſtre du Conſeil, en y faiſant preſider vne perſoun",
            "que le Roy en auoit exclus par ſes dernieres vo",
            "lontez, qui doiuent eſtre inuolables; Il a tentéde",
            "s’aſſeurer du Peuple, par la corûption d’vn hom",
            "me qui a touſiours tenu à honaneur d’en eſtrere",
            "gardé comme le Triban le plus factieux, &amp; qu",
            "conte parmy les plus illuſtres exploits de ſa vie, l",
            "propoſition horrble de leuer des barricades ç̧on",
            "ere voſtre Majeſteé; Il a taſché de s’acrediter dan",
            "le Parlement, &amp; d’en allentir la force, par la deſtit",
            "ciond’vn Chancelier de France, &amp; l’éleuatiaa d’v",
            "homme, auquelilhauroit procureé les Sceaux, pO",
            "d’oppoſer à S. A. R.abbattre l’authorité́ duParlemét",
            "&amp; rendre ſes Arreſts intoruenus contre la perſont",
            "du Cardinal Mazarin, &amp; ſur le ſuject du mariage d",
            "ſa niepce auec le Duc de Mercœur, illuſoires &amp; lau"
        ],
        [
            "efſet, par lecredit, &amp; la puiſſance que luy donnent",
            "les deux charges de premier Preſidenr, &amp;de Garde",
            "des Sceaux, qu’il exerce coniointement; Il a vendu",
            "les Finances, &amp; retenu dans ſa dependance celuy",
            "qui en a achepté la direction, que les gens de bien,",
            "auoient accouſtumé de refuſer autrefois; Ilaen¬A",
            "uironné voſtre Majeſté d’vne troupe de ſes Emiſ,",
            "ſaires de tout ſexe, de tout aage, &amp; de tout genre,",
            "afin que la verité des choſes, &amp; les cris des gens de",
            "bien ne penetraſſent pas iuſqu’aà elle; Qu’on luy",
            "donnaſt tous les iours des impreſſions ſiniſtres de",
            "ſes veritables Seruiteurs, &amp; que la deſolation de",
            "ſon Eſtat luy fut inconnuë; Il aenfin aſſemblé tou",
            "tes les forces du Royaume pour les mettre entre",
            "ls mains des Chefs deſvoüe à ſa fortune; &amp; qui",
            "ne doiuent leur reſtabliſſement qu’aà la ſeruitude",
            "qu’ils ont rendueë aà̀ ce Miniſtre, &amp; cela afin de cou",
            "traindre les Peuples &amp; les Parlemensà le receuois,",
            "à perdre les gens de bien, &amp; à fairte que la France",
            "ſubjugué́e, baiſſe la teſte deuant le triomphe de ce",
            "retour qu’il prepare ſolemnel, par les ordres qu’il",
            "vient de receuoir au preiudice des Declarations,",
            "toutbanny &amp; tout crminel qu’il eſt; de negocier",
            "les intereſts de l’Eſtat dans le plus illuſtre endroit",
            "de l’Europe à Rome, à la veuë de toure laChre",
            "ſtenteé, &amp; de toute la Terre.",
            "Ie diray encore aà voſtre Majeſté, que cét",
            "emy public croyant vainement pouuoir appai",
            "ſer Monſieur le Duc d’Orleans, duquel toutefois la"
        ],
        [
            "e.",
            ".",
            "8",
            "onſtance a touſiours eſté inébranlable, &amp; d’ail¬.",
            "leurs ne s’imaginant point de reconciliation auec",
            "mon frere le Prince de Conty, ny auec moy, qui",
            "ſommes prets d’expoſer nos biens &amp; nos vies pour",
            "empeſcher ſon retour, &amp; deſtourner cette horrible",
            "tempeſte qui veut ſubmerger l’Eſtart; apres auou",
            "tente premierement de nous faire arreſter, apres",
            "- auoir en ſute taſcheé de me perdre par des entre",
            "priſes plus violentes, apres auoir profané voſtn",
            "Nom auguſte &amp; ſacré pour noircir mon innocen",
            "ce; voyant que ny les artifices, ny les calomnies,",
            "ny les conſpirations ne reü̈ſſiſſoient pas, &amp; qu",
            "ie ne donnois point dans les pieges ſpecieux qu’l",
            "me tendoit, par des Declarations d’nnocence",
            "pour me raſſeurer, &amp; pour m’expoſer de nouueau",
            "entre les mains de ſes Miniſtres, dont l’humeus",
            "emportée n’euſt rien oublié pour me perdre; lla",
            "enfin eu recours à la force ouuerte, &amp; faiſant don",
            "ner des Ordres pour deffaire, ou pour caſſer les",
            "Troupes que Voſtre Majeſteé m’auoit confiées; il",
            "s’eſt reſolu d’employervoſtre Armée, que le ſeu!",
            "projet de cet attentat a rendu inutle pendant cet",
            "te Campagne, à me pourſuiure, à me dépouïller,",
            "&amp; à me perdre.",
            "En cette extremité, SIRE, Monſieur le Due",
            "d’Orleans, auquel j’auois remis mes inrtereſts, ayaſ",
            "ſeulement demandé deux jours, pour trauaillerà",
            "vn accommodement que tout le monde jugeoit",
            "neceſſaire, &amp; en ayant eſté refuſé par ſes Gens, qul"
        ],
        [
            "ne croyoient pas ponuoir aller aſſez viſte à leur eſ",
            "tabliſſemont, &amp; à̀ ma ruine; Ie ſerois coupable en",
            "uers VoſtreMajeſté, &amp; enuers voſtre Royaue, &amp;",
            "entierement indigne de l’honneur que j’ay d’eſtre",
            "de ſon Sang, i dans vn peril ſi preſſant pour l’E",
            "ſtat &amp; pour ma Perſonne, ie ne raſſemblois ce qui",
            "me refte de forces &amp; de pouuoir; &amp; ſi auec le con",
            "ſeil &amp; l’aide de Meſſieurs le Duc de Richelieu, le",
            "Prince de Tarente, &amp; le Comte d’Ognon, &amp; de",
            "quantité de Perſonnes de grande condition, dont",
            "eme reſerue à nommer les noms à vn autretemps,",
            "tous attachez au ſeruice devoſtre Couronne, &amp;",
            "au bien publiec, ie me reſoluois de m’oppoſer à",
            "tant &amp; de ſi pernicieux Ennemis, &amp; à leuer des",
            "Forces ſi conſiderablos, qu’elles puiſſent non ſeu",
            "lement reſiſter à l’Armée que les Creatures d",
            "Cardinal Mazarin commandent, pour me perdre,",
            "&amp; perdre la France; mais encore les remettte dans",
            "leur deuoir, renuerſer entierement leurs mauuais",
            "deſſeins, &amp; aſſeurer en ſuite le repos &amp; latranquil",
            "litépublique, eſperant en cela l’aſſiſtance de Dieu,",
            "&amp; ne doutant point qu’il ne fauoriſe vne cauſe",
            "qu’il connoiſt ſi juſte, &amp; qu’ayant touſiours pro",
            "tegé cette Monarchie, il ne conduiſe luy-meſme",
            "eux qui par ſa prouidence s’expoſent ſi librement",
            "àlaſouſtenir &amp; à la deffendre.",
            "C’eſt ce qui m’a obligé́ de ſortir de Paris, auec",
            "Monſieur le Prince de Conty mon frere, Mon¬"
        ],
        [
            "10",
            "fieur le Duc de Nemours, &amp; Monſieur le Duc de",
            "la Roche-Foucault, pour commencer auec eux",
            "aecompliſement d’vn ſi grand ouurage, &amp;e’eſt",
            "fuirquoy ie proteſte ̀ voſtre Majeſté, &amp; enfais vne",
            "Declaration ſolemnelle deuant le Ciel &amp; deuant",
            "les hommes, que ie n’ay aucun autre doſſein que",
            "de reſtablir l’authorité Royale, de rendre ̀ la",
            "Erance certe Paix, apres laquelle les Peuples ſou",
            "pirent depuis ſilong temps, de remettre les ou",
            "dans leur vigueur, &amp; t oures les choſes dans l’an",
            "ien ordre; &amp; enfin de faire ſi bien, que Voſtre",
            "Majeſté connoiſſant la pureté de mes intentio",
            "&amp; conſiderant d’ailleurs que ces mauuais Mini",
            "es ne veulent que la ſubuerſion entiere de la",
            "Monarchie, me donne lieu de me r’aprocher d’el",
            "le, pour continuer à cendre mes tres- humble ſer",
            "oies, &amp; employer ce qui me reſtera de ſang&amp;d",
            "vie pour ſa gloite, &amp; pour ſon repos; Cet hil",
            "omble de mes deſirs, &amp; le but des vœux que fai",
            "tous les jouts",
            "SIRE,",
            "De Voſtre Majeſté,",
            "Le tres-humble, tres-obeiſſant, &amp; tres",
            "fidelle ſujet &amp; ſeruiteur,",
            "LOVYS DE BOVRBON"
        ]
    ]
}