{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre de monsieur Servient , plénipotentiaire de France,\n          adressée à chacune des Provinces Unies ès Pays-Bas séparément, excepté la Hollande. On\n          trouve à la suite la Réponse à la Lettre écrite par M . Servient à chacune des sept\n          Provinces-Unies, excepté la Hollande; ladite réponse est faite par un ami et confident\n          dudit sieur Servient, par forme d'avis.\"",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2040_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LETTRE oo11a2",
            "D Monsi u",
            "SERVIENT,",
            "PLENIPOTENTIAIRE",
            "de F a nc , addreſſée à chacune",
            "des Provinces Vnies des Paias",
            "eparement, exceptée celle",
            "de Hol lan.",
            "eiu",
            "M. DC. L."
        ],
        [
            "?;",
            "41",
            "e"
        ],
        [
            "Fo. 1",
            "eere d onſieur S En, n..",
            "poteniaire de Foamce, addreſſs",
            "chacunme des Povinces Vnies da Pays",
            "bas ſeparemenmt, excepté celle de ol",
            "ade.",
            "Ess u.",
            "le ne doure pes que Me.",
            "t aeunr vos epuiernlaeuai",
            "de temps en temps an fidele",
            "rapport ̀ von Segnerie.. de oue l u",
            "vectures que i’ay faites aà Meûfiaurs les Efſtass",
            "Generax, ou à Meſſieuts leurs Comiſſai",
            "res, qui ont traitté avecmoy, pour advances",
            "h conclaſions d’une Pai ſeure & honorable,",
            "tant pour cet Etat que por la France. Carte",
            "eroyancem’empeſchera de vous en faiss una",
            "redite, qui ne pourroit eſtre qu’isnpoatune",
            "& ie me contenteray de vous nepnſamter,",
            "Meſſieurs, qu’apres m’eſtre acmnaodé a",
            "tant qu’il m’a eſté paſſible à la conſticutin da",
            "erte Repablique, qui ne reſoaz d’orlinaire",
            "es affairés qu’avec un peu de longueurj’aye",
            "eoute la patience imginable, depuis prés de",
            "gatremois qoe ie ſais icy, pour aendreun",
            "(A 2 reſo"
        ],
        [
            "2 Lettre de Monſieur Servient,",
            "Eeſolution relle que ie la dois eſperer; Ie n’a.",
            "mais pû douter qu’elle ne fut treavora",
            "ble, n’ayant rien ptopoſé qu’en ſuitte de l’al",
            "liance, & desintereſts communs, qui obligent",
            "France & cet Eſtat de finir conjointemên",
            "une guerre, qu’ils ont ſi heureuſernmrent faite",
            "enſemble contre un meſme ennemy; afin de",
            "uy oſter l’eſperãae des advantages qu’il cher",
            "che dans les diviſions & jalouſies, qu’il taſche",
            "de jetter entre nous: Mais, Meſſieurs, ie me",
            "treuveextremement ſurpris, apres nant de de",
            "monſtations de confiance, dont ſa Majeſté a",
            "é enves Meſſieursles Eſtats Generaux, tant",
            "de protoſtations reiterées. que ie leur ay faites",
            "de fa part d’une parfaite & treincere ami",
            "tié, & ano de preuves qu’ils ont receuës d’une",
            "fidallcorreſpondance, entierement confor",
            "ae à cequi eſt preſcrit par les Traittez, de",
            "voir qu’on n’ait pas encore pris la peine de",
            "naſponmdte a divers memoires que i’ay preſen",
            "tes, oaoqqu’ils ſoienemplis de pluſieurs",
            "ptopoſſios importantes au bien & advanta",
            "ge de cee Eſtat.. Ie vois au lieu de cela que",
            "es bonnebintentioneda Majeſté, ſont non",
            "fepleuent peu confideées; mais mab inter",
            "pccté́es de quelques eſprits paſfionnez, qui",
            "par an pracedé,qui euteſtéenhorreur evs",
            "Devanciers, preſchent hacdiment parmy vons",
            "l’affection"
        ],
        [
            "ue Provintes des Pais.",
            "ffetion & la fincerité de voſtre Ennemy.",
            "& travaillent ouvertemeant à rendre ſuſpe te",
            "conduite & la foy inviolable de vos plus aſ",
            "ſeuarez amis, afin de rompre par des conſeils",
            "violens & precipitez, une confederation ſi",
            "ntement cultivée dela part de la France,",
            "& qui a eſteé la principale cauſe des proſperi",
            "rez, qui accampagnent aujourd’huy vos affai",
            "es & les noſtres. le me promets, Meſſieurs,",
            "que canſiderans les dangereux progrez, que",
            "Ennemy a deſia faits par cet artifice, pour",
            "vous ſeparer de la France, & cauſer de la deſ",
            "union parmy vous, & faiſans reflexion ſur le",
            "nombre des Partiſans qu’il a deſia acquis dans",
            "voſtre Pays, avant meſme que la guerre ſoit",
            "finie, vous ferez revivre cette ancienne pru",
            "dence de vos Peres, qui ont toufiours treu",
            "vé la plus grande ſeureté de cet Eſtat, dans",
            "un juſte reſſentiment des injures qu’il a re",
            "ceüs des Eſpagnols, & dans une ſage de fian",
            "ce de toutes leurs actions, & de tous leurs",
            "deſſeins. L’on ne peut pas apprendre ſans",
            "eſtonnement, que ceux qui pour favoriſer les",
            "nrentions de l’ennemy, voudroient rompre",
            "conſtante union, qui a duré ſi lonemps",
            "entte voſtre Nation & la noſtre, ayent deſia",
            "oublieé qu’il n’y a preſque point de lieu dans",
            "ces Provinces, où̀ les Eſpaguaols ayent fait ſen",
            "tit",
            "A 33"
        ],
        [
            "4 Letrre de Monſieur Seviene",
            "r leut cruauteé, qui n’ait auſſi eſté rougy da",
            "ng, que les f’rançois y ont reſpandu pour vo",
            "tre ſervice;s’ils croyent qu’il vous reſte en",
            "cotes quelque ſouvenir des choſes paſſées, ie",
            "ne ſcay comme ils oſent ſe rendre autheuts",
            "d’une nouveautéſi eſtrange & ſi perilleuſe, &",
            "comme ils n’apprehendent poin que les in",
            "conveniens qui peuvent naiſtre d’un ſi nota",
            "ble changement qu’ils propoſent, n’obligent",
            "quelque iour la poſteriré de leur demander",
            "riaiſon d’une conduitte ſi mal fondée, qui tend",
            "à faire ceſſer l’averfion hereditaire contre les",
            "Eſpagnols, que vos Predeceſſeuts ont laiſſée",
            "comme en partage à leurs enfans; & à vous",
            "rendre ſuſpecte une amitié́, qu’ils ont erû le",
            "plus ſeur appuy de cet Eſtat. Ce qui paroiſt",
            "de plus exitaotdinaire dans le deſſein de nos",
            "ennemis, eſt que ponr rendre les impoſtures",
            "( qu’ils ont forgées de concert avec les Mini",
            "ſtres d’Eſpagne) plus efficaces, & pour leur",
            "donner moyën de faire plus d’impreſſion dans",
            "es eſprits, ils ont exigé́ par ſerment qu’elles",
            "demeuteroient ſeccetes, afin qu’on n’en puiſſe",
            "pas faire voir la fauſſeté, & que le venin ait",
            "Ton effet, avant qu’on air loiſir d’y apporter",
            "du remede; comme ſi l’aceuſarion d’un enne",
            "ny rapporté́e par un de ſes partiſans, eſtoix",
            "uffiſante pour faire condamner ou ſoupçon",
            "et"
        ],
        [
            "uus Proinces dos ai.5",
            "ar un ancien Allié: & comme i la juſtice,au",
            "tant que la prudence n’obligeoit pas d’exami",
            "ner ſoignouſemen des choſes de cette impor",
            "ance, & d’oüir les raiſons des Intereſſezavan",
            "que d’y adjouſter foy, pour ue comber pas dan?",
            "es maux qui naiſſent ordinairement d’unere",
            "ſolution priſe avec precipitation, & ſur de;",
            "fauſſes preſuppoſitions. Mon de voir m’obli",
            "ge, Meſſieurs, d’adertir vos Seigneuries da",
            "hbien ouvrir les yeux en ecette rencpntre, qul",
            "peut avoir beaucoup de ſuites dangereuſes, &",
            "de vous prier trenſtamment, de ne prendre",
            "point de concluſiõ ſur ce qu’on pourroit vous",
            "doner à entendre, iuſqu’à ce que i’aye eu",
            "communication de la part de l’Eſtat, ſelon la",
            "raiſon & la couſtunme de cout ce quia eſté ad",
            "vancé, où le ſervice de ſa Majeſteé peut eſtrée",
            "ntereſſé, & des conſiderarions qui y ont eſté",
            "Faites. I’oſe bien prdmeatre qu’apres cela ie",
            "donneray un entier é́ clairciſſement, ſur cou",
            "tes les doutes qu’onpeut avoir pris, & que ie",
            "feray paroitre à découvert la fauſſeté des ca",
            "lomnies, que nos ennemis ont eu l’audae de",
            "debiter en preſence de vos Seigaeuries.",
            "Quand ie voy qu’on eſſaye de perſuadet,",
            "que les Miniſtres du Roy s’oppoſent aux ad",
            "vantages des Eſtats Proteſtans dans l’Alle",
            "uagne, que ſa Majeſté́ empeſche la Paix,",
            "A 4) ne"
        ],
        [
            "8 Lerere de Monſieur Servienme,",
            "ne ſouhaitte que la continuation de la guert,",
            "qu’alle fait des Traittez ſecrets avec l’Eſpa",
            "gne, à l’inſeeu deſes Alllez, & que pour ai",
            "grir ls peuples de ce Pays, on ſuppoſe que",
            "ceux de laur Religion ſont traittez rigou",
            "reuſement en France, & aux autres endroits",
            "de la domination du Roy; ie ne m’eſtonne",
            "pas que ceux qui fuyent la lumisre de la veri",
            "té, tombent dans de ſi grands aveuglemens.",
            "me ſemble que la France, ayant entrepris",
            "une perilleuſe guarre dans l’Alle magn, pour",
            "reſtablir les Princes Proteſtans, anciens Al",
            "liez de la Couronne, lors que leurs affaires",
            "eſtoient entierement ruiné́es; & l’ayans ſi",
            "conſtamment ſouſtenuie, avec une perte",
            "d’hommes, & une deſpenſeincroyable, metite",
            "une autre recognoiſſance que des reproches.",
            "Apres auoir obtenu par les armes, conjointe",
            "ment avec la Couronne de Suede, le reſta",
            "blſſement de tous les opprimez; ſi elle con",
            "ſeille aux Proteſtans, pour faciliter la con",
            "cluſion de la Paix, de ne porter pas les cho",
            "ſes dans l’extremité, & d’eſte ſages aux deſ",
            "pens de l’Ennemy, qui a tuineé ey: devant ſes",
            "affaires, pour n’avoir pas uſeé moderement de",
            "victoire: fi elle teſrmoigne franchement,",
            "qu’on n’a iamais entendu de faire une guerre",
            "e Religion dans l’Allemagne, & qu’ayant",
            "priS"
        ],
        [
            "uc Provinces des Pai;has,",
            "pris les armes pour la defenſe de tous les",
            "Princes de l’Empire égalemient, ce ſeroit tra",
            "vailler contre la fin qu’on s’eſt propoſée; ſ",
            "ceux qui ſont reſtituez dans leurs biens & di",
            "gnitez, n’en eſtant pas contens, vouloient op",
            "primer les autres, & que ce ſeroit ererniſer la",
            "guerre au lieu de la finir; chacun ad vouëra",
            "que c’eit un conſeil plus digne de loüianige",
            "que de blaſme, & qu’au nmoins il ne devroi",
            "pas eſtre cenſuré par ceux qui ſouhaittent ſi",
            "rdemment le repos. Ils ne prennent pas gar",
            "de aux contradictions où ils tombent, puis",
            "que ſi on tient ferme pout l’intereſt de quel",
            "que Allié, ils inferent de ll qu’on ne veuë",
            "point dePaix; & que ſt on perſuade de prendre",
            "quelque temperament en faveur dela Paix, ils",
            "ſe plaignent ſans raiſon qu’on abandonne les",
            "Alhiez. ll en arrive preſque de meſme dans la",
            "negociation avec l’Eſpagne; l’on ſouſtient a.",
            "veuglement que la France veut la continua",
            "rion de la guetre, & en meſme temps on dit",
            "qu’elle fait la Paix ſccretement avec l’Ene",
            "my. ll y a quatre mois que j’offte de fare",
            "virà̀ tous ceux qui voudront entrer en con",
            "ference avec moy, qu’en tous les Articles du",
            "Traitté nous nous ſommes portez dans tous",
            "les temperamens qu’on peut deſireravec ra",
            "ſon,; ſuppoſé que les ennemis esecutent de",
            "2.",
            "A 5) bonne"
        ],
        [
            "8",
            "Eſcrit de Moſeur Sarvieme,",
            "onne foy quatre ou cinq des prinelpau",
            "points, dont nous croyons eſtre d’accord avec",
            "eux; à ſçavoir, celuy de ne rien rendre de part",
            "ny d’autre entre la France & l’Eſpagne, &",
            "que chacun demeure en poſſeſſion de ce qu’il",
            "tienr, avec les dependances, & annexes, ſi ce",
            "n’eſt qu’en outre en reſtitutio des anciennes",
            "conqueſtes, auſſi bien que des nouvelles. Ce.",
            "uy qui coneërne la ſeueté́ de Caſal, pour em",
            "peſcher qu’il ne puiſſe iamais toaber entre",
            "es mains des ennemis, lors qu’il aura eſté ren",
            "du à Monſieur de Mantouë: eſtant la moin.",
            "dre recompenſe qu’on puiſte prerendre d",
            "rois barailles, & de dix millions d’r, quiont",
            "eſté deſpenſez pour luy conſtrver cete im",
            "portante place. Celuy de la Catalogne, pour",
            "prevenir les pratiques qui pourroient eſtre",
            "faites d’un coſté ou d’antre, capables d’inter",
            "rompre la Paix, & dont les Eſpagnols ont",
            "promis de con venir par l’entremiſe de vos",
            "Plenipotentiaires. Et celuy de la ſeureté du",
            "Traitté par le moyen des ligues & garanies",
            "reeiproques qui doivent eſtre accordees, ſup",
            "poſé, die, que les ennemis exceutent de",
            "onne foy tout ce qui a deſia eſté concerté",
            "ur leſdits pointsLe Roy a tant de con",
            "fiance en l’affetion & bonne juſtice de Meſ",
            "ſieurs les ſtas Generau, que ſa Maje ſté",
            "e"
        ],
        [
            "e Proinces des Paas.",
            "e refuſera pas le ſe conformer, pour le re",
            "ſte des differens gqui ſont encore indecis, à ce",
            "qu’ils ju geront raiſonable au lieu de travail",
            "let ſur une propoſition ſi iuſte, qui auroit pû",
            "produire la Paixil y a deux mois, ceux qui",
            "pour des mtereſts particuliers que chacu",
            "peut cognoiſtre, & que le temps deſcouvrira",
            "pluis elairement, veulent cauſer des diviſions",
            "entre la France cet Eſtat, ament mieux",
            "pérſiſter dans une fauſſe opinion, que de con",
            "ſentir qu’on faſſe la moindre diligence pou",
            "S’eſclaircir d’une verité de ſi grande eonſe",
            "quence. Cependant comme ſi on vouloit fer",
            "mer la porte d’un lieu ouù̀ l’on a eneie d’en",
            "tret, on fait des declarations, tantoſt de ne",
            "pouvoir point mettre en campagne, tantoſt",
            "d’avoir droit de traitter ſevarement, ſans vou",
            "loir prendre garde que ce ſont autant d’ob",
            "ſtacles, qui empeſchent l’ennemy de venir à",
            "raiſon, pour voir ſi les inclinations ou con",
            "ſiderations ſeront changé́es en reſolutioas,",
            "& fi les menaces ſeront ſuivies des effeéts.",
            "Quant aux pretendus Traittez de Mariage",
            "ou d’eſchaages, c’eſt une fourbe ſi groſſiere.",
            "qu’il n’y a pont de perſonne intellgente dans",
            "Jes; affaires, qui ne cognoiſſe qu’il y auroie au",
            "tant d’imprudence que d’infdelite, d’enteu",
            "dre preſontemenut à de: ſemblables propol",
            "tionŝ."
        ],
        [
            "e Lerrre de Monſieur Seriene,",
            "ons. Auſſi n’n oſé produire autre preuva",
            "de cette ſuppoſition, que des lettres qu’on dit",
            "voir eſté eſcrites par le Roy d’Eſpagne, &",
            "par ſes Miniſtres, & celuy qui les a preſen",
            "tées a eſteé contraint de confeſſer publique",
            "ment, qu’il n’avoit rien veu qui vint dn coſté",
            "de la fFrance. Encores qu’il n’y ayt pas lieu",
            "de douter pour cela des aſſeurances qui",
            "ont eſté cevant données par les Miniſtres",
            "de Sa Majeſté: ie proteſte de nouveau à vos",
            "Seigneuries ſur ma vie, & ſur mon honneur,",
            "que ce ſont des fauſſetez malicieuſemens",
            "nventées par les ennemis: & que je me",
            "ouſmets à perdre l’un & l’autre, ſi on",
            "peut monſtrer que de la part de la France on",
            "y ait jamais le moins du monde preſté l’o",
            "reille, ny qu’on ſoit entré en aucune nego",
            "ciation ſur ce ſujer. Mais certes il ſeroit bicn",
            "uſte que l’impoſture eſtant deſcouverte, on",
            "fiſt punir exemplairement céux qui en ſont",
            "utheurs, & qui ont l’audace d’attaquer pat",
            "ces calomnies la foy & la reputation d’un",
            "grand Roy, amy de cette Republique. Ie ne",
            "telpondray rien ſur le mauvais traittement",
            "qu’on dit que reçoivent ceux de voſtre Reli",
            "gon dans les Paic de l’obeiſſance de Sa Maje",
            "té. 1l y en a qui agiſſent ſi glorieuſement à",
            "voſte veuë dans le comandement des ar",
            "ées:"
        ],
        [
            "Provinces des Pays Ba. 11",
            "mées: & tous ceux du Royaume joüiſſene",
            "ujourd’huy de l’exercice de leur Religion,",
            "dans une ſi heureuſe tranquillité que je m’e",
            "ſtonne comme on oſe dire le contraire, en",
            "déguaiſant une verité ſi publique. ll paroiſ",
            "bien que les atheurs de ces fauſſes nouvelles.",
            "ont deſſein de rendre le gouvernement de la",
            "France odieux à vos peuples, pour comrmen",
            "cer à leur rendre agreable celuy d’Eſpagne,",
            "quoy qu’elle perſecute en tous lieux ceux da",
            "voſtre creance par lesrigoureuſes pourſuittes",
            "de l’Inquiſition, & par des cruautez dont il",
            "y a peu de familles paray vous qui ſe ſoient",
            "exempté́es, avant que vos armes & l’aſſiſtan",
            "ce de vos amis vous euſſent affranchis de la",
            "tyrannie. Toutes. ces choſes & beaucoup",
            "d’autres que i’y pourrois adjouſter, ſeroient",
            "eaucoup mieux é́claircies dans des cônferen",
            "ces, que dans une lettre, ſi l’on avoit de tou",
            "tespartsautant de deſſein de bien cognoiſtre",
            "verité par la bouche des amis, qu’on eſt fa",
            "cile à eſcouter le menſonge de celle des en",
            "1iemis. En attendant qu’il plaiſe à Meſieurs",
            "es Eſtats Geaeraux de prendre ſur ce ſuje",
            "reſolution que l’on doit attendre de leur",
            "grande prudence, jeſupplie vos Seigneurie",
            "de faire une ſerieuſe reflexion ſur ce que la",
            "rieveté du remps me permet de leur repre",
            "ſenter"
        ],
        [
            "2 Letrrede ſonmſaar Seia",
            "enrer à la haſte qui ne rend qu’à prevenir les",
            "mauvais offices de ceux qui ne craiguent pas",
            "de faire du mal à leur Patrie, pourveu qu’ils",
            "ous en faſſent, & à̀ détourner les faſcheuſes",
            "deliberations qu’on voudroit vous faire pren",
            "dre ſur des preſnppoſirions treauſſes. Ma",
            "penſée eſt bien eſſoignée du deſſein d’exci",
            "ter, ou de ſomenter aucune ſorte de diviſion",
            "dans cet Eſtat. Le Roy en a toufiours deſiré la",
            "grandeur & la proſperiteé, que la Majeſtécan",
            "noiſt treien dépendre, principalement de",
            "Peſtroite uaion des Provinsces, & de la bon",
            "e intelligence qu’elles entretiendront avec",
            "eurs anciens aais. I’erployeray de bon",
            "cœur, ſaivaat les ordres de Sa Majeſté, rou",
            "mes ſoins, pour conſerver & afſernir celle",
            "qui doit eſtre entre la Franee & cat Eſtar, afin",
            "de faircognoiſtre pas mes ations mieux",
            "que pat mes paroles, que ie ſuis eritable",
            "maent,",
            "Ms aaas,",
            "Voſtre tres affectionné Serviteur,",
            "SERVIENT.",
            "A la Haye, le 24. Avril1647.",
            "Re"
        ],
        [
            "uue Pro’viaces des Paias. 1",
            "eſponmſe à̀ la Lettre eſcrite par Momſieu",
            "SEVie T, ̀ chacune des ſept Pro",
            "vinces Vnies, excepré celle de Hollande.",
            "Ladiee Reſponſe eſt faite par un Amy",
            "& Confadent dudit Siea SERVIENT,",
            "par formae d’Advis.",
            "J Ous2v,",
            "Ie rends treumbles graces à",
            "E f. eomomleeon, pui piles",
            "nonner de la lettre qu’eſle envoyoit à cha",
            "cune des Prtovinces, pout effacer lesimpreſ",
            "ons que les Deputez de Hollande y aa",
            "roient peu faire contre ls deſſeins de V. E.",
            "t le ſuccezde ſa negociatio: mais à ne rien",
            "diſimaler en un ſujet fi important, il faut",
            "que je coafeſſe, que cette conmrmunication",
            "eut eſté de plas de confiaoce pour moy, &",
            "de plus d’arilité pour V. E. ſi elle eut",
            "eedé l’envy de ſa lettre aaſdites Provilse,",
            "e donnant le temps, & le moyen de pene",
            "trer & de ptevenir les ſeatimens des priei",
            "paux Conſeillers de l’Etat, & d’en reſervit",
            "pres V. E afin qu’elle eut marcheé à pas plus",
            "fſeur enunéhi i iffailepatma gui",
            "de?"
        ],
        [
            "4 Lettre de Monſieur Seient",
            "ee la ſortie de ce labirinthe, où vous vous",
            "eſtes engagé un peu trop à̀ la haſte, & avant",
            "que d’en recognoiſtre lesdeſtours) ne ſe pou",
            "vant rencontrer qu’avec un neuveau filet",
            "d’Arriane; car en verité, Monſieur, il y a une",
            "grande difference entre ces Pais, & ceux où",
            "V. E. à cevant porté fort haur les intereſts",
            "de ſon party, comme l’on l’a veu aux Traitrez",
            "de Queraſco, où elle a donné ſouverainement",
            "loy aux Pucs de Savoye & de Mancouë,",
            "uſques ̀ les faire deſpoüiller reciproque",
            "ment, & par leurs propres mains, de ce qu’ils",
            "uoient de plus precieux pour en re veſtir la",
            "France, les contraignant de ſigner l’arreſt de",
            "eur condamnation ſousle tiltre d’ua accom",
            "modement. Ce jeu là, ny aucun autre, où ll",
            "y entre quelque meſlange de violence & d’au",
            "thorite, n’eſt pas celuy ſur lequel on puiſſe pa",
            "ier par nous. V. E. ſçait, & meſme elle ie",
            "preſente avec beaucoup devehemence encet",
            "te fienne lettre le tort qu’eurent les Eſpa",
            "gnQls, de nous traitrer il y a plus de 8o. ans,",
            "t rudeſſe, &d’artenterſur les conſtitutions",
            "& privileges de noſtre Nation, & toutesfois",
            "elle n’eévite pas l’eſcueil qu’elle dé́couvre:mais",
            "y tire tant qu’elle peut aà̀ voiles & à rames3",
            "eſtant le premier de tous les Ambaſſadeurs",
            "que nous ayons iamais veu qui ait oſé s’ad",
            "dreſſer"
        ],
        [
            "use Prvinees des Paia15",
            "dteſſer à une Province en particulier, & quà?",
            "pis eſt, s’y plaindre du procedé des Eſtats Ge",
            "netaux, aupres deſquels ſeuls lesMiniſtres de",
            "Princes eſtrangers ont leurreſidence, & peu",
            "vent exercer les fonctions de leurs miniſteres",
            "Autrement on ’rendroit monſtrueux le corps",
            "de cet eſtat; luy formant ſept reſtes au lieu",
            "d’une, & en confondant l’uſage de tous ſes",
            "membres. Ie ſuis obligé d’en parler ainſi fran",
            "chement à V. E. afin qu’elle prenoe garde cy",
            "apres en d’autres rencontres, à ne tomber pas",
            "en de ſemblables acçeidents, qui ſeront pris",
            "pour des atentats, faits contre les loix fonda.",
            "aentales de cette Republique. Avec cetts",
            "meſme conſideration d’eſloigner V. E. des",
            "precipices à venir, je vay luy marquer ceux,",
            "ouù l’on croit qu’elle ſoix tombée en cette let",
            "re, & qu’elle s’eſt creuſée elle. meſie.",
            "Encore que l’on adnmire le bien dire de V",
            "E. & la cadence nombreuſe de ſes periodes,",
            "ou treuve neantmoins qu’auec une grande",
            "diveſité de beaux termes, elle dit de laides",
            "choſes, & repete incefſamment ce que ſes",
            "precedents eſcrits ont dé́ja tant de fois re",
            "chanté, ſç̧avoir: e d Frace veat la Paie",
            "Qe’efle defire d’en adoancerone comclſfion ſer",
            "& hoomorable, tant ponmr ele que ce Eſfat: Qas’il",
            "ome obligez de fir eonsoiteaaea a gsrrs,",
            "( qa’ia"
        ],
        [
            "6 Lettre de Momſier Sevies",
            "q’ils ot bheereſenmy faire e ſemble, coar’",
            "meſime emnemy: Qe ’ ly fat oſter l’eſperane",
            "des advantages, p’l cherche danms les diiſios",
            "& ialoafies qa’il râicbe de ieerer etre oas :. Que",
            "maitié ade la Franmce eſt rres parfaite & ſiocers",
            "en nmoſtre edroiet: e V. E. e a déja faie des",
            "proteſtarios reiterees: Que ſa Maieſtea a ſe es",
            "vers eiears le; Ear5 Gemeraae de totes ſor",
            "es de demomſtraioas de confaces s’il ne",
            "pient qa’à l’Eſpagme d’achever, en ſe coaſerant",
            "ve & l’atre des Coaromes, ce qas eles poſe",
            "adet preſentemaeot. Sur quoy non ſeulement nos",
            "Miniſtres, mais encore nos peuples reprenans",
            "chaecun de ces points l’un de l’autre, diſent",
            "briefvenent & naifement : Si l Frace vet",
            "Pai, que ne la fait elle? puis que chacun",
            "çait, qu’elle n’eſt arreſtée, que par les inte",
            "reſts des Portugais, qui ne ſont pas les no",
            "ltres. ny ceux d la France non plus. Si elle dl",
            "ſrd’e adlacerlsoolfio5 que tardent ſes",
            "Plenitentiaires d’en ſigner les Traittez?puis",
            "que ceux de cet Eſtat leur ont ofert vingt fois",
            "en qualité d’Intorpoteurs, & de la part des Eſ",
            "pagnols, qu’ils ſuivroient entierement les proj",
            "poſiions qu’ils leur avoient faites de la pare",
            "e la France, deſquelles le Portugal eſtoit ex",
            "eclus par promeſſes, & conuentions ſolemnel",
            "les. Paur roadre ladliee Pax ſear baorable;",
            "que"
        ],
        [
            "gae",
            "aae Provinceé des Pais. 1r7",
            "gue faut il d’auantage, que d’acquerir par",
            "ſon moyen, plus que iamais aucun Prince",
            "Chreſtien, n’a acquis par aucune ſorte de",
            "Trairtez, ny par aucune ſorte de conqueſtes?",
            "Si la France & cet Eſtar ſoot obligez, de fiir cetre",
            "goerre conoiotement; Pourquoy donc la Fran",
            "e n’imitlle pas cet Eſtat, qui en a deſia ſi",
            "gné les Artieles & capitulations? Pout quoy ſe",
            "déjoint elle de luy en une œuvre ſi iuſte, i.",
            "pieuſe, & defirée de coutes les autres Nations",
            "Chreſtiennes? S’il faat oſftsr à̀ l’Eſpagmol es eſ",
            "perances de diviſfios & ialofes, qa’il râ̂chbe de",
            "etter entre onas; Quel meilleur moyen y en a",
            "il, que de nous accorder à fare la Paix? com",
            "me nous nous ſommes accordez à faire la",
            "guerre, & d’achever d’un meſne iour les",
            "Traitrtez, dont nous n’auons dés ſi lonemps",
            "uſpendu la ratification, qu’afin que la France",
            "y concourut avee nous& ſi l’Eſpagnol nous",
            "vouloit diuiſer d’auec la France, quelle ſim",
            "plicité ſeroit ce à luy d’auoir emis à noſtre ar",
            "bitrage toutes les plus grandes difficultez qui",
            "e rencontrent entre les deux Couronnes ? Si",
            "l’amaitié de la France eſt erearfaite & ſincers",
            "moſtre eadrair;d’oùpeut prouenir cetteaver",
            "ſion, qu’elle de noſtre repos, & cette oppo",
            "ſition, qu’elle apporte aux advantages, qe",
            "nous deuons recueillir de nos Traittez auec",
            "Eſpa",
            "(B 2"
        ],
        [
            "8 ettre de Monſieur Servient",
            "jEqunet s ſa agſtnr ſrſleneln!",
            "ane a au i ſl qul ſnet ſe denie elle",
            "e nore conduire aui choſes mefmes qu",
            "ouchent lmmedatement nou prend",
            "e pour des pupiles pnse ſous ſa urele",
            "iors ou’ile meſne et ſous ladireion d’an",
            "uy, & goouemee pat deepeſonness quipt",
            "peluenut pas eſune nrlunſoiggeuſe nlu",
            "tellgeues du biei de ſoh yaunes qu",
            "nous le ſommes de celuy de noſtre commune",
            "Patrie Quand ause prmteſtationms reiteŕes, pu",
            "vE dt uoir faitos des bonnes inmtomtions d Rey",
            "en daiſre iils lea neauen roures ſenmbla",
            "e, eelles qu’elle faiſoit, de ne vouloir a",
            "muis parlet dureement, y imireoement",
            "ee poreugaio &e quoy qu’elle aſeure au meſ",
            "ne endroit de n’auoirrien oublí, pour reſta",
            "le Proteſtants en Allemagne, ils ne fons",
            "eonmpre neantmoins deſes proueſanion",
            "urant qu’eles repugnent atouslesactes &",
            "ue, done ils aleguent trente exemple",
            "uae fuitte, en ce que V E. en de meſmes ſu",
            "es, &preſque ennefme emps, a pronm, &",
            "evoquls aſeré, & nié; dit, & dedit; fait, &",
            "deait, uant à Munſter, qu’en ce Pais. Pourla",
            "erniere aſſertion:Quil nme iemt qu’anx Eſ",
            "panols, d’achever, dearant aa des So;",
            "nme, ce qu’ elles paſſedemtà preſemt;onreſpond,",
            "que"
        ],
        [
            "use Proinces des Pais. 14",
            "que la France ne poſſede pas le ’ortugal, & ſi",
            "elle veut, qu’il demeure comme il eſt; que",
            "Eſpagne poſſede une partie du ’iedmont, &",
            "du Montferrat, & routefois la France ne luy",
            "veut point laiſſer; & de cette ſorte ſont cou",
            "chezles Articles de voſtre inſtrument de Paix,",
            "qu’il faut deſaduoü̈er, ou le contenu en cette",
            "ettre de V. E. & il y a cent perſonnes ſolva",
            "bles parmy nous, qui veuillent cautionner les",
            "Eſpagnols en ce qu’ils ſeront contents de",
            "vous prendre au mot, & de ſe tenir preciſe",
            "ment à ce que vous expoſez à̀ ce regard.",
            "Voyez donc, Monſieur, ſi cette propoſition,",
            "que vous aduancez, eſt à bon eſcient, & bien",
            "uthoriſée; car en ca qu’oiuy, vous pouvez",
            "épargner voſtre cholere, & appaiſer ces fu",
            "reurs, & agitations, dont vous vous laiſſez",
            "ranſportetcontre l’Eſpagne, pour ce que",
            "nous tenons la Paix pour faite; & en cas que",
            "non, V. E. ne devra pas treuuer eftrange, ſi",
            "elle acheue de perdre toute creance parmy ce",
            "monde icy, qui ſans ſubtilizer s’artache à ce",
            "qu’il touche, faiſant plus d’eſtat d’une verité",
            "maſſiue & groſſiere, que du plus delié & deli",
            "cat menſoge, qu’on pourroir contreuver:",
            "n’y a que naiïueté en ſes actions, & en ſes",
            "diſcours, ainſi qu’on peut bien le cognoiſtre",
            "par ſes reparties ſi naturelles, & ſiſoudaines,",
            "(B 3) qu’on"
        ],
        [
            "20 Lettre de Monſieur Servis",
            "qu’on luy vo lorn à neime te mps du cœut",
            "& de la bouche, ſur les aſſertions dont ie",
            "viens de paler, contenuë en lalettre de V. E.",
            "que ’ay oulu luyemettre au deuant, afi",
            "qu’elle balance les unes & les autres à loiſir,",
            "& iuge en ſute, à̀ ſens repoſé, & àſang frd,",
            "fi elie feroit pas mieux de s’abſtenir deſormnais",
            "de tant de proteſtauons, que de les debagou",
            "ler en foule, ſans en pouuoir maintenir une",
            "eule; ſupplian tteu ſtamment V. E. qu’elle",
            "veulle perdre l’opinion, dont elle s’eſt peut",
            "eſtre flartée iuſques à cete heure, qu’elle",
            "puiſſe à force de mots choiſis, & de phraſes",
            "relevé́esimpoſer au moindre Batelier de tou",
            "tes ces Provinces, en aucune choſe qui con",
            "cernera leur ſalut & proffit. Ils loiieront la di",
            "cton, & condamneront la penſée, & au fond,",
            "par le charme des paroles, ils ſe treuventaſ",
            "ſoupis pour quelque temps; retournant aptes",
            "de cette illuſion, & ne teuvant enleursmains",
            "que des fueilles, pour de piſtoles, ls auront",
            "tromperie d’autant plus en horrour, que",
            "plus areificeuſement elle aura eſté dé́guiſée:",
            "mas pour vous monſtrer, Monſieur, que vo",
            "ſtre eloq éce toute merueilleuſe qu’elle ſoit,",
            "ne les a lurprs,il faut que ie vous rapporte en",
            "core quelques gloſes, & remarques qu’ils ont",
            "taites ſur cette letre. Bié que ce ne ſot qu’u",
            "ne"
        ],
        [
            "c Provinces des Paias. 21",
            "ne repetition dſoit l’un de ſes autres eſcrits:",
            "aſſeure neantmoins à l’entreée, qu’il ne veut",
            "point uſer de redite ; encore qu’il proteſte de",
            "ne vouloir que la Paix, il ne nous preſche",
            "neantmoins que la guerre, en tâchant de nous",
            "nſpirer une inimitié immortelle, & une hai",
            "ne implacable contre les Eſpagnols. Il aſſeu",
            "re que c’eſtle meiller partage, qe os Predceſ",
            "ſers mas ayene laiſſ; bien contraire à celuy",
            "que Dieu laiſſa à̀ ſes Diſciples, ne ſe confor",
            "mant pas en venant chez nous aux Texte de",
            "Evangile : I qmmocsmgee domas irrveri",
            "pis, diciee priss, Pae hic doaei; mais nous",
            "nous conformerons au ’ſalme, en luy diſant:",
            "Viri ſangimaom decliate aà abi. Il maintient,",
            "que la plas grande ſeareré de ce Eſtat coſiſfe aa",
            "reſſetinaemr des inoiares, q’il a receiesr des Eſpa",
            "gmols; qui eſt le meſme, que s’l diſoir, qu’il",
            "ne nous faut iamais accommoder avec eux",
            "en quoy il monſtre aſſez le vray but de ſa ne",
            "gociation, & de toutes ſes prattiques parmy",
            "nous,ſouſcrivant par là̀ à tout ce que les Eſpa",
            "gnols ont pû dire, & diront cyp apres, du deſir",
            "qu’aà la France, de nous tenir en gerre per",
            "petuelle avec eux, & outre que cette doctrine",
            "n’eſt pas Chreſtienne, de ranſmettre des reſ.",
            "entime ns de vangeance de generatione ge:",
            "neration, comme par un fdeicommis reël,",
            "(B 4 gr"
        ],
        [
            "22 Lettve de onſieur Servient",
            "graduel, & perpetuel; el le n’eſt pas politique",
            "non plus, ny charitable pour cet Eſtat, qui ne",
            "çauroit plus ſe venger, que contre ſoeſ",
            "me, en aydant d’avantage la France aà s’ag",
            "grandir, au preiudice de l’Eſpagne ; principa",
            "Iement dans les parties qui nous ſonir les plus",
            "enenue ne e ne ee qe enue en eeee",
            "deelene ee pueene qe e enen ene",
            "s n’en auroient pas demandé́ la continuati,",
            "s n’auroient pas deſiré de les changer en une",
            "Paix perpetuelle; ſi la France euſt eſté auſſi de",
            "meſme opinion que ſon Ambaſſadeur d’aà",
            "preſent, elle ne nous auroit pas perſuadeé un",
            "tel accommodement.Il adiouſteſdiſoit vn au",
            "tre) qu’il ous faet avoir anme défiamce de totes",
            "es actios &r deſſeins des Eſpagnols; qui eſt une",
            "utre ligne, qui tire & aborit droitement à̀",
            "excluſion de la Paix: cat comment la peut",
            "on traitter, concerter, & conclure avecceux",
            "dont nous devons nous défier en tout, & pat",
            "tout? Si leur foy nous eſt ſuſpecte à l’adue",
            "nir, ſur quoy pourta repoſer la ſeureté & ſub",
            "ſiſtence es Traittez i & ſi elle l’a deu eſtre",
            "uparauaft, pourquoy la France nous lle",
            "ollicitez d’enuoyer nos Plenipotentiaires à",
            "Munſter, qui nous ont rapporté uniforme",
            "ment, n’auoir iamais veu aucune alterationny"
        ],
        [
            "ux Provices des Paias. 23",
            "e moindre changement, en tout ce que les",
            "Eſpagnols ont une fois promis ou declaré?",
            "Qand ax pretedas TTraitrez de nmaariage, o",
            "d’eſchanges, il s’en démeſle en gros, au lieu que",
            "es obiections, eſquelles il deuoit reſpondte,",
            "ont en détal. Il preſuppoſe que les luamieres",
            "nous en viennent d’Eſpagne, au lieu que c’eſt",
            "qu’on les a le plus caché́es, & que les plus",
            "verſez aux intrigues de la Prãce ſont ceux qui",
            "nous en ont le plus dé́couuert;n’eſtant pas be",
            "ſoin d’eſtaler icy les fondemens de nos ſoup",
            "çons ſur ce ſujet, pour ne nuire pas à nos Amis",
            "& Confidents, attac hez avec nous par les in",
            "tereſts de la Religion, & autres particuliers.",
            "Feu S. A. le Prince d’Orange a bien ſçeu la",
            "premiere ſource de ces ombrages, & ne nous",
            "point celée. Mais quand nos craintes ne ſe",
            "roient fondées que ſur la con venance meſme",
            "de la choſe en ſoy, & ſur la maxime de la",
            "France, de s’aggrandir à quelque prix, & par",
            "quelque voye que ce’puiſſe eſtre, en pre ferant",
            "dvancement de ces hauts deſſeins, à̀ toutes",
            "utres conſiderations, n’y auroil pas bien de",
            "quoy en eſtre en peine ? Si le Roy, Henry IV.",
            "utant Religieux en ſa parole & en ſes Allian",
            "ces, que ceux qui gouvetnenc la France au",
            "jourd’huy, nous abandonna pour le recouvre",
            "ment de quelques places en Picardie, que",
            "B5",
            "ne"
        ],
        [
            "4 Lettre de Monſieu Servient",
            "ne feroient ceuy pour des advantages blen",
            "plus grands? Si tonutes les promeſſes tant de",
            "fois renouvellé́es à la Maiſon Palatine, vien!",
            "nent de ſe convertir à̀ ſon dommage, en fa",
            "vur de ce!lle de Bauiere, par cette meſme ma",
            "ime de l’aggrandiſſement de la France, pou",
            "vons nous encoe doutes, qu’il ne reſtera ia",
            "mais par elle de pouſſer plus outre, meſme en",
            "nous ruinant, s’il eſt beſoin, de fond en com",
            "ble Or que la France ne prerende à la domi",
            "nation uniuerſelle, & de continuer pourcet",
            "effect la guerre, iuſques à la fin de ſon deſſein,",
            "n’en fant autre teſmoignage, que la para",
            "phraſe nouvelle ſur les paroles de l’Eſcriture",
            "ncte: Reſpiie llia agri, qmomodo creſeane;",
            "& le Sonnet que le Grand Directeur de la",
            "Monarchie Françoiſe fit preſenter il y a quel",
            "que temps à la Re yne.",
            "Aee deſfire t qu’à l’omabre des lariers",
            "Nos ſoyons porianais à couuert des pems",
            "peftes?",
            "Demeare encor aranée &poaaſſetes gerniers,",
            "A faire ros les ioars de oave les congeeſtes.",
            "Le rerour de la Pai dois eftre dffeé,",
            "Tant qe asos Eeis aaerone de l’eſpenanc,",
            "Et poar doser a sode en repos aſſeeré,",
            "faaae ranger l’Eſpagnme ae giro de la France.",
            "Oel"
        ],
        [
            "c Provinces des Paias. 25",
            "Quelques laches pradets, qui treuoblee",
            "dans leport,",
            "Diſee ſecretement, que tes armaes on tor,",
            "D’afflgerle Pais, oa le Celte fit aiſtrs,",
            "Sas penſer que l’Aour peut eſtre fils de",
            "r,",
            "Et quepour éaiterla ſaite desoaars,",
            "L’Eſsagol& Franços peves n’avoir qns",
            "tre.",
            "Le reſte de la lettre ne contrenoit au iugement",
            "de quelques Critiques, rien que des niures",
            "contre les Eſtats Gencraux, ou contre ceux",
            "de Hollande, que V. E. traitte par tout cet",
            "eſcrit, d’Enoemis de la Ft ance, & des ſiens",
            "particuliers; ces epithetes ne ſe pouvanis",
            "ttribuet aà d’autres, puis que ce ſont eux qui",
            "ont envoyé des Deputez à chacunc Provin",
            "ce. le crains, que n’eſtant pas accouſtu",
            "mez à ſe veoir ainſi mal mener, ils ne tournent",
            "teſte: auquel cas V E. n’auroir pas du naeil",
            "leur, & ſi Dieu permet par ſa miſericorde,",
            "qu’elle eſchappe encor cette recheute de fie",
            "vre, qu’elle s’eſt cauſée par exceés, ie la ſup",
            "plie treſtamment d’eſtre plus moderée",
            "d’icy en avant: car ie ſcçay bien ce que i’en",
            "tends dire, & que ny mes Amis, ny moy ne",
            "erons pas aſſeforts, pour deétourner l’ora",
            "ge."
        ],
        [
            "26 Lettre de Monſieur Servient",
            "ge, V. E. deſtruiſant pus en un iour, que",
            "nous ne ſçaurions baſtir en un an; elle ſe",
            "plaint du ſecret que les Eſtats Generauxont",
            "uré, à ce qu’elle dit, de garder ſur les cho",
            "ſes, qu’elle combat par ſa lettre, en deman",
            "dantcommunicationa pour en pouuoir décou",
            "vrir la fauſſeté; & en meſms temps elle rap",
            "porte par ordre tous les points de ce ſecret",
            "myſtere, elle les divulgue, & met au iour,",
            "e contrediſant ſi ſouvent & ſl ouvertement",
            "en bien peu de lignes, qu’elle ſemble parler le",
            "ngage d’un homme qui ſonge, & ne penſer",
            "à rien moins, qu’à̀ ce qu’elle eſcrit. Ie ne",
            "prendrois point la hardieſſe d’en advertir V.",
            "E, ſi ie ne voyois les mauuaiſes conſequences",
            "qu’on en tire, en ſe formaliſant des efforts",
            "& cabales qu’elle fait, pour penetrer les ſe",
            "crets de l’Eſtat, ce qu’ils croyent ne pouuoir",
            "rriuer, que par des moyens illicies; & iu",
            "gent de là, que leur liberté & authorité, dont",
            "s ſont ſi ialoux, n’onc rien de reſerué ny",
            "d’aſſeureé contre les entrepriſes de V. E. en",
            "quelle ils condamnet encore l’obmiſſion",
            "d’un point principal, & tour public, qu’elle",
            "e en arriere, lors qu’elle s’eſtend avec tant",
            "de ſuperfluitez (à̀ leur direſur d’autres moins",
            "mportants, & qui ne luy ont pas eſté com",
            "muniquez. Ce point, Monſieur, eſt celuy",
            "des"
        ],
        [
            "ux Provinces des Paias. 2",
            "des cruautez exercées tout nouvellemen",
            "dans la vill de antes ſur nos pauvres Conm",
            "pattiots, déchirez, aſſommez, & noyez, par",
            "fureur d’vn peuple effrené, & eſcumant de",
            "haine & de rage contre noſtre Nation, qui a",
            "receu cetre indignité en France, en meſme",
            "rtemps que V E. luy preſchoit de ſa part les",
            "droits ſacrez de l’alliance, lors qu’elle ne ſça",
            "voirt pas garder ceux de l’hoſpitalité ſeule",
            "ment. C’eſt à cela( s’eſcrienls) que Mon",
            "ſieur l’Ambaſſadeur devroit reſpondre, &",
            "non pas rechercher hors de propos & à con",
            "tretemps d’autres exemples d’inhiumanité dãs",
            "le fiecle paſſé, & en nos ennemis, quiapres",
            "tout ne paſſerentiamais iuſques à l’extremité",
            "d’un maſſacre general de leurs ſujets de no",
            "tre Religion, commae il ſe fit en France à la",
            "S. Barthelemy, où̀ l’on ne s’eſt pas contenté",
            "d’aller auec le fer & le feu contre l’eſtabliſſe",
            "ment de noſtre Religion mais apres qu’elle",
            "ya eſteé receuë, afermie, & aſſeurée par les",
            "Edicts Royaux, par les Traitrez publics, &",
            "par les Arreſts des Parlements, rout à coup, &",
            "ors qu’on y penſoit le moins, elle y a eſté́ per",
            "ſecutée de meſme qu’en ſa naiſſance; Le car",
            "nage a recommencé, comme à ſon adue1",
            "nement, & duré pluaſieurs anneés, iuſques",
            "pres l’auoir reduite au nou plus, non ſeule",
            "ent"
        ],
        [
            "28 Lettre de Monſieur Servien?",
            "ment en luy oſtàt toutes les places de ſeureié,",
            "qu’on luy avoit promiſes & conſignées, mais;",
            "en reduiſant en cendre pluſieurs autres, & fai,",
            "nt mourir, ou par les flammes, ou par la!",
            "faim infinité de perſonnes de tout âge, & de",
            "tout ſexe, & aà preſent ceux qui reſtent ſont",
            "en eſtat ( lors u’il en pr endra enuie à quel",
            "que Fovory de ſeruir de curée & de proye à",
            "une bande de ſeditieux, ſatellites, & couppe",
            "iarets, à quoy les Mareſchaux de Turenne, &",
            "de Gaſfion, dont Monfieur l’Ambaſſadeur",
            "entend parler, ſous la figure de ceux, quel",
            "giſſent glorieſemsent oſtre veé’das les com",
            "aamdemes des armaeées, n’y apporterõt pa plus",
            "de remede que les Mareſchaux de l’Ediguie",
            "re, & de la Force, les Duocs de Boullon, de",
            "Sully, de Rohan, & de Soubiſe, y en ont ap",
            "porté ſous le regne du Roy Louis X1 lI. &",
            "e Roy de Navarre, Prince de Condé, Ad",
            "mira! de Chaſtillon, Ducs de la Trimoiille,",
            "& d’Albret, Marquis de Montbrun Montgo",
            "meri, & autres de cette conditrion, ſous les",
            "Roys Henry II. Charles IX. François I. &",
            "Henry Iil. & beaucoup moins, lors que la!",
            "France aura eſtendu ſa puiſſance, & ſes limi",
            "tes iuſques au point qu’elle s’eſt propoſeée,",
            "nous aura oſté rous les moyens d’aſſiſter nos",
            "freres de creance, & nos anciens amis en léut",
            "opperſ"
        ],
        [
            "e Proviace; des Paias. 9",
            "oppreſſion, pour l’advancement de laquelle",
            "France, non contente de ſes forces, a ſou",
            "vent imploreé & attiré celles d’Eſpagne; aà̀ qui",
            "toutefois Monſieur l’Ambaſſadeur reproche",
            "des perſecutions de meſme naure, & nous",
            "veut faire croire; qu’il’ y a coing ny pied de rer",
            "re en eouces nos Provinmces, qoi ’ayt eſté rogi ds",
            "ng, qee les François y onme reſpand por noſtre",
            "defenſe, Qui eſt une hyperbole exorbitante,",
            "puis que chacun ſçait, qu’à peine l’Eſpagnol",
            "y a attaqué́ unie ſeule place, ſinon au com",
            "mencement des troubles; lors que la France",
            "eſtoit aſſez occupé́e chez ſoy, & non moins",
            "nimée que l’Eſpagne, à y renverſer les fon",
            "demens, & perdre les autheurs de noſtredit",
            "te Religion.",
            "Ce ſont là̀, Monſieur, les diſcours que vo",
            "ſtre lettre a produits, & les iugements qu’elle",
            "cauſez parmy ceux du plus haut, & du plus",
            "s rang de cet Eſtat, qui s’aeccordent tous",
            "( aà mon grand regret) aà la condamne & de",
            "teſter d’une oix commune, ce que V.E. pou",
            "voit bien penetrer d’ell meſme, voyant",
            "qu’on ’a pas pris ſealemenmt la peime de reſpon",
            "dre a diaors aenores qa’elle a preſentez, quoy",
            "qs fort inaportans ( comme elle dit au com",
            "mencement de la ſeconde page de ſaditte let",
            "re) par où̀ l’on declare en ſe taiſant, que la",
            "per"
        ],
        [
            "3 ertre de Monſieur ervies",
            "perſonne de V. E. eſt õdieuſe, & que l’on ne",
            "veut pas la legitimer aux fonctions qu’elle",
            "neene e e enueneue enele",
            "yeut exercer: & on dit meſme, que Meſ",
            "re; ſurquoy que puie luy conſeiller autre",
            "ehoſe, ſinon que pour bien faire cy apres,",
            "elle faſſe tout le contraire de ce qu’elle a fait",
            "uſques à maintenant; ſauf en ce qui eſt de",
            "me conſeruer l’affection qu’elle m’a teſmoi",
            "gnée, comme ie feray auſfi la qualité,",
            "Mons u ,",
            "Voſtre treumbleſerviteur,",
            ". P",
            "8",
            "A Zurphen le 4. May 647.",
            "ESCRIT"
        ],
        [
            "c D",
            "L L",
            "V",
            "T1",
            "MEMOIRE.",
            "re",
            "L",
            "Contenant 19. Articles, preſenté le a. de",
            "May ié. par Mo s i u",
            "SERVIS N T,",
            "A Ms s t u is",
            "LES ESTATS GENE RA VX",
            "des Provinces Vnies de; Paias.",
            "AVE",
            "Les remarques, quai y ont eſté faites le 1. de",
            "de la aaeſime aaée, ainſi qa’edles ſa",
            "er issediateet apres chaca",
            "Article, por e faciliser",
            "teigence.",
            "C"
        ],
        [
            "."
        ],
        [
            "Fl.3;",
            "ESCRI T",
            "De Monsi u",
            "e",
            "ArRTiCLE pRE mMIErR",
            "N peut veoir les differents’qui",
            "reſtent entre la France, & l’E..",
            "pagne dans le projet remis",
            "depuis quatre mois Meſ",
            "fieurs les Plenipotentiaires de",
            "cet Eſtat par Monſieur le Duc de Longuevil",
            "lIe, on ne peut pas deſadvoü̈er que rous les",
            "Articles, que contient ledit projet, ne ſoient",
            "reaiſonnables. Si les Eſpagnols en eſtoient",
            "demeurez d’accord, la Paix ſeroit faite ily",
            "onemps; il y a apparence, que l’Eſtat de",
            "leurs affaires ne leur permettroit pas de s’ar",
            "veſter aux difficalte qu’ils font à Munſter,",
            "fi les deliberations, qui ſe foat icy, & les li",
            "bels, qu’on publie impunément ontreé la",
            "France accompagaez des prornefſes qui leus",
            "ont faites ſecrettement par leurs Partiſas",
            "conrre l’intention de l’Etat, ne leur don",
            "noienr eſperance d’une prochale ivifio",
            "entre la Franae, & cet Eftat.",
            "(C2 RE."
        ],
        [
            "34 Eſcrit de Monſieur Sevviene,",
            "QV E",
            "REMAR Q",
            "SVR LE",
            "ARTICLE.",
            "N dit que le projet de Traitté, pie",
            "enté par Monſeur le ue de Lon:",
            "gueville,futpar luyconfignéa Mon",
            "tat a, l’entremiſe duquel la France vet",
            "en vn meſme ſujet accepter, & rejetter to?",
            "nſemble. Tant s’en faut que tous les Ari",
            "e ohuenus audit proje, ſoient tre a",
            "ſounables, que pluſieurs ſe trevent ou co",
            "craires, ou adjouſtez aà ce qui a voit eté pro:",
            "& eunvenu parlinerpoſiion de;",
            "ſtadeans de ieeur les Eats, & la fai",
            "auroir peu ere faite, ilya lonmps ſur",
            "eſdits ruiedles, puin qu’ils ſont remplis de",
            "ouveaucez non ouyes auparavant; & au re",
            "vers de la part d’Eſpagne ona donné un aurs",
            "praiaedutouteonorme auxaes de lanego",
            "iaion, & interpoſition de Meſſieurs les",
            "E, qui a é geneealemenrappouvé de",
            "ous eux qai en nt eu la cognoiſnee, &",
            "partepl’accommodement des Qdeux SCouron",
            "e e ſurpluas dudi premie Arieleeſtune",
            "ontiauatian de plaiotesaal fondeées, Seu",
            "ea"
        ],
        [
            "prefenté aux Eſtats Gonmerux. 35",
            "eantes, qu’on a deſia formé diverſes fois ſans",
            "preuves, conietures, ny vraemblances,ſur",
            "eſquelles on auroit aſſez d’oceafion, & de",
            "matiere pour recriminer, n’eſtoit l’attention,",
            "que l’on apporte à éviter toute ſorte d’aigreur,",
            "rouvant plus à propos de cqmbattre par rai",
            "ſons, que par injures.",
            "ARTICLE 11L",
            "Es principaux, & plus importants dife",
            "Lrents qui ſe rencontreat dans leditproje.,",
            "emblent deſia eſtre termines, ſi les Eſpagnols",
            "demeurent de bonne foy dans l’execurion de",
            "ce qu’ils ont cevant eux meſmes aceordé,",
            "par l’entremiſe de Mefſieurs les Plenipoten",
            "tiaires de cet Eſtas.",
            "SVR LE 1I.",
            "N ne doit point douter que les Eſpa",
            "L gnols executerõ de bonne foy ce q’ils",
            "ont cevant accordé, ſoit par Meſſieurs les",
            "Mediateurs, ſoit par Meſſieurs les Interpoſl",
            "teurs. Les uns, & les autres eſtant obliges de",
            "rendre ce teſmoignage à la verité, qu’ilsn’ont",
            "iamais veu aucune reuvocation ny alteratior e",
            "ee qui a eſté ue fois promis de la part d’Eſpa",
            "(E 31"
        ],
        [
            "36 Eſcrit de Monſiour Serene,",
            "gne, ainſi pourroient bien deés maintenant",
            "eſtre terninez tous les differents, ſi du coſteé",
            "de la France on vouloit s’obliger à la meſfme",
            "obſerounion, & remenre llu fs e eonſeie",
            "ce deſdits Intorpoſireurs, de regler ſembla",
            "bles differents, en conformité des promeſſes,",
            "& aſſeurances données par l’une, & l’autr4",
            "des Parties, ſur tous les points quiſe ſont agi",
            "te2 par devant eux.",
            "ARTICLEIII.",
            "TI E poince fondamental de tout le Traitté,",
            "A& ſans lequel on a touſiours declaré, que",
            "France ne peut faire la Paix avec I’Eſpagne,",
            "eſt que chacun demeure en poſſeſfion de ce",
            "qu’il tiendra, lors que les raufications ſeton",
            "delivrées de part & d’autre, en quelque lieu",
            "que ſe treuvent ſitaz les Eſtats, ou Places",
            "conquiſes ſur les Eſpagnols, ſi ce n’eſt qu’ils",
            "rendeut à̀ la Couronne de France rout ce",
            "qu’ils ont conquis ſur elle aux guerres prece",
            "dentces, auquel cas on entrera de bon cœur",
            "en reſtitution de ce qui a eſté preſentemenc",
            "reptisſur eux.",
            "Sv"
        ],
        [
            "preſeatéaux Eſtats Generas.",
            "SVRLE III.",
            "357",
            "Eſieurs les Etats ſont priez de ſe ſou",
            "lVvenir, que c’eſt bien la ſixieſme fois,",
            "que par diuers eſcrits, que Monſieur Servient",
            "eur donnez, il a fait la meſme offre, & aſſer",
            "tion, que la Paix ſe feroit, en depeurant les",
            "deux Couronnes en poſſeſſion de ce qu’elles",
            "tiendront lors de la ratification du Traitté́,",
            "nsy avoir iuſques à preſent apporté aucune",
            "reſerve; Mais comme il a veu, que l’on infe",
            "roit de ſa poſition, que Verceil, Sanzio, Po",
            "zone, & Aqui, demeureroient donc à l’Eſpa",
            "gne, il s’adviſe maintenant d’y apporter une",
            "diſtinction au regard de ce qu’on poſſede ſur",
            "es Alliez, dont il ſera parleé en l’Artiele ſui",
            "vant. La fin dudit article troiſié́me, qui parle",
            "des conqueſtes faites autrefois par l’Eſpagne",
            "ur la France, a deſia eſté́ ſuffiſamment refuté",
            "eurs, & demonſtré evideument, que ſi les",
            "deux Couronnaes entroient en iaſte compce là",
            "deſſus, en renonçant aux Traittez qu’elles",
            "ont fait, ilne reſteroit pas à la France la moi",
            "tié de ce qu’elle poſſede preſentaement.",
            "(C A"
        ],
        [
            "3 Eſcrit de onſieur eiene.:",
            "ARTiCLE IV.",
            "Ete declaration ayant eſté faite par l",
            "Miniſtres de France, deés l’ouvertute de",
            "negociation, on ſouſtient que les Eſpagnols",
            "y ont conſenty, & qu’ils ne peuvent chicaner",
            "ur les places, qui ont eſté́ priſes par eux en",
            "talie, ôu ailleurs, ſans agir contre la bonne",
            "foy, puis qu’on n’eſt entré en Traiué, que",
            "ut ce fondement, de retenir tout de part &",
            "d’autre, auec les dependances, & anneéxes de",
            "ce quiſera poſſede, ce qui toutesfois s’entend",
            "eulement des Places, & Pais qui ont ce",
            "vant appartenu à la France, ou à l’Eſpagne.",
            "pu qui one eſté occupez par les armes de l’u",
            "ne, ou de l’autre Couronne, ſans y compren",
            "dre les Eſtats, ou Places des Maiſons de Sa",
            "nue e e le ouie e ſi eneuſinre",
            "nipotentiaires de cet Eſtar ſe ſouviendront,",
            "que non ſeulement les Eſpagnols ſont de",
            "meurez d’accord de tout cela; mais qu’ils",
            "nt promis par leur entremiſe d’en furnir",
            "toutes les ceſfions, & renoneiations en la",
            "meilleure fotme qu’on deſirera, comme il a",
            "eſte fait par la France dans les Traittez pre",
            "edents.",
            "Sv"
        ],
        [
            "preemtéaax Eas Seaenae J",
            "SV R LE IV.",
            "JVis qu’il plaiſt à Monſieur Servient de l",
            "L ſeruir de ce mauvais terme de Chaicaner,",
            "mal advenant au ſujet, & aux perſonnes dont",
            "parle, onteſpond que s’il y a eü de la Chi",
            "ecane, elle eſt toute de ſon coſté, paſſant d’une",
            "propoſition generale, & ſouvent reiterée, à",
            "une particuliere, & apportant des reſtrictions,",
            "& diſtinctions en ce qu’il avoit ſimplement &",
            "uniformement declaré, & qui pis eſt, ſe cou",
            "pant, & contrediſant ſoeſme en ſembla",
            "bles diſtinctions, & reſtrictions: Car ſi dans",
            "es poſſeſſions que retiendront les deux Cou",
            "ronnes, on e doit pas comprendre les Mai",
            "ſons de Savoye, & de Mantouë, comme eſe",
            "que la France tetiendra ignerole, & Cazal?",
            "S’il n’eſt pas permis à l’Eſpagne de conſerver",
            "Verceil, Sanzio, Ponone, & Aqui, pource",
            "qu’ils n’appartenoient pas à la France, pour",
            "quoy luy ſerl loiflble à elle de rerenir tous",
            "es Eltats du Duc de Lorraine, Piombine, &",
            "Monac0, qui n’appartenoient pas à l’Eſpa",
            "gne? Les Plenipotentiaires de Mefſieurs les",
            "Eſtats ne ſe ſouviendront iamais d’autre ch",
            "ſe, ſinou queſur la preſu ppofition tenuë pour",
            "nviolable, de ne faire iamais mention direté",
            "sLi nent"
        ],
        [
            "40 Eſcrit de Monſisur Sorviene,",
            "ment, ou ndirectement du P oreugal dans les",
            "Traittez, les Eſpagnols promir ent de ceder",
            "tout ce que la France occupe aux Pais bas, &",
            "Comté de Bourgogne, avec le Roufſillon, &",
            "d’admettre une Trefve de ;o. ans en Catalo",
            "gne, à quoy l’on a depuis adiouſté la Ceſſion",
            "des Ports, & Villes de Roſas, & Cadaquez;",
            "Voil. ce qui a eſté promis, & accordé par leur",
            "entremiſe, & ſur la paroleà eux donnée par la",
            "Frace, de moyennant ce que deſſus, & avant",
            "meſme d’y comprendre Roſas, & Cadaquez,",
            "conclure la Paix en4. heures;ainſi fut il ac",
            "cordé́, & ſtipulé le y. Septembre de l’an paſ",
            "ſé 1646. en la maiſon de Monſie ur le Comte",
            "de Pefarada, entre les Plenipotentiairs",
            "d’Eſpagne d’une part, & ceux de Meſſieurs",
            "es Eſtts de l’autre; comme ayans charge &",
            "pouvoir des Plenipotentiaires de France: Sur",
            "quoy on laiſſe à iuger à Meſſieurs les Eſtats,",
            "qui ſont ceux, qui deés lors one agi contre la",
            "onne foy, pour ſe ſeruir des meſmes parole",
            "de Monſieur Servient audit Article IV.",
            "ARTICLE V.",
            "E ſecond poinct important, ſans lequel",
            "Lon a auſſi touſiours declaré ne pouvoir",
            "traitter, eſt la ſeureté de Caſal, aux conditions",
            "propo"
        ],
        [
            "preſentéa Eſtats Genmenax 1",
            "propoſées ily a lonéps, par les Plenipoten",
            "tiaires de France, qui ne tendent qu’a empeſ",
            "cher, que cette importante place, (de la",
            "quelle depend le repos de toure l’Italie, poux",
            "quelle la France a conſommé des Treſors",
            "mmenſes, & donneétrois batailles, & de la",
            "quelle on a trounué dans les papiers du Mar",
            "quis de Leganes, qui furent pris à la leuée du",
            "dernier Siege, que Madame de Mantouë",
            "voit traitté oec ſe Roy d’Eſpagne ) ne puiſſe",
            "mais toaber entre les mains d’aucuns Prin",
            "ces de la maiſon d’Auſtriche, ainſi qu’il et",
            "plus au long expliqueé dans l’Article qui e",
            "eſté dreſſé.",
            "SVR LE V.",
            "lerepos de toute l’ltalie dépend de Ca",
            "Lſal, comme le porte cet Article, d’autant",
            "plus de raiſon yl de le tirer des mains de",
            "France, & le reſtiruer à un Prince 1talie,",
            "tel qu’eſt le Duc de Mantouë, & auquiel il ap",
            "partient legitimement. Que la France ayt",
            "donné trois batailles, & conſommeé des treſors",
            "immenſes, encor qu’ainſi. ſeroit (dõt on doute",
            "fort)neantmoins puis que le principad but au",
            "roirt oſé de nuire à l’Eſpagne, & ſe tenir lea",
            "pottes d’ltalie ouvertes, il ne ſeroit pas rai",
            "ſon."
        ],
        [
            "42 Eſcrit de Mo ſeur Servient,",
            "onnable de ſe le garder, principalement apres",
            "voir publié par tout, que l’on aſſiſtoit le Dne",
            "de Mantouë gratuiremen, & que les armaes &",
            "ecours de la France n’eſtoient pas metcenai",
            "res, qui d’ailleurs ont eſté entretenus aux dé",
            "pens du Montferrat:; & la France s’eſt aſſez",
            "recompenſée d’elleſme à̀ ce regard par les",
            "Traittez de Queraſco; & l’Eſpagne, qui n’a",
            "pas moins conſomé de gens, & d’argent",
            "pour Verceil, eſt bien preſte à le reſtiruer au",
            "Duc de Savoye, ainſi qu’elle a deſia fait autre",
            "fois au Duc Charles Emanuel ſon ayeul, avec",
            "d’autres membres principaux du Piedmont, &",
            "u feu Duc de Parme la meiileure partie de",
            "es Eſtats, ſans pretendre le rembourſement",
            "de ce qu’elle avoit dépenſé en l’acquiſition,",
            "en que ſur des Ennemis declarez, & en re",
            "pouſfant leurs attaques, & leurs attentats. Au",
            "contraire de cequi eſt exprimêl’entreée dudit",
            "Article V. que la France a yt touſiours declaré,",
            "de ne pouvoir traitter ſans les conditions,",
            "qu’elle propoſe à cetce heure, couchant Caſal;",
            "Meſſieurs les Interpoſiteurs ſçauent qu’elle",
            "n’allegua leſdites conditious que le; de No",
            "vembre de l’an 16 46 par un eſcrit à part cõte",
            "nant trois fueillets, qui fut trouvé fort eſtran",
            "3e puis que iuſques alors de eoutes leseſtitu",
            "ods aà faira dans l’Italie; ollen’oſtoit reſer",
            "vé"
        ],
        [
            "preſénteaue Eſtars Genenaae:",
            "é qué Pignerole, comme il en conſte par dix",
            "ou douze Actes, dont les minutes ſont aux",
            "mains deſdits Seigneurs lnterpoſiteurs, à qui",
            "par conſequent on e perſuadera pas autre",
            "hoſe, que ce qu’ils ſç̧auent, & peuvent veri",
            "fier à tous momens:Et finalement l’Eſpagne",
            "yant offert, & offrant encore de ſe remet",
            "tre, ſur le fair de Cazal, à l’arbirtage de Meſ",
            "ſieurs les Eſtats, il n’y a pas de quoy conteſter",
            "davatage ſur ce ſujet.",
            "ARTICLE V1.",
            "N a ſeea de bon lieu que les Plenipo",
            "entiaires d’Eſpagne ont declaré aà ceux",
            "de cet Eſtat, qu’ils feroient tout ce qu’on",
            "voudroit ſur cet Article; ils ont fait la meſrme",
            "declaration aux Miniſtres de Mantouë ;on ne",
            "peu pas comprendre pourquoyils font à pre",
            "lent difficulré d’en convenir en la forme qui",
            "eur a eſté propoſée, & c’eſt une marque evi",
            "dente qu’ils cherchent des pretextes, pour",
            "tirer en longueur les affaires, afin de voirſi",
            "eurs deſſeins reuſſiront par deçà̀.",
            "SVR LE VI.",
            "N ne croit pas que les Minifres de",
            "Mantouë veuillent, ny puiſent rien di",
            "."
        ],
        [
            "44 Eſcrit de Monſieur Semient,",
            "re de ſemblable à ſe dont on ſe rapporte",
            "eux par cet Article, ny les Interpoſireurs, ſi",
            "ce n’eſt au ſens, qui vient d’eſtre expliqué;",
            "Sçavoir, que les Plenipotentiaires d’Eſpagné",
            "feront ce que voudront Meſſieurs les Eſtàts,",
            "enacquieſçant à leur iugement, que la Fran",
            "ce ne peut refuyr, ny refuſer, ſans ſe mettre",
            "en tort evident.",
            "ARTICLE VII.",
            "T",
            "E;. poinct important eſt celuy de Cata",
            "Llogne ; la France ne pouvoirt pas donner",
            "une preuve plus claire de ſa bonne diſpoſ",
            "tion à la Paix, que de ſe contenter d’uue Tref",
            "e de 3o. ans. Comme elle n’avoit pris cetté",
            "reſolution, que pour s’accommoder à celle",
            "de Meſſieurs les Eſtats, qui ne vouloient a",
            "lors faire auſſi qu’vne Trefve, elle auroit eu",
            "droit & intereéſt de la changer lors que Meſ",
            "ſieurs les Eſtats l’onr cournee en Paix : neant",
            "moins elle a perſiſté à ſe contenrer d’une",
            "refve de jo. ans, pourveu qu’on convienné",
            "des precautions, qui ſeront iugées neceſſaires,",
            "tant pour l’entiere ſeareté de ladite Trefve,",
            "que pour empeſcher qu’on ne puiſſe faire de la",
            "part d’Eſpagne, tandis qu’elle durera, auicunes",
            "prattiques daas le Païs; ceétre clauſe , com",
            "me"
        ],
        [
            "preſenmtéaae Eſtats Genenau. 45",
            "me trennocente, & raiſonnable, a eſté",
            "ccordée par les Eſpagnols, comme il ſe iu",
            "ſtifie pat les eſcrits donnezpar les Plenipo",
            "tentiaires de cét Eſtat; & neantmoins lors",
            "qu’on a voulu inſerer dans le Traitté leſdites",
            "precauuions, qu’on a voulu differer pourquel",
            "que temps le commerce, & frequentation en",
            "tre les Caſtillans, & les autres peuples voiſins,",
            "à caoſe de la gtande animoſité, qui eſt encore",
            "entre eux, qu’on a voulu defendrel’entrée, &",
            "ejour du Pais aux perſonnes ſuſpectes & paſ",
            "ſionné́es, qui pourroienty excitet quelques",
            "rroubles, qu’on y a vouluſtipuler, que cha",
            "cun pouvoit fortifier, comme bon luy ſemble",
            "ra les poſtes qui luy demeureront, les Eſpa",
            "gnols au preudice de leur conſentement pre",
            "oedent, ont fait difficulté́ ſur tout. Ce quieſt",
            "d’autant plus à remarquer, & à craindre, qu’ils",
            "font paroiſtre evidemment par cette difficul",
            "té un deſſein ſecret, de broüiller, & de n’ob",
            "ſerver pas de bonne foy le Trairteé, qui doit",
            "eſtrefai.",
            "SVR LE VII.",
            "Ouchant laCaralogoe, on dit que ce n’eſt",
            "pas la France, mais bien l’Eſpagne, qui",
            "s’eſt contentée d’une Ttefue de 3je. ans, a",
            "eu"
        ],
        [
            "46 Eſcrie de MomſeSeriene,",
            "eu de 4. que Meſſieurs les Inrerpoſiteur",
            "voient propoſé au mois de Iuiller de l’an",
            "646. & la France n’auroit pû̂ ſe mouleren ce",
            "qui touche la Catalogne, ſur l’exemple de",
            "Meſſieurs lesEſtats au fait de leurs Provinces,",
            "ns les offenſer, la comparaiſon eſtanterop.",
            "négale, pour ne pas dire odieuſe; ll eſt vray",
            "qu’en termes generaux on avoit inſinué que",
            "on pourroit convenir des formes de mainte",
            "nir ladite Trefve, à quoy l’Eſpagne n’a iamais",
            "repugné; mais elle nie, que leſdites for",
            "mes que la France a depuis ſpecifiées, ſoient",
            "pourt maintenir la Trefve ; au contraire el",
            "Ie croit qu’elles ſont pour la deſtruire : Car",
            "de vouloir fortifier des places, pendant",
            "qu’elle dure, c’eſt contrevenir à ſa nature, &",
            "ouloir pourveoir à des moyés d’entrepriſes,",
            "& de guerre, ou de conſervation perpetuelle",
            "des places compriſes en ladite Trefve ; (choſe",
            "non lamis veuë, ny prattiqué́e ) comme auſſl",
            "de vouloir oſter le commierce, & la converſa",
            "tion entte ceux d’un meſme Pais, & en defén",
            "dre l’entré́e aux perſonnes qui ont obliga",
            "tion, & beſoin d’y aller, qui eſt pluſtoſt vn",
            "concert d’hoſtilité que de tranquillité. Meſ",
            "fieurs les Eſtats qui en l’an 6os. en ont fait",
            "une de. ans auec l’Eſpagne, n’y ont point",
            "pportéde ſemsblables precautions, & ne s’en",
            "on"
        ],
        [
            "peſeé ea Eſtats enerac.. 47",
            "font pas mal trouvex.Si on devoit ſoupçon",
            "aer quelque ſecre deſſein de brpuiller, & de",
            "ne pas obſerver de bonne foy les Traittez,",
            "nſi quae la concluſionde cet Art. VII. le don",
            "ne à entendre ;à qui pourroin l’applique",
            "teaent, finon à la Partie qui cherche des3",
            "pouvautez, & vet ſotir desregles preſcrit",
            "es;, & pcatiqué́es par toutes les Nations d",
            "monde, en quelques Trefves qui ſe ſoientia",
            "aais faites entre lep’plus cruels Ennemis?",
            "Mais pour retrancher tous pretextes de con",
            "tentcions & retardenens, l’Eſpagne a declaré,",
            "qu’elle remettroit encore ce point à l’arbitra",
            "ge de Meſſienrs les Eſtats, & ſe conformeroit",
            "à leurs ſentimens au regard de la forme, &",
            "eſtabliſſement deſdires Trefves5.",
            "ARTICLE vII1.",
            "J E 4. point important, que les Eſpagnols",
            "Lont auſſi aceordé cevaat, eſt, que l’on",
            "pourvoyera ſuffiſamiment à la ſeurté du Trait",
            "ié, fans quoyil ſeroit inutile de quitter pee",
            "ſentement les armes, ſi on laiſſoit des ſujets",
            "capaboles de les faire reprendre dans peu de",
            "temp..",
            "4D 5VR"
        ],
        [
            "s8 :’ſcrit de Monſieur Servient",
            "SVRLE V111.",
            "DOr pourvoir à la ſeureé́ du Traité, les",
            "L moyens en ſont aſſez faciles par les formu",
            "lairos des autres precedens, aucun deſquels",
            "n’aiamais eſté rompu par l’Eſpagne: & ſi ſous",
            "cette clauſe generale, la France a des reſerues",
            "particulieres, elle devroit les avoir allegué́es,",
            "dés que ſes Plenipotenriaires à Munſter ſont",
            "entrez en la negociation de la Paix avec ceux",
            "d’Eſpagne.",
            "ARTICLE 1X.",
            "Etre ſenteté́ conſiſte en trois principales",
            "Acondirions; la preiere eft la Ligue g",
            "rantie, & generale, qui ſera faite entre la Fran",
            "ce, & Meſfieurs les Eſtats.",
            "SVR LE IX.",
            "LN tous les proijets de Paix, & eſerits don",
            "nez de la part de la France aux Miniſtres",
            "d’Eſpagne, iamais il n’y a ’eſté parlé de cette",
            "Ligue garantie, mentionnée au pneſent Arti",
            "ce; & ſi Meſsieurs les Eſtats ont fait. quel",
            "ue convencion à̀ ce ſues, ils la ſç̧auront",
            "en"
        ],
        [
            "preſenté aue Eſtaes enmeraue. 4",
            "en obſerver avec la ſincerité & bonne foy",
            "quils profeſſent, ſans qu’il ſoit beſoin de re",
            "tarder la Paix par aucune deffiance coni",
            "aire.",
            "ARTICLE X.",
            "A ſeconde eſt la Ligne des Préinces d’Ita",
            "Llie, quiſeront obligez de ſe declarer, &",
            "prendre les armes cõtre celuy des deux Roys,",
            "qui rompra le premier ce Traité́, qui ſera pre",
            "ſentement fait, en quelque lieu qu’arrive la",
            "dite rupture, parce qu’elle ne peut arriver en",
            "un lieu, qu’elle ne deienne generale en tous",
            "es autres endroits.",
            "SVR LE X.",
            "Et article ſeul ſufit, pour ne laiſſer plus",
            "de doure, que la France ne veut point de",
            "Paix, puis qu’elle ſçait aſſez, que nuon ſeule",
            "ment la Ligue des Princes d’Italie ne dépend",
            "pas des ’arties qui coatractent: mais que d",
            "plus aucun Prince d’Iltalie ne veut entrer e",
            "des obligations d’une garanie univerſelle,",
            "dont il n’eſt chargeé, ny par Traitez, ny pax",
            "ntereſts, ny par convenances ; & la Franc",
            "uſſi ſe dépar de ae qu’elle en avoit propoſé",
            "( 2 press"
        ],
        [
            "0 Eſris de Mooſau Serien,.",
            "raeadeament, eſtendant ̀ preſene ladie",
            "garaptie hors des limites del’Ilitalie, où elle la",
            "reſaerrqitauparavant.",
            "rRTI CLE XI.",
            "J A3. eſt la liberté claire, & bien enxpliqué́e",
            "ar eſcrit, de pouvoir aſfiſter le Portga,",
            "en la forme que le trouppes auxiliaires ont",
            "ccouſtumé d’agir, ſans que pour cela le",
            "Traitté de Paix s’entende rompu entre la",
            "France & l’Eſpagne.",
            "ARTICLE XII.",
            "E quatriéme point eſtant clairement ae",
            "LAcordéen la forme qu’on aintereſt de le",
            "deſirer, on pourra couvenir de l’expedient,",
            "qia eſté eevant propoſeé, & dont les Eſ",
            "pagnols eſtoient deueurez d’accord, en cas",
            "quon ne puiſſe pas preſentement arreſter la",
            "gue d’Ial. aan de ne retarder pas la coo",
            "cluilion de la Paix,",
            "ARTICLE XII1.",
            "Nſecond lie, rouchaot la courte Trefve,",
            "demandée en Portugal our un an ou",
            "deux,"
        ],
        [
            "preſenté aase Eſtats Genernadx. 5t",
            "deux, on ſe remettra à ce que Meſſieurs les",
            "Eſtats iugeront raiſonhable, eu eſgard au be",
            "ſoin de ls Chreſtienté.",
            "SVR LE XI. XII. & XIII.",
            "N ne ſçait comme Monfieut Servient",
            "oſe faire entrer en jeu les ntereſts de",
            "Portugal aupres de Meſſieurs les E ſtats, apres",
            "voir tant de fois declaré à Meſſieuts leurs",
            "Ambaſſadeurs, qu’il ne s’en parleroit iamais,",
            "& avoir meſme portéanx Prtogals, qui ſont",
            "à Munſter, la reſoluribn e la France en cette",
            "conformiré: Depuls quoy les Eſpagnols n’ont",
            "propoſeé aucuns expedients contraires aux",
            "promeſſes qui leur ont eſté ſolemnellement",
            "faites ſur ce ſujet, ſur leſquelles ils ont paſſ6",
            "ux conceſſions avant dites; & comme ç’a",
            "eſté la baſe, & le fondement de la negociatiô,",
            "& une condition ſans laquelle on n’eut pas",
            "procedé ulterieurement, onne la peut tetſrex",
            "contre la foy donnée, ſans violer le droit pu",
            "blic, bl ſſer l’honneur des ſnterpoſiteurs, &",
            "rtonverſer tout l’edifice, qui a eſté eélevé́ ſur un",
            "tel fondemenc, d’autant plus que leſdites pré",
            "mieres promeſſes ont eſté encore renouvel",
            "lées, & fortifiées, ſur la remiſe que les Eſpa",
            "gnols ont faite à Meſfieurs les Eſtats du diffe",
            "(D 3 rent"
        ],
        [
            "52 Eſcrit de Monfieur Servient,",
            "rent de Portolongone, & Piombino, pour y",
            "rbitrer & apporter quelque tempetamment",
            "raiſonnable, n’y ayant pas un des Amboaſſa",
            "deurs de Meſſieurs les Eſtats, qui n’ait aſſeü",
            "ré, qu’en ce cas la France viendroit indubita",
            "blement à la concluſion du Traitté; & le meſ",
            "me aeſté dit par Meſſieurs les Ambaſſadeurs",
            "de France d Meſſieurs les Mediatreurs, qui",
            "yant rapporté en conference publique à",
            "ceux d’Eſpagne, ont en ſuitrte ajuſté avee eux",
            "eso. premiers Articles du Traité, concer",
            "nant le Commerce, au gré & ſatis fatiou de",
            "France. Apres quoy & au preiudice de l’en",
            "gegement de tante perſonnes d’honneur,",
            "& d’aurhorité, il eſt inſupportable de voir",
            "tout à coup produire leſdits intereſts de Por",
            "tugal, & encore en une forme qui ne tend à",
            "rien moins qu’à̀ tranſporter le ſiege, & far",
            "deau de la guerre dans les entrailles de la Ca",
            "ſtille, par un Trairé meſme de pacification ; la",
            "France ne ſe contentant pas d’aſſiſter defenſi",
            "vement le Pottugal: mais voulant encore l’ay",
            "der à faire des entrepriſes, attaques, & con",
            "queſtes par toute l’eſtenduéë de l’Eſpagne, ſans",
            "mitation de troupes, ny de lieux.",
            "AR."
        ],
        [
            "preſenté auc Eſtaes Geneax 35",
            "ARTICLE XIV.",
            "N ſe rapportera auſſi au iugement de",
            "Meſieuì les Eſtats, pour tout le reſte",
            "qui eſt encore in decis dans le projet de ce qui",
            "eſté ecy devant delibere, du diferent qui",
            "concerne les Griſons, de la reſtitution de Sa",
            "bionerte, de eelle de Maienbourg Phiſippe",
            "ville, Charlemont, & de tous lesautres points.,",
            "deſquels on n’eſt puû tomber d’accord, ſous",
            "eurance qu’on a, que la qualité d’Arbitres",
            "ne leur fera pasquitter celle de vrais Amis &",
            "fideles Aliez, de luy procurer une iuſte ſatis",
            "Faction dans la Paix, & de ſouſtenir ſes in",
            "reſts, comme les leurs propres; n’eſtant pas",
            "poſſible que les Eſpagnols les ayans conſide",
            "rez en autre qualité, quand ils ont offert d’en",
            "paſſer par leur jugemen.",
            "SVR LE XIV.",
            "L n’y a rien à arbitrer ſur Marienbourg,",
            "L Philippe ville, & C harlemont, non plus que",
            "ur Madrid ou Paris: & cette poſition eſt con",
            "traire à celle du III. Article contenant que",
            "une & l’aurre des Couronnes gardera ce",
            "qu’elle poſſede; comme fai l’Eſpagne leſdi",
            "(D 4j",
            "tes"
        ],
        [
            "34 ſcrit de Monfieur Serin,",
            "tes trois Villes à bon iuſte tiltre, & depuis",
            "plus de cenc ans. Le deſme eſt dit au regard",
            "de Sabionette, qui ne deſpend duRoy d’Eſpa",
            "gne en aucune façon, &à patler ingenuërmaent,",
            "eſt ſe mocquer de Meſsieuts les Eſtats, que",
            "de leur remettre le ſeul Atbitrage de pteten",
            "tions imaginaires, & qui ne tocheit de preé́",
            "y de loin à la Partie qui les intente, à̀ meſmé",
            "temps qu’on leur dénie celuy de ce qui eſt",
            "reel, oxiſtent, & litigieux. C’eſt auſ i peu ho",
            "norablement preſumer de leur probité́ & ver",
            "u, que de leur vouloir faire ſouſtenir le per:",
            "onnage de luges, & partuies en un meſme téps,",
            "eſon que la concluſiou de cet Artlele XIV.",
            "eur ordonne pluftoſt qu’elle ne leur perſua",
            "de, oupour le moins le leut preſcrit, pour une",
            "condition inſeparable dudlit Arbitrage: Ail",
            "eu que les Eſpagnols s’y ſont confiez ſans",
            "reſerve ny limitation, croyant bien que Meſ",
            "fieurs les Eſtats auroient plus d’inclination",
            "ux advantages de la FPrance qu’aux leurs:",
            "mais que l’equité & la raiſon ne leur permet",
            "troit pas d’en uſer avec excez au preiudice de",
            "ceux, qui nonobſtant cette conſideration, ſb",
            "mettroient en leurs mains, rant ils s’aſſuroient",
            "de la juſtice de leur cauſe & preud’hommie",
            "de leurs luges.",
            "A R"
        ],
        [
            "pêſesfé ae E ftaGeraas. 55",
            "ARTICLE XV.",
            "en entendo auſsi que les Eſpagnols e",
            "L’pourront pas remettre de nouveau ſur le",
            "tapis, ny revoquer en donre les autres points,",
            "quii ont deſia eſté accordez par l’entremiſe dets",
            "Plenipotentiaitres de cet ſtat; comme celu",
            "de ne pouvoir aſsiſter direétement ny indire",
            "tement le Due Charles, & celuy de l’entiere",
            "erté du Prince Edoſiard, autrement la ne",
            "gociatioo ne pourroait iamais avoir de fin, puis",
            "que ce ſeroit one ruſe plus malicieuſe, que",
            "ptopre à ſortir d’affaires, s’il eſtoit permis de",
            "re examiner de nouveau par les Arbitres les",
            "queltions qui ont deſia eſfteé decidées.",
            "SVRLE X V.",
            "N revoque ce que porte le precedent,",
            "Lpat lequel ayant laiſſe au iugement de",
            "Meſsieurs les Eſtats tout le reſte de ce qui",
            "eſtoit indeeis dans le projet de Paix, on en re",
            "tranche maintenant les points concernis S.A.",
            "de Lorraine, & la liberte de Dom Daartede",
            "Bergance; ave une ſuppoſition rrerron",
            "née, & abuſive; ſçavoir que l’on eut defia ac",
            "cordé par l’euemiſe des ? lenipoenriaires",
            "(D 51",
            "de"
        ],
        [
            "46 Eſcrit de Monmſieur Srviene,",
            "de Meſſieurs les Eſtars, de ne pouvoir aſſiſter",
            "directement, ny indirectenent ſadite A. &",
            "que l’on reettroit en entiere liberté Dom",
            "Duarte: choſe qui ne paſſa iamais ny pai",
            "ouche, ny par la plume, ny par l’imaginaion",
            "des Miniſtres d’Eſpagne; & au contraite o",
            "peut voir par les moyens d’accommodement",
            "entre les deux Couronnes propoſez par les",
            "Plenipotentiaires de Meſſieurs les Eſtars le 9.",
            "Decembre166. & par les Actes des confe",
            "rencesdu 26. & 27. Sept. 15 18. 27. Octobre,",
            "3.7. 17. Novemb. &3. Decembre, que la",
            "France avoit propoſé de laiſſer des Terres &",
            "Domaines riere ſon Royaume, ou de donner",
            "des penſions à ſadite A. de Lorraine; à quoy",
            "Eſpagne n’auroit pas voulu entendre, & ſe",
            "eroit remiſe à l’attente des volontez du Due;",
            "& la France replique qu’elle en attendroit la",
            "reſolution avant la concluſion du Traité; Et",
            "pour Dom Duarte, Meſieurs les lnt erpoſi",
            "teurs avoient declaré pat leſdits moyens d’u",
            "commodement, du9. Decemb. qu’il ſeroitr",
            "mis aux mains de l’Empereur, ſous promeſſe",
            "de n’aſſiſter directement, ny indirectemét ſon",
            "Frete, ny les Portugais. A quoy les Plenipo",
            "tentiaires de Francé conſennirent pat leur Re",
            "plique, à condition que ſa remiſe entre les",
            "maius de l’Empereur ſe feroit avant la Pa",
            "A R."
        ],
        [
            "preſetéause Eſtats Genease. 53",
            "ARTICLE XVI.",
            "gN ce cas il ſemble que trois choſes ſont",
            "Dabſolument neceſſaires, tant pour é́viter",
            "es longueurs dans cete negociation, que",
            "pout y conſerverle ſecret l’une que le uge",
            "meat ſoit donné́ par l’Aſſemblé́e de Meſieurs",
            "es Eſtats Generaux, ſans renvoyer l’affaire",
            "ux Provinces, puis qu’il ne s’agit pas de l’n",
            "ereſt de cet Eſtat, mais ſeulement des diffe.",
            "rens qui ſe rencontrent entre a France &",
            "Eſpagne.",
            "ARTICLE XVII.",
            "T A deuxiéme que ladite Aſſemblée ſoit",
            "Leompoſée du moindre nombre de perſon,",
            "nes que faire ſe poutra, & principalement de",
            "celles qui ont touſious fait paroiſtre plus",
            "d’affection, tant pour le bien public que pout",
            "entretenement de l’union, & bonne intelli",
            "gence de çet Eſtat avec la France.",
            "SVR LE XVI. & X VII.",
            "Ouchant a fore que Meſſieurs le",
            "Eſtats auroient à obſerver, pour decide",
            "es"
        ],
        [
            "8 ſris ds oaſàar Sermiear,",
            "es difficultez que les deuxCouronnesremet",
            "troient à leur arbitrage, on leur veut rien",
            "preſcrire, ny regler de la part d’Eſpagne,ne",
            "dourant pas qu’ile y procedeont de onn",
            "orte, & equitablement. Les formes ſecre",
            "tes que Monſieur Seruient leureſtablit en ces",
            "deu Articles, ne correſpondent pas aà celles",
            "que Meſsieurs les Eſtats gardent ordnaire",
            "ment, quiſeront touſiouts les plus droites, &t",
            "egitimes.",
            "ARTICEE XVI1 I.",
            "A troiſieéme, que Meſsieurs Pavv & nuye",
            "Lne puiſſent avoir aucune cgnoiſſance de",
            "tout ce qui ſera traitté entre la France, & l’Eſ",
            "pagne; Sa Majeſté ne poupant conſeatir,",
            "qu’ils ſe meſlent directement de ſes affairee.",
            "SVR LE X VI1.",
            "Omme de la part d’Eſpagneon ne refuſe",
            "ucun Miniſtre deſdits Siears Eſtats, les",
            "eſtimans tous dgnes du rang qu’ils tiennent,",
            "& du chaoix que la Republiue a fait de leurs",
            "perſonnes; auſsroin que le meſme doit",
            "eſtre de la part de la Frantceé, & qu’il n’appar",
            "tient ny à l’uné ny à l’autre des Courones",
            "de"
        ],
        [
            "preſaaté a Eats Geeran. 59",
            "de faire dépendre l’eſtabliſſement d’un tal",
            "nſeil, de ſa conſentement, ou diſſante",
            "ent ; les deux eys n’uſant pas meſmo, riore",
            "eut domination, de cette authorité abſols",
            "ſupreme, aais laiſſant proceder leurs Con",
            "ils ou Parleens, ſalon les Conſtitueios",
            "publiques, & regler les Iuges à lear façon,",
            "pie eſme vx cauſes iſale, & du Do",
            "maaine Royal.",
            "ARTICLE 1X.",
            "Ais d’astant qua cette voye peue eſtre",
            "L Alonge, tant à cauſe des difficulcez qui",
            "e peuvene renconerar ſur la validí des pou",
            "voirs, pour õvenir d’Arbitres, qu’à̀ eauſe des",
            "obſtacles, qui peuvent naiſtre ſur le choi,",
            "uombre, & qualité deſdits Arbitaos; il ſemble",
            "qu’il ſeroit plus proampe & plus ſeur de regles",
            "cy par un bon concort, tos les Articles dudit",
            "projet, aiſi qu’on le isgora taiſoanabl; &",
            "pres qu’ils aunant eté ajuſtez d’un coau",
            "conſenteluent, que les Plenipotentiaires di",
            "Erance & ceux d ces Eſtarsen aillent à Man",
            "ſter ptofenter la pai aux Eſpagnol, ormrme",
            "e Teairté en auna eſé dreſſe, ſans qu’ila y",
            "uiſent adjouſterny diainier&en eas q’ile",
            "efaſens dela ſigaar, aatpaar la ance, que",
            "pour"
        ],
        [
            "60 Eſcrit de Monſieur Sevpienmt,",
            "pour cet Eſtat, conme elle aura eſté́ icy reſe.",
            "uë, donner ordre aux Plenipotentiaires d",
            "eur declarer que la France & cet Eitat leur",
            "continuëront conjointement la guerre, &",
            "qu’apres leur refus on ne ſera pluas obligé à ſe",
            "eontenter des meſmes Articles qui auront.",
            "eſté́icy accordez.",
            "SVR LE X i xX:",
            "L y a bien dequoy s’eſtonner, que Mon",
            "Aſieur Servient ſe repente deſia; la petite of",
            "fre jaçoit etroitement limitée, & condition",
            "née) qu’il ſort de faire à Meſſieurs les Eſtats",
            "par l’Article immediarementanteriour, diſant",
            "à l’entrée de celuy, qu’i y aura de trop",
            "grandes difficulrez ſur lavalidiré des pouvoics",
            "pour convenir d’Arbitres, comme ſi on nei",
            "devoit pas laiſſer l’authorité à Meſſieurs les",
            "Eſtats toute entiere, tant pour lesacceſſoires,",
            "que pour le pricipal: & parceencore, dil;,",
            "que pluſieurs obſtacles pourroient naiſtre ſur",
            "e choix, nombre, & qualiré des Arbitres ;",
            "comme s’il pouvoit s’y en rencontrer quel",
            "qu’un incapable de la fonction qui luy ſeroie",
            "commiſe, cofiée par ſes Superieus; &",
            "comme ſi le Conſel ordinaire, repreſentant,.",
            "e Corps de l’Eſtat;, n’eſtoit pas déſia tout for",
            "mé,"
        ],
        [
            "preſemtéaax Eſtats Genepaae. 6",
            "é, &ſuffiſant pour y rendre ſon iugeraent?",
            "Mais(adjouſte Monſieur Servient )il vaudroit",
            "en mieux regler tous les Articles dudit pro",
            "jet ( il entend celuy donné par Monſieur le",
            "Duc de Longueville)& apres aller aà Munſtee",
            "le preſenter aux Eſpagnols, comme il auroit",
            "eſté dreſſé, ſans qu’ils y puniſſent adjouſterny",
            "dimnuer; en cas qu’ils refuſent de le ſigner,",
            "eur declarer que la France & les Eſtats leut",
            "vont continuer la guetrre conjointement. Il",
            "n’y a pas un plus coutt oyen ſans doute,",
            "ny plus extraordinaire, ny plus aſſeuré, pour.",
            "chever les Traitez : mais en les rompant, &",
            "en meſme temps toute l’harmonie & concert.",
            "de l juſtice, & encore de la civilité, qui ſe",
            "doit garder en telles ocurrences, ne s’eſtans",
            "mis veu inſtruire le moindre procez ſans le",
            "concours des Parties, d’yrendre un iugement",
            "ns les oüir. Que ſeroie donc de laiſſer",
            "dreſſer toute la procedure par l’Acteur, & ne",
            "entencier que ſur ſes pieces, ſerrant la port",
            "u Deffendeur, & luy oſtant tous les oyens",
            "de fournir ſes preuves, & de faire cognoiſtre",
            "on droit?Ce qui ſeroit encore plus eſtrange,",
            "& ſauvage aucas preſent, puis que les Mini",
            "ſtres d’Eſpagne (à̀ qui on voudroit oſter tout",
            "ccez aupres de leurs Iuges ſont ceux qui les",
            "ont non ſeulement recogns, mais eſtablis",
            "pous"
        ],
        [
            "62 Eſcrit de omſeur Serven,",
            "pour tels, avec tant de deference, qu’ils ne le;",
            "ont iuſques à̀ preſent deſdit en aucunechoſe.,",
            "On ne crpiraiamais que Meſsieurs les Eſtats,",
            "paſſenx, ny penſent a ane Action ſi diffonme,",
            "come celle qui leureſt ſuggerée, & conſeil",
            "lé́e par ledit ricle XIX. Qu s’ils venlent",
            "ecepter l’arbitrage que l’Eſpagns leur a of",
            "ferr, & offre encore de nouveaus ſur ous les",
            "pointscompris aux Actes des Conferenceste",
            "nuës à Munſter, en;ce Meſsieurs leurs Pleni",
            "potentiaires & ceu du Roy Catholique (oià!",
            "rien n’eſtentré́ qui rouchaſt le Porugal,ny",
            "uſi la ceſaion dePhilippille, Chbatlemont,",
            "& Marienbourg) n demnepre d’acçord, qu’il",
            "oit pomptement procedé au iugement, &e",
            "qu’à cet effet il ſoit permis à quelque Mini",
            "tre de ſa Majeſté Caholique, de ſe rendre!",
            "oupres de Meſsjeurs les Eſtats avec tous les",
            "papiers, documens, & inſtructions neceſſai",
            "res pour les informer, eſperant que par ce",
            "e pmnu ’Vvlienrle re nenu e lpiue",
            "uitrée, & la Paix qui e ſa ſœur, eſtablie en",
            "uite, à la conſlation de toute la Chreſtien",
            "é, &e grande repueaion de Meſieurs les",
            "Eſtats.",
            "Aen",
            "E 1 N",
            "u"
        ]
    ]
}