{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre de proverbes d'un messire abbé, voisin de\n          Compiègne, au noble sire Jules Mazarin, cardinal, lui mandant tout ce qui s'est passé en\n          France depuis son départ.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2047_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "0",
            "LETTRE",
            "DEPROVERBES.",
            "u laeire eoiooes voſnn de",
            "ontee.",
            "-ee"
        ],
        [
            "a¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬-L",
            "&A.",
            "pup ddptdte",
            "Lettre de Prouerbes, d’vn",
            "Meſſire Abbé, voiſin de",
            "Compiegne: Au Noble Sire",
            "Iules Mazarin Cardinal, luy",
            "mandant tout ce qui s’eſt",
            "paſſé en France depuis ſon",
            "depart.",
            "Josiv.",
            "Tie y que i’ay pris la peine de vous ́crire,",
            "comme pour vn amy l’autre veille, eſt pour vous",
            "dire par forme d’auis, & par maniere de diſcouts,",
            "que beaucoup de perſonnes ſont icy plus en pei",
            "ne qu’vne poule qui n’a qu’vn pouſſin, de ce que",
            "vous faites hors de France, & feroient volontiers",
            "tourner le ſaas, pour ſç̧auoir ſi vous demeurerez",
            "où vous en eſtes, c’eſt à dire à voſtre ordure, ou ſi",
            "pour remonter ſur voſtre beſte, vous auez reſolu",
            "de pouſſer touſiours voſtre bidet. Les vns diſent",
            "d’vne ſorte, les autres de l’autre: les vns que vous",
            "vous preparez à faire vne grande leueée de bou¬"
        ],
        [
            "cliers, & que vous vous en reuiendrez bien-toſt",
            "ſur vos pas, armé́ de pied en cap, monte comme",
            "vn S. Gcorge, furieux comme vn Rodomont,",
            "& faiſant rage des pieds de deuant, auec vne le",
            "gion de Reiſtres & de Liegeois, qui ſont de vrais",
            "depoüille-pendus, des gens à feu & aà ſang, qui",
            "ne trouuent trop chaud ny trop froid, & quiſui",
            "uant leur couſtume, feront rafle de tout en paſ",
            "ſant, ſans laiſſer ny fric ny frac. Les autres di",
            "ſent au contraire, que comme chat eſchaudé",
            "craint l’eau froide, vous voulez prendre voſtre",
            "temps, eſcouter le vent venter, voir le cours que",
            "les choſes prendront, tourner autour du pot, &",
            "faire ſemblant de ioüer à̀ cdeigne muſſette, tan",
            "dis que le mauuais temps ſe paſſe, & qu’en atten",
            "dant vous aurez touſiours bon pied bon œil, afn",
            "de ioüer au plus ſeur & à boule-veuë, parce qu’il",
            "rit long-temps, qui rit le dernier; & qu’ainſi vous",
            "tenant touſiours preſt de bien-faire, lors quevous",
            "vcrrez voſtre bon, vous ne manquerez nonplus",
            "que Mars à Careſme, de reuenir comme ſi le",
            "diable vous portoit, & plus viſte qu’vn trait d’al",
            "baleſtre, pour faire encor enrager icy le badaut,",
            "& que ce ſera bien lors qu’on pourra dire, bon",
            "homme garde ta vache, s’il ſe trouue encore ence",
            "temps-la beſtes & gens,autres que celles quivous",
            "ſuiuront. C’eſt ce qu’ils en iugent chacun aà̀ part",
            "ſoy: Mais les vns & les autres demeurent d’ac",
            "cord, que vous n’eſtes pas laà pour enfiler des per",
            "les"
        ],
        [
            "e",
            "53",
            "les, que vous auez tant d’affaires à voſtre pochet",
            "te, que vous ne ſç̧auriez y mettre voſtre mou",
            "coir, ny auſquelles entendre, que vous faites-là",
            "de beaux chaſteaux en Eſpagne, & que vous en",
            "teſoluez & dites plus en vne heure & en vn iour,",
            "que vous n’en feriez en ſix ans, ny en toute voſtre",
            "vle: qu’ainſi le bon-homme n’a garde de vous",
            "venir prendre, parce que les tintoüins que vous",
            "auez ſut les oreilles, font que vous ne dormez en",
            "lict, ou ne dormez iamais ſi le diable ne vous",
            "berce. Il eſt vray qu’ils prennent bien de la pei",
            "ne, ie ne ſçay qui les payera, & qu’ils ont bien du",
            "ſoacy dont on ne leur ſç̧ait gueres de gré: on a",
            "beau leur dire qu’ils s’informent des fers à l’aſne,",
            "& ſe debattent de la cappe à l’Eueſque, & qu’ils",
            "doiuent garder leur langue pour manger des",
            "choux, ils ont touſiours quelque choſe à conter",
            "de ce qui vous touche, & s’ils n’auoient ce ſujet",
            "de quoy parler, ie ne ſçay pas ce qu’ils diroient.",
            "Il faut qu’ils en ayent tout le long de l aulne, &",
            "Dieu fçait comme ils vous deſchifrent cepen",
            "dant, & combien de vers ils diſent à̀ voſtre loüan",
            "ge. Vous me pourrez demander quels propos ils",
            "iennent en parlant de vous, mas à cela ie reſ",
            "pondray confuſément, mettant ablatiuo tout en",
            "vn ras, qu’ils diſent choſes & autres les plus bel",
            "les du monde, par-cy par-la, bred breda, & qu’ils",
            "en baillent des plus molles de leur panniere mais",
            "pour ce qui eſt de leur curioſiteé, ie la trouue du"
        ],
        [
            "6",
            "tout hors de bord & ourre meſure, & neles puis",
            "à qui mieux comparer, qu’au nouueau Preltre,",
            "qui veut rout lçauoir. Ce qu’ils diſent pour leus",
            "raiſons, eſt, qu’ils ſe veulent tenir ſur leurs gar",
            "des, & auoir touſiours vn œil aux champs & l’aû",
            "tre aà la ville, parce que la deffiance eſt la mere de",
            "ſeurete: mais on leur repond, que la crainte n’en",
            "elt pas la deflenſe, qu’il a beau guetter qui tou¬.",
            "jours guette, qu’on ne peut fuir à ſon mal-heur,",
            "& que qui au diable doit aller, n’a que tarder, e",
            "qu’ils font d’autre part quadrer le mieux du mon¬.",
            "de à̀ voſtre ſujer. Sans mentir vous leur baillez",
            "bien du fil aà̀ retordre & à qui penſer, & ie n’ay",
            "point deu celer à voſtre Eminence, qu’ils nonm",
            "ment chienne à tour de bras, qu’ilscontinuent à̀",
            "dire d’elle pis que pendre, mais leurs hlaſmes.",
            "vous valent loü̂anges, & qui Dieu garde eſt bien:",
            "gardé. Ce ſont des langues de Vipere & d’Aſpi,",
            "dont il faudroit attirer tout le venin à coups de",
            "foüet en cette partie, puis faire ioüer le coulteau,",
            "pour faire vn contre-poiſon du reſte. Ie ſçay bitn",
            "qu’ils auront deux peines, & que quand ils au",
            "ront tout dit ils ſe tairont, auſh ma. conſolatio",
            "eſt en ce ſujet, qu’ils ſont comme le Soleil de",
            "lanuier, qui a peu de puiſſance, qu’ils aboyent̀",
            "voſtre Eminencecomme les chiens aà̀ la Lune, &",
            "d’ailleurs qu’ils ne imordent pas comme ils ab¬.",
            "boyent, & ne chaſſent pas touſiours bien enſemj,",
            "ble: & comme oüy dire va pat ville, & qu’es,",
            "¬"
        ],
        [
            "p",
            ".",
            "vieilliſſanc on aprepd toeſ otrsquelquhoſe:",
            "le ſçay de bonne part que tous tant qu’ils ſoant,",
            "ils vousauoient veu de pres, ils n’oſeroient vous",
            "aaoir regardé entre deux yeux, ny vous auoir tiré",
            "n poil de voſtre iaquerre, ny die pis que voſtre",
            "an; & quelque-vns, qui n en iugent pas com",
            "me les aueugles font des couleurs, aſſeurent meſ",
            "mes qu’eſtant icy, vous les rendriez plus ſouples",
            "qu’vn gand, & les trouueriez plns ptis que fo",
            "mis, tant il eſt vray que viſage d’honne fait ver",
            "u., lors qu’on eft aſſez reſolu: pour aémoignar",
            "contre fortune bon cœur. Ce que ie’trbuue plus",
            "̀voſtre maantage en ce ujet, eſt qu’il fait bon",
            "plalider ſaiſi, que ri ganui; vaut niieux que",
            "hoa qurs, qu’l n’ſtque de tenir la porſle par",
            "la queuë, & quecomme on dit d’dinaire, que",
            "les enuieux moutront, mais que l’enuie ne mour¬.",
            "amaus, il vauemieue neſet fauirocnuie que.",
            "ptié. Ce que le loüe auſſi le plus dn vous eſt voſtre",
            "reſolution, patce qu’ayant eprouué que nul n’eſt",
            "Prophete en ſon pais, & ayant trouué voſtre",
            "rompte icy, lors que l’on vous a donné vn pied.",
            "dliberté, vous auez touſiours pitis quatre ou",
            "nq, & ne vous eftes ſoucieé ny des re uy dos",
            "adus, bien queles premiers vous faſſent à pre",
            "ant vn peu de ſoucy. Ceux-là meſmes qui vous",
            "uaulent le moins de bien, diſent que vous eſtes",
            "ho cbeuald ompette, qui me s’eſtonne point",
            "pu le broit,& l’ocroit qae l Reine vous aie"
        ],
        [
            "3",
            "me principalement, parce qu’elle vous a toujours",
            "trouueé franc du collier, que vous vous plaiſez",
            "d’aller rondement en beſogne, & qui loin de i",
            "faire le pere doü̈illet, ou de preſcher la Canane,",
            "eſtes d’auis que chacun doit prendre du ſien aà ſon",
            "beſoin, bien faire valoir le talent, & que c’eſt f",
            "lie d’eſpargner ce que la terre pourrira. Mais pour",
            "reuenir à nos moutons, il faut que ie vous dieeu",
            "cor, que comme il eſt plus parleé de vous que de 1",
            "Barrabas aà̀ la Paſſion, on ne ſçait bonnement d",
            "ſi l’on vous doit croire loin ou pres, & c’eſt ce!",
            "qui met l’alarme au quartier, parce qu’vn certai",
            "Ondedey, que vous auez laiſſé à Compiegneen",
            "voſtre place, leur ſemble vn eſtange viſage,ſous",
            "vn eſtrange nom: ils font courir le bruit qu’on",
            "ne foüetteroit pas vn chat que par ſon ordre, &",
            "c’eſt ce qui les oblige à crier au larron, en quoy",
            "ie ne les trouue pas du tout mal fondez, pare",
            "qu’il n’eſt pas bien caché aà qui le cul appet.",
            "Au reſte, pour nouuelles de par deça, bien qu’il",
            "ſoit mal venu, qui mauuaiſes nouuelles appore:",
            "Ie ſuis forcé de vous temoigner qu’on vousraille",
            "icy bien de la beſogne, que tout y va pourvous",
            "au rebours de bien, que tout a changé de facede",
            "puis voſtre partemet, qu’il n’y aplus laine dupre¬!",
            "mier drap, que tout y eſt ſans deſſus deſſous, &",
            "qu’on ne ſçait encore ce qui doit arriuer de tout",
            "cela. Vous peniez biecn auoir fait vn coup en",
            "l’eau, & pris la pie au iu, en vonus rculant ponr",
            "mieux",
            "Aaaaaſ¬¬l"
        ],
        [
            "aieux fautee, & faiſaat ſemblant de faire gile4.",
            "mais vous eſtes à preſent meſme ſujet à caution,.",
            "& on ne ſe fie en vous, non plus qu’an vne plan",
            "che pourie, on a cru que puis qu’a méchant, mé",
            "chant & demy, il falloit aller au deuant des",
            "coups, & prendre ves gens ſans yert, lors qu’ils,",
            "ne s’attandoient à rien moins, afin d’en auoir",
            "hon marché, & de vous oſter l’enuie de nous ve",
            "nir ancor manger le pain à la main, & faire des.",
            "rodomontades de Gaſcon. C’eſt ce qui a obligé",
            "les Princes & leurs alliez, qui ſembloient aupara",
            "uant n’y aller que d’vne feſſe, & ne battre que",
            "d’vneaiſle, à mettre tout bois en œuure, & joüer",
            "de toutes leurs pieces, d’où vient qu’en moins.",
            "de rien, ils ont fait ſourdre pres d’icy deux ou",
            "tois atmées, & le malheur eſt, que le pauure",
            "Mareſchal de Turenne, s’eſt preſque tronué ſous",
            "leurs pattes, & aeu bien de la peiit à ſe ſauuer de",
            "leurs grrffes, mais comme c’eſt vieux dreſſé, qui",
            "lesſç̧ait toutes, il leur a donné du ctoc en jane,,",
            "en ſe retirant ſur vne eminence, où il eſt terreé.",
            "’comme vn renard, & ſi bien reparé, que le",
            "duable ne le pourroit pas forcer. Il eſt vray, que",
            "les ennomis n’ont pas manqué de l’aſſieger, & le",
            "ſerét de ſi pres, qu’il n’a pas ſes coudées fran ches,",
            "& qu’il luy eſt preſque impoſſible de groûiller,,",
            "& ce qu’il y a de plus déplorable ence ſujet, c’eſt,.",
            "que luy n’y ſes gens n’ont pasdu pain toutes les",
            "fois qu’l leuen ſouuient, & qulon les tuë,coup,",
            "àtaille, ſi toſt qu’ils oſent mettre les nez au vent,",
            "C"
        ],
        [
            "10",
            "ou hazarder le pacquet. Ie ne doute poiatque",
            "vous ne ſç̧achiez à preſent qui ſont les Chefs de",
            "ſes armées, entre leſquels on conte le Duc de Lo¬.",
            "raine, dont le bruit couroit, il y a quelque temps",
            "qu’il auoit tourné caſaque, &s’eſtoit mis de voſtre",
            "ſynagogue, en vertu d’vn certain nombre de Iu",
            "ſtes, promis ou comptez, mais veu ce queie voy,",
            "il n’a point receu de mauuais argent, & bien",
            "qu’on diſt alors qu’il eſtoit à vous, comme les",
            "Sergens ſont au diable, on voit que comme on",
            "dit, defciente pecu deficit omme na, faute de pecune,",
            "vous eſtes reſtez amis comme chiens, tout preſts",
            "à vous entre-mordre: l’on iuge bien à voſtre pro",
            "cedé, que vous eſtes homme qui voudriez obli",
            "ger ſans bourſe deſlier, & que vous vouliez le",
            "ſe payer d’vne Mazarinade, en monnoye de ſin",
            "ge, qui ſont gambades, mais fin contre fin, n’eſt",
            "pas bon à faire doubleure, & dans cette ocaſion,",
            "la truye veritablement vouloit enſeigner Miner",
            "ue. Toute l’obligacion que vous luy auez, et",
            "qu’il a fait le terrier, où voſtre renard de T",
            "renne eſt maintenant à l’abry des coups. Le Pau",
            "ure Mareſchal de la Ferté Seneterre n’en a pas",
            "meilleur marche, luy qui vous aime comme ſes",
            "menus boyaux, qui feroit lafauſſe monnoye &",
            "ſe feroit crucifier pour vous, & qui vous eſt enfin",
            "amy iſqu’ad aras. De demander ſi les ſoldat",
            "des deux armées s’entr’iniurient, vous ſçauez",
            "que cela va ſans dire, & qu’entre les iniures qu’ili",
            "ſe diſent, le nom de Mazarin n’eſt pas oublié du"
        ],
        [
            "21",
            "cbté de l’armée des Princes, & du voſtre, ceux.",
            "derebelles & de Rauaillacs, mais autant de trous",
            "aatant de cheuilles, & qui iniure chante, iniure",
            "demande, & les autres en leur repartant n’épar",
            "gnet ny Monſieur ny Madame, & parlans de",
            "la perſonne que vous honorez le plus, en diſent",
            "laes breves & les longues, y mettant les iouſtes &",
            "les bornes, & ſans retenuë aucune abatent bour",
            "gcons & tout. Le pis qui s’y voit, eſt que la ville",
            "de Paris, qui croit que vous auez eu deſſein de la",
            "hener, fait autant d’eſtat de tout ce qui vient de",
            "la Cour, & de vos amniſties, comme d’vne chan",
            "ſon, & dans la ctaintequ’elle a que vous ne ioüiez",
            "quelque mauuais tour, panche touſours de l’au",
            "te coſté, bien qu’elle n’aime pas tant le Prince de",
            "Conde qu’elle Ie raint en l’eſtat où il eſt, & ſi la.",
            "roüe fait encor vn demy tour enſa faueur, vous",
            "pouuez bien dire adieu pannier vendanges ſont",
            "faites: ie ne donnerois pas quatre deniers de tou",
            "tes vos eſperances, & vous pourriez bien conter",
            "pour vne: que s’il ne vient à bout de ſon deſſein,",
            "ce ne ſera pas faute d’y prendre bien de la peine,",
            "& ie vous aſſeure que ſi Dieu ae nous eſt en aide,",
            "il y aura bien gare le heurt. Enfin nous en ſom",
            "mes en de tres-mauuais termes, & ie voy peu d’ap",
            "parence de ſorrir de ce labyrinthe, ſi ce n’eſt par",
            "la grande porte, qui eſt la Paix generale, que les",
            "ſfpagnols, quien ont maintenant la clef,ne nous",
            "ouuriront qu’en nous faiſant auparauant gages",
            "levin, & faiſanequ’il nous en couſte pinre & fa¬"
        ],
        [
            "got. Vos bons amis de par deçà, qui comme",
            "çoient à prendre cœur à braſſeées, ſe ſont trouues",
            "fort ſurpris de ette eſchaufourée, qui n’aide pas",
            "à nous mettre dans ledroit chemin, & qui doane",
            "aux Frondeurs quinze & biſque ſur. nous, lon",
            "que nous penſions auoir batre ſur eux, & villega¬.",
            "gée, & les tenir mieux que par le doigr: mais:",
            "nous auons appris do là qu’il faut attendre à le",
            "vanter qu’il en ſoit temps, qu’il ne faut vendre la",
            "peau de l’ours auant qu’ilſoit pris & eſcorché, fai",
            "re le lien au veau auant qu’il foit né, ny menaſſer!",
            "le maftin auan quion ſoit aux pierres, ou poar",
            "parler en plus beaux termes, -chanter letriomphe",
            "auant la victoire. D’autre coſté́ Monſieur de Gui",
            "ſe, que vous auez obligeé nomme vous ſçauez,qui",
            "voudroit auſſi vous auoir baiſé mort, & vous.",
            "auoir mange le cœur du ventré, allegant quevos",
            "luy auez manqué de garentie, que vous l’auezmis",
            "à̀ l gueule au loup, fait ntrer dans le pannea,",
            "vendu comme la chair ſu l’eſtail& faitRoy com",
            "me i’ay le dos: ce grand Duc que ie puis nommer.",
            "le reſte de noſtre eſcu, qui a la tefte ſi pres du",
            "net, & qui eſtoit aurefois leger de quatre grai",
            "vient icy dans peu, pour nous acheuee de pein",
            "dre, il eſt acriué d’Eſpagne à Bourg, puis à̀ Bor",
            "deaux, où l eſt entre, chargé d’argent, commevn.",
            "chien de puces, & ſuiui de ie ne ſç̧ay combien de",
            "margeurs de raues d’Eſpagnols, qui ſont desvi",
            "ſages non de paille, quin’ont pas nuie des’entai",
            "re, & qui ſe prometrentbiende nous rendre tri?",
            "pour",
            "¬"
        ],
        [
            "13",
            "pour trac, de faire éncor icy bien leurs orges, & d’a",
            "uoir part au gaſteau. On dit que ce Prince a la pucé",
            "à̀ loreille plus que iamais, que ce qu’il vous garde",
            "empire pas, qu’il iure coôme vn Bourguignon que",
            "Bretagne aura reuache, que vous en mourrez quite,",
            "qu’il vous ſçaura trouuer en quelque part que vous",
            "ſoyez, & courit voſtre Paroiſſe comme il faut, mais",
            "lefaire & le dire ſont deux, le terme vaut l’argent,",
            "& qui a temps aà vie, & puis l’homme propoſe &",
            "Dieu diſpoſe. Enfin il y a apparence que la foire ſe",
            "rabonne, parce que les marchands s’aſſemblent, &",
            "parmy tout cela, Paris pourroit bien s’en trouuer",
            "mauuais marchand, & demeurer le cul entre deux",
            "ſelles, parce qu’il n’eſt iamais tout d’vn auis, & ne",
            "va que comme on le mene, encor a-t’on bien de la",
            "peine aà le faire ſuiure ſon ſillon, bien que le plus",
            "grand nombre ſemporte, mais ceux-là vous aiment",
            "comme roſt bruſlé. Cependant Monſieur le Coad",
            "juteur n’a pas laiſſé́ de faire vn voyage en Cour, où",
            "la harangué comme ſi Dieu parloit, a eſté receu le",
            "mieux du monde, aà̀ fait ſon affaire comme il a vou",
            "lu, & vous ſçauez que cet homme-la dit d’or, bien",
            "qu’il n’ait pas le bec iaune, qu’il entend le pair &",
            "lapraize, & qu’il a vrayement de quoy payer. Vous",
            "pourriez demander s’il a veu la Reine, mais enfin",
            "cela va ſans dire, & vous ſçauezauſſi bien que moy;",
            "que c’eſt le gouſt de la noix & le droit du jeu. Ie",
            "aignois à vous mander cette nouuelle, parce que",
            "c’eſt vous gratter en l’endroit où vous ne vous de",
            "angez pas, que martel en teſte donne beaucoup",
            "D."
        ],
        [
            "4",
            "d’afaires, & que mal ſur mal n’eſt pas fanté.. Mais",
            "bien que youas lç̧achiez qu’on dirt communémentà̀",
            "Paris en parlant de ce Corinthien voſtre riual, que",
            "ce ſera bien-tolt le cmen au grand collier, & leau",
            "feau bannier de la France, ie oy que vous aue la",
            "ceruelle trop bien tymhrée pour prendre l’alarme",
            "de ſi peu de choſe, & que vous ſçaurez bien le ran",
            "ger à lon ien, quand il vous plaira, d’autant mieux",
            "que vous auoz euenté la mine; outre que ie meſus",
            "quelquefois laiſſeé dire, qu’en cela vous fçaue1",
            "plus que voſtre pain manger, & qu’il n’y a corpsda",
            "me ou de Chreſtien qui vous en puiſſe rian oſter,",
            "quand il vous plaiſt. l’euſſe miaux aimé vousdire.",
            "tout ce que deſſus, que vous le mander, ſi i’auos",
            "eſté plus proche de vous, mais parce quevous eſtes",
            "ſi loin qu’il pourroit à preſent bieu geler entre nou,",
            "deux, ſi nous eſtions en hyuer pluſîtoſt qu’au teps.",
            ". des vendanges, que vos gens ont faites icy des les",
            "mois de Iuin & Iuillet: ie me ſuis contenté devos",
            "écrire, ſçachant qu’vnauerty en vaut deux, & qu’a.",
            "beſoin on voit qui amy eſt. Ie ſçay bien que quand",
            "il n’y auroit nul mal en ce ſujet, comme c’eſt la cho.",
            "ſe dont on ment le plus, vous en auriez touſours",
            "la fievre, à cauſe qu’il eſt auis aà renard, que chaun",
            "mange poule comme luy. Que ſi l’on vous dit d",
            "plus, que le Coadjuteur a fait flotres en ce voyage,.",
            "a eſteé́ conuieé par la Cheureuſe de venir comeavn",
            "victoire certaine, ne croirez-vous pas que tout en",
            "eſt dit, que vous eſtes pris pour duppe, & que vous",
            "eſtes ſorui de Ftanee le iour ſaint Lambert, où qui"
        ],
        [
            "1J",
            "quute ſa place la perd. Il eſt vray que cette femme",
            "dtvne eſtrange pouletre, qu’on vot bien à̀ ſes yeux",
            "que ſa teſte n’eſt pascuite, qu’elle a bien fait l’aquit",
            "de fa conſcience, & que ſa ceſte a bien donneé des",
            "aftaures aux aurres parties de ſon corps. C’eſt vne",
            "vaye attiſe meſlée, qui feroit entre-battre pierres &",
            "ailloux, & qui n’aime que playes & boſſes. Pouree",
            "qui eſt du Coadjuteur, il a couché au cimetiere il a",
            "de Peſprit, & pour tout dire, apres luy faut tirer l’",
            "helle: il ne ſe monſtre auſſi que par le bon bout, &",
            "quand il le faut, c’eſt vn Roger bon-temps, vn at",
            "apeur de petites, qui ſç̧a prendre l’occaſion à",
            "ſon point, & qui va doit au milieu pour la faiſir,",
            "pauce qu’ayant beaucoup feuilleté les liures, il a",
            "ouueé par ſon caleul, que veritablement, In me",
            "d coofiie uis. Ainſi ie ne doute point que",
            "sils mettent vne fois tous deux la teſte en vn bon",
            "net, ils ne vous donnent bien des aftaires, & ne",
            "vous caſſent enfin du grets: & i’ay peur, que comme",
            "on dit ſouuent, à grande attente grande defaillan",
            "e,ils ne vous coupent bien-toſt l’herbe ſous le pied,",
            "& ne faſſent que le ſujet que vous ſç̧auez ne ſera",
            "plus viande pour vos oiſeaux, cellement que vous",
            "n’aurez que le déplaiſir de venir icy manger voſtre",
            "pain à la fumée du roſt, ou mettre les eſcuelles au",
            "pannier. Pour ce qui eſt du peuple, il vous attend",
            "comme les Moines font l’Abbeé, auec force miches",
            "de fainct Eſtienne, bien reſolu de tailler des crou",
            "pieres aà vos gens, & de les accommoder de toutes",
            "pieces, fi nonobſtant tous ces obſtacles vous eſpe¬"
        ],
        [
            "rez encor vous en venir icy la gueule enfarinée faire",
            "le pot à̀ deux ances, & le Robert le Diable, dans le",
            "deſſein de frotter comme de couſtume, voſtrecoén",
            "ne au lard de la perſonne que vous entendez bien.",
            "Ils diſent auſſi pour ſe monſtrer tous hardis comme",
            "des lions, qu’ils ont veu le loup, ce qu’ils rappor",
            "tent à voſtre perſonne, qu’ils ont eu quelquefois",
            "l’honneur de voir. C’eſt pourquoy, Monſeur,",
            "vous m’en croyez vous ne tenterez plus le hazard,",
            "& vous tiendrez où vous eſtes, clos & couuert, ſans",
            "plus venir icy faire peſter le badaut, en luy criant,",
            "ie ſuis deſſus ta terre vilain, ie la pille à ta barbe, &",
            "m’en rends maiſtre à ton ne. le vous donne !",
            "auis au meilleur conſeil que Dieu m’ait donne, ſç",
            "chant que bien ſe paſſe de l’eſcot qui rien n’en paye,",
            "& qu’il vaut mieux eſtre plus poltron & viure plus",
            "long-temps, & partant ie demeureray, commeie",
            "ſuis, par deſſus les montagnes,",
            "MONSIEVR,",
            "Voſtre tres-humble & res",
            "aſfectionné ſeruiteur,",
            "LM.F."
        ]
    ]
}