{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": "Bordeaux",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-09-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre de monsieur le duc d'Épernon à un de messieurs du\n          Parlement de Paris, avec la Réponse.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2020_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "A",
            "LETTRE",
            "DE MCNSIEVR LE DvC",
            "DESPERNON.",
            "Avn de Meſsieun du Plement",
            "LA RESPONSE",
            "M. DC. L!"
        ],
        [
            ",",
            ".",
            "..",
            "3",
            "eAA",
            "Et deux Lettres eſtant fortuitement to",
            "Lbées entre les mains d’vne perſonné deſ",
            "reuſe d’obliger le public, a creu ly en deuoir",
            "faire part, parce qu’elles contiennent beaucoup",
            "de choſes curieuſes ſur le ſujet des affaires du",
            "temps, &amp; particulierement touchant celles de",
            "Bordeaux.A"
        ],
        [
            "Ap :u,",
            "e de’eteſſser’et’d́ee ét.",
            "Lette de Monfieur le Due d’Eſpernon,",
            "-à vnde Meſiieurs d Parlenent",
            "de Pas.l.",
            ".",
            "oNSIEvR,",
            "e",
            "I’aY apris par vn de ceux qui s’em.",
            "ployeat en mes affaires a Paris, la bonté",
            "que vous auiez euë, &amp; le ſoin que vous auiez pris",
            "de parlerà mon auantagé e diuerſes rencontres, &amp; de",
            "defendre mon innocence en vn temps où tant de gens",
            "intereſſez &amp; preuenus s’efforçoient de ternir ma re",
            "putation par vne infinité de mediſances: Et ie vous",
            "ſuis extrémement obligé de cette genereuſe marque de.",
            "l’honneur de voſtre amitieé, &amp; vous en rends vn mil lion",
            "de graces. I’ay ſceu en meſme temps les propoſiions",
            "qui ont efteé faites, &amp; partie des diſcoursqui ont eſté",
            "tenus contre moyez Aſſemblees du 6. du . &amp; du9. de.",
            "ce mois: Et ievous ptie, Monsiv, puis que vd, le,",
            "auez entendus, &amp; que vous m’auez teſmoigneé de la bon",
            "ne volosé, de ſouffrir que ie vous-en teſmoigne mes",
            "ſentimens. Perſonne aà mon auis ne me pourra blaſmer",
            "de ce qu’ez mouuemens de cet Eſtat, qui eſclatrereat des",
            "le commencemét de l’an paſſé, i’apportay tous mes ſoins",
            "pour empeſcher qu’ils s’eſtendiſſnt en Gyenne, &amp;",
            "pou conſeue cee Ptouincs fiotere d’Eſpagne en",
            "¬¬ - .LA¬¬"
        ],
        [
            "4",
            "repos. &amp; dans l’obeiſfance qu’elle doitau Roy, Ceux",
            "du Parlement de Bordeaux, qui deſiroient le trouble,",
            "en chercherent diuetrſes oceaſions, que ie leur oſtay auee",
            "beaucoup de patience. Mais en fin comme ilſt infi",
            "niement plus aſé de broüiller, que de tenir les choſes",
            "en bon ordre, ils reü̈ſſirent en leur deſſein, firent pren",
            "dre les armes au peuple de Bordeaux, s’emparerent de",
            "quelques chaſteaux, ſouſleuerent les paiſans, &amp; declaro",
            "rent la guerre aux trouppes du Roy en publiant des Ar",
            "reſts, pour obliger les Communes à leur courre ſus au",
            "ſon du tocſin. Monſieur Dargenſon Conſeiller d’Eſtae",
            "fut enuoyé pour traicter aueceux, &amp; fit vn accommode",
            "ment qu’ils uiolerent auſſi toſt, retindrent en priſon le",
            "Commiſſaire du Roy, &amp; mirent par mer &amp; par terre le",
            "ſiege deuant Libourne, que ie fus contraint d’aller ſe",
            "courir. Le ſuccez que Dieu nm donna par la desfaite",
            "des aſſiegeans rendit les Bordelois plus moderez pour",
            "quelque temps. lI’entray dodans Bordeaux, &amp; y receus",
            "les aſſeurances que tous les ordres de la Villeme don",
            "nerent de leur reſolution de demeurar fermes à l’aduenir",
            "dans le ſeruice du Roy, &amp; fis ſortir de la Prouince partie",
            "des fôupes que la rebellion de bordeaux auoit contraint",
            "d’y ſeiourner. Les ſeditieux du Parlement fitentcognoi",
            "ſtre qu’ils n’attendoient que cette oceaſionilrotrain",
            "gnirene le premier &amp; le ſecond Preſident &amp; douze ou",
            "quinze des plus ſç̧auants &amp; des plus vertueux Conſeil",
            "lers de ſortir de Bordeaux, où du depuis, quelque com",
            "mandement qu’ils ayent receu du Roy, ils neles ont ia",
            "maisvoulu receuoir,medaceret leurs aurei Colleguer,",
            "qui"
        ],
        [
            "quirefuſoient de conſentir à leuts pernitieux deſſeins,",
            "e lespoignudet &amp; de les epoſeir aupeuple qup’ils ſouſ",
            "leueret de nauueu, &amp; attaqueent le Chaſte iroAï",
            "pette le raſerent, pour oſter de Bordéaux les mar",
            "ques de la domination de France, en fieent imptime?",
            "des libelles pour faire regretter au peuple la douen",
            "(ils parlent en eette ſorté) de l’Empire des &amp;nglois; &amp;",
            "d’ailleursils enuoyerént pour traitter en Eſpage. Le",
            "ſieurs de Comminges, de lſle Sourdieres, en fin M",
            "le Mareſchal du Pleſſis Praſlain leur expoſerent iutile",
            "ment les Ordrs &amp; commandenens de S: Mlls furene",
            "meſpeiſet, &amp; coururent ’tous grand dafgr d’etre deſ",
            "chirez par les mains du peuple, tant on luyauoit nſpiré",
            "de haine pour lad Pai &amp; pour la Monarchie- On me",
            "taitta de elle forre la Cour, qu’pres m’aubir faie ſup",
            "port l guerrendes deſpens, &amp; m’auoir expoſe l’ong",
            "emps auec vne polgnee de gens contre toures les fore",
            "de la rebellion, on m’enuoya veritablement ſur la fin de",
            "lanneeqelquostroupes, &amp; lots que ié les efployois",
            "le plus vilement pour lebien de l’Etat, &amp; queiſtois",
            "ſuar le poànt de reſtablit en Guyenfe l’auihorié duRoy,",
            "nme lia les mains par vne paix peocipitée faite au gŕ",
            "des reolles, ̀s non deſduantag, &amp;hde tous ceut qui",
            "ſtoiont deneure dans leſetuicedooy ’ay ſdufee",
            "ettei jee ay cquieſo ſans munurer ao ’Olle",
            "de la’Coar. ay raſeé le redult de Libourne, ay ?ſloi",
            "gnéds treouppes oſté de gamiſons lu &amp;ud’id",
            "aſdoisi eeua de rouis poas en ebq",
            "depen doide doy les ides de pasz. Bodeauua"
        ],
        [
            "eu le -commerce libre, &amp; a recueilly tous les fiuits &amp;",
            "toureles commodeds la paixſas en çecuerde ſ",
            "ar D’elaration¬ Ony aoeueé depuis la pai l",
            "doltion des Chaſteau romprtge, &amp; de Puypaulin.",
            "n y 2 receu&amp; gardeé́ le Baron de Vatçuille ’énuoye",
            "par le oyſdlpgne, &amp; a l’ fai-pcomenee par les",
            "ruës &amp; places pubſiques deans le ypux du Mareſcha",
            "du Ple ſſis pour le braer, &amp;laFrance en ſa perſonne, &amp;",
            "pour accoulumer le peuple à la conuerſation, aà l’hu",
            "meur &amp; a la domination Eſpagnqle: On a retenu les",
            "anons quy quion deuoit cendre: O ya uelle",
            "ment bat maſſcré́ pluſieurs paures gensde me",
            "terrs que la neceſſité́ du commerce &amp; la confiance de",
            "la puhlication de la paixauoitattiré́ Bodeu; &amp; n",
            "ya malraijté grand nomfce; d’hajraqny-5 ur",
            "illes quionttouſiouscté duns le ſeiedu Roy.",
            "Juſt. ce, ie dis le pouuoir de la rendre, n’a ſeuy que poui",
            "exçter des vengeanees ntre ceu quiauiept ſeruy",
            "aue6 oy l’ap paſſé. On adonaé pluſiurAreſts,",
            "pbhé vn iofinit6 le -Libellcs remplis de calomdies,",
            "&amp; donoires medſAcescontre ma reptation. Lespeu",
            "ples ont eſté ſollicitez,non ſeulepent pat dmenees",
            "ſecrepes, art ds genseioyés endiuſée sr̂s",
            "de la Proun ce, mi enor pades rrpſtsſlanals",
            "efuſer l ſubſiſtanc aux géns de guerre, &amp;ſe paya",
            "poiut de Tailles, &amp; a ſe ſouſleuer Vous auezſçeu,",
            "Mojys ailsipoſgions qui ouaed́ eſtablits à",
            "Bordeur ſ uparmiſſion du By;e yont eſtécosti",
            "uces contre les deffenfes capreſſes oit il eſt aal aiſé"
        ],
        [
            "que vous n’ayez appris le ſoin qu’on a pris à Bordeaux,",
            "cotre la iberré du commerce, d’empeſcher qu’dna",
            "tiraſt du plomb: &amp; que yous n’ayez eu eognoiſtante das",
            "Arreſts, &amp; des Commiſfaires eſtablis pour contraindre",
            "tous les habitans de Bordeaux de ſe pouruoir de viure",
            "pout trpis mois, ſans qu’ils uſſent fubiet de craindre",
            "ne ure guetrre que celle. qu’ils vouloient émoouoi.",
            "Le preier &amp; ſecond Preſident, &amp; les Conſeillars qui",
            "eſtoient ſortis de bordeaux pour conſeruer la fidelité́",
            "qu’ils doiuent au Roy, ſont encore priuez de la fonctio",
            "de leurs caarges;&amp; nonobſtant la paix &amp; léscoainman",
            "demens du Roy portaez par M de Vilemontee, ont",
            "eſté iuſques à̀ preſent exclus par leurs Collegues de l’en",
            "tree du Palais, &amp; bannuis de la Ville. Ces manquemens",
            "contre la Declaratiode pai a’unt. bian obligé de",
            "temps en temps d’en onter auisà laCour, mais non",
            "pas de rtien entreprendre qui offen çaſt les Bordelois, ny",
            "gui les peuſt faſchen! ie ſpuffois leurs offences pout",
            "çonſeruer dns l Proquinace leapos qu’ils em vouloient",
            "oſtey, &amp; qu’ l fin ilsen onefloigé, ayans receu dans",
            "ordeax M ſſieurs e oüillon &amp; de la Rohefoucaut,",
            "&amp; leur ayns ſourny pour faire la guerre ,toures les com",
            "odirés de uf vills, hommes, ſſeai, viures, at",
            "es, caos,&amp; des Atreſts pout émouuir les peuples",
            "contrel’aurhoritéds Roy. ls leut onr liuré́ Vaites que",
            "i’auois laiſſé ſans g rniſoi, pour la conſideration de la",
            "pai. Ils. leut onat fortifié ce poſtes &amp; la Baſtide l’Iſte",
            "de S Georges, &amp; les ont aſſitez de tonte leur puiſſance.",
            "Quoy qu’il y uſt raiſon de traitter lors des Bordelois"
        ],
        [
            "comme ennemis du Roy &amp; de l’Eſtat, ie ne troublay",
            "point leur repos, &amp; ne fis aucune entrepiſe à leur deſa",
            "uantage. ls ont touſiours eu depuis la Declaration de",
            "paix pendant mon ſeiour en Guyenne les deux iuieres",
            "ſi libres qu’ayant arreſté des vaiſſeaux chargez de viures",
            "&amp; de gens qui alloié̃t prendre parey contre le Roy, ie fne",
            "ſuis contenteé de rotenir les Soldats, &amp; ay laiſſé paſſer les",
            "viures aà Bordeaurz. lIls nous faiſoient la guerre &amp; iouyſ",
            "ſoient de toutes les douceurs &amp; auantages de la pai",
            "Ie ne voulois pas meſme pout leur oſter tout ſubiet",
            "de ſe plaindre, mettre des garniſons dans mes propres",
            "maiſons, &amp; cette retenüe donna moyen aà M’de Bouïl.",
            "lon de s’emparer ſans peine de Caſtelaau de Medoc,",
            "qui m’appartient. le ne peus lors me diſpenſer d’entret",
            "das le Bourdelois pour rompre les deſſeins de Mde",
            "Boui lon ſur les autces Ch aſteaudx que l’ay dans le Me",
            "doe: Et allant, comme il eſtoit neceſſaire, chercher ſes",
            "trouppes pour les combatrre, l’aduertis les Habitans de",
            "Bordeaux paevne Lotte à leurs lurats que ie n’auois",
            "aucun deſſein de leur faire la guerte, &amp; leur offris mon",
            "aſſiſtance &amp; celle des trouppes du Roy pour les deliurer",
            "de l’oppreſſi ou de Meſſieurs de Bouillon &amp; de la Ro",
            "chefoucault; lls meſprſerent mes offres, ais ils nepſeu",
            "reat empeſ her que ie forçaſſeles crouppesde Moni",
            "ſieur de Bouillon dedans leur Camp &amp; Maris de Blan",
            "queforc; &amp; que ie ne repriſſe à leur veüe ma maiſon",
            "e Caſtelna. Ce fur lors, qu’attendant les Oirdres de la",
            "Cout ſut ces nouueaux mouuemens de Guyenne, ie",
            "receus le comntandement abſolu d’en- ſorrir. Et queoy",
            "que"
        ],
        [
            "que cét ordre donné au gré́ de mes ennemis me fu",
            "ude, ie n’eus pas peine à me reſoudre d’obir, &amp; ne",
            "demeuray en Guyenne ſinon autant de temps qu’il en",
            "falloi pour rompre aà d’Aes vne practique des. Bor",
            "delois &amp; de Monſieur de Boüillon, &amp; empeſcher que",
            "cœtte Ville, au defaut de celle de Blaye, ne fut liureée",
            "es mains des Eſpagnols: &amp; pour me conſeruer le bon.",
            "heur que Dieu m’a donné pendant ces amotions de",
            "retenir toutes les Villes &amp; Cômunautez de la Prouin",
            "ce dans le deuoir, &amp; de tenir toute la rebellion enfer¬",
            "mée dedans Bordeaux. Ie vous ay fait tous ees diſcours,",
            "Mons ai v’, pour vous faire iuger par la cognoiſſan",
            "ce des choſes meſmes, pluſtoſt que par mon raiſonne",
            "oent, se’il n’y a rien en quoy ie ſois blaſmable, &amp; parti",
            "culieremenc s’l ya riee quoy i’aye offenſé le Parle",
            "ment de Paris: ie ſçay les obligations que ie luy ay, &amp;",
            "ne les oublieray iamais; Mais ie ſuis aſſeuré que ie n’ay",
            "tien fai contre ce quo ie luy dois, en m’acquittane des",
            "obligatioas que i’ay à leurs Majeſtez, &amp; trauaillant au",
            "reposde laProuince qui m’eſt confiee, &amp; que ceux qui",
            "ont pris le nona, &amp; vſ̂rpé- l’authorité du Parlemert de",
            "Bedeaux pour raſeher d’y eſtablir vne Repubqe,",
            "a’ont poine ſeruy leParlenent de Paris, des in’erſts",
            "duqueines’agiſſoit poiat ez troubles de Guyenne!",
            "On peut cognoiſtre ma moderation &amp; le reſpect que",
            "ay eu pourles Parlemonson ſeulement pales ofhi",
            "ceſigralequeilay renadus auant’eus mouuemens à ce",
            "hy de Bondeut, maivenooree pala puſtniſſion -que l’ay",
            "voulu renre àcaluy de Toloe, fupriépar le Parle¬"
        ],
        [
            "1",
            "ment de Berdeaux auconmenement de ces deſordres",
            "de s’vnir contre moy, &amp; il s’offiit des’enremettre pout.",
            "terminer ces differents. Sans relaſcher des drots du",
            "oy queie ne pouuois pas mettre en compromis, i’ac",
            "cepay. J’offre, &amp; ſoaſris ma conduite à la cenſure du.",
            "Patlement-de Tholoze, &amp; l’aceeptay pour Iuge de mor",
            "procedé, &amp; de celuy du Patement de Bordeaux qui le",
            "refuſa pour arbitre, quoy que le Parlement de Tholoze’",
            "qui a partie conſiderable de ſon reſſort dans mon Gou",
            "urnement ait pour cette; raiſon &amp; pour todtes lesau-",
            "tres de larobe, meſmes intereſt &amp; meſmes pretanions",
            "aupceiudice d’vn Gouuerneur que celuy de Bordeaux..",
            "Ie ne pouuois donner vne preuue plus claire du deſir",
            "que l’aupis de canſetuer. ha pai de ma eonfaance al",
            "uſtic de, maa, auſe &amp; dermodeference. pour los Pair",
            "lemens, cçomme le Parlemeat de Bordeaune pouuoin",
            "plus euidemment faire voir qu’il aimoit la eonfuſion &amp;:",
            "le reublea qu’il recognoiſſoit la foipleſſe de fes raiſons,",
            "&amp; liniuſtice, de- ſes émoripns e mteſprſoic dsaul",
            "Compagnies Souueraines, e tefuſan ſes Collogues o",
            "n Parlement plus ancien, &amp; auquel il auoit eu recours",
            "por lge deſspreteutions’lAprestela; Monaarçië",
            "vous auoüeque ie fus extréoemune ſurptis quapui’ap",
            "pris’qu’a la fin de l’anneepaſſee lePrlemendePanisu",
            "s’eſtoit pas; contenté de teceuois. das Lettres de celſy",
            "de Bordeaux pleines d’impoſturos; core moy;g ny dyi",
            "auoir fait, des reſpanſes qui oteſté ioprimees &amp; pas",
            "bliees, à deſſeim de petſuadr toute la Cuyenoi qul",
            "Parlemént de ais approuuoit ce qui ſe paſfairloà",
            "2"
        ],
        [
            "nordeaux, contrele bien de l’Eſtat &amp; l’authorité du Rov,",
            "mais qu’il l’auoit encor fauoriſé à mon preiudice d’vne",
            "recommandation expreſſe, &amp; d’vne deputation à̀ la",
            "Cour contre moy. Et ie ne trouue pas moins extraor",
            "dinaire qu’ez dernieres Aſſemblees des Chambres ſur",
            "das Lettres du Parlement de Bordeaux pleines de ſup",
            "poſitions &amp; de fauſſetez euidentes, on ait traitté les",
            "afaires de Guyenne comme vue querelle entre le Gou",
            "uerneur &amp; le Parlement, &amp; qu’on m’ait iugé digne",
            "d’eſtre priué de mon Gouuernement. On ne s’eſtonne",
            "pas que le bas peuple qui aime le deſordre ,&amp; ſe repaiſt",
            "auidemnen de meſonge, pronne aiſement de fauſſes",
            "iapreſſions, &amp;e ſe porte impetueuſement à mal fairec",
            "quandil legerement &amp; inconſiderement creu le mal:",
            "Mais-que la plus celebre Compagnie du Royaume, &amp;",
            "celle qui teſmoigné plus de zele pour la luſlice, pour",
            "le bien d l’Eſtar, &amp; pour le ſerice de nos Rois, que",
            "le Parlement de Paris, ſe laiſſe ſurprendre aux calom",
            "nies qu’on luy pore de la part d’vne Compagnie qui a",
            "les armes à la main, &amp; qui les met en celles des peuples",
            "contre le Roy, &amp; qui inuite les Eſtrangers &amp; les anciens",
            "&amp; plus cruels ennemis du Royaume pour ruiner cé́t",
            "Eſtat, &amp; qu’au gre d’vn peuple ſeditieux &amp; rebelle,",
            "&amp; de ceux qu’il a qualifié́ ennemis du Royaume, il",
            "’employe pour perdre &amp; ruiner vn fidel Suiet &amp; paſ",
            "ſionaé ſeruiteur du Roy &amp; de l’Eſtat, vn homme qui a",
            "l’honneut d’eſtre du Corps &amp; ne s’en eſt iamais rendu",
            "iudignaevn Duc &amp; Pair, &amp; le plus acien Officier de la",
            "Couronae,e’eſt ce qu’on a peineà çomprendre, &amp; qui",
            "¬-"
        ],
        [
            "i",
            "n’eſtoit iarais arriué. I’auois ſujet de roire pais que",
            "i’auois de mon coſté execute la paix, &amp; ſouffert pour la",
            "conſecruer auec vne patience incroyable, pluſieurs in¬",
            "iures des Bourdelois, puis qu’aucotraire on n’auoitpoint",
            "ceſſé de meſpriſer l’authorite du Roy, &amp; de preparer",
            "la guerre à̀ Bordeaux, qu’on y traittoit auec les eſpa",
            "gnols, &amp; que l’on y auoit recea &amp; moſme appelleé ceux",
            "que le Parlemeét de Paris auoit declare perturbareurs du",
            "repos public, ennemis du Roy &amp; de l’Eſtat, &amp; criminels",
            "de leze Maieſteé́ au premier chef: l’auois, dis-ie, ſuiet de",
            "croire que le Parlemét de Paris meſçauroit quelquegré",
            "de m’eſtre oppoſé aux entrepriſes, &amp; d’auoir empeſché",
            "les progrés des perſonnes qu’il a iugé ſi dangereuſes &amp;",
            "preiudiciables à l’Eſtat en cette conionure, &amp; qu’il",
            "ne denunenoui e ene ene u eniſi lne ne ee",
            "d’auoir vtilement ſeuy le Roy &amp; l’Eſtat, en me confor",
            "mant à ſes Arreſts &amp; les executant; Ie voy tout au con",
            "ttmire qu’on raſehe de ſauuer le coulpables, &amp;metrte",
            "en ſeureté́ dedans la iouiſſance de leurs biens ceux qui.",
            "ont taſché d’allumer la rebellion dedans toute la Fran",
            "ce, &amp; qui ont complorté ſa ruine auec les Eſpagnols, &amp; ’",
            "qu’on trauaille à me pardre pour me recompeaſer des",
            "pertes &amp; des deſpenſes que i’ay faites, &amp; des perils auſ",
            "quels ie me ſuis expoſe, afi de maintenir &amp; de defendre",
            "Jeomntme ma conſeience, ma naſſance, &amp; mes char",
            "ges m’y oblgent l’authorité Royale dans mon Sou",
            "ernement: Au moins eſtoit-il raiſonnable, puis qu’on",
            "auoit preſfe de me faire fortir de la Guyenne, d’attendre",
            "ſ l’on verroitl’effct qu’on auoit inutilemet eſperé de",
            "mon¬"
        ],
        [
            "3T",
            "13",
            "mon’eſloignement, ſi les Bourdelois chaſeroient Meſ",
            "ieurs de Boüillon &amp; de la Rochefoucaut, s’ls poſeroié̃t",
            "les armes, &amp; s’ils obeiroient au Roy: Tout eſt aniue au",
            "contraire, ceux qui retiennent à Bordeaux le nom de",
            "Parlement out fait depuis que ie ſuis paty de Guyenne",
            "vniou ſolemnelle auec ceu que le Parlement de Paris a",
            "declarez ennemis de l’Eſtat &amp; criminelsde leze Maieſlé́;",
            "Ils ont cherché de nouueaux pretextes pour continur",
            "leur rebellion, ont oſé prendre à Bordeaux, par vn meſ",
            "pris inſupportable de ſa Maieſté, vn Capitaine de Na",
            "vailles qu’ls tenoiét priſonnier depuis deux mois, &amp; ont",
            "abſolamenr refuſé l’obeiſſance au Roy, &amp; l’entré́e dans",
            "ſa ville. Leur Archeueſque apres y auoir en duré mille",
            "outrages &amp; menaces a eſté contraint d’en ſortir auec ſon",
            "grand Vicaite, Doyen de l’Egliſe Cathedrale: pluſieurs",
            "Habitans que l’on a creu fidels au ſeruice d Roy en",
            "ont eſté pareillement chaſſez; Ft iamais rebellion n’a",
            "paru auees plus d’inſole nce &amp; d’obſtination que celle de",
            "Bordeaux. Ceux qui faiſoient proft ſſĩ &amp; gloire d’eſtre",
            "mes ennemis, &amp; que cette qualiteé́ auoit rendu les plus",
            "recommandables à la ſe dition, &amp; ſes Agens les plus con",
            "ſiderables, l’Aduocat general la Vie, &amp; l’Aduocat Con",
            "ſtant, ont perdu leur credit, &amp; ſont venus deteſtables,",
            "&amp; ſont en l’execration ds Bordeaux depuis qu’il a paru",
            "qu’il leur reſtoit quelque reſpect &amp; conſidration pout",
            "le Roy; Tant il eſt manifeſte que c’eſt le Roy &amp; ſon",
            "authonté, &amp; non pas moy qui eſt le veritable obieét",
            "de l’aueſion &amp; haine des factieux de Bordeaux le",
            "ſouffre cependant, &amp; ſuis perſecuté de toutes parts;mes"
        ],
        [
            "14",
            "terres ſont expoſées au rauage d’a ni &amp; d’e neris, &amp; il",
            "n’y a peſonne aà. qui la guerre co:.lne &amp; ceuſte rant",
            "de u qu’a moy: Les mauuais Suuiet u Ioy me deſ",
            "cnent, les reuoltez me deſchirent de meſlaue,&amp; ceux",
            "qi me deuroient proteger &amp; defendre leur adioultene",
            "creance. Les criminels trouuent du ſupport où l’on",
            "accouſtumé devenger les crimes, &amp; ma fidelité m’et",
            "imputé́e à faute, par ceux qui ont aceouſtumé &amp; quisot",
            "obligez de condamner &amp; de punir la rebellion. On",
            "m’eſloigne de mon Gouuernement au temps que j’y",
            "pourrois plus vtlement ſeruir le Roy &amp; ſon Eſtat, &amp;",
            "contribuer plus que tout autre, cmme ie le puis dire",
            "ſans vanité, à faire au pluſtoſt ceſſer la reuolte, rece",
            "gnoiſtre à̀ Bordeaux l’authorité du Roy &amp; eſtablir vn",
            "ferme repos en Guyenne.. Ce n’eſt pas merueille que",
            "ceux quirne ſont deuenus mes ennemis, que par ce que",
            "i’ay ſouſtenu contre leurs entrepriſes les intereſts du",
            "Roy &amp; de l’Eſtat, ioignent toutes lcurs forçes poar me",
            "deſtruire, &amp; que tous les mauuals François conſpirent",
            "auec eux. lls ne peuuent mieux auancer leurs deſſeins au",
            "prejudice de l’Eſtat de ſa Majeſté, qu’en procurant la",
            "perte de leurs plus paſſionneés &amp; plus fidels &amp; plus deſ",
            "intéreſſés ſeruiteus, &amp; des plus grands ennemirs du deſ",
            "ordre. C’eſt choſe eſtrtange, &amp; d’vn tres rnicieux.",
            "exemple que l’anthorité du Roy meſme, pour l’amour",
            "de laquelle i’ay acquis ces inlmitié́s, i’ay meſpriſeé tous",
            "mes intereſts, &amp; epoſé mes biens, na vie &amp; mes amis,",
            "ſoit maintenant employé́e contre mo, à l’appetit de ſes",
            "aauuais ſujets. le ne ſuis pas inſenſible à cet indige",
            "¬¬¬"
        ],
        [
            "traittement que ie reçois de la Cour, mais ie regle mes",
            "ſentimens pr le reſpet &amp; le deuoir. ll n’y a nen qui",
            "m’ait eſté ſi rude &amp; ſi faſ heux que d’apprendre qu’vne",
            "Compagnie ſi Auguſte, que le Parlement de Paris,",
            "qui a touſiours puiſſamment ſouſtenu les droits du",
            "Roy, &amp; du Royaume, qui doit eſtre l’appuy des",
            "bons fFrançois, l’azyle de ceux qui ſont iniuſlement",
            "perſecureés, &amp; qui depuis deux ans a pourſuiuy ſi",
            "vigoureuſement des Declarations du Roy pour faire",
            "que perſonne ne ſoit legerement &amp; precipitément",
            "condamné́, ait apporteé́ tant de facilité à receuoir vne",
            "infinité́ de calomnies contre moy, ait agy comme s’il y",
            "auoit adjouſteé pleine crance, &amp; qu’il ait conſenty ſans",
            "auoir eu le ſoin d’eſtre informé de mes raſons, à des pro",
            "poſitions qui me ſont injurieuſes, &amp; à toute ma maſon.",
            "La confiance que ie prens en l’honneur de voſtre amité́",
            "&amp; en voſtre équiteé́, m’a porté à vous declarer ingenuë",
            "ment ma douleur, que ie modere toutesfois par le teſ",
            "moignage de ma conſcience, &amp; par la cognoiſſnce que",
            "i’ay de n’auoii pas merité́ ce traittement; par le reſpect",
            "que ie dois, &amp; que ie deſire touſiours rendre à ceux de qui",
            "ie l’ay receu, &amp; par l’eſperance que i’ay qu’eſtans mieux",
            "inſtruits de la ſincerité de mes intentions, &amp; de la iuſtice",
            "de mes a.ons, &amp; de l’obſtination des Bordelois, ils me",
            "traiteronr à l’auenir plus fauorablement. l’eſpere de vo",
            "ſtre boté́ &amp; de voſtre iuſtice, MonsE VR, &amp; meſme de la",
            "paſſon que vous auez pour le ſtruice du Roy, &amp; le bien",
            "de l’Eſtat, que vous me ferez la faueur d’employer le",
            "credit que vos merites vous ont acquis en cette grande"
        ],
        [
            "18",
            "&amp; venerable Compagnie, pour me procuiter le bon",
            "heur d’y eſtre mieux cogneu, &amp; conſideré commeper¬,",
            "ſonne qui ſuis du Corps, qui n’ay rien fait indigae de",
            "cét honneur, ny du ſerment de Due &amp; Pair quojyay,",
            "rendu, &amp; qui ay ſeruy en ces derniers mouuemensſans",
            "autre engagement ou intereſt que d’vne ardente paſ",
            "ſion, &amp; d’vne inuiolable fidelité pour le bien de l’Eſtat,",
            "&amp; du ſeruice du Roy. Ie vous ſupplie tres-humblement",
            "de m’accotdet cette faueur, &amp; me ren dre ce bon office,",
            "que ie taſcheray toure a vie de recognoiſtre, &amp; me",
            "faire paroiſtre en toutes occaſions,",
            "1 e r u",
            "MONSIEVR,",
            "De Lochés ce 3ei",
            "Aouſt 1i65eo.",
            "Voftfe, &amp;"
        ],
        [
            "é",
            "15",
            "A",
            "utappppeppe2",
            "fiedde m’edtoe",
            "La Reſponſe faite par vnde Meßieurs les Con",
            "ſeillers du Parlement de Paris, à la Lettre",
            "à luy y-deſſus eſcrlte par Monfieur",
            "le Duc d’Eſpernon.",
            "ON SIEVR",
            "L’inclnTiOnN que i’ay tous",
            "jours euë aà vous honorer, &amp; l’attache",
            "ment paritulier que i’ay eu :de tout temps à vos inte",
            "reſts, ne m’ont iamais permis d’oait parle à voſtre",
            "deſuantage ſans entreprendre de tout mo poduoir",
            "voftre defenſe, comme ie continueray touſiours ſil’oc.",
            "caſion s’en otfre &amp; dans noſtre Compagnie, &amp; par toue",
            "ailleurs ou le bien de voſtre ſeruice. le requera, puis quo",
            "vous me teſmoigne pat voſftre lettre eſcrite à Loches",
            "le ;o. dua mois d’Aouſt que celuy que i’ay tâché de vous",
            "rendre vous a eſté aucunement agreable. V ous vous",
            "plaignez, Mn s i e vR,que le Parlement ait adjoûté",
            "creance àpluſieurs,calomniesque vos ennemis ont de",
            "bitéescontre vous: le ne vous diſſimuleray poiat qu’il",
            "y a deſia long-terps que le Parlement eſt pleinement",
            "infonné des nmanqomsde voſtre conduutte, &amp; qu",
            "ainſi ous ne deup pas routie eſtmange i apres leteſ",
            "molgnagmeſm det le Durd’Qleans ootre vous"
        ],
        [
            ".",
            "18",
            ".",
            "noſtre Compagie ’eſt joiate aux intereſts du Parle.",
            "ment &amp; de la Ville de Bordeaux pour demander au Roy",
            "vn autre Gouuerneur, comme le ſeul remede pour les",
            "maux de la Guyenne. Pour moy, qui ay touſiours fait",
            "vne particuliere profeſſion d’eſtre voſtre ſeruiteur, com",
            "me i ’ay eu l’honneur de l’eſtre de feu M. le Duc d’Eſ",
            "pernon voſtre pere, i’ay voulu m’eſclaircir auec beau",
            "coup de ſoin de la verité ou de la fauſſeté de tous les",
            "dſcours qu’on a fait icy ontre vous, deſquels i’ay creu",
            "vous deuoir nformer, craignant que quelques complai",
            "ſans qui vous obſedent, deſrobnt à voſtre cognoſſan",
            "ce beaucoup de choſes qu’il me ſemble qu’il eſt tres im",
            "portant que vous ſçachiez. l’ay donc apptis qu’a vo",
            "ſtre retour d’Angleterre vous auiez protaſté arriuantà",
            "Bordeaux que vous vouliez oublier tout le reſſentiaet",
            "des injures qui pouuoient vous auoir eſté fates, que",
            "vous deſitiez vous reconcilier auec tous ceux qui auoiẽt",
            "eſté ennemis de deffunct M. le Duc d’Eſpernon ou les",
            "voſtres, &amp; teſmoigner à toure la Prouince que vous",
            "auiez laiſſé en Angleterre cette humeur fiere &amp; artogan",
            "te de laquelle vos amis meſmes ſe ſont ſouuent plants,",
            "pour vure deſormais auec plus de douceur &amp; de rmode",
            "rauon: Mais i’ay ſceu auec vn deſplaiſir extreme que",
            "ces belles paroles auoient eſté fans effet, &amp; que vous",
            "vous eſtez laiſſé emporter en mille occaſions à la ven",
            "geance &amp; à la colere. Ie ae vous rediray point tout ce",
            "qu’on m’en a dir, i’ay fait tout ce que i’ay peu pour en",
            "perdre le ſoumuani, cdmme d’vne choaſe qi ’eſtoit"
        ],
        [
            "19.",
            "extremerment deſagreable: On m’a aſſeuré que vous",
            "vous eſtiez porté à cetre extremité que de faire outrager",
            "à coups de baſton &amp; de pommeau d’eſpée vn homme",
            "d’honneur, vn Secretaire du Roy, &amp; qui d’ailleurs eſt",
            "Docteur Regent en l’Vnuerſite de Bordeaux, pour",
            "n’auoir pas, dt-on, voulu adherer à̀ la paſſion que vous",
            "auiez conceuë contre va homme duquel vous n’auez",
            "iamais eſté deſerui: vne acton ſi violeite ſe fit en pleine",
            "rüe, ſur la porte du logis de ce perſonnage, à la véue de",
            "ſes voiſins, entre les bras de ſa femme, &amp; par vos gar",
            "des, qui n’euſſent peu euiter le chaſtiment &amp; la peins",
            "qu’vne action fi attroce meritoit s’ils euſſent eſté pour",
            "ſuiuis en Iuſtice; mais voſtre authoriteé l’empeſcha, ayan",
            "fait menaſſer le Lieutenant criminel de Bordeaux d’vn",
            "pareil raittement s’il continuoit l’information qu’il",
            "auoit commencée, au grand ſcandale de toute la ville,",
            "qui vid auec douleur vne ſi extraordinaire violance im",
            "punie. l’ay ſceu auſſi que vous auiez fait traitter auec",
            "vne indignité preſque egale l’Aduocat general de la",
            "Chambre de l’Edict, que vous l’auiez fait arreſter",
            "par vos gardes ſur le grand chemin qui va d’Agen à",
            "Bordeaux, qui l’auoienr traiſné dans la boü̈e comme vn",
            "homme de neant, aucc mlle brocards &amp; injures, &amp;",
            "conduit dans Agen comme vn miſerable deſerteur de",
            "milice, &amp; cela pour auoir eſteé voir M. l’Eueſque d’Agen",
            "qui eſtoit voſtre ennemy. le ne vous diray rien du",
            "mauuais traittement qu’on m’a dit que vous auiez fait",
            "faire aux eurs Meſanger, Carron, Turbelle &amp; plu¬"
        ],
        [
            "320",
            "ſieurs atreés pourt des legers ſopçons, ni de rnt d’au",
            "tres auſſi que vous auez tenus dans les fers des années",
            "entieres dans le chaſteau Trompette &amp; celuy du Pui",
            "mirol. Vous ſçauez la perſecution que vous auez li",
            "urée au Lieutenant general de Bazas, parce que vous",
            "auez creu qu’il eſtoit ſeruiter de M. le Prince: Vou",
            "vous eſtes declaré partie coatre le Procureur du Roy de",
            "la meſme ville de Bazas, &amp; l’auez contraint de quitter",
            "la Prouince ſur vn faux rapport qu’on vous auoi fait",
            "de luy, ſans vouloir entrer aucunement en cognoiſ",
            "ſance de cauſe. Toutes ces actions, qui veritablemet",
            "ont eſté́ accompagnées d’vne extraordinaire violance",
            "(pardonnez moy, Monſieur, ſi i’vſe de ce terme vous",
            "ont acquis la haine de tous ceux de voſtre Gouuerne",
            "ment, qu ont veu auec douleur des gens de bien perſe",
            "cutez, ou parce qu’ils ne vous eſtoient pas agreables, ou",
            "parce qu’ils n’auoient pas acquis les bonnes graces de",
            "vos officiers &amp; domeſtiques; par le mauuais conſeil deſ",
            "quels ie veux croire, Monſeur, que vous auez fait bien",
            "ſouuent des choſes deſquelles vous auez eu depuis beau",
            "coup de deſplaiſir. I’ay ſoauent ſouhaitte, pour le bien",
            "de vos affaircs, qu’au lieu de ces genslà vous euſſiez ap",
            "pellé pres de vous des perſonnes ſans reproche, ſur la",
            "vertu &amp; l’expcriance deſquels vous euſſiez peu vous",
            "deſcharger de vos priaipaux ſoins, imitant feu M. le",
            "Due d’Eſpernon voſtte pore, lequel quoy qu’il ait paſſé",
            "ſans contredir pour le plus prudent &amp; le plus aduiſé Sei",
            "gneur de France, ne lauſſoit pas de communiueriuſques",
            "aux"
        ],
        [
            "1",
            "21",
            "aux moindres de ſes penſees à M’du Pleſſis, qu’il ap",
            "pellot ſon pere, &amp; au Commandeur de la Hiiuer,",
            "ſans le conſei deſquels ce grand homme n’entrepis",
            "iamais aueune ſorte d’affares. Pleuſt à̀ Dieu, Mon",
            "ſieur, que vous euſliez appellé à vos conſels des",
            "hommes faits comme ces deux là, &amp; non pas vn",
            "Gac &amp; vn S. Meard, vous ne ſeriez pas mainteant",
            "obligé de vous plaindre de la facilhté auec laquelle,",
            "vous dttes, que le Parlement de Paris a conſent à des",
            "propoſuons qui vous ſont injurieuſes. Eſt-ce que",
            "vous n’auez pas cogneu l’auarice &amp; l’ambition de ces",
            "deux mauuais Conſeillers? Auez vous ignoreé que",
            "Giac ne fuſtintereſſeé dans tous les partis &amp; maltotes",
            "qui ont eſte eſtablies dans voſtre Gouuernement?",
            "Se peut-il faire qure vous n’ayez pas ſceu que Giac",
            "eſtoit penſionnaire &amp; aſſocieé auec les nommez Fia",
            "ny, le Roux, le Maigre &amp; Rocquart à la leueće des",
            "Reſtes des Tailles que le Roy auoit quitrez au peu",
            "ple?. Et n’auez-vous pasrecogneu que l’ambiton de",
            "S. Meard le portoit à pretendre à deuenir lntendant",
            "de luſtice en Guyenne? N’auez-vous pas veu com",
            "ne pour y paruenir plus facilement il vendit ſon offi",
            "ce de Liegtenant Criminel, &amp; vous obligea de luy",
            "procurer la qualité de Conſeiler d’Eſtat, pour la",
            "quelle vous obtintes des prouiſios en ſa faueur? Apres",
            "cette nouuelle dignite il ne reſtoit autre choſe pour",
            "l’accompliſſement de ſon deſir inon que l’intendan",
            "ce vint a yatquer; il ne falloit que faire rapeller M de",
            "F"
        ],
        [
            "23",
            "Lauzon lntendant de luſtce de cet employ. Que n..",
            "fit-il pour cela? il tâcha de le mettre mal aupres de",
            "vous, il vous fit entendre que dans les departemens",
            "des tailles il auoit ſurcharge vos parroiſſes, vous y ad",
            "jouſtates facilemens creance, vous en fiſtes plainte au",
            "deffunct ſieur Hemery, lequel en ayant fait tepro",
            "chea M de Lauzon, il luy fit voir le contrare par les",
            "departements des tailles qu’il luy enuoya, dans le.",
            "quels il n’y auoit rien à̀ redire, ſinon que pour vous",
            "obliger il auoit tellement deſcharge vos torres que",
            "tout le reſtant des parroiſſes de l’Eſlectton eſtoit en",
            "tierement accablé. Vous euſtes la honte d’auoir fait",
            "du bruit ſans ſujet, &amp; Sainct Meard le chef de yoſtre",
            "Conſeil ſe vid bien loin de ce qu’il auoir eſpereé. Il",
            "ſuruint vne autre occaſion pour depoſſeder M de",
            "Lauzon que S. Meard meſnagea plus adrottement,",
            "les meſme Fiany &amp; Roux que ie vons ay nommez;",
            "pour ſe mettre à couuert de la recherche de leurs",
            "exactions, que faiſoit contre eux vna Commiſſre du",
            "Conſeil enuoyé à Bordeaux, firent courir le bruit",
            "que ce Comniſſaire eſtoit venu en Guyenne pour",
            "y eſtablir la Gabelle &amp; le ſol pour liure, &amp; que l’ln",
            "ten dant fauoriſoit cet eſtabliſſement, &amp; pour mieux",
            "inſinuer leur malice &amp; leur venin dans l’eſprit du vul",
            "gare, ils firent affiher des plaards iujurieux contre",
            "M de Lauzon &amp; quelques autres perſonnes pour leſ",
            "quelles ls auoient de la haine. Vous deuiez, ce me",
            "ſemble, prendre vne exacte cognoiſſance de cette",
            "¬"
        ],
        [
            "1",
            "3",
            "mpoſture &amp; en faire punir les aurheurs, comme vous",
            "l’euſſiez fait ſans doute ſans le pernicieux conſeil de",
            "Giac &amp; de S. Meard. Giacvous obligea de proteget",
            "ouuertement ſes deux affidez, quoy que gens de",
            "meant, caron m’a dit que Roux auoit eſté laquay, &amp;",
            "que l’autre eſtoit baſtard d’vn banquier de Luques,",
            "tous deux monopoleurs, &amp; qui ont pris part dans",
            "toutes les taxes qui ont eſte faites ſur les gaiges des",
            "Officiers; dans l’etabhſſement des droits alienez &amp;",
            "danstous les partis qui ont eu lieu an Guyenne: Ne",
            "antmoins vous vous declaraſtes pour ces gens la, &amp;",
            "par la conſideration de Giaec, &amp; parce qu’ils vous ont",
            "preſté de l’argent des deniers de leurs teceptes pour",
            "achepter le Comte de Foix; Et S. Meard vous obli",
            "gea d’eſcrire à la Cour que meshuy M de Lauzon",
            "eſtoit inutlle er Guyenne, le peuple ayant cohu",
            "de l’auerſion pour luy; &amp; vous redoublaſtes ſi fou",
            "uent vos lettres qu’enfin vous obntes ſa reuoca",
            "tion, non ſeulemenrt de la Generalité́ de Bordeaux,",
            "mais auſſi de celle: de Montauban, où au lieudeM",
            "de la Marguerie on l’auoit deſtiné, eſhangeant en",
            "tre eux les deux Generalitez de voſtre Gouuern e",
            "ment Mais par malheur pour S. Meard ſuruint en",
            "ce temps la Declaranon du mois de luillet 648,",
            "qui reuoquant les Cemmiſſions des lntendans de",
            "Iuſtice, moſſonna toures les eſperances que ſon am",
            "bition lay auoit fit conceuoir: lIe vous deſcouure icy",
            "des veritè que leurs artifices vous ont ſans doute te¬"
        ],
        [
            "4",
            "nüies cachées auſſi bien que les pilleries qu’ils ont exe",
            "cé́es dans vos terres &amp; ſur vos propres tenanciers.Dn",
            "m’a raconté des choſes eſtranges des erations qu’ils",
            "ont commes, des foüages &amp; autres drots nouueaux",
            "qu’ils ont leuez dans voſtre Comté de Beuauges, &amp;",
            "des augmentacions qu’ils ont eſtablies ſur la poix &amp;",
            "raiſine qui croiſt dans voſtre Princpauteé́ de Buch.",
            "Bet, leur auance leur afourny toute ſorte d’inuen",
            "nos pour taire profit de tout: lls s’eſtoiet ptopo",
            "ſez vn trafie honteux des paſſeports des bleds qu’ils",
            "vendoient à baux deniers comptans;ie n ay iamais",
            "creu que vous euſſiez part à ce ſalle commerce, ſi in",
            "digne de voſtre naiſſance &amp; de voſtre condirio,",
            "quoy que vos ênnemis n’ayent pas laiſſe de dire",
            "que vous prerendiez en faire vn fonds de plus de cin",
            "quante ml eſcus pour degager vn pauure marchand",
            "François derenu priſonnier er Anglerrre, qui s’eſt",
            "ruiné́ pour vous. Le peuple de 8ordeaux conceut",
            "beaucoup de haine &amp; teſmoigna l’indignation qu’il",
            "couuaoit de long temps contre vous, oraqu’il vid",
            "que vous authornſiez par l’enuoy &amp; la preſence de",
            "vos gardes l’enleuement des bleds dont il craignoit",
            "la diſette. Les efforts que vous fiſtes pour empeſcher",
            "la ſuppreſſion des deux eſcus par tonneau dont le",
            "Parlement de Bordeaux auot ſurcis. la leuee,&amp; le",
            "uuais traittement que receut pous ce ſujet chez",
            "vous Monſieur de Grmatd, vn Senatreur venera",
            "rable, vn vray pere du peuple, exciteent encore",
            "contré"
        ],
        [
            "Gnti vou la haine des bourgeois: Le meſime",
            "Parlement s’eſtant mis en deuoir de recherher",
            "les leuees indeuës que faiſoient les Commis des fer",
            "miers du Conuoy, vous embraſſaſtes leur protection",
            "ouuertement, &amp; afin que les Commiſſaires du Par",
            "lement ne peuſſent auoir aucune cognoiſſance de",
            "leurs maluerſatons, vous retirâ̂tes leurs regiſtres: ce",
            "Conſeil ne pouuoit vous eſtre inſpireé d’autre que de",
            "Giac, qui tiroit penſion de ces gens-là; ce fut luy",
            "qui receut dans vos terres &amp; donna yn azille à Roc",
            "quart Commis de Roux, à qui le Parlement faiſoit le",
            "procez, pour les exactions qu’il aueit commiſes en",
            "la leuee des tailles. Le remps de l’Eſlection des lurats",
            "eſtant ariué, vous vous rendiſtes à Bordeaux en",
            "grande dilligence pour y faire nommer ceux que",
            "vous deſtiniez à̀ ces charges; Giaccreut vous rendre",
            "vn ſeruice conſiderable de vous perſuader de faire",
            "eſlire l’Aduocat Ardent, duquel pour recompenſe il",
            "exigea en voſtre faueur vn tranſport de quelques",
            "pretentions illiquidea qu’a ledit ſieur Ardent ſur le",
            "ſieur Pheletin voſtre creancier, qui plaide icy dez long",
            "temps contre vous. Ie vous aduouë, Monſieur, que",
            "le ſieur Lambin voſtre Aduocat, &amp; ceux qui s’em",
            "ployet ds deçà en vos affaires m’ayãt communiqueé́",
            "vn contrat ſi eſtrange, que i’en eus vn extreme",
            "douleur: le ſieur de Fages voſtre Secreraire, qui eſtoit",
            "pour lors à Paris, vous aura peu dire le deplaiſir que",
            "ie luy en téoignay: Vous me permettrez de plus, de",
            "G"
        ],
        [
            "A",
            "6",
            "vous dire ſur ce meſme ſujet que j’ay ſouuent fait e",
            "proche à vos Agens, de ce qu’au lieu de traitter à l’a¬,",
            "miable les procez que vous auez en ce Parlement; il",
            "vous engageoient en des nouuelles chicannes; lIe",
            "voids tous les iours au Palais M le Marquis de.",
            "Rouillac, le ſieur Pheletin, &amp; beaucoup d’autres que",
            "vous faites plaider pour retirer de vous, ou le paye",
            "ment des droits qu’ils ont ſur voſtre maiſon, ouce",
            "luy des ſommes qu’ils vous oat preſtees de bonne",
            "foy: Vous auez ſoutfert que M Cartier, qui s’eſt",
            "eſpuiſé́ pour voſtre ſeruice, &amp; qui a touſiours teſmoi",
            "gnétant de zelle pour les intereſts de voſtre maiſon,",
            "vous ait mis en iuſtice pour eſtre rembouſé de plus",
            "de cinquante mil eſecus qu’il a aduancez pourvous",
            "pendant que vous eſtiez en Anglererre, &amp; depuis",
            "voſtre rerour: Ie ne doubte poaint que ſi ces veritez",
            "vous eſtoient connuës, que vous ne donnaffiezordre",
            "promptement de faire ceſſer toates ces pouſuites,",
            "qui font vn preiudice conſiderable à voſtrereputa",
            "tion. Ie reuiens aux plaintes que vous faites da Parle.",
            "ment &amp; des Bourgeois de Bordeaux, que vous accu",
            "fez d’auoir eſtéles premiers autheurs de tous les trou",
            "bles de la Guyenne; l’ay tanx oüydite de choſes au",
            "contraire, que ie ne penſe pas que vous puifſœz ia.",
            "mais perſuader ceſte creance au Parlementde Paris,",
            "&amp; à tous les autres Parlemens du Royaume: Leslet",
            "tres que vous auez eſcrites à la Cour lors des ooae",
            "mens de Paris, ne ſont pas desſecrets, plieurs per¬"
        ],
        [
            "ſoanes les ont veü̂es, vous teſmoignez aſſes par la",
            "ſolicitation preſſante qu’elles contenoient enuers les",
            "Miniſtres de vous donner des trouppes en vn temps",
            "que la Guyenne iouyſſoit d’vne profonde paix, la",
            "deſſein que vous auiez de vous trouuer aimé ſi la",
            "guerre ciuille commencée par le ſiege de Paris ſe fuſt",
            "reſpandü̈e daas le reſte de l’Eſtat; vos ennemis a’ont",
            "pas manqué de dire que voſtre Ambition vousfai",
            "ſoit deſirer de voir la France en diuiſion, pour pou",
            "uoir dans les troubles vſurper la Souueraineté́ de",
            "la uyenne par le moyen des terres, des alliances",
            "&amp; de l’authorité que vous auiez dans ceſte Prouince,",
            "ſur laquelle la qualité́ de Prince deſcendu des Rois",
            "d’Angleterre, dont vous auez ſouffert que vos Fla",
            "teurs ayen enflé uos riltres, vons donmoient des pro",
            "tetious que vous a’auſſiez pas creuillegitrimes dans",
            "vn ſuccez fauorable à voſtre entrepriſe. A quel deſ",
            "ſein, Monſieur, fiſtes vous ſorrir de nuit les canons du",
            "haſteaudutla ’ pourquoy fiſtes vous fortifier extra",
            "otdinaitenent le Ctiaſtear Tromuetce qui voas",
            "obligea d’arreterles bafteaux à Cadillac qui deſcen",
            "doient à̀ Bordeaz?d’iterdire le comaaerc aueë le3",
            "habitas deceſte ovilllà; &amp; faire deffencos à tux ls",
            "ſajesu Zoy de votpe Goasorneat deleur ap",
            "portet aucuneſor de viures? pour quoy fiſbes vous",
            "pppacher iuſques aux portes de leur ville contre",
            "lears priulegese ſans noceſſité les trroupes que vous",
            "omandiz los dans la Prouince?à̀ quel ſujet fiſtes"
        ],
        [
            "l",
            "l",
            "5",
            "vous conſtruir vne nouuelle citadelle à Libourna,",
            "dont vous- iettaſtes les fondements ſut lesruines d’vn",
            "hoſpital &amp; d’vne Egliſe? qui vous portoit à vous",
            "ſaiſit de la ville de ourg &amp; des chaſteaux de Vay",
            "res &amp; de Langoyran, dans leſquels vous mſtes auſſs",
            "toſt de bonnes garniſons? ſi vous n’euſſiez eu le deaſ",
            "ſein formé d’allumer la guerre en Guyenne &amp; vous",
            "endre le maiſtre ou de greé ou de force de la Capital",
            "le de la Prouince, qui ſeule pouuoit rendre vos ef",
            "forts inutilles. LeParlement de Bordeaux vous en.",
            "uoya par dex fois des Commiſſaires à̀ Cadillac pour",
            "obtenir par douceuir la reuocation des ordres que",
            "vous veniez de donner pour les preparatifs de la",
            "gerre que vaus meditiez contre eux; vous meſpri",
            "ſaſtes leurs remonſtrances, auſſi bien queles inſtantes",
            "prieres que vous firent laes Iurats de reuenir à Bor",
            "deaux pour diſſiper par voſtre preſence l’eſpouuente",
            "&amp; l’aprehenſion que voſtre depart precipité auoit",
            "jetté dans l’eſprit des habitans de cettae ville. Enfin",
            "preſſez par le deuoir d’vne deffiance legitine, ils fu",
            "rent contraints de s’armer, de faire garde à leurs por",
            "tes &amp; d’appeller la Nobleſſa du reſſort à laur ſecours;",
            "eomme vous auez tousjours traitté les Gentilshom¬",
            "ms de voſtre Gouuernemet auec faſte x meſpris,",
            "pluſieurs d’entr’eux ne manquerent pas de ſerend",
            "à Bordeaux. La guerre fut donc de larée de part &amp;",
            "d’autre: Vo troupes deſoloient toute la campagne,",
            "pilloient &amp; abattoient les maiſons des Bgurgeois",
            "de;"
        ],
        [
            "1l",
            "a",
            "rl",
            "J",
            "1l",
            "1l",
            "l",
            "rl",
            "l",
            "l",
            "auez fait refuſer les honeurs legitimes par les Conſuls",
            "des villes de voſtre Gouuernement, n’oublieront ia",
            "mais les injures que vous auez faites aà leur Dignité́ &amp;",
            "à leur Ordre: Meſſieurs les Eueſques d’Agen, d’Ayre,",
            "&amp; de Commengez ſont icy, M.l’Lueſque de Bazas y",
            "eſtoit l y a fort peu detemps, leur nodeſtie a rerenu",
            "vne partie de leurs plantes, mais on ſç̧ait aſſez à quel",
            "point vous auez exercéleurpatience: Tout le Clergé",
            "de France en a teſmoigne de l’ndignation, &amp; ceſte",
            "celcbre Aſſemblee compoſee de tant de grands &amp; il",
            "luſtres perſonnages, a pris leur cauſe en main, &amp; a",
            "fait en leur faueur des remonſftrances au Roy pour ſe",
            "plaindre de vous. Vous auez creu, Monſieur, que",
            "la haine que les habitans de Bordeaux ort teſmoi",
            "gnée depuis peu de temps en ça contre l’Aduocat ge",
            "neral de la Vie &amp; l’A duocat Cnltant, que vous dt",
            "res auoir fait autres fois profeſſion publique d’eſtre",
            "voi ennemis, matquoit ouucrtemert l’aduerſion",
            "que ce puple a conceüe contre l’authorité́ du Roy,",
            "&amp; non pas contre vous: l’ay voulu ſur ce point",
            "m’nformer de ces deux perſonnages, &amp; auec vos",
            "amis &amp; auec des perſonnes qui vous ſont indifferen",
            "tes. Pour le premier, c’eſt auec’grand re gret que les",
            "gens dabien one veu ſa hieutte, c’eſt vn homme qui",
            "à des bellesqualitez, &amp; qui dans le commancement",
            "des mouuamens de Guvnne a bien ſeruy ſa patrie,",
            "mais ui dns les ſnttes s’eſt laiſſ esb’ouir à l’eſlat",
            "de la Cour aux valnés ptomeſſes dontles Miniſttes",
            "1"
        ],
        [
            "1l",
            "l",
            "l",
            "1",
            "j4",
            "ont flatté ſon ambition. Le changement &amp; l’incon",
            "ſt ance ſon des marques de noſtre fobleſſe, &amp; des",
            "effets de noſtre fraghté; ll n’eſt pas nouueau de vor",
            "des gran ds hommes tomber dans des dſgraces, ny",
            "des eltoilles choir du haut du Firmament. Pour l’au",
            "tre, i’ay apris que c’eſtoit vn petit capnceux, vn hom",
            "me d’vne naſſance obſcure, iſſu d’vn vllage de Li",
            "mouzin, qui u’a rien de ſolide, vn eſprit plain de fou",
            "gue, &amp; naaturellement porté à la ſedirion l’ay leu auec",
            "deplaiſir vne mauuaiſe piece dont on dit qu’il a eſté",
            "l’autheut, &amp; qui a couru les rü̈:s de Paris lous le tl",
            "tre d’vne Apologie des Deputez de Bordeaux. Cet",
            "jmpudent a bien eu la temerté de pubher que de",
            "funct M. le Duc d’eſpernon auoit eſté l’autheur des",
            "dſgraces qu’il ſoutfrit en l’annee 6;5. lors que le peu",
            "ple de Bordaux iuſtement irrité contre luy, pour",
            "c’eſtre intereſſé dans la leuée d’vn impoſt odeux ſur",
            "les bouchons, &amp; les tauernes, teſmoigna du reſſen",
            "timent de voir qu’vna Magiſtrar( il eſtoit lors lurat",
            "au lieu de s’oppoſer à ceſte maltote, eu procuroit",
            "luy meſme l’eſtabliſſement. Apres cela croiriez-vous",
            "bien, Monſieur, vous pouuoir iuſtifier par l’exemple",
            "de ces deux hommes, ny de rendre par là les Borde",
            "lois plus odieux enuers les gens de bien. Tout ce qui",
            "me reſte à vous dire ſur l’eſtat preſent de vos affaires,",
            "c’eſt de ſuiure le conſeil de vos meilleurs amis, de ne",
            "ſonger iamais de reroumer en Guyenne, de taſcher",
            "d’obtenir vn autre Gouuernemens, de ne ſouffrir"
        ],
        [
            "1",
            "353",
            "plus qu’on vove dans le ’alais vos creantiets decla",
            "mes oare vous, fates leur iuſtice vous meſme; con",
            "tentez le Marquis de Rouillac, &amp; ſatisfaites à",
            "ant d’aures qui vous ont preſté leur ben ou qui de",
            "bonne foy ſe ſont engagez pour vous; banrſſez",
            "long de vous ces mauua Conſeillers, ces Offieiers",
            "inſolens &amp; auares, qui vous ont procuré toutes les",
            "ſgraces qui vous ſont arriuées; Mais ſur tout ne",
            "vous fiez iamais aux promeſſes trompeuſes de ce Mi",
            "niſtre gnoraus, qui en vo lant vous oroteer. vuse",
            "a inſenſiblement conduit dedans le precipice. l’ay",
            "creu, Menſieur, que la confiance que vous pre",
            "nez en vne perſonn qui vous a voïe tant de ſeruice,",
            "vous rendroir agreable la liberté que i’ay prſe de",
            "vous deſcouurir des veritez qui poſſible iuſques à ce",
            "iour vous ont eſté incogneues, &amp; que ie vous fiſie",
            "cognoiſtre les veritables ſentmens de vos plus",
            "fidelles ſeruiteurs, parmy leſquels ie feray couſiours",
            "gloire de paroiſtre des plus zellez à voſtre ſeruice, &amp;",
            "d’eſtre toute ma vie,",
            "MONSIEVR.",
            "De Paris c .",
            "Sepebre 16;jo0.",
            "Voftre, &amp;e."
        ]
    ]
}