{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "Lettre de monsieur le cardinal Mazarin écrite au roi, sur\n          son retour en France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        }
    },
    "texte": [
        [
            "LETTRE",
            "DE MONSIEVR",
            "LE CARDINAL",
            "AV ROY.",
            "SIRE,",
            "Comme le bienfaits &amp;e les grace dont ie ſuis redeuable a1",
            "lami ds ſenſn de lornende nmumoire e i e ne onne nun",
            "ane olſen ene eie eſ le pnis e peu de atmreuſe plie",
            "lis ſidne deſle aue eroies quns ſiyrtaſeie de re nene renonr",
            "uſ nieſluneatie plomudae q lneumne mnre de e ſene",
            "E des lies des vy lal de les urulmunipein pe nrenenrer",
            "ouſnie den ie dt cneonſidleriunoun dpunnur oſnene",
            "Enie e ſe nronmnoui oaileunr nue emueineien neo e",
            "puſienur en nuoies denieſienoinuoe ileiein puoe oer",
            "eil nen laenune qne ieinun dinrir ie e n i o eee",
            "nnnniaanreiende lae ouo deoſiuat e u",
            "ſeaeuu",
            "S6701",
            "--",
            "u"
        ],
        [
            "qore, blſle pAiſonfteſete ns es onmes anh",
            "ep oee ſe trouue lh es btAs deox grandes guerresa ſoua",
            "enin ſ’proe etansere cobtet enntey touſious eou",
            "hle ’dutré nteſtinë:s &amp;pat couſequent enore plus dangereu",
            "5e &amp;e vorant yos fideles ſuies expoſer toua leriou auee lo",
            "leurs bieos &amp; leuit vle pput le naintien dé la puiſſance &amp; de",
            "l’authorité de V. M. ie me laiſſbis deuancer par aueun dans v",
            "ele ſi iuſte, &amp; e eontetdls’de regaret honteufe ment, ou de",
            "deplorer dans l’oiſiueté d’vne tetrate Ie feu dont le Royanmà",
            "bruſle auioutd’hui au ledans &amp; au dehors, ſans me metse en",
            "deuoir comme lesautres’de trribuer ce qui peut dependre de",
            "moy &amp; de mes amis, pour donner plus demoyen à V. M. d’e",
            "teindre &amp; de faire au moins eeſſer l’vn de ces embraſeen,",
            "auant que ſa duree luy ait laiſſé prendre plus de force.",
            "vV. M. Sire, peut ſe ſouuenir que non ſeulement i’exeeutay",
            "auec vne reſignation aueugle l’ordte qu’elle iugeaà propos de",
            "m’enuoyer, de ſortir du Royaume, quoi que l’eſtat des aſfanes",
            "d’alotrs me d̃aaſt iuſte ſuiet de eroire qu’il au oit plutoſt eſt6",
            "extorqué d’elle, ee netoit fa veri:able intetion. Mai s",
            "m’eſloignay meſme iuſqu’au Rhin, pour ecognoiſtre ſi en efet",
            "eommapluſieurs en paroiſſoient perſuadez apres la liberté de",
            "Monſieur le Prince obtenue, il ne reſtoit plus rien à deſirer qe",
            "mon eſloigneme nt. pour voir le Royaume dans le plus haut",
            "combl de bonheur &amp; de proſperitez qui ſe pouuoient ſouhai?",
            "er, &amp; pour faire que les penples gouſtaſſent les douceurs d̂",
            "eele d’ar, que lec̃merce refleutit, que les finances de A",
            "euſſent l’abondance qu’il faut pour nettre les ennemisà larai",
            "on, que voſtre authorité ſe reſtabliſt, que la Maiſon Roya",
            "fuſt parirtement vnie, &amp; qu’on peuſt en fort peu de temps co?",
            "s!",
            "lurre la paix generale, ſi nece ſſaire &amp;ſi deſiree",
            "T t certes comme ie ne me ſuis ramnais propbſé d’utre buten",
            "toutes mes actions, que ces mefmes fi preeieux aduautage &amp;",
            "que d’ailleurs i ’ay couſioun eſtabli ma peiocipale ſatifaoiqp?",
            "aerifier tous mes intereſts partieuſiers au bien de lEſtat ile",
            "ue me pouuoit latter plus agreableent que de ſi gtandu",
            "periences, ny’me faire paſfer lereſte de mes iours auespla de"
        ],
        [
            "9",
            "doueepr&amp; plus de ttanquillité ’ae qa, oeſae j’autois",
            "eſte proſerit en l’eudrit de lecre le plus ſuqaee, &amp; le plu",
            "eloigoé de oute com municaqtion. que de cauoj que aa rele",
            "gation contribuaſt à la grandeur de V M. e faiſoit la felici",
            "éde ſes peuples.",
            "Ie diray meſme auec verité que lezele dont ie bruſſe pour la,",
            "gloire de la Prance, m’auroit tait preferer cette condition &amp;,",
            "ette farme de vie à tousleſtat qui accpmpagoe ordinairemene",
            "lle que ie venois de quitter: pourueu que i’euſſe peu auoir au",
            "moiqa par nes malheua la principale part au bonheur de cette",
            "Qouonne, &amp; plus ie me ſentois innocent, plus ie me ſerois",
            "alors eſtiné glorieux de ſeruir auſſi de victime à lEſtat, &amp; de",
            "aloetpar-mon ſacrfiçe toutes les tenpeſtes dontil pouuoi",
            "eſtre battu.",
            "C’eſt par cetre ſeule raiſon, Sire, que i’ay ſouffert auec con",
            "tance pendant plus de dix mois, de voir deſchirer en toutes fa",
            "çans ma reputation, d’eſtre priué de tous les biens qui m’appar",
            "iennent par la liberalitré de vos Maieſtez, &amp; que i’auois deſti",
            "e au payement des grandes debtes que i’ay contractees pour",
            "Jeſouſtien de vos affaires, &amp; de voſtre ſeruice, en des occaſions",
            "preſſantes, que l’eſpuiſement de ſes finances, &amp; les longueur",
            "des formalitea euſſent laiſſé, ou fait deperir. I’ay di-ie ſouffert",
            "d’eſtre appellé voleur &amp; pirate, perturbateur du repos public.",
            "ennemy de l’Eſtat, le fleau de la Chreſtienté, pour auoir trauer",
            "ſé l’etabliſſement de ſonu tepos de me voir errant dans le mon",
            "de, ſans retraite ny ale aſſeuré, auee vne famille à̀ qui l’aagé́",
            "’apas permis encore de pouuoir eſtre autre qu’innocente:",
            "enfin de voir ma vie continuellement expoſee à diuers perils,",
            "ſana que i’en aye ſeulement murmuré́, L’amour que i’ay pout",
            "la Prance ayant dés long temps ietteé de ſi profondes racines,",
            "qu’aueun mauuais traittement n’eſt capable de l’eſbranler C’et",
            "ette meſme taiſon, Sire. qui m’a empeſehé de publier des ma",
            "feſtes, où il m’euſt eſté facile de faire yoirt euidemment que paf",
            "iuaſtice ie meritois pent eſtre quelques louanoges dans les chei",
            "neſme qu’ona tonrnez en aceuſation &amp; en cime, &amp; pariculi",
            "eaee ſus eluyde l paix,oà ie m’aſſeure que par vn eſcrit qui <pb",
            "n=\"12\"/>",
            "!1",
            ", 3 e aui aoaeili oulsop",
            "proitt hinuiuioule ſapaaleraa doigeaosl",
            "e fui ſos le pln proenus de paſſlon&amp; deanifaeeu",
            "Poy qu luarieneſte obiu de maparee rou tenmpdepo",
            "ſole od ina qpnable poue puoenmirl la eoneluſion de eeſa0",
            "pue Pn ſu l’ay neſime erns me plaioues ſur ouu",
            "reſs e les de cdararione quona donne eooe moy, e8",
            "foures ctoſens gprdé ve nodenuion que letene dé riuno",
            "ooue a dre pare quele cnignoroit la cauſe atenduiuon",
            "Dn ue le bonleus publie ſaſt etabn aſin qoonne peue",
            "uoie le nioindre preeue de m’mputer d’y auoſu poorſeu",
            "unobftele, &amp; me conrenant d’adreer ineſnneot m",
            "’cun au eelpout oboent qu’l luy pleuſt de ſouugeraei pei",
            "e rs le ſiusſ oon de les ’oir viles enquelpue ſdpnnauſe",
            "uice de V. M. &amp;t au repos de ſes ſuieté.",
            "le ne ne leroi point eoeore, Sire, deparie de la mieſme con",
            "ite d aurois pluſtoſt onoe m’eſoiene danrnge, q",
            "m’approeher ſai iauois veu voſte nſtat ttanquille, &amp;e lon, lor",
            "uies bien rnis e conſpiret, comme i y ſontobige, quei",
            "Die dle oſlre ſe uſee euſeſeuſdenaenteue ſoous euteuru",
            "ſoit-p di",
            "verenou ſi iuſte &amp;̀ Fneeeaire:",
            "pen loin de onge mou rerout ien’auroi paa mneſne ſo",
            "uiré la ceſſaiou de mes maun ſil’auois veu qileuſi peu euu",
            "n le n nendleeneneſle un banilueun punes eus paurni npi",
            "exte de le troubler à ceux quien auroient eu le deſein,",
            "Maius voyant auee toute l’europe, qu’au lieu de eces gtnd",
            "etus qu’ou auou publié que mon eſloignemeut deuoit niſl",
            "liolemet produire, les aſ ire ontviſiblemét &amp;e oou hleaene",
            "nnii uela ouſin e le de ſor deeſonnſiuineue auunen",
            "ees que lon a fait des liaſons eſtroites auee les Eſpagooſs, que",
            "ſraitre en ſont fignea &amp; utfea de pare &amp; daure, que le?",
            "leu de la dlſeorde pin ſe eſt rouna ſi aluané, que loſoinis qu",
            "V M. a pris pour l’e fteindre, ont eſte auſiinulle, quele eC",
            "deſe eodanes qu’ele auoit ee ponr le preneoir. que la bonte",
            "ue V. M a eue de donner a S A. R. ſi bele maatiere e.",
            "ployer leaele qu’il a pour l’Eſtat, enloy eovoyant vn ouuoi?",
            "ſans limitatiou pour l’accommodement, n’a tien produit que",
            "que¬"
        ],
        [
            "quelques diligenaes que S. A. . ait faite par l’enuoy de plu",
            "ſieurs Genilshohames &amp; Coutsiers,il o’a peobtenl les reſ-",
            "onfes qu’ileſtoi à ſouhaitcer pou faire ceſer les deſordrds e?!",
            "lamnſeterils plon gont tand’inocens, que l’eana meſtnere",
            "é baconference qui auoit eé propoſee, ce quine ſe pratique",
            "aauce les ennemis les plus fiers, &amp; les plus aigtis: En ſorts",
            "que. M.a eſté forcee de laiſſer à la fin aigrir la uſtice, &amp; de",
            "da giſinels de lezeaieſté ceux quioat pris les armes con?",
            "tſss sdtes, &amp; ſon ſeruice: que la tempeſte s’eſt deſia rendue",
            "pguiolete, &amp; enfin que la qualité &amp; le nombre des forces de'",
            "ſe enemis peuue at rendre fort douteux le ſuceez de ſes deſ¬",
            "ſeins &amp; de ſes trauaus, ſi tout ce qu’elle a de zelez &amp;",
            "fideles ſes",
            "uteutrs oe coucourent à le ſeruir de tout leur pauuoir, de leur.",
            "redi, &amp; de leurs amis. La paſſiop que i’ay pour le bien de l’E¬",
            "ſtat, pout la gloite de V: M. outre la iuſtice de la cauſe, qui eſt",
            "celle de Dieu meme, ne m’a peu permettre de voit ces agita",
            "tans, &amp; ces incertitudes auſquelles les affaires de V. M. ſone",
            "eoſees, &amp; de demeure dans vn repos honteux que ie me ſe",
            "rja reproché à moy meſme comme vu crime.",
            "I’ay encor eſté fortifié, Site, dans cette reſolution, lors que",
            "ſur la liberté que i’ay priſe de m’offtir à V. M. dans ces conjon",
            "tures preſſantes, mes foiblesſeruices, &amp; ceux de mes amis, auea",
            "c que ie pouuois aſſembler de forces par mon eredit &amp; par le",
            "leur, i ay appris que V. M. auoir eu la bonté d’agreer ce petit",
            "efſ de mon zele, &amp; teſmoigné qu’elle ſeroit bien aiſe que ie",
            "ly -epaſſe ce renfſort de troupes, pour luy aider à remettre",
            "dansle deuoir &amp; dans l’obeiſſance qui luy eſt deuë, ſes ſubiec",
            "qui s’en ſont eſcartea.",
            "Apres ce glorieux adueu de mon deſſein, il n’y auoit qu’vne.",
            "ſeéule conſiderarion qui euſt pû m’arreſter dauantage en ces",
            "quartiers iey, qui eſtoit l’aduancement de la paix generale, que",
            "i’auois iy quelque remps grand ſuiet d’eſperer: mais poun",
            "m’epliquer mieux là deſſus à̀V. M. e lle agreera, s’il luy plaiſt.",
            "que ie luy diſe, que ie ne ſuis pas demeuré entiere ment oiſif",
            "dins a retraltte, &amp; qu’ayant trouué tout ce qui ſe paſſoit en",
            "Fpanceé ontre moy. n’empeſchoir pas que les Eſpagnolameſ",
            "2",
            "J"
        ],
        [
            ".",
            "l oliaois aſebé s ſine lepu de ma nſeoeoruoi",
            "aele ſtqiſted adiee eairounde ciiten&amp;ede nmuqoe ceus",
            "eanep lt eoueae, rnailiruſeſeiee ene iuſlie v",
            "oute pas quele pe coniuuſ d e’iononrer dſa oeneui",
            "lnes eonnoA ſtu leoauuiluuinemeos que ie reeuoE",
            "eu deuoit profilet de dee ooiniou qu’ila anoient pour",
            "uvet d’obuserea iniurea du Aoy Cadolique, qai ſonte",
            "lure; renouer auee mor uelue nepoeiauon &amp;e pe",
            "e la deux Couronaeu m̀ penſee auoit ſor heureuſeene",
            "riſſi, &amp; i’auois aduaneé laſfuire en ſorue, que rauou onee",
            "uee beaueoup de fondemét l’eſperanee d’en pouuoit ennoyer,",
            "biea roſt de fort bonnea oouuriles A v . ain lon qpue’li.",
            "boſea eſtoient diſpoſees aupoinct que ie pounois ſonhate",
            "ie reeognus, auec vne douleue exrene, que l’on aaoirprn dan",
            "es meſures, par la ſignarure d’vn Trairté qu’on auoit emuoyé",
            "àt nrareles, &amp;e par les ores ſoieitaiom qon auoit Eire e",
            "meſme temps en Eſpagne, qui donnant dé nouuelles eſpera",
            "ces aux Ennemis, leur auoient dõ̃néauſſi de nouuelles penſée.",
            "C’eſt vne verité qui ne peut receuoir de conrradiion, s que",
            "ie remers aà̀ ſaire ſçauoir plus particnlierement à V. M. par que1",
            "qne autre voye: ie ſuis meſme obligé, en luy en rendant com¬.",
            "pte, d’aduouë̈r que les Miniſtres d’Eſpagne ne paroiſſoient pas",
            "ſouhaittet la paix moins paſſionnémeot que moy: ma, Sire.",
            "auroit-on pû facile ment renoncer à Madrid à tant de grandes.",
            "eſperanees qu’on y a fait eonceuoir? &amp; comment ne pas ceder,",
            "aux aſſeurances que des Prançois meſmes eonſiderables pac,",
            "leut naiſſance, par leurs richeſſes, par leurs eſtabliſſemens, par",
            "leuts amis, par la reputation qu’ils ont acquife dans la guerre, &amp;",
            "par leur credit parmi les troupes? comment, di-je, ne pas cedee.",
            "aux aſſeuranees poſitiues qu’ils y ont fait donner, que bien roſts",
            "ou ils contraindtoient V. M. à offrir la carte blanche aux Eſpa-",
            "gnols, ou qu’en moius de ſix mois ils pourroient conjoincte¬.",
            "ment faire des progrez au double de ce qui eſtoit neceſſaice",
            "pour forcerV. M. à ſubir telles cõditions qu’ils luy voudroiene.",
            "preſcrire pout la paix, &amp; à s’eſtimer meſme bien henreux de",
            "l’obtenir à quelque grand prix quece penſt eſtre? Ie coufeſſe"
        ],
        [
            ".",
            "ae ir tu",
            "sve, qeeerd pais conloſblſe deeoieſe eeau?",
            "5",
            "vuege tneeeſuire au epos e au bo-heur de ioj leſoeu",
            "pl, e ſoit pas vn ſemblable al-eur eſeoüé, lora que par",
            "toueesleapparentes il eſtoit ſi ptoche de ſa peeſetion: Et ce4",
            "pendae ie ne doute nullemeut, que ceux qui en ſont la ſeule.",
            "aoſe ne vonuinuent encore publier que ceſt le Candioui.",
            "aan qui ae veut pas la paix &amp; qui l’empeſche.",
            "Sire, dont la ſageſſe &amp;e la capaeité ont deané l’aage,e",
            "l’ontſaeappliquer de i boune heure à la cognoſſance de ſes",
            "affaites pouirrà ſe ſouuemir, qu apres la reduction qu’elſe hir ſou",
            "ſou beiſſance, de toutes les places de Normaodie &amp; de Bour",
            "goné &amp;e apres la OGyenne calmée, à̀ quoy on ioigoit bien",
            "totl’epulſion des Eſpagnols de la Champague, où meſme leur",
            "pribcipa eorps d’armée fuſt deffait; il ne reſtoit plus de parti",
            "daus le oyaume, qui portaſt le nom des Princes leus parent",
            "a &amp;e ſetuiteurs ne prenoient que les bonnes voyes pour les",
            "ſerufr, &amp; n’auoient recours qu’à la clemence ſeule de V. M. &amp;",
            "aIots la paix que la ſubſiſtance de ce parti auoit retardée, ſe pou",
            "uoit dire &amp; tenir pour infaillible, ne reſtan plus d’eſperances",
            "au enpemi de voir les grandes forces de V. M. oeeupeen à au",
            "re ehoſe qu’à̀ les combattre, auee la vigueur &amp; le ſuccez qu’e",
            "les aooient touſiours fait, quand l’Eſtat auoit eſté ſans trouble:",
            "&amp; auſſi fuſt- ce en ce temps-laà que Dom Eſteuen de Gamara me",
            "propoſa vne Conference aue le Comte de Fuenſaldagne. se",
            "m’en ſoliei meſme en ſuie par devx de ſes lertres, pour eai",
            "er &amp; conclurre la paix entre les deux Couronnes: mais oute",
            "ſes propoſitions s’eſuanoüirent par ma rettaire. On ereus",
            "neantmoins que ceue paix &amp; le calme du Royaume ſeroient",
            "plu aſſevrez pat l’eſlargiſſement de r. le Pince, &amp;e patm",
            "poſerpioa reſolue, l’vn &amp;e l’autre tuvmuleuairement il ea",
            "eſt arniué ce que le monde voit auiourd’uy. &amp; que ie ne doure",
            "pne vons les bon Fancoiu ne de ploreut auee de lmes de",
            "ſangregardan leur Patrie plongée daus les malheurs les de",
            "ſordre ouelle ſe ouue dont la ſuite peu eſire eneore plu",
            "funeſle &amp;e res preindieiable à̀ l’authorité́ Royale.",
            "Ceſteforte conſideration, Sire, qui pouuoit me cetenir en¬"
        ],
        [
            "1",
            "8",
            "1",
            "s",
            "8",
            "mone enes quen-ey etant eeſſé́e à mon grand regret: ty,.",
            "ſous l’adueu de la Sacree parole de V. M. fait vn effort auee l’aſi",
            "ſtance de mes amis pour enrrer dans le Royaume en eſtat de n’e",
            "ſtre pas tout ̀ fait inutile à ſon ſeruice dans vn temps où l’on",
            "void",
            "vn parti tres-conſiderable pour ſes forces ſe depairtir de l’obeiſ",
            "ſance qui eſt deuë àV.M. &amp; ſeruir auec les anciens ennemis de",
            "l’Eſtat, &amp; qu’à moins (comme i’ay dit) que tous les veritables ſes",
            "uiteurs, &amp; tous les fideles ſuiets de V. M. redoublent leur",
            "zele &amp;",
            "leur ardeurpour contribuer ce qui peut dependre d’eux aux bons.",
            "ſuecez de ſes armes: Certe liaiſon peut faire courir grande riſque",
            "ã la France, qui par ſes proſperitez &amp; ſes auantages auoit excité",
            "pendant ſilong-temps l’admiration &amp; l’enuic de toute l’Europe.",
            "de deuenir le meſme obiet de compaſſion, &amp; vn horribletheatte",
            "de calamitez &amp; de deſordres.",
            "I’ay encore eu pour principale veuë en cela la concluſion de la",
            "paix geoerale cognoiſſant qu’il n’y a point de moyen plus ſeur",
            "peur y paruenir que d’abatre les partis qui fe ſont eſſeuez contre",
            "l’authorité de V. M. &amp; d’eſteindre le feu dont ſon Royaume eſt",
            "’Eet &amp;E, i quanmdles Ptinces onteſe preſeput",
            "Ia neceſſité de leurs a ffaires, les priſons ont eſté ſouuent ouuertes",
            "aux plus coupables, &amp; les bannis les plus criminels, ont eſté r’ap",
            "pellez pour eſtre employez contre leurs ennemis: Ie veux eſpe",
            "rer que la reſolution que ie prens dans vne conjon cture qui rend",
            "indiſpenſable le deuoirs de tous les Seruiteurs de V. M. ſera re",
            "ceuë de tous les bons François, auec d’autant plus d’aprobation",
            "que mon innoncence eſt aſſez cognue, &amp; que ie n’y vai pas raeſ",
            "me ſi mal accompagné que iene puiſſe eſperer auec raiſon de",
            "rendre à V. M. &amp; à l’Eſtat quelque bon ſeruice.",
            "Il eſt vray, Sire, que ie ne puis pas nier que tous mes amis,",
            "&amp; ceux qui les accompagnent ne ſoient Mazarins, &amp; ne portent",
            "auecplaiſir vn nom qu’on a trauaill à rendre ſi odieux, auſſi ne",
            "ſçai-je pas ſi les ſcruices qu’ils pourront rendre à V. M. ſeront au",
            "tant agreez de tout le monde que ie veux me promettre qu’ils le",
            "ſeront d’elle: Ie puis pourtant dire que V. M. n’a point de Sujets",
            "qui brulent d’vn ele plus ardent de donner tout leur ſang, s’il e ſt"
        ],
        [
            "Saeſfaierour laſeuis, quon n’npointuiiuqugyde.-5",
            "-on5nanquerde fidelieà V.M. &amp; prendre le partidcs Eſa",
            "agûol êtdes autros Ennermisde Voſtre Gouronne, &amp;.qu’il ’e",
            "eſtaucunqui me ſoit preſt deſarifier tourſon bier, &amp; d’expoſex",
            "aille fois ſa vie pour l’execution desmoindresordres dont V.6",
            "les hononera: C’eſt de fes meſmes amis, Sire, de qui ie refuſay",
            "l’aſſiſtance qu’ils m’offroient gen ereuſement lors queie ſortjis ds",
            "Royaome parce que ie cneus que ſi elle eſtoit vtile à mes intere",
            "particuliers, elle pouuoit alors prejudicier à ceux de V. M. qui",
            "n’ont rouſiours eſté les premiers &amp; les ſeuls en veuë :; Mais ie l’ay",
            "ieceptée à peſent quei’ay cngneu que l’Eſtat n’en peureceuois",
            "que beauicoupd’aduantage:",
            ".",
            "edproteſte à V. M. de ne vouloir former de plaintes contre",
            "qui que ee ſoit, car il ſepeut faite que i’ay donné ſuiet innoce",
            "anant à l’adasefion que beauooup d perſonmes ont taſmaigné",
            "audirnntre moy, ſi V. M. a encore la bonré de donner quele",
            "uoacoez à mes ſupplications tres-hurnbles, ie les employaray",
            "ſbieaplus inſtamment pouirleurdepartir les graces qu’ils autoa",
            "d’ailleurs meriteées par leurs ſeruices que pour m’y oppoaſes.::",
            "Tout monbuc, S IR E, n’eſt que d’aller expoſet ma vie pour",
            "ebien &amp; pour le reſtabliſſement durepos de l Frane: Auſfi",
            "puis-iedire, que cette vie eſtauiourd’huy la ſeule choſe quime",
            "ete, ayant employé lepeu qunoi’auis&amp; que i’ay peu trouua à",
            "former le corps de troupes que i’ay rmis enſemble, &amp; codamela",
            "partque i’ay euë autrefoisparle choix &amp;la bontédufeuRoy, e",
            "depuls par cellede la Reynealors Regente,à̀ l’adminiſtraeion des",
            "ffaires, pourroitfaire ſoupçonuer à quelques vns que ma refolu",
            "ion qui n’a paurpricipe qu’vne tres- purepaſfion pour ſon ſen",
            "uice, &amp; pour viſee que de la ignaler par quelqoes nouueaux",
            "ects, procedaſt de quelque deſir de r’entrer dans le Miniftere, Ie",
            "’ſupplie tres humblement V. M. &amp; cela pour toute recompenfe",
            "daaSeruires qu’elle me faie la grace deeroire que ilay rendsàe",
            "e &amp;e à l’Eſtas auecautant de fidelite quéade 2ele, dene",
            "voudoinpas",
            "que im’ngero à l’aduein enaucuncfaqon dana le maiement",
            "derafaires Ce poinc on cas que V. M ais hfſez bormeopinion",
            "ide moy pour me l’ordonner eſtant le ſeulqipouroieus ae."
        ]
    ]
}