{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1656-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre du cardinal de Retz à messieurs de l'assemblée du\n          clergé, par laquelle il annonce avoir choisi M. Du Saussay pour son grand vicaire , etc\n          .",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2088_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "I -p agoa",
            "H",
            "1 p",
            "1550",
            "L.. l I IJ l",
            "De r l caroina Ree4 Cassulle gaerde",
            "O",
            "e c",
            "e r",
            "ESSIEvVRS,",
            "Ae",
            "e o",
            "Ou ceeg:",
            "I’auois reſoiu de vous rendre vn compre tes-exct de ma conduite &",
            "de tout ce qui s’eſt faict par mes ordres dans le Dioceſe de Paris: Il’at",
            "endois pour cet effect le temps de voſtre Aſſemblée generalle,",
            "& i’eſtois",
            "ſur le point de vous informer de toutes les circonſtances de cet affaire",
            "lors que i’ay ſçeu par les dernieres nouuelles de Paris que le zl que",
            "vous auez pour les intereſts de l’Egliſe auoit preuenù ſ genereuſtment",
            "mes ſoins, & agy auec tant de force & tant d’effica ce pour la eonſerua",
            "uion de ſes drois, qu’il me ſemble qu’il ne me reſte plus rien",
            "preſente",
            "ment aà faire qu’ vous rendre les tres-humbles graces que ie vous",
            "dois",
            "pa rant de tiltrs, & à vous ſupplietr de croire que rien ne peut eſgaler",
            "mes reconnoiſſances que le reſpect & la veneration que i’auray route ma",
            "vie pour vos ſentimens. Ie n’ay pas pluſtoſt appris la prorection que vous",
            "auez donnée à ma Cauſe & à ma perſonne, que ie me ſuis reſoſu de re",
            "gler ma conduite ſelon les penſées que vous auez eu la charité́ de",
            "me fai",
            "re paroiſtre, & i’ay creu que ie ne pouuois m’y conformer plus",
            "iuſte",
            "ment qu’en eſtabliſſant, come vous verrez par la Comrſſion, ponr",
            "mon Grand Vicaire Monſieur l’ Official de Paris, puiſque ie ne puis dou",
            "ter que ſa perſonne ne vous ſoit tres-agreable, & queſa Maieſté",
            "ne ſoit",
            "res-ſatisfaite du choix que i’en fais. Le Pape m’a faiét l’honneur de rme",
            "promettre de l’obliger à difſerer pour ce ſubieét ſon ſacre, ce qui eſt vne",
            "condition neceſſaire. Ie luy cnioints de donner au Roy en cette occa",
            "ſion, & en toutes les autres qui me touchent, toutes les",
            "preuues ima",
            "ginables du profond reſpect que i’auray toute ma vie pour ſes",
            "comman",
            "dcmens, & de la fidelité inuiolable que ie conſerueray",
            "erernellement",
            "pour ſon ſeruice. C’eſt dans ces termes, Meſſieurs, que ie prends la har",
            "dieſſe d’eſcrire à̀ ſa Maieſté, & i’oſe efperer de voſtré bonté",
            "que vous ſe",
            "rez les Cautions de mon obeiſſance. Ie ne vous parle point,",
            "Meſſieurs, de",
            "tout ce qui touche mes intereſts particuliers, & il me ſemble que ie reſ",
            "pondrois bien foiblement à voſtre ſaincte generoſité́, ſi tout ce",
            "qui re",
            "garde ma perſonne ſeruoit d’obſtacle vn ſeul moment à ce qui peut",
            "con¬"
        ],
        [
            "y g ¬2J",
            "6!",
            "21 I 1",
            "2",
            "2.....",
            "?",
            "tibuer au repos des conſciences de mon Dloceſe. Ie croy bienetre obli",
            "gé́ de paſſer à preſent dans cete coniuncture particuliere",
            "pardeſſus be",
            "aucoupde conſiderations qu’il ne ſeroit pas permis d’obmettre,",
            "meſmes",
            "dans les formes de l’Egliſe, en toute autre oecaſion que celle cy, & ie",
            "ſuis perſuadeé qu’il m’eſt permis de ſacrifier preſentement à la neceſſité",
            "des ames que Dieu a commiſes à̀ ma charge, des choſes pour leſquelles",
            "dans toutes autres rencontres ie ſerois obligé́ d’auoir toures ſortes d’at",
            "tachecmens. Il u’y a qu’vn ſeul poinct, Meſſieuis, dont il me",
            "ſemble que",
            "ie dois vn compre encor plus particulier au Ciel & aà la terre, & dont ie",
            "ne me puis taire vn ſeul moment ſans eſtre preuaricateur de monCaracte",
            "re, & ſans me rendre abſolument indigne des ſoins qu’il vous",
            "plaiſt de",
            "prendre pour le repos de mon Egliſe. Eſt-il iuſte, Meſſieurs, que dans le",
            "temps que ie differe les pourſuittes des intereſts les plus legiimes, pour",
            "mettre la paix dans mon Dioceſe, que dans le moment que i’enſeuelirs",
            "dans vn reſpectueux ſilence les ſentinens, meſime de la naure affligeé́e",
            "en ma perſonne, par l’eſloignement de tous mes proches, que d’ans l’in",
            "ſtant que ie ſuſpens pour mettre l’ordre dans mon Egliſe, les",
            "iuſtes re",
            "monſtrances que ie pourrois faire ſur tant de choſes dont on ne",
            "peut con",
            "teſter la raiſo? Eſt’il dis-je raiſonnable que l’on laiſſc encore",
            "dans cetre",
            "meſime Egliſe des marques du paſſe par l’abſence & l’eſloignement de",
            "ceux des Chanoines, & des Cures, quii ne ſont cxilez que pour auoir def",
            "fendu auec vigueur ce que vous aucz maintenu auec tant de gloire?",
            "Vous cognoiſſez, Meſſieurs, leur innocence: Vous ſçaucz les raiſons de",
            "leur diſgrace: Vous ne doutez point de l’impatiente que ie dois auoir",
            "pour leur rerour. I’ay repreſente à ſa Saintetd que mon ſilence ſeroit en",
            "cette occaſion criminel & honteux, le l’ay ſupplié tres-humblement d’a",
            "uoir la bontéde procurer la caſſation des Sentences données contre",
            "M.",
            "Chaſſebras, & le retour de tous les autres Eccleſiaſtiques qui ſont",
            "diſperſez par le Royaume Le Pape m’a fait l’honneur de me promertre",
            "de donner ſes ordres à Monſieur le Nonce ſur ce ſubiet & meſine a eu la",
            "bonte de me permertre de le inander à̀ voſtre Aſſermbĺe, affin que vous",
            "me faſſiez la grace d’y ioindre vos inſtences; lIe vous en coniure, Meſ",
            "ſieurs, par les interſts de l’Eliſe qui vous ſont ſi hers: ffin que",
            "certe",
            "reunion de tous les membres ̀ leur Paſteur eſtant faite plainemehr, l’on",
            "puiſſe trauailler dans le Dioceſe de Paris auee vne paix & vne charité",
            "qui ne puſſe p lus eſtie trou lee par auune faſcheuſe ſuite. Ie vous ſup",
            "plie tres-h mblement, M lieur, de deniander à Dieu pour moy la gra",
            "ce de pouuoir ſausfaire en cette occaſcn, & dans touitcs les",
            "auties, aux",
            "q",
            "-..."
        ],
        [
            "A",
            "obligations de mon Caractere, & de conſeruer inuiolablement dans les",
            "ſuites les ſentimens qui ont reglé iuſques icy toutes mes actions, & qui",
            "m’obligent de ne trahir iamais les veritables intereſts de l’Egliſe par vne",
            "complaiſance qui les bleſſe, & de ne manquer iamais à̀ l’obeiiſance que",
            "ie dois au Roy par le prerexteqüe ie dois à l’Egliſe. Comme certe reſo",
            "lution ne peut eſtre confirmée par vn exemple plus illuſtre que",
            "celuy",
            "que vous me donnez de l’vn & de l’autre, ie ſuis perſuadé qu’elle ne",
            "peut eſtre mieux ſourenue que par vos interceſſions & vos lumiers. Ie",
            "receueray touſiours les vnes auec tout le reſpect que ie vous dois, &",
            "ie vous ſupplie tres-humblement de m’accorder les autres en qualité,",
            "MESSIEVRS,",
            "De ome, ce 4. Iair",
            "1656.",
            "De voſtre tres-humble, tres",
            "obeiſſant, & l’é",
            "Seruiteur &",
            "1o",
            "Cardinal de Rets, Ar",
            "cheueſque de Paris."
        ]
    ]
}