{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "astrologie",
            "prophétique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Lettre de prédiction écrité à madame la duchesse de\n          Vendôme, au mois de juin 1647, où par une juste observation d'astrologie est noté le temps\n          que M. le duc de Beaufort, son fils, devoit sortir du bois de Vincennes. Cette lettre n'a\n          pu être publiée au temps qu' elle fut présentée à madame de Vendôme, pour ne point causer\n          d 'obstacle à ses heureux pronostics.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2046_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DE PREDICTIONESCRITE",
            "A M ADAME LA DVCHESSE",
            "DE VENDOSME",
            "AV MOIS DE I VI N67.",
            "ov pA VNE IVSTE oSERva T1oN",
            "d’Aſtrologie eſt notté le temps que Monſieur le Duc",
            "de Beaufort ſon Fils deuoit ſoetir du Bois",
            "de Vincennes.",
            "et Letcre n’a pi eſftre publiée emps qelle",
            "fſni d lado de ndſeue pi",
            "ne poit eaeuſer d’abſacle à ſes",
            "heureux pronoſtics.",
            "Qu me Fata vocant.",
            "M. DC. XLI X"
        ],
        [
            "EeGée",
            "r U",
            "LETTRE.",
            "E PREDICTION,ESCRITE",
            "aD L DVCHESE",
            "DE VENDOSME",
            "AV MIS DE IVIN .",
            "OV PAR VNE IVSTE OBSER VA TI",
            "d’Afrologie et norté́ le empsque Monfieur le Due",
            "auafn ſan s uo ſnie daois",
            "e Viacennes",
            "en Lotrae a’a p eſi pablíe a emps q’o",
            "fa preſnee AMadanme de eadoſe, pou",
            "ne poaint aauſer d’abcle a ſei",
            "heuroue praaſtiecs,",
            "Quà me Fata voeao.",
            "R ADAE,",
            "V1",
            "e oirosmeriter vne prifon perpetuelle, ſie",
            "auertiſſois voſtre Graadeur de la prochaine li",
            "berte de Monſieur le Duc voſtre Fils, & ie m’eti",
            "oiuindigue de la ſolide eonnoiſſance des ae"
        ],
        [
            "cidens futurs que i’ay acquiſe par les Aſtres, ſie",
            "ne l employois à conſoler voſtre vertu ſi iniuſte. e",
            "ment afhgée. Ie ne ſçay as, Madame, quels",
            "ſenuimens voſtre grandeus à de l’Aſtrologie;",
            "mais ie pe puis m’imaginer qu’apres tant de ma",
            "heurs qui luy ſont arriuez ſans cauſe, elle puiſſe",
            "douter de ces Celeſtes influenees qui tombenti.",
            "ifferemment deſſus les Couroanes des Pdnce,",
            "& ſur les chaiſnes des-eſclaues; & qui entraiſne",
            "auſi bien l’innocent que le crinminel aufupplice.",
            "gt",
            "n",
            "u",
            "ei",
            "pt !",
            "ltnt",
            "ly",
            "io",
            "elsſ",
            "Qui auroit erû, Madame, que Moſieur le Due",
            "de Beaufort, Prince dont la naiſſance & l’inom n",
            "parable vertu ſembloient eſtre au deſus de l e",
            "Sphere de la Fortune, ſerois au milieu de ſa gloire dſ",
            "dans le plus haut point des faueurs de la Cour l",
            "ateſté priſoanier, & miſsrablemeat eondunt&e!",
            "reſſerédaus le Bois de Vincennes rQueſle cauſe",
            "peut-on tnouuer à vn acoidant ſi funeſtej à quoy",
            "peut-on attribuer vn malheurs fſi eſtrange, ſi ce",
            "n’eſt auss Planettes qui preſidoient à ſa Natiui n",
            "té, & qui marquen qus au meſmne louir qu’ilfutas S",
            "reſté priſonnier, ſon milieu du Ciel arriuoit au le",
            "quarré de Saturne, ſigaifioateur des prſons, & ’di",
            "malheureuſement ſitué dans ſon aſcéẽdant. Quan l",
            "vous auriez, Madae, ſee que lene eroy pasau Vlr",
            "tant de hayne & de mieſprispour cete Diuine:",
            "ſcience que Pic de la Mirandole, lequel ea e: t",
            "prouua les Preſages à ſes deſpens, & aatle ’l",
            "iour l"
        ],
        [
            "e",
            "iouceſme que luy auoit predit vn ſoalantAſlro",
            "logue,en hayne duquel il chaſſa tous les-autres",
            "e ſon Eſtat: le ne croy pas-qu’apres desepe4",
            "epes mauiteſtes vous puiſſiez reuoquer n",
            "oute la verie d’vne ſcience, ſans laquelle Dieu",
            "i ne, ſt iamais aucune choſe en vain, auroie",
            "iutilennt allumé tant de feux dans le Cieſ, &",
            "çreoſept Planettes. Ie ne m’arreſte point, Mada.? Le pree",
            "ne, àvous perſuader icy la coerxitude de ſes effets’i",
            "de ai,",
            "& de ſes Pronoſtics, Voſre grandeur l’ayanttrop",
            "primenté́e; Ie paſſe. pnomptement au bon-ui s",
            ", Dioan",
            "heur qu’elle vous promet an la libertée deſirée",
            "de Monſieur le Duc voſtre Eils, laquelle ſuiuant Peec",
            "ſte, ſai",
            "le calul du Gand & Diuin Ptolomée, qui ne l",
            "rendqu’vne anné́e pour vn degsé de l’Equatur, -raleu",
            "duit rruer au mos deDecenmbre prochain. E",
            "ſtronmo",
            "ſgiuane celuy. des Modernes qui s’eſtime le plus e.",
            "certain, e qui ne pcenmnen pour vne anneée que",
            "y9. minutes . ſecondes de l’Equatur, n’arriuera",
            "qu’au-mois de Iuini648. En vn ou l’autre de ces",
            "mois, le poin Vertical ou auit de la Patiuieél",
            "de Monſieur le Doc de Beaufot arriuantau corps",
            "duSoleil diſſipera tous los nuages qui ont depuis",
            "tant éclipſé ce hel Aſtre, &aneantira etoutes ces!",
            "vapeurs & ces ombres qut ont milieieuſement",
            "derobé ſon ſecours, & ſes lumieres à la France:",
            "C’eſt lors que vous verrez, Madame, ſa Vertu",
            "jomphante ſoular aux pieds ſes ennermis &",
            "B",
            "A"
        ],
        [
            "ſortirdu Bois de Vincennes auec aurant d’efela, up",
            "& de beauté que le Soleil ſort de la nuict & des",
            "plus eobſcures tenebres; C’eſtlors, que vous ver",
            "rez ſes plus opiniaſtres ennemis s’humiliesr à ſ2",
            "grandeur, & mourir de regres de l’auoir offencé",
            "En fin c’eſt lors, Madame, que vous verrez pafſt e",
            "les autes dignitez qu ſa aiſſance luy alſeure,",
            "que ſa vertu merite, &quecette belle direiox",
            "du mileu du Ciel au Soleil qui a Couronneé des",
            "eſclaues, luy pranoſtique-& luy confirne; Si",
            "cette haureuſe diretio,Madamea faittat de",
            "prodiges en des hommesdont la naiſſance, les",
            "merites les vertus eſtoieuoiufiniment inferieurs",
            "aux auanta ges de Monſieur le Due votre Fils;8",
            "elle a eſleué Trajan, qui eftoit eſtranger, à l’Empi",
            "re de l’Vniues ſlaelloafatt manter le enneſta",
            "ble Deſdiguiors à cete grande dgnité quina",
            "rien au deſſus d’elle, que la Couronne & les Pn",
            "ces du Sang Royal: ſid’vn Eueſque de Luçonelle",
            "a produit vn Cardinal, vn Admiral de France, vn",
            "Duo &Pair, &vniniſtre abſolu de ſ’Eſtat, que",
            "fera-t’elle en la perſonne d’vn Prince deſcendu",
            "du Sang deHenry le Grand, & de la plus illaſtre&",
            "pus verueuſe Princeſſe qu’on puiſſe trouuiet",
            "dansl’Europo? lem’apprehende pas, Madane de",
            "paſſer pour flatreur; ces veritez ſont trop eo",
            "nuës pour eſtre loupçonoé́es dartifices; & de flat",
            "tiesaioutreque les flateursae sendeht qu’à la"
        ],
        [
            "ieeompence qu’ils eſperent tirer duPrince qu’ils",
            "e",
            "i abuſent, ce que iene crains pas qu’on me puiſſe",
            "n imputer, puis que ie n’ay pas meſme l’honneur",
            "d’eſtre connu de vous, & ne l’auray iamais que",
            "E ſous la veritable & glorieuſe qualité d’eſtre toute",
            "e ma vie.",
            "u",
            "Voſtre tres-humble & tres-obeane",
            "aruiteur C. M. I."
        ]
    ]
}