{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-05",
            "@who": "AB"
        },
        "titre": "Lettre de monsieur le garde des sceaux de France et\n          premier président à M. le président de Bailleul.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2023_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE DE MONSIEVR LE GARDE",
            "des Sceaux de Fvance, & premer Preſidene: Eſcritè",
            "Monſieur le Preſidemr de Bailleul.",
            "MONSIEVR, Depuis la voſtre receuë, nous auons apris la ſur.",
            "LVA priſe de la ville de S. Danis, qui n’eſtoit pas difficile, puiſquepour",
            "oſter tout ombtage on ne l’auoit pas voulu fortifiet, mais y laiſſer ſeu",
            "lement deux Compagnies de Suiſſes, qui ont accouſtmé d’y eſtre en",
            "garniſon : S Maieſté a auſſi toſt pris reſolution d’y enuoyet vne partis",
            "de la gar de de ſa perſonne qui l’a repriſe:; & afin que chacun reconnoiſſe",
            "veié du deſſein qu’elle a touſiours euë, qui n’a eſtéautre quede con",
            "leuer la libetrteêdu commerce, elle retireca toutes ſes trouppes",
            "quſy ſont,",
            "Rs"
        ],
        [
            "314",
            "& en laiſlera la garde à ſa bonne Ville de Paris, pouty enuoyer des Habi.",
            "tans, où en faire faire la gatde par les Habitans de la ville de S. Denis;,",
            "s’aſſeurant qu’elle ne voudra entreprendre cette garde qu’auec l’effet qua",
            "on deſre, & que la ſeurere publique ſera eſtablie pour touſiours. le ien",
            "dray à boeur que les occaſions ſe preſentent de vous pouuoir",
            "teſmoi",
            "gner que ie ſuis,",
            "moNSEvR,",
            "Le ia. May i6;a. au ſoir.",
            "Voſtre treuamble ſeruitour, Mo",
            "Et as das da pacquet eſt eſcrit,",
            "A Monſieur, Monſieur de Bailleu, Conſeiller du Roy",
            "en ſes Conſeils, & Preſident en ſon Prlement.",
            "anoit receu encor vne autre Lettre, laquolle il fit pa",
            "reillerment voir de meſſieurs Fouquet & Bignon; par la que",
            "le ces Meſſieurs donnoient aduis, que leur retardement pr",
            "uenoit d’vne Conference, qui ſe deuoit faire pour conuenir",
            "des moyens d’eſloigner les armé́es des enuirons de Paris, &",
            "es faire retirer à dix lieueës. Et pour ce, M. le Mareſchal auoit",
            "eſté́ mande de fe trouuer à S. Germain, & M. le Dac d’Or",
            "leans conuieé d’y enuoyer quelqu’vr de ſa part; ce qa’il fit,",
            "yat choiſt por cela le Comte de Betunae, qui partit aue",
            "e Mareſchal de l’Hoſpital.",
            "On fit afficher aux coins des ruës le contenu en la Lettre",
            "de M. le Garde des Sceaux, pour faire entendre aux Bour",
            "geois de Paris, que la tepriſe de S. Denis ’eſtoit poit pauur",
            "ntention qu’eut ſa Majeſté de tenir ce paſſage bouché, ny",
            "empeécher la ſeureté du public & du particulier;: & neant",
            "moins les troupes du Roy tuërent ce iour là tout ce qui ſe",
            "rencontra dans la pleine de S. Denis, ou pluſieurs volontai",
            "es, qui n’en ſçnoient la repriſe, eſtane allez voir ce qui ſe",
            "nuil ſonren oniſn oe ſin du nieu mls ornme Cnnm",
            "ee, & Capitaine de ſon Quartier, ayant mené ſa Compagnie",
            "u Palais pour le garder, comme auoient fait d’autres Com",
            "agaieales ioars precedeas,. & eſftant arriué ea la Cour du <pb",
            "n=\"3\"/>",
            "3y15",
            "Palais, fut abandonné de tous ſes Soldats, diſans;, Qu’ils n’é.",
            "toient pas faits pour garder Meſſieurs, & qu’ils ſe gardaſſent",
            "eueſmess’ils vouloient: ainſi M Quelin demeura ſeul,",
            "es Bourgeois meſme des enuirons ayant incité cette Com",
            "pagnie de ſe retirer toute entiere, comme elle fit."
        ]
    ]
}