{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre de Polichinelle à Jules Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2045_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "re D",
            "POLICHINELLE",
            "A",
            "ILE MAZARIN.",
            "1",
            "ſl e l l euiu auo ua",
            "Che",
            "t",
            "neiee",
            "u pmſ",
            "Auec Pemißion."
        ],
        [
            "3",
            "Ate’ſtAlps",
            "LETTRE DE POL ICHINELLE.",
            "à Iule Mazarin.",
            "ESSIRE IVLE,",
            "Ie ſçay bien que ie vous eſcrits cette Lettre,",
            "mais iene ſçay pas ſi vous la recevrez; ſi le hazard",
            "vous la porte, vous y verrez les ſentiments d’vn",
            "homme d’honneur & de courage, & ſi vousn’en",
            "payerez point le port, s’il vous plaiſt, qu’en bon",
            "Louys: car on ne reçoit plus icy de Iules à preſent, à",
            "cauſe qu’ilsſont décriez depuis voſtre depart. Pous",
            "vous teſmoigner done comme ie ſuis honneſte",
            "honmme, c’eſt que ieplains yoſtre infortune pre",
            "ſente, apreés auoir admireé voſre genereuſefortune,",
            "& pour vous dire la verité, en deſpit de tous vos",
            "Courtiſans, voſtre mal-heur prouienr de ce que",
            "vous auez monſtré tout d’vn coup ce que vous",
            "çauiez faire, & vous auez fait voir d’abord que",
            "ous ſçaui tres-hie uoler: c’eſt pourquoy l’on"
        ],
        [
            "-ra- -aa-m,",
            "4",
            "vousa voulu racourcir les aiſles. Cela n’a point em",
            "peſché que vous n’ayez pris la fuitte: mais, graces à",
            "Dieu, vous n’eſtes pas allé loing, & mal-gre voſtre",
            "grand vol, gardezque l’on ne vous tire en volant:",
            "ne vous eſleuez pas tant: car ceux qui tombent de",
            "bien haut, ſont en danger de ſe falre bien du mal;",
            "lI’en parle par experience, ſi ie ne fuſſe iamais mon",
            "reé, ie ne ſerois iamais tombéſur nonte, qul de",
            "puis ma cheue éſt tuſiours demeurécrochu: te",
            "nez-vous mieux que moy, ſi vous puuez, dautant",
            "que quand on vous void chanceler, comme vous",
            "faites, tout le monde dit deſia, voila l’Eminence à",
            "bas. Ie ne ſçay pas ce que vous auez fait au monde,",
            "mais chacun vous pouſſe pour vous faire choir. Ie",
            "ne ſçay pas ſi les biuits qui courent de vous ſont",
            "verieables! Si cela eſt, ie pouſſeray la rouë de vo",
            "ſtré fortune auec les autres, apres l’auoir long",
            "remps tirée fans l’auoir pu entraiſner. On dit que",
            "vous eſtes vn perturbateur du repos publie, & il",
            "eſtvrdy; puisque vous courez toute la nuictcom",
            "me vn Lurin, teſmoin celle des Roys, que vous",
            "fiſtes rant de rumeur, lors qu’on ne penſoit qu’à ſe",
            "refiouyt & à ſe repoſer: Et moy-meſme quifus le",
            "Roy de noſtre tnouppe, ie fus contraimt de m’aller",
            "tachetout effrayé à la ruaelle du lict, quand on",
            "nus vint dire que vous enleuiez les Roys. O",
            "vous prend dans Paris pour vn affameur de petits",
            "enfans, quixvous nomment grand Goliat: ſi ie viens",
            "aauoir faimcqmme eux, mfunde roueraſoni,",
            "& ie"
        ],
        [
            "& ie pourrois bien eſtropier Goliat par la teſte",
            "comme fit le petit Dauid; ſi vous vous rendez en",
            "nemy du ventre auſſi bien que de l’Eſtat, & ſi vous",
            "deuenez encore Partian du jeuſne, vous noas",
            "contraindrez tous à nous ruer ſur voſtre charon",
            "gne, & à vous deſchirer à̀ belles dents. Gardez",
            "vous des morſures d’vn homme enrageé de faim,",
            "car noſtre Oruietan, quoy que tres-rare medica",
            "ment, ne vous en pourroit pas guerir, & aini",
            "vous mourriez infailliblement de mort ſubite, &",
            "peut-eſtre, qui pis eſt, ſans pouuoir dire, oea culpa.",
            "De plus, on vous appelle pefte publique, & chacun",
            "vous abhorre comme tel, & ie remarque res-iu",
            "dicieuſement, que l’on ne ſe trompe pas; car de",
            "uant que vous fuſſiez ſorty de cette ville, beau",
            "coup acheptoient de l’Oruietan, pour ſe preſer",
            "aer de ce mal funeſte, & à preſent que vous en",
            "eſtes dehors, perſonne n’en veut achepter, ſe pen",
            "ſant tout aà̀ fait libre de cette maladie en voſtre ab",
            "ſence. Vous auez porté ce guignon à̀ Monſieus",
            "l’Oruietan, qui n’a point voulu vous ſuiure, por",
            "auoir de la prattique, dautant, comme ie penſe,",
            "qu’il craint de prendre vn mal i grand en voſtre",
            "compagnie, que on Oruieran ne ſeroit peut-eſtre",
            "pas aſſez puiſſant pour l’en garentir. On vous fait",
            "paſfer encor pour vn Mercure, c’eſt vous faire de",
            "beaucoup de Meſtiers tout aà la fois; c’eſt à ſçauoir,",
            "Poſtillon d’Amour, ioü̈eur, trompeus, rapin, rueé,",
            "mpoſteur; & vous auez aſſez fais paroiſtre voſte",
            "B"
        ],
        [
            "8",
            "experience en tous ces Arts, tant à Rome, qu’a Pa",
            "ris: mais il vous reſte encor à endormir ce grand",
            "Argus à̀ cent yeux, qui veile touſiours aà la garde",
            "de Ia France. Si vous faites ce coupla, vous ſerez",
            "digne de la qualité dont on vous honore, peut",
            "eſtre mal-gre vous. On vous accuſe d’eſtre vn",
            "grand fourbe, ie n’en puis douter, pluſque vail",
            "Iant, & pluſque parfait Capitaine. Spacamont le",
            "maintiendra en champ clos concre tout venant,",
            "qui voudra ſouſtenir voſtre party. Sa cauſe eſtfon",
            "dée en raiſon, puiſque vous auez vsé́ de mauuaiſe",
            "foy enuers luy, & que vous l’auez vilainement",
            "trahy en vous en allant ſans l’en aduertir, & l’aſ",
            "ſiegeant dans vne grande ville, comme Paris, auec",
            "deſſein de l’affamer comme les autres. Il reſſent ſi",
            "viuement ceét affront, qu’il vous va chercher",
            "tous les iours ſur le Pont-neuf, pour vous com",
            "battre: gardez bien de vous y rencontrer, car ce",
            "ſeroit fait de vous bien aſſeurement, & il vous au",
            "roitdeſia reduit en poudre, au lieu meſme ouù vous",
            "eſtes, ſi l’amour de la belle Clariſſe ne le retenoit",
            "icy enchaiſné; que ſi ce gros maſtin de Venus ve",
            "noit à ſe deſlier, on pourroit bien crier: garre la",
            "peau Mazarinique, & ie ne donnerois pas vn",
            "liard de voſtre freſſure, auſſi bien ne me ſeruiroit",
            "elle de rien, puis qu’on vous a deſa mis au court",
            "boüuillon, & à̀ toutes les ſaulſes imaginables, &",
            "l’on a trouué que vous ne valiez rien, ny à̀ roſtir,",
            "ny à̀ boüillir. Ce que i’en dis, n’eſt pas pour vous"
        ],
        [
            "7",
            "offencer: car la verité ne doit offencer perſonne.",
            "Que ſi vous vous en offenſez, plaignez-vous de",
            "vous-meſme, & ne vous en prenez point au bra",
            "ue Polichinelle, qui parle auec tant de ſncerité,",
            "des choſes paſſees, preſentes, & aduenir. Il ne",
            "faut pas non plus vous picquer, ſi ie ne vous",
            "nomme pas, Monſeigneur, au commencement de",
            "cette Lettre, parce que ceux-la ne ſont pas bien",
            "venus à Paris qui vous prennent pour leur Sei",
            "gneur, & ie ſerois bien faſché d’auoir perdu la",
            "grande reputation que i’ay acquiſe dans cette",
            "grande ville, pour vouloir vous flatter d’vn vain",
            "tiltre d’honneur qui ne vous appartient pas: ſaas",
            "doute puis que tout le monde vous le refuſe, il",
            "faut auoü̈er que vous auez touſiours eu bien peu",
            "de credit chez les Pariſiens, & ie puis me vanter",
            "ſans vanité́, que i’ay eſté touſiours mieux venu",
            "que vous du Peuple, & plus conſideré de luy,",
            "puiſque ie luy ay tant defois ouy dire de mespro",
            "pres oreilles: allons voir Polichinelle, & perſonne",
            "ne luy a iamais ouy dire, allons voir Mazarin; per",
            "ſonne ne vous a iamais fait la Cour, que ceux qui",
            "vous flattent & vous abuſent, & beaucoup me l’ont",
            "faite de ceux que ie flattois & que i’abuſois agrea",
            "blement, ſans qu’ils s’en ſoient pû faſcher contre",
            "moy: c’eſt ce qui a fait qu’on m’a receu comme vn",
            "noble Bourgeois dans Paris;& vous au contraire, on",
            "vous en a chaſseé comme vn peteux d’Egliſe. Vous",
            "me direz peut-eſtre, qu’on voudroit bien mainte"
        ],
        [
            "nant vous y tenſr, vous direz vray de ce coup-la,",
            "& l’on ſe repent’bien de vous auoir laiſsé ſortir ſans",
            "ous aſſommer: mais n’y reuenez pas deuxfois, de",
            "peur de noiſe. le ne vous en diray pas dauantage",
            "pour ce coup, dautant que le tambour m’appelle",
            "au Corps-de-garde. l’aurois honte de prendre les",
            "armes contre vn ennemy ſi timide que vous, qui",
            "ne paroiſſez iamais où l’on vous attend en bonne",
            "deuotion. Si ce n’eſtoit que i’ay l’honneur de feruir",
            "mon Roy & ſon Parlement, qui le veur tirer de vos",
            "mains, de peur que vous ne luy donniez de mau",
            "uaiſes inſtructions, eſtant ſi meſchant que vous",
            "eſtes. Dieu luy faſſe la grace de venir à bout de ſon",
            "deſſein, & à vous de vous amender. Cependane",
            "pourvous ſeruir ſi l’occaſion s’ena preſente,",
            "Ie ſſais PoLi CHIELL",
            "qui fait la ei inmelle",
            "à la porte de Neſle."
        ]
    ]
}