{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "faux"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "Lettre de monseigneur le prince de Condé à messieurs de\n          Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2006_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DE MONSEIGNEVR",
            "LE",
            "PRINCE DE COND",
            "A MESSIEVRS",
            "DE PARIS",
            "MESSIEVRS,",
            "Ie vois à la’verité qu’il",
            "ne ſe rrouue plus d’amis dans",
            "V l’affliction & dans le malheur",
            "& c’eſt aue c raiſon qu’Ouide",
            "nous en a ſi ſagement aduerty",
            "eni ſesdeux vers:.",
            "Donec eris fœ i- moltos nmerabi amicos,",
            "Tenmgpora fſjferinubala; ſolosris.",
            "Mais quoy qu’ilen ſoit, Meſieurs, ilr’eſt de ſima",
            "lheureux quine vueille touſiours tendro au putdu"
        ],
        [
            "1",
            "ſtification: Ce que ie voudrois entreprendre fi l’on",
            "auoit autant d’attention, & de patiance pour ma’eſcou",
            "ter, que i’ay de paſſion & de volonté à vous le faire con",
            "ceuoir.",
            "Mon deſſein n’eſt pas de blaſmer les iugemens du",
            "Roy; ils ſont trop iuſtes, pour dire que ie m’y oppofe",
            "rois: mais comme l’on peut dépeindre à double face,",
            "auſſi bien que Ianus à deux viſages, l’image de nos pre",
            "tentions deguier, diſie, la mauiere pour blaſmer la ſin",
            "ceriteé quc ’ay touſiours eu à̀ ſonſeruice: ilſe peut taire",
            "de meſme que quelques vns de mes eunemis n’aye peut",
            "eſtre plus raporté mille fois de mes entrepriſes que le",
            "Ciel n’en a iamas cogneu en moy.",
            "Ce glorieux Monarque que ieu a mis ſur la Tr̂ne",
            "Prancos pour gouuerner la plus puiſſante Monarchie",
            "du monde, & pour encore reuiure la memoire de ſes",
            "Ayeulx(& ne ſe nomme t’il pas auſſi le Dieu donué)",
            "pour vne iufaillible marque de ſa grã̃deur, & pour fare",
            "voir combien il velle à ſa protection & aux aduantagê",
            "de ſa Couronne Paur dire que ce ne ſeroit donc par",
            "conſe quent vne temerité par trop impudente de vou",
            "loir ( non entreprendre)’ams ſeulement penſer à̀ la",
            "moindre atteinte ny au moindte deſir de luy deſplaire.",
            "Mais quoy qu’il en ſoit, me voila eſtime criminel.",
            "& r’enfermé dans vn lieu, enfin ou i’ay beaucoup de loi",
            "r d’exercr ma patience, & dans vn ſeul moment priué",
            "de cous les honneurs que mon bras & moa eſpeée m’a",
            "uoient acquis, & cette fameuſe renommée qui alout",
            "vole de mo iuſques dans les quatre coins dui mond",
            "cerny à moins de rien ma gloire, errymes palaes, eſta",
            "ce a memoire de mes illuſtres ations, de l’etenelſou",
            "uenir de la ’poſteritré́, & chaſſe honteuſement comme",
            "vn ſecond Phaeton d’aupres de ce Solei, dont la ſcule",
            "veuë me faſoit etierementreyiure..."
        ],
        [
            "l",
            "re",
            "t",
            "ue",
            "les",
            "re",
            "ge",
            "p 1",
            "̀ l",
            "2l",
            "le 1",
            "u",
            "n’.",
            "iot l",
            "ade 1",
            "I",
            "ou",
            "néê",
            "ul",
            "Que l’on mette toutefois dans la ’balance tous’les",
            "biens que i’ay fait à la France, & les hazards ouù ie me",
            "ſuis exposé poaurſa conſeruation: & puis l’on iugera par",
            "là ſi Condé qui auoit arboré les trophées de ſon Roy,",
            "graué ſes lys & planté ſi loing ſes eſtandars, auroit eu",
            "l’ame ſi laſche & ſi effeminé, pour loger chez luy vn de",
            "mon ſi pernicieux, que le monſtre dont il eſt accuſo d’a",
            "uoir produit au iour.",
            "Mais encore, Meſſieurs, dans les cœurs les plus",
            "excmpts de la compaſſion, il ne ſe trouuera pas de ſi bar",
            "lbares quine vueille accompagner de leurs regrets mes",
            "plaintos? Et qui conſidereroit l’eſtat de ma ve paſſeée,",
            "auecma viepreſente, ne déploteroit mon ſort, & mes",
            "ealamitez dans ce rencntre du lieu, qu’outre mon mal",
            "& ma douleur, de me ourmenter encore de leurs in",
            "iues ?",
            "Meditezſeulement ſur cét acoident, puis que le fuiet",
            "en eſt ſi beau, conſiderant l’eſtar de vos conditions, &",
            "puis les plus reueſches apprendront par l’inconſtance",
            "de noſtre fortune, comhien ſon inſtabiliteéſe ioue des.",
            "grandenrs& des vanitez mondaines.",
            "Puis que Condeé, quiſans ſe vanter, auoit braué la",
            "mort, affionté ſes ennemis, & foulé au pied les plus",
            "puiſſantes forces des H erauts de ſon temps, eſt à pre",
            "ſent vaincu de peu de monde, mis auxfers; lny ſeul qui",
            "auoit ſair caprifles autres, mocqué de ſes ennemis: luy",
            "quiles auoit morgué & qai auoit mille fois mits en dé",
            "coute tous les plus mauuais deſſeins qu’ils auoient auſ-",
            "ques à preſent tramé ſur ſa perſonne.",
            "Non, non, ſi i’eſtois digne de larmes i’en verſerois",
            "vntorrent pour déplorer vn malheur ſi funeſte, Mais",
            "comme ie n’ay iamais manqué de conſtance n’y de va",
            "leur dans toutesles occurrences qui le pourroicnt re",
            "guotir, ienemanqueraypointauſſidepatiance dans a"
        ],
        [
            "lieu ou les glus lhaardis. perdroient toute leur conte",
            "âCe",
            "Maisenfin ie ſeray tout à fait conſolé en mon affli",
            "ction ſi voſfre cle mence à eſgard àmon infirmiteé, & ſi",
            "vos voix ne proclament plus pour m’accabler par les",
            "imprecations que ie n’oſenommer, & qui n’appartien",
            "nent qu’à des ames viles & abiectes. INe cõdamnez-pas",
            "Coudé, qu’ilLn’ait eſté declaré tout à fait criminel, &",
            "ilreçoit de vos faueurs cete courtoiſie qui eſt inſepa",
            "nable de uvos bonnes mœurs & du bon naturel’que l’om",
            "vous eſtime,, ie vous aſſeure qu’en reuanche de cette",
            "grace que ie vous demande que Condeé ſe diraencore",
            "ne fois.",
            "MESSTEVRS;",
            "ſtre tres-humble",
            "Seruieur C.."
        ]
    ]
}