{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre des provinces de France aux bourgeois de\n          Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        }
    },
    "texte": [
        [
            "T TD",
            "1",
            "H",
            "LD I I",
            "DES PROVINCES",
            "DE FRANCE",
            "AVX BOVRGEOIS",
            "DE PARIS.",
            "A",
            "PARIS,",
            "chee c v1",
            "LAVME LOYSON",
            "&amp;",
            "1A BAPsTE LovSo",
            "Auec Permißion."
        ],
        [
            "e ,",
            "A&amp;:aFéa:s;aees",
            "’’eeA ete’p",
            "LETTRE",
            "DES PROVINCES",
            "T T",
            "Y re",
            "DEFRANCE.",
            "AVX BOVRGEOIS",
            "DE PARIS.",
            "essevns",
            "Peat-eſtre que celle-cy ſera plus heureuſe que",
            "tant d’autrres, qui toutes iuſtes qu’elles ont eſté,",
            "n’ont pas laiſſé d’eftre condamnées &amp; conſommées",
            "par le feu, tant elles ont trouué des Iuges équita",
            "bles; &amp; qu’en fin aprs auoir eſſayé tant d’innocens",
            "moyens, que l’affeti &amp; le ele de vous ſecourlr",
            "nous ont peu inſpier, Dieu: permettra que ce der",
            "aier reuſſiſſe, &amp; ne nous refuſera pas tant de fois",
            "4ee-ae.¬¬"
        ],
        [
            "4",
            "cottepieufſe ſatlsfaéſo, qu nbus luy demadoaée",
            "nous femble-ſiiuſtemoat, de vous pouuoit falre da",
            "moins toutes lesoffres de nos ſeruiceeas vnae eof",
            "iõcture ſi preſſante, &amp; aſſourer que ſ iuſques iey nous",
            "auons manqué à̀ quelque choſe, ce n’a eſtéqu’à trou",
            "uer des moyensdevous pouuoir eſmoigner ,mais",
            "d’executer l’imparlence où hous ſommes’de joindre",
            "nos armes aux voſftres, &amp; faire conaoiſtre à tout le",
            "monde, que ous ne ſûmes iamais, ny aſſez laſches ny",
            "aſſez inſenſibles pour préféer la tyrannie d’vn",
            "Eſtpnjetau ſalut geuraIdé oûlre Patrie, Vous ne",
            "pouuez douter de la ſincerité de nos ſentimens, &amp; ſi",
            "vous eſtiez capables d’en conceuair le moindre ſoup",
            "çon, nous vous dirions ce que vousne pouuez igno",
            "rer, que nous ſommes François comme vous, eſgale",
            "ment pleins d’amour &amp; de reſpect pour noſteoy,",
            "&amp; que ſi l’eſtrange &amp; funeſte enleuement qul en a efté",
            "fait, &amp; qui vous medçant de vſtre perte, nouspre",
            "diſoit à méme temps &amp; ineuitablemét la noſtire; vos",
            "a mis les armes en rmain, il nous les a portédas le cœur,",
            "&amp; ſi vous auez eu l’honneur d’eſtre les premiersà tra",
            "uailler à fſadeffeniſe aaſſi bien quà la noſtre commu",
            "ne, &amp; à taſcher de le ſauuer desmains d’vn Ennemy; Il",
            "eſt pou le moins impoffible que vousayez eſté plus",
            "prompts à ſouhaiter de le fnire. E ſarte que nous",
            "n’auions beſoin que de la fſeule voye de pouuoir en",
            "ſeureté faire efcdatto nos ſentiuens, que uous ſom",
            "mes comme forcez de etanieaptifs depuis vn i",
            "long-temps, par la crainte de nos Gouuetneurs &amp;e",
            "prinepaux"
        ],
        [
            "aiipao Magjiranr, e poiu a’aoſe poihtd",
            "afs à quai noaas puiſſions eeinfier la conduia de nes",
            "di, deaas bian &amp;de no vios, pourvne ſtſai",
            "t&amp; patae aſe Nous vous toniurons de Re",
            "oipas touœqu’i y a de plus lerente nous, e",
            "qae qand ros tereſtn ſeroiees piae conmimeis",
            "ſo raſsparablmnt ,uaſtez au es voſties, nous",
            "dina dauantog, que qaãl voſtaperte deuroit fai",
            "tûîrelhon- lhaus, votre ruaine bos fortunes, nou",
            "b rions deueniîr:fi bazbars que de les achep",
            "tareauadeſpana du noindre de nosfreres, ny pour",
            "a uvait ouſfnir fans leur proſte le ſecoiudrs que tous",
            "deuosaaſombleigo de nousené ee iéneo",
            "daus vx fi eſterage accldeat. P’enez done ei",
            "lt cqurage, S sviRS, noosfohmies à",
            ",, fidms atoendons, eé net’ qoee oit des",
            "Capitaines qui nous commandent., &amp; ſous éul’os",
            "armes puiſſent heureuſement paroiſtre pour voſtre",
            "deliurance. Au reſte que pouuez-vous craindre? le",
            "Ciel qui prorege touſjéou tſt Sul ard laocent",
            "contre l’oppreſſeur, &amp; le coupable s’eſt viſiblement",
            "declaré pour la Iuſtice de vos armes, toute la France.",
            "l connoiſt, tous les vrays Francçois enuient l’hon",
            "neur de la ſceller de leur ſang, &amp; la voix publique",
            "ugapredtpagne meſme, toute aimbitieu",
            "e e gſieale a tooſiouts eſté, prefere àtou",
            "tes les conqueſtes qu’elle pourroit faite pendant",
            "nos diuiſions, celle de pouuoir meſler le ſien aà vn ſi",
            "iaRa&amp;alue acrifice. Tant il eſt vray que le Ciel!",
            "B"
        ],
        [
            "ala Terre à cette fois velene coaboaitre omme",
            "l’enuy, à rendre enfin à eét Eſtat chancelan &amp; mal",
            "heureux, ſa’premiere vigueur &amp; ſon aneienne feli",
            "cité. Apres cela nous croiriez-vous nmoins affection",
            "uez pour vous que nos ennemis, moins elez pour",
            "le ſalut &amp; l’honneur de noftre Patrie? ou moins rem",
            "plis d’impatienee &amp; d’amour, pour luy procurer de",
            "ſormais &amp; apres tant de tempeſtes vne ferme&amp; heu",
            "reuſe Paix, qui la donne en ſuite à toute la Chre",
            "ſtienté? Vous naurez pas de ſi bas ſentimens d",
            "nous, &amp; nous nous aſſeurons que ſans vous coui",
            "cher plus au long les noſtres, vous ſenez parfalte",
            "ment perſuadez que cmme nous ne pouuions auoir",
            "de plus iuſtes, auſfi n’auons-nous iamais eu de plus",
            "ardents deſirs; que de vous teſmoigner prompte",
            "ment &amp; par effets que nous ſommes &amp;e demeurerous",
            "inuiolablement,",
            "MESSIEVRS,",
            "Voe bons &amp; fideles amys,.",
            ". les Habirans des Proui",
            "es de Franc.",
            "a"
        ]
    ]
}