{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre de monsieur Brousse, docteur en théologie, écrite\n          à monseigneur l'archevêque de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2012_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "4--",
            "A.",
            "Al:V.VAhA4",
            "JN",
            "J",
            "H",
            "IL I IL I IL L L",
            "MONSIEVR BROVSSE. DOCTEVR. EN",
            "Theologie, eſcrite a Mo ss n Ev l’A",
            "cheueſque d Pais.",
            "oNsEGNEVR.",
            "7’ 6",
            "Lundy denier à l’iſſud du Carechiſme que j’auois",
            "faict dans l’Egliſe de ſainct Germain le Vieil, ou",
            "auois expliqué au peuple vne doctrine bien im",
            "portante & bien neceſſaire ’touchant la ſanctifica",
            "tion des feſtes. le trouuay dans la chãbre ou ilaubis",
            "pris mon ſurpelis, Monſieur voſtre promoteur,",
            "qui me dit de voſtre part, que vous n’auiez point",
            "ageable que ie coninuaſſe d’auaages dans ’ces",
            "fonéStions publiques. le receuz c’eoſtiordee cbrases",
            "yenant de la put du. Dieu, & Içachant qoiela pa",
            "role de l’Euangile appartient abſolument auxueſ",
            "ques, qui la mettent en la bouclre de eux qu’jls eu",
            "lent, & la etirent quandil leu pliſt, ſansseſtre obli",
            "gez de rendreraiſon de leurcondditg; le n’eu ue",
            "des proteſtarions pour vne obeſſance auougle jans",
            "m’informer des motifs d vnooodé ſi exttaordimaire",
            "& dans vn tempsconſacré anſou ffrances de noſtre",
            "Seigneur, où le peuple a plus befoi gdinſtructions",
            "pour ſe diſpoſer aux Sacremcnsde itence, & du",
            "carps de leſusCchriſt."
        ],
        [
            "S",
            "?",
            "4",
            "t",
            "e",
            "e ferois Monſeigneuded;ſl",
            "n’auois, eu la reſp6ce voue!",
            "aux prieres de Monſieur le Cué quie",
            "pour le bion de ſon troupeau, auec oid",
            "omnmuniquer, dans laquelle l’honneuda",
            "ractere & de ma profeſſion, ſe oouuanteag;",
            "corant pout ne point laiſſet de tachéaé,",
            "’y àlaFaculcé deTheologie, dont i’ay l’hon4",
            "tre ducorps, de me iuſtifſer, auiec tout le reſ",
            "ie doits avoſtre reuerence comme a mon pere, des",
            "improſſjons fauſſes & fuppoſeées, donon upa",
            "voſtre bõté, toucht ma doctrine & ma toõdaltêlla",
            "premere choſe Monſaigneur dot vour he ba",
            "dan cete reſpõce, eſt que l’on vousafait plainnde",
            "lues propoſitions que i’auois auãééêdoas)",
            "blaſmez M de Cué́ d’eſtre dãs les meſmes ſenia",
            "puis que ydus n’en auiez pas reeeu les aduispa",
            "bouche. Il ebaic bien dificile. MonſeigneulLq",
            "vus donalſhadais d’vne choſe qui n’ eſtoit pas ilJ",
            "ma tuſiours nartendu coôme il le declare, & ſiiay",
            "rien uanceé que d’ortodoxe, comtaeil le ſouſtie;",
            "y apas grandé appaence qu’il ayt peu deuiner",
            "dpruenirlas ponſos de qubqe ineeefſeqqu",
            "t et haretiqueſinonleurs imaginations. Sivou",
            "m’aate faiela faueur Monſeigneuou de me pa?",
            "dtsou de memarquee uelqune de ces propoſuiõs",
            "uvous littesqué l’on trouue aredire, ie meffosre",
            "Ioyreſpõdre &do uiaus ſatisair l as aprenaßs",
            "Poe fi vos latrouui",
            "rdig ne de cenſilie l’au",
            "publiquement reuoquee d’aueeplu nedalaar",
            "E. Z"
        ],
        [
            "ienel’auroispasauâlcé́e, cat ie ne tougiray iamals de",
            "deſabuſer le peuple, & luy oſter les mauuaiſes im",
            "preſſion qu’il auroit receü̈es de ma doctrine au pre",
            "judice de ſon ſalut: Mais diſant ſeulement en ge",
            "etd qu’on a fſait plainte ſans ſçauoir dequoy,",
            "eout ce que ie puls faire Monſeigneur pour voſtre",
            "oſclairciſſement & pour monrepos, eſt daſſeurer",
            "e que ie ſuis preſt de ſouſtenir par tout & contre",
            "ous, que ie n’ay rien auancé qui ne ſoit chreſtien",
            "& otodoxe. que ie n’aày propoſé que les maximes",
            "de foy, ou compriſes dans celles de la Foy.",
            "que ie n’ay rien dit de moy meſme, ny que ie n’aye",
            "Verifié, mais fortement par l’Eſcriture Saincte, par",
            "les Conciles, par les Peres anciens & Canoniſez,",
            "& par le nouueau Rituel que vous auez faict impri",
            "mer pour la-direction de voſtre Dioceſe. Ie n’ay",
            "oint traitté de matieres inutiles & ſuperflües. le",
            "’ay point parlé des queſtions d’eſtat. Ie me ſuis cô",
            "eneé d’enſeigner l’obeſſtanee que l’on doit au Roy",
            "& de faire prier Dieu pour ſa ſacrée perſonn. Ie m e",
            "ſuis touſiours eſloigné amon ordinaire des contro",
            "uſes de l’école; & pour ne choquer point les eſ",
            "prits delieate, i’en ay’toaſiours aduerti mes au",
            "diteuis lors que les matianes ſembloient le reque",
            "rir. ie n’ay iamais changé l’Euangile’ du iour, &",
            "ie pais dire que de tous les Predicateutsr ie l’ay",
            "ſuiuy le pls ponctuelement & a la lettre. Ie n’ay",
            "point faict de la chaire vn theatre de paſſion poury",
            "deolaner des Satires, côtde font beaucoup d’atres",
            "qui triomphent tous les iours auecinſolence dela doc"
        ],
        [
            "J",
            "3",
            "u",
            "4",
            "trinoe de laſaiaté́ dos; j",
            "les armes dont elle ſeſert, apiss é",
            "intepretatĩ, afin de combiuee, les heai5",
            "ie n’ay peché́, ny contre la Loy. m",
            "contre le deuoir de man Minitee Eua",
            "o eſclaircir d’auanage Mengsqiu",
            "a’eſt pas permis de demandereqau iéê",
            "a J",
            "voicy l’induction des aaatieres que ay peitdſé",
            "ſubiet des Euangiles des joquurs auſquele aypſ",
            "commecé́ le Careſe pas lapeceſſisé delapié",
            "dans la pratiquedu jeuſne, deeſt Euangeliquê",
            "parléde l’amour des onenia, & des ſeims i",
            "iens que nous deuions auoir pour eux, à l’exal",
            "noſtre Seignar&e du PBere Celeſte, qui ait luie ſt",
            "Soleil ſus les ons & ſur los mauuais n’ſtesepagf",
            "ure l’Euagile aà la lertte?’ Iay fait voir la foiblaſad",
            "noſtre narure dans l’effor, des tetacions nap",
            "Pouuons que ſucçmber ſans lagrase de qtnroSipl",
            "leſus Chriſt, n’eſtoe pavnarticle de Foye layad",
            "de la. luſice de Dieu qui, ne ſe peu reſoudaoil",
            "damnation des hommes qu’a caufe, de leurs criax",
            "n’eſt-ce pas ceque l’Eſiſe & les Peres ous ee",
            "Snt3 l’ayeſeigneé qaeſoshanneguuredoiu4",
            "auoir Dieu pour leui fppqus eſtre ſainctes nue",
            "Itoires de la vie eternelle, n’eſt-ce pas yne yeritéa",
            "bolique l’ay dit que limpenir enee fanales eſtais ne",
            "erque de: reprobation & que l’vn les nnt",
            "l heun don Dieu pouuos menacer lespehn.",
            "oede leui dur le pue eueſi ueleei",
            "uip",
            "2 a"
        ],
        [
            "paalaee- & l’eſprit da l’Euangtle ? i’ay montré́ la",
            "receſité des bonnes œuures pour le ſalut dans les",
            "adaltes; Et quoy que la predeſtination ou élection",
            "ala gloire ſoit grairuite ſelon Sainct Paul, Sainét Au",
            "guſtin, &S. Thomas que i’ay eitez &e ſelon le ſenti",
            "ment vniueſel de tute l’Egliſe durant quinze ſiecles,",
            "il ny auoie neantmoins point d’autre voye apres les",
            "Sacrements pour aller a Dieu, C’eſte doctrine n’eſt",
            "elle pas apoſtolique, & s’en peut -il rouuer vne plus",
            "elaire & plus puiſſante pour comboattre le libertina",
            "ge & l’impieté, les libertins &e les impies ? l’ay preſché",
            "fortement pour obliger les pecheurs a le conuertir,",
            "que Dieu ne laiſſoit point de peché impuny, & que la",
            "ſndereze eſtoit vne vengeance miſericordieuſe, puis",
            "quelle nous follicie anoas reconcilier auec Dieu,",
            "ya il rien de plus Chreſtien & de plus Catholique?;",
            "I’y enſeigneé́ qu’il ny auoit point de commandemene",
            "de Dieu qui ae fuſt poſfible, que dire le contraire",
            "eſtoit hereſie, mais que nous ne le pounions pas faire",
            "dans l’ordre du ſalut, &e pour l’etaraiſans la graee",
            "miſericordieuſe de noſtre Seigneur, ne ſont ce pas",
            "des articles de foy, definiis par le Concile de Trente?",
            "I’ay dit que ceſtot louurage denoſtte volant́oute",
            "ibre, de vouloir le bion, de le faire &e d’y perſeuerer:",
            "mais que dans les biens qui egaxdene lo lalut elle ne",
            "pouo ny l’vn ny l’autre, ſas leſecou de la meſ",
            "ne grace, peue oa rouuer a rodie à eue veriré́",
            "aa departle da l’eumpile de aint Paul, d",
            "Coaeaile-de Trence, & ſanis o deelarer hereique?",
            "’ay recomaaadé auee faruour la chariteé enuens"
        ],
        [
            ".5",
            "E2y",
            "1t",
            "3",
            "les paures, & ait faie en meſme pa",
            "que de la voſtre Monſeigneur das las ſoin",
            "rieux que vous prenez pour leur ſoulagemenſ",
            "ſont ce pas les deuoirs d’vn bon Chreſtie,",
            "exercices glorieux d’vn Saint Eueſque? I’ay aâîlé",
            "de l’ercommunication, & des roalheuts qu’elleap",
            "porte à vne ame, auec la riſque que couront ceup",
            "le trouuent enuelopez dans ces cenſures, fauteds",
            "uoir aſſiſté de trois Dimanches l’vn à̀ la Meſſee",
            "Parroiſſe: Ay-ie auancé en çela quelque choſtu",
            "neſoit dns les Conciles antiens & moderues, d",
            "les Sinodes de Paris, & dans voſtre Rituel nouue",
            "I’ay fait voir comme Dieu chaſtie ſouuent les enfa",
            "de peines temporelles, a cauſe des pechez dep",
            "rens, & que l’ignorance vincible, commo vnep",
            "ne du peché́, n’excule pas pour cela de pehé́",
            "i’ay tireé l’explication & les preuues de voſtrs Re",
            "& ces veritez ſont elles pas Catholiquos?l’ay paléde",
            "l’endurciſſement de Cœur, & fait voir qu’il ne p",
            "cedoit que de la malice opiniaſtre du pecheur,& d",
            "longues habitudes qu’il contracte par ſes crimes, 6",
            "que ſi Dieu y rmettoit la main, c’eſtoit apres vne lan",
            "ge patience, Subsrahenmda gratiam mon Impertienmdop",
            "ltiam Peut-onreuoquer en doubte cette veritéſans",
            "eſtre Hereuique, & ſans s’oppoſerà l’Eſcriture Sain",
            "te? l’ay parleéde la verité, afin de iuſtifier l’innoen",
            "e & la dorine de noſtre Seigneur, contre la calon",
            "nie des luifs, & fait voir que poury veſiſer auec",
            "d’epiniaſtreté́, & la eombare aueovioleneceec’eſtoi",
            "vn peché du noabre de eeue qu loa dit ellaee"
        ],
        [
            "’eSaint Eſpait, & pour leſquels Dieu bien ſou",
            "uent reriroit fes lumieres, & laiſſoit le pecheur auec",
            "Pharaon dans ſon aueuglement; Cette doctrine n’eſt",
            "elle pas de Foy? Enfin ma derniere exhortation a",
            "eſté ſur la ſanctificatiõ des feſtes, oui’ay montreé que",
            "mmſl",
            "pour ’acquirter pleinenent de ce deuoir, ce n’eſtoit",
            "pas aſez d entendre la Meſſe, qu’il falloits employer",
            "à des actions de piteé: que la comedie, le ieu & les",
            "berlans n’eſtoient pas des œuures dignes de la ſain",
            "teté́ de ces iourss ce quei’ay fait voir par troisou qua",
            "tre autoritez tirees de voſtre Rituel: Ceſtfé Morale",
            "n’eſt elle pas Chreſtienne?Voy la Monſeigneur les",
            "matieres que i’ay traictees, & l’ordre que i’yayob",
            "ferue ſuiuant celuy des Euangiles, ouie croyois en",
            "aaonçant ces veritez ortodoxes, eſtre à couuert de",
            "la calomnie, en m’appuyant ſur la doctrine, & ſur",
            "les meſmes paroles que vous mettez en la bouche de",
            "tous les Paſteurs de voſtre Dioceſſe, & a laquelles’il",
            "quelque choſe de faux & qui ne ſoit point Carho",
            "lque, ie puis dire Monſeigneur auec la liberte de",
            "l’Euangile qui ne rougit point qu’il faut brûler l’E",
            "criture, les Conciles, les Peres de l’gliſe, & voſtre",
            "Rituel. Apres cela Monſeigneur y a- il lieu de don",
            "uer creance à l’enuie ou a l’ignorance, au preiudice",
            "de l’innocence & de la verité? y a-il lieu ſans m’auoir",
            "ouy de prononcer contre l’honneur de l’Egliſe, &",
            "coluy de la Faculteé, qui ſont toutes deux offencees",
            "e ma perſonme?",
            "Geux-la Monſeigneur qui abuſant de voſtre bon",
            "ẽ, l’one obligé́e deſe faice violenca aelle neſme par"
        ],
        [
            "3.",
            "2",
            "7",
            "8",
            "8",
            "leurs faut rappotts, n’oſeroierdte rott",
            "vous auec moy, & m’aceuſer en nrpreſe",
            "cognoiſſent bien leur foibleſſe, & fomtbieo",
            "va’ſi eſtrange procedé, la verté des paſſtgonp",
            "rapportay de S Hilaire, & de S. Zteioma ma",
            "nultieſme exhortation. Ils ſçauent bien Mon",
            "oeur ouy ils le feauenebien, que pieu pr",
            "ereorde m’a donne aſez de lumlere pourmehp",
            "pet pas ſi lour dement dans les mantmede lal",
            "ny dans la Morale Chreſtienne. le ont bien raione",
            "dire des propoſitions en l’air ſans en fpeeifier",
            "ne, lȩaehant bien qu’encore quon me nertelaai",
            "for’l bouche, il mereſte touſiounn deux echotsqu",
            "e me peuueht oſler qu’auee la liberré la v",
            "ſont vne plume & vn cur, pou ladaffence d",
            "Fitexorodoua, Celle de lhonneur demoau",
            "ere Eit pois qu’l nont pas la hadnedſe derma",
            "narquer de defe&ueur: in de ne laſſes pal’",
            "ie dans l’opprefionen aa perſonne, pourmt",
            "re pas mon temp dans le ſilnee, ie lemplor",
            "reiger mes ehoreaſions par eſerie, afin quouon",
            "rEgliſe ſeache qu’ele eſt ma foy & ma doni",
            "ne ont aures que la ſienne, à la confuſiondo",
            "qui n’ont que l’arrhees & ie menſonge po pot",
            "urer l’innocence & la verlité.",
            "le ſeeondeher dephainaonſegmeurquo",
            "faites eontre moy das cet eſerit, misentre le n",
            "de Monſieur le Cure de S GCerman le va le",
            "fouueroepols euqis de quaAues paols",
            "oo&ſoſeheropſtea, osdoe eneſoioidt",
            "1j0"
        ],
        [
            ". 9",
            "lraiſon Funebre que ie fis dans lEgliſe dgãine",
            "Elache, a I’honneur de feu Maiſtre Eſtienne",
            "Tonnelier, trs-celebre & tres- digne Paſleur d’vne",
            "ſi grande Parroiſſe; Lors que parſant de ſon déta",
            "chenment des choſes de la terre, du meſpris qu’il auoit",
            "fait des biens de fortune, & de l’auancement des",
            "ens; deſa chariteé́incomparable enuers lespauures,",
            "& les pauures honteux qui eſtoient de ſon troupeau:",
            "Ie dis, & le fis voir par l’induction du bien qu’il laiſ",
            "ſoit à ſes heritiers, que pour vne perſonne de ſa qua",
            "lité, apres trente cinq annees de poſſeſſion d’vn ſi",
            "grand benefice, lequel, conſideré ſon reuienu, beau",
            "coup d’Eccleſiaſtiques & ſçauants tiendroient a",
            "ueur de poſſeder, quià la yeüe du trauail inſepara",
            "ple de la çonduitte de rant d’Ames, le refuſeroient",
            "Jeur eſtaptoffert, sil n’apporioit annuelle ment que",
            "1rois ou quatre cens liures de rante: que dans ce",
            "grandenefice, diſje, & àpres vne ſi longue poſſeſ.",
            ", i,eſlait mort par proporion & comparaiſon",
            "aue le; aſtres le lus papue benéfie ié de voſtreDi.",
            "ceſes & ſen mà preſcp quielques ioirs auant ſa",
            "nort, il auoit fait excuſés a vn ſien domeſtique, de",
            "ce que dans ſou eſtamént il pe le recognoiſſoit pas",
            "utnt que lalonguui & la fdelite de les ſeruces le",
            "meriroispt adyqûe Mgnſeigneur, qu’e nuiron vn",
            ",moi apree, & en la’ preſence de feu onſieur de l",
            "ehqqalerje ’ous m teſmoignaſtes, que ſi je vous",
            "euſſe cpmuqu mon oraiſon auant qle de la",
            "roponce, vos m’auiriez cqiſejſlé de ſupprimer",
            "ee paeteiauec ce ſentimet paternelpou e",
            "C"
        ],
        [
            "e",
            "u",
            "eS",
            "re",
            "ſre pãs atrementeceAireeſ",
            "rois manqué d’obeir poctuelee!",
            "Mais Monſeigneuir, ie n’alitos adaisſeeajt",
            "euſſiez garde ſi long tem ps tarmemoiéd’",
            "reſentiment, pour lefaire &clattter à preſenauû",
            "de ſeuerité. le nie me ſetoislamais frguté, beeé",
            "ritables loüanges d’vnſi frand hfhe, ei.",
            "en des termies. i innocents, eiſſent péu fairte dei",
            "fortes impreſſions dans vn cdœr tut de bontécômu",
            "me le voſtre, qu’elles faſſent apes cinqansveſpi",
            "ral de crime, pot m’enpeſchér’teſormàs depbbtet",
            "la chairité de leluis Chiſt, parcé que i’ayéxaſe élle",
            "d’vn bon Paſteur, qui a ſon imitdof ’eft aſii",
            "bremene donné ſa vie, conme i faiſoit ſoa ie; ſi",
            "elle euſt’eſté neceſſaire poü le ſalſt deſbfſ ttodpéau.",
            "Il eſt vr’ay que i’employay toule les fotće de ne",
            "prit afin dé rendre l’honneur que le minere queie",
            "faſois pour lots, m’oblige oit de rendrè lr mepot",
            "re d’vne perſonne ſi veneruble, pour ſa pietéypou",
            "ſa qualité & pour ſon eeple l eſtajqué le",
            "forçay de grauer ſon pourtrait auéc des Catere",
            "inefaç̧ables dans le Ceur de ſes Parroiſiéns, pa",
            "recit & la repreſentation des ſoing &e des boneé",
            "qu’il auoit eu pour eux. Ie e me repes point del",
            "uoir loieé, puis que -l’eſteſtuare enfeigne de re",
            "dre ce deuoira la nemoire des honmmésertae e",
            "nuy du deſpluiſit fnqn de e l’auiloir las ſdt",
            "2 digncfent, & auee aldt d’eſ&duete, qen",
            "pmeiol vi ſi iafe ſee, Def’anſier lde",
            "Saint Euſtache; éltoie n’labeſ looittep"
        ],
        [
            "d diiére pounepoin paroiſtrej’aueſclae",
            "D’aatat ’plus qu’ilmettoit peine aacher ſeschari",
            "eax yeux des hombes, d’autant anois ie obliga",
            "tionde lespublier apresſa mort:t Dieu m’aroit vn",
            "iourdemandé naiſonde mon ſilenoe , ſiauois man.",
            "quéde de, quequeques iours auant qu foulrir, il",
            "omaptt & brûlat pour plus de donze mil limdes de",
            "proheſſes qu’ auoit d’vneinftnité de ſbs Paroiſſiis,",
            "pour des ſonmes qu’il leur auoit preſtéenenles e",
            "eſfietz, apres ſes aſfiftancerexraosdiaaireEnpleu",
            "u, Monſeigneut, puy pleuſt à Dieu , que teas",
            "s Eccleſiaſtiques veſcuſſeet dans es detachehent",
            "s biens de foruuane, & dansva emplo ſi faint du’reé",
            "Aenu doleursbenefices : pleuſt a Dieu; quexous les",
            "’Pueeirts qui tratuail lent ſoubs ooſtre cqndfért, euſ",
            "or pte! ſlhg de leueoupoa,& qu’apresleur",
            "dêrt dn peuſt dirs dleux les meſmes choſes, & auac",
            "lfant de erſté, eommee ie lesanaonçay à la mb.",
            "lbâbe ’h-hAme de fihaute pasiéA Mnl",
            "eſélut,’queaeu vetribld rfgeratinh. daàs",
            "vledſts des Eesloſiaftiques: que ôs ſifhtdier",
            "es bien plus-caipables de conuereir les amni&s les",
            "lefſeà Dieus, que peſomr pas ouoes les mgina",
            "lohs ereuiſes d’ns iflhsteé de Piedicaeeue, qui e",
            "herehent que lee prbopre gloilreldavias cte",
            "ſacré.",
            "Apres tout Monſelgneur: Si ma prſonne vua aſt",
            "ieuſe, ie n’ay poiAt de liens qui matalAent dans",
            "be Dioeſe; que ’i & tohpe aſe faellitb pug",
            "ie"
        ],
        [
            "r",
            "8",
            "3",
            "oſrecomenemefn Cdnmeje,",
            "ar v perit benefice, qui me donhd",
            "ne doerement pour ma condiiom nſ",
            "le peine pour voſtre ſatrisfa tion à lequien,",
            "oubmettreà la prouidence de-ieui pousàl",
            "ionds Apoftras, alleroheroherma vie anlêp",
            "ité dos Chresens. En quelqueeadtais dse le",
            "ou la main de noſtre Seigar me coduiſe,ſiaiouis",
            "ray touſiours de. cete conſolationa iteiere, é",
            "pres trante deus anade rataibaaiatinuelbſislé",
            "dire, auec approbaioh, quolue fauieourla",
            "re de oie onne re peat ienreqnocbequhlt",
            "iEguſe nyrEat,ny que-layeiamaau auasique",
            "vereehreiannee Oodos usdaqlo",
            "lafaoiqui ſoe aedoeſſaenlafnde lependie",
            "Cligiole auopeaplopunſaninſdrauoa linft",
            "ln temo le Carechlſae dunle iiſioſiajet",
            "des premiers anlonges-ańes dansva mplepl",
            "faia & i rileadaaanaeheneàdang’Ale",
            "Chrift i l’aylpaé plieurs fais anypſtrpr",
            "eéonſoigus, doaupus aueaeſmin",
            "ſaciomau Soaenrecsbiepaqdasdorair",
            "oueplaſtodude voſtadbontëpe dinḿntt",
            "ayqeemadoline&auddiqut de uiobeudte",
            "Maſeigneus, da auedeques dalahs.",
            "Qans Saint Sauueur, dams Saint Nicolas, dansSapt",
            "Euſtacha& qaié dare Egliesp oé",
            "n faislhoanurelt aaurireſvetoiuu",
            "Puediceeundostdiqus &uupiaea",
            "que"
        ],
        [
            "2",
            "13",
            "que tous cuis’adonnent à ces fonctionsſacrées,",
            "1raittaſſent les verites Chreſtiennes auecma metho",
            "de, & ioſe dire hardiment Monſeigneur, que ſi vous",
            "m’auiez fait la meſme faueur durant ce Careſme,",
            "vous n’auriez pas changé de ſentiment, parce que ie",
            "n’ay point changé de methode, ny de façon de par",
            "ler non plus que de doctride. Ie traitte touſiours auec",
            "la meſme facihté, & auec la liherté́ de l’Apoſtre, & ſi",
            "la verité en ma bouche ſemble farouche & odieuiſe à",
            "quelques vns, pour eſtre enoncée auec trop de ſim",
            "plicité, c’eſt Monſeigneur que ie quitte la prudence",
            "de la chair, pour m’at tac her aà celle de l’Euangile.",
            "Ie n’aurois pas pris la liberté Monſeigneur, de vous",
            "diuertir par vne Lettre ſi ennuyeuſe, ſi l’on vous auoit",
            "fait des plaintes de quelque choſe que ce peuſt eſtre,",
            "ocepté de celles qui regardent la doctrine & la Foy.",
            "Ie ſçay voſtre bonteé paternelle, & les tendreſſes d’af",
            "foction que vous auzpour moy, & le cœur me fend",
            "de ne voit roduitr à etrte exrremiteé. Mais lors qu’il",
            "eft queſtion de la Foy & de la doctrirte, non fſeule",
            "ment d’vn Chroſtien: maisencore d’vn Preſtre, d’vn",
            "Docteur en Theologie, & d’vn Predicateur, vous1",
            "ſçaue Monfeigneur qua c’eſtren vnſuiect, ou l’Egli",
            "ſe les- Conciles, no nous ponmettent pas ſeulemene",
            "de nous dfeudrc : mais nous obligent de le faire, ſi",
            "ous ne voulos mahir l’honneurque ous deuons",
            "aoſtre Caratanee Ona’a iamas veu dans la pratique",
            "de l’Eglle, condamner v homme preſent, ſans l’ouir,",
            "& hry poſer r ſileunce infamantſoubs les faucesi",
            "D"
        ],
        [
            "2",
            "Fes",
            "3",
            "A..",
            "nr",
            "& Ieerettes relarions de quuâûui",
            "len, l at leu dams les Opuſaulend",
            "Saint Pierre Celeſtin, que dans ſ’apuu",
            "lut faire del’umilie don aneien Soluiei",
            "ous les cimes dont on le voulun chager ſa",
            "dulee & dhomieide mais lors quetlon",
            "quet ſa Foy, & a dire gah aſt haroniou, lt oaa",
            "ardimet abſis loea me mon ſan Noſ Seaigai",
            "ginal denoſtrecoadaitea defenduſa dodnnm",
            "Qvu’eleeſtait artaquee par ſe enuemis, &ie puul",
            "as rougir, &e ie ſuis cout preſ de le maintenuirpn",
            "&onere qui que ee ſoit en voſre pneſance loſe,",
            "Seur, que la docttine que i ’dy prechée, nomeſtpfd",
            "as quimſirme Cete perice aereine ſenmblerona da",
            "i quelue aure molus aunee daas lug quuu",
            "ipu daiua mey qui m iue iy a loie ueuuie",
            "le reponde lenuirue e quai eua lils u nrouenemr n",
            "lerniſanees ol pr ſdnu dlus ea nu e ue",
            "pnds petſonnges de leureelen conme s iulu",
            "Shauaſie es ennſaſlon rurou nlenpie",
            "onrenmps, & mal prof́ de la laore de l’Euſo",
            "l e ae ſlinlre ie e ne en ae enee",
            "eſinus eoanne un don e pie e en nuenu",
            "ee puraiolere, qui mne ſiait pe eodre nn ene",
            "laniſeeuneus penu luueil le leunereon e iere",
            "de ne onuni le pee nuy deun e lnſoeu",
            "puon enn u deoourelſe ſleudie de nun nmerr",
            "anſi u dnnrdiru ilue pene ee e oe ile e",
            "de de n noe pue ue e er el e n e rene",
            "tions."
        ]
    ]
}