{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre de monsieur le maréchal de Turenne envoyée à\n          monsieur le duc de Bouillon.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2026_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2001-2100\\Moreau2026_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2001-2100\\Moreau2026_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9130434782608695,
            0.6739130434782609,
            0.7078189300411523,
            0.6099585062240664,
            0.6049382716049383,
            0.752895752895753,
            0.6842105263157895
        ],
        "lexicalite": 0.6663879598662207,
        "ecarts": [
            -0.23913043478260865,
            0.033905886562891396,
            -0.09786042381708582,
            -0.00502023461912815,
            0.14795748129081465,
            -0.06868522657996345
        ],
        "ecart": 0.09875994794208202
    },
    "texte": [
        [
            "T T",
            "A IE",
            "LE MARESCHAL",
            "DE TVRRENNE",
            "nin nee",
            "LE DVC",
            "DE",
            "BOVLLON",
            "E l ll ee aunai",
            "AVEC PERMISSION."
        ],
        [
            "eds",
            "teôt",
            "ats",
            "ſepppp?",
            "ata",
            "LETTRE DEMONSIEVR",
            "le Mareſchal de Turrene, enuoyée à.",
            ". Monſieur le Due de Boüillon..",
            "osev.",
            "Ie me reéiõuiy de ce que les afaires du",
            "Patlemnent ſont bien diſpoſees, &que lesPeuplen ſ",
            "ſouſmettent entierement à la glorieuſe conduite de..",
            "ces Illuſtres Magiſtrats, & Vertueux Conſeillers!",
            "Ils troiuerront plus de mains que Gias, pourſe",
            "conder leur genereuſes reſolutions. Pour moy; ie",
            "fais gloire-d’embraſſer vn ſi glorleux party, & ne",
            "pis trop loüer ces Vertueux Princes & Seigneurs,",
            "qui volontaitement s’y ſous ongage: C’eſt. vn efſeé;.",
            "de leur Vertu & de leur merite: Les Peuplés en a",
            "ront des reſſentimens irmmortels, meſmes les Etran",
            "gers, qui en ſeront ſoulagez par la perte de l’oppreſ",
            "ſeur commun, qui ſera aneanty par la valeu; de",
            "ces Nobles Gurries, le deſire de participer aà̀ leur",
            "Triomphe par l’vnon demes Armes, & par la mſ",
            "me affetion, & le meſme deſis, que ceux qu’ls ont",
            "ſiſoplennelleen; voü̂",
            "le n’auois demeuŕ ſi long-emps engaǵ dans",
            "’l party contraire, ſi i’auois eu ds idées, come"
        ],
        [
            "i’ay de la bontéde la cauſe des François, & vne n",
            "tion parfaite des malefices de Mazarin: neantmoins",
            "cét engagement ne leur a causé aucun detriment ny",
            "preiudice, veu quemo abſence a ſufpondu mes As",
            "mes, pendant que le temps m’a fait connoiſtre lave",
            "rité́; & les ſtratageſmes dont ſe voulolt fériti cét",
            "Impoſteur, pur ruiner cecte Monarchie.en per",
            "dant ſon appuy, qui eſt cét AuguſteSeat.",
            "Ce qui m’a fait deliberer de meiette du coGſteé de",
            "l’honneur, & non pas de celuy duquel on me pro",
            "mettoit, comme on fait aux ames laches & merce",
            "naires, deme faire de geandes’gratifications, mais ie",
            "n’ay iamais preduitvne penſée ſibaſſe que de les ac",
            "cepter, meſme -dans l’imagination. Cela eſt pardon",
            "able aux ames roturieres & de neant, que de com",
            "ettrédes chesſi noires, qu’on nes’e peutiamais",
            "lauer.",
            "Si i’auois pû̂ librement affranchtr les obſtaoles",
            "qui ſeſont oppoſez à̀ nmes ſpeculations, iſ y long",
            "emps que i’aroifalt voir à Paris les effects de mon",
            "afection, pai loyen de mon ſeruice, que ie leur",
            "dedie auec autant de ele, que cette incomparable",
            "Vllle peut exiger d’vn homme de ma condition. La",
            "ommunication de la preſente leur confirmra plus",
            "nie",
            "fortement-queleſt le reſſentimene quei’ay du Répos",
            "Public, de ſon intereſt, & deſonbien.",
            "ſaſon eſtante iniureuſe cdmdme elle eft, im’ermipeſche",
            "ſtrd vne telle- prompciudequei’arois deſiré he",
            "cry"
        ],
        [
            "1",
            "croyqu’on vous faitpartiçipant des bonnes nou",
            "uelles qu’o m’a enoncées touchant ce ruide conmbat,",
            "qu a eſté donné par l’Armée de Monſieur de Lon",
            "gueuille, contre les Troupes de Monſieur le Comte",
            "dHarcourt, qut a perdu vn grand nombrede ſes Sol",
            "dats, parmy leſquels eſt demeuré ſur le Chaip de",
            "Mars, ſix Capitaines tres inſignes pour leur valeur,",
            "qui ont combattus iuſques aà̀ la derniere goutte de",
            "leur ſang, plus de ſoigante des principaux Officiers,",
            "deux Compagnies de l’auant garde mnis e piecé, &",
            "douze Sergens & huict Caporaux tuez, pluſieurs",
            "priſonniers, & bleſſez; ie croy qu’en ſçauenz toû̈tes",
            "les particularitez.",
            "Ce matin mes Offieiers m’onit amené des Eſpions",
            "de Mazarin, quelque indiſpoſition m’a empeſché de",
            "les examiner, entre leſquels il y a deusx de ſes Gen",
            "ils-hpmes veſtus eh’paiſafiayans dés ſacs ur leuls",
            "epaules, feignans d’aſler achiepter quelqué choſe.",
            "D’autres eſtoiet traueſtis en Villageoiſes, chairigei de",
            "Lerttes eſçpiees d Maarjn quan l’auray, peu la",
            "ubſance & eradteiens pqſpnii, e vou qi feey",
            "pirieipans, ce ſere le pſiuiſloſt que spoririaydſ",
            "2 p",
            "ona fait ecoutir vn faus bruit danſs arie, que ie",
            "meſtois ioint aueeſe dlé Caileſ atin de ſe oinet",
            "Iulo2l",
            "Maarin, ée ſ qioiy ie drdſ iſeis ſonge pe",
            "Sntr.",
            "21u2i",
            "ſemblbſerment, cornſſe a riade Codehe",
            "eſt ce qu il eſpouſeoit einijeiplts de ſiqt veu",
            "il l lpeie inqſoieeei le lſe pnre",
            ".- I1",
            "lne uelsfſfi leſgtshe lfge de"
        ],
        [
            "6",
            "ſon bien, quelque éfſoré qu’oht p̂ faſre pluſieuns",
            "Grands Seigneurs qui s’eſtoiene rendus Mediateors,",
            "pour ttanſiger & falre ſon atcord. La malite Mdr",
            "ine leur a ſeruy d’obſtacle, & empeſche vn bien i",
            "ſignalé: Il ’a ſi artiſtement broüillé les affaires, tant",
            "de ce chef, qu’au dedans & dehors du Royaue",
            "que c’eſt comme vne incendie &feu inextringuible,",
            "meſme empeſché la Paix, lors qu’on la pouuoit faire",
            "aduahtageuſement, & l’a voulu faire depuis les Barſt",
            "cades en cà, afin que par cette pacification, il peuſt",
            "auoir en main les forces ennemies, & s’en ſeruir pour",
            "perdre le Parlement, & la Frace. Et pour faciliter ſos",
            "pernicjeux deſſeins, il a ioint auec les prieres, des of",
            "fres qui lérendront à iamais criminel.",
            "Ie m’eſtonne comme la !Reyne ſe laſſſe aueugler",
            "pat vn’ meſchant; qui fait rouler ces ſneteſts aux 1",
            "deſpens de cette Monarchie Son thauuais cbnſeila",
            "n grand empire ſur l’eſptit de cette gtande Reyne,",
            "’elle qûi a touſiouts eſté dans l’approbation & eſtime",
            "des P’euples & qui’ont, vVeu éelarer ſa pied , auant",
            "qué cétſmpitoyable’Mſnittre euſt aece aupees d’el",
            "le It’ne sen faut eſtonner, vel que ces aifices &",
            "’adreſſes’ont capiue les ecuirs, Se attite a’uy ceur",
            "qui eſtoiént conſćieneſeuſenene obligez de porter",
            "t iieiconre dey, eomme edianerytan n!",
            "di eſnuoe, FEnhemy dieoy.",
            "eſt e qaéſe bie earrépar certe vetueu",
            "e Cdmpghle Sauis ele, ſloit enuerſet toutes",
            "’́sdredrEte, lllrtestes, queday",
            "e"
        ],
        [
            "ronie claiſſé à̀ la paue Fance quloſt la plusde",
            "ſolée de tous les Royaumes; & a reduit de certaines",
            "Prouinces dans vn tel excez de pauureté, que les",
            "Habitans d’icelles ont eſté contrains à̀ paiſtre l’her",
            "be, comme les animaux les plus immondes: C’eſt ce",
            "qui a eſté bien examineé́ par ces llluſtres Magiſtrats,",
            "qui ont ſceu, que pendant cette extremite, les Niep",
            "ces de ce Barbare eſtoient dans le luare & opulence à",
            "vn tel excez, que la de; qu’il conuenoit faire",
            "pour cét entretien, pierr es, diamans, & autres",
            "choſes plus ́clatantes de l’Orient, eſtoit capable",
            "d’entretenir tous les Hoſpitaux de France, & ſoula",
            "ger tous les miſerables.",
            "C’eſt donc à iuſte raiſon qu’on prend mainte",
            "nant les armes, quoy qu’il ait fait les premieres at",
            "taques, & porté les premiers coups: mais ſa temeriré",
            "ſera punie d’vn triſte repentir, car n’ayant point fait",
            "miſericorde, il ne la trouuera point.",
            "lIe ſuis ioyeux que Madame de Longueuille a ac",
            "couché d’vn Fils, qui vn iour portera teſmoignage",
            "de la Guerrede Paris, auſſi il en porte le Nom: Mais",
            "ie ſuis faſché de la mort de Meſſieurs de Rohan &",
            "de Boudeuille, l’vn eſt de la Race de Chaſtillon, &",
            "l’autre de celle de Montmorency. Ces deux deſoleé́es",
            "Maiſons doiuent l’obligation de cette perte à ce",
            "Pertutbateur, auſſi cela luy ſera cher vendu; quand",
            "il n’y aura que ces deux Chefs, il ſe ſouuiendra de",
            "Charenton, & de Brie-Comte-Robert. Ie vous ſuis",
            "trop prolixe, ie finis par la tres- humble priere que"
        ],
        [
            "le fais pour voſte fané , & pouor delle de Mada",
            "me voſtre chere Epouſe, à laquelle ie ſuis, & à vous",
            "particnlieremens,",
            "MONSIEVR.",
            "u2",
            "Le tres-huable & affeioé",
            "ſeruisaou.",
            "1",
            "2",
            "1yl."
        ]
    ]
}