{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-10-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre de Son Altesse Royale écrite au roi, avec la\n          Réponse du roi à Son Altesse Royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2056_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2001-2100\\Moreau2056_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2001-2100\\Moreau2056_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8,
            0.74,
            0.7440476190476191,
            0.784688995215311,
            0.7456896551724138,
            0.7473684210526316
        ],
        "lexicalite": 0.7531285551763367,
        "ecarts": [
            -0.06000000000000005,
            0.004047619047619078,
            0.04064137616769192,
            -0.03899934004289718,
            0.0016787658802177585
        ],
        "ecart": 0.0290734202276852
    },
    "texte": [
        [
            "Tr B T",
            "1",
            "LAI I E",
            "DE",
            "SON ALTESSE",
            "ROYALE",
            "Eſcrite au Roy:",
            "LA RESPONSE DV ROY",
            "LTESSE ROYALE.",
            "SON1",
            "eo,e",
            "e eiue eei eee",
            "AVEC PRIVILEGE DE SA MAIESTE."
        ],
        [
            "a",
            "ann",
            "l deee",
            "éée",
            "uou",
            "s",
            "t. .",
            "r e c",
            "ETIRE DE SON ALTESSE",
            "ROY ALE",
            "ESCRITE A RoT.",
            "o",
            "1",
            "r D",
            "gONSEIGNE VR,",
            "’11",
            "Apres la Declaration que voſtre Majeſté auoit",
            "ſouhaité́e de moy, & l’ordre que j’auois donné-ai",
            "ſieur Marquis de loyeuſe de la luy preſenter de",
            "ma part, ne voyant pas qu’il reſtaſt aucun empeſ",
            "chement qui pû̂t differer les effets que j’en deuois",
            "attendre, & la concluſion d’vne Paix ſi deſiré́e: Ie",
            "ſuis d’autant plus ſurpris de n’en auoir point reç̧eu",
            "de reſponſe, que le rerardement qu’on y a appoté́",
            "ne peut eſtre que tres-préjudiciable au bien de ſon",
            "ſeruice, & au repos publiec; Et parce que l’vn &",
            "l’autre font la plus forte paſſion que i’aye, & que",
            "pour paruenir aux fins que ie me propoſe, il eſt ne",
            "ceſſaire qu’on repreſente à̀ voſtre Majeſté qu’elle"
        ],
        [
            "4",
            "peut eſtre la ſincerité́ de mes ſentimens. l’ay iugé",
            "aà propos d’enuoyer vne ſeconde fois ladite Decla",
            "ration, & de l’adreſſer à mon Couſin le Duc d’An",
            "uille, dont les bonnes intentions ne ſont que trop",
            "connues pour douter qu’il ne s’en acquitte pas auec",
            "les teſmoignages qu’il doit à la verité́, & auec cette",
            "ardeur qu’il a touſiours fait paroiſtre pour le bien",
            "de l’Eſtat. Ie ſupplie voſtre Majeſté de vouloir",
            "adjouſter creance à ce qu’il luy fera entendre ſur ce",
            "ſujet, & d’accorder les Paſſeports que ie luy ay de",
            "mandez pluſieurs fois, auec toute la ſoû̂miſſion dont",
            "ie ſuis capable, afin de pouuoir enuoyer à voſtre",
            "Majeſté des Deputez pour concerter vne mni,",
            "ſtie en bonne forme, & luy proteſter que ie ne me",
            "departiray imais du reſpct que ie luy dois, &",
            "que ije ſeray toute ma vie;",
            "MONSEIGNEVR,",
            "Voftre tres-humble & cres-obeiſlant",
            "Lſeruiteur & ſujet,",
            "CASTON.",
            "A aris cet e. oabre rse.",
            "RE S."
        ],
        [
            ": ,",
            "A ’’ :: :",
            "RESPONSE DV RO A LA LETTRE",
            "de ſon Alteſſe Royale.",
            "A ON ONCLE,",
            "Ie ne faits point de doute que vous",
            "nayez charge le Marquis de loyeuſe de l’Ae",
            "ſigné́ de vous en datte du quatriéme de ce mois,",
            "comme vous me le mandez par la lettre du dou",
            "zieſme enſuiuant, que mon Couſin le Duc d’An",
            "ville m’a renduë de voſtre part; mais auſſi deuez",
            "vous croire qu’il n’a oſé me les preſenter pour",
            "n’auoir eu aucun ordre de moy de vous le deman",
            "der, n’ayant point à deſirerde nouuelle Declar",
            "tion de vous; mais bien qu’en execution de cel",
            "les que vous auez fait diuerſes fois, & des paro",
            "les que vous auez ſi ſolemnellement donné́es,",
            "vous poſiez les armes & renuoyez les Trouppes",
            "Eſtrangeres ſur la frontiere pour deliurer ma",
            "bonne Ville de Paris de l’oppreſſion qu’elle ſouf",
            "fre depuis ſi long-temps par leur voiſinage; n’y",
            "ayant plus rien à̀ faire de ma part, apres auoir",
            "fait publiervne Amniſtie en mon Parlement de",
            "Paris transferé́ à Pontoiſe, laquelle eſt ſi ample",
            "que les plus factieux ne ſçauroient rien trouuer à",
            "y adiouſter pour leur ſeurerté́, ny meſme deſirer",
            "qu’elle ſoit regiſtrée à Paris, daurant qu’ils ſça",
            "B"
        ],
        [
            "uent tces-bien que les Officiers de mondit Parleé",
            "ment demeurez en ladite Ville ſont ſans aurhori",
            "té depuis leur lnterdiction, & qu’eſtans en per",
            "petuelle apprehenſion de receuoir vn ſemblable.",
            "traittement aà̀ celuy qui fut fait aux Bourgeois &",
            "habitans aſſemblez en l’Hoſtel de Ville le qua",
            "trieſme luillet dernier, ils n’ont aucune liberté",
            "de ſuffrage, & qu’ainſi tout ce qu’ils feroient ne",
            "pourroit eſtre vallable ſelon les maximes & les",
            "Loix du Royaume: de ſorte qu’ayant fait par ad",
            "uance tout ce que vous-auez deſiré́ de moy ſans",
            "condition, & ne reſtant qu’à ſatisfaire de voſtre",
            "part aux paroles que vous auez données, l’expe",
            "dition des paſſeports eſt tout à fait hors de pro",
            "pos, auſſi n’en a-r’il eſté cy-deuant fait inſtance",
            "que pour donner temps par des negociations ap",
            "parentes au Duc de Lorraine & aux Trouppes",
            "des Eſpagmols commandées par le Prince de",
            "Vvittemberg de s’approcher de Paris pour y ioin",
            "dre celle duP. de Condé, ainſi qu’elles ont fait: &",
            "l’on ne les renouuelle preſentemét quepour amu",
            "ſet les peuples, & donner lieu à vn corp",
            "pes deſtaché de celles d’Eſpagne ſous le com",
            "mandement du Prince de Ligne, de s’aduancer",
            "dans le Royaume, afin de maintenir madite Vil.",
            "le dans la ſeruitude où on l’a miſe, & empeſcher",
            "que ie m’en approche, ſelon lesaduis que i’en ay",
            "receu du ſieur Comte de Mondejeux Gouuer"
        ],
        [
            "netur d’Arras; mais i’eſpere qu’auec l’ayde de",
            "Dieu ie pourray me garentrir & mes Subjets des",
            "mauuais effets de toutes ces propoſitions, que",
            "rentrant au pluſtoſt dans voſtre deuoir, vous y",
            "contribuerez de voſtre part, & qu’en ſuite ie",
            "pourray vous donner comme ie le deſire toutes",
            "ſortes de teſmoignages de ma bonne volonté́.",
            "Et ſutce, ie prie Dieu, mon Oncle, qu’il vous",
            "tienne en ſa tres-ſainte & digne garde. Eſcrit à",
            "Mantes le i5. iour d’Octobre i5.",
            "Voſtre ien rn & affectionné Neueu",
            "LOV1S",
            "Et plus bas, DE GVENEGAVD"
        ]
    ]
}