{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "réponse"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre du cavalier Courtois à mademoiselle Rudesse, avec\n          la Réponse de mademoiselle Rudesse.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2098_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "r",
            "L E 1 I E",
            "DV CAVALIER",
            "COVRTOIS",
            "A MADEMOISELLE",
            "RVDESSE.",
            "AVEC LA RESPONSE.",
            "DE MADEoIoELLE",
            "RVDESSE",
            "p",
            "e",
            "cnea la veue ranon Pnriuovni",
            "ruë de la Harpe, vis àvis",
            "Mve;",
            "c xLix",
            "1732-B."
        ],
        [
            ".",
            "2 2 1",
            "¬ 2E",
            "-",
            "nl",
            "’a Aa"
        ],
        [
            "3",
            "¬ e¬ D",
            "H",
            "1L I",
            "DV CAVA LIE R",
            "l.",
            "COVRTOIS",
            "2",
            "A",
            "MADEMOISELLE",
            "T",
            "T T E",
            "V T T",
            "E",
            "T",
            ". V L L D Ls",
            "J ADEMOISELLE",
            "Ie viens offrir vn eſeadron de ſeruices à l’armé́e",
            "de vos merites, ie n’ay pû m’approprier ſans eſtre",
            "parjure, i’auois fait ferment au commencement de",
            "la guerre de ne changer de chemiſe qu’elle ne fuſt ſei",
            "chée à la fumée du canon: mais n’ayant encore peu",
            "faire le eoup de piſtolet, ſi vous ne me diſpenſez, me",
            "commandant de prendre du linge blanc, ie courres",
            "riſque de perdre le chaſteau de vos bonnes graces.",
            "Les eſcopettes de voſtre beauté ont bruſſé le pour",
            "point de mon ame; les canonades de vos deſdains",
            "ont briſeé les os de mes pretentions; les troupes de",
            "voſtre rigueur ont fourragé le plat pays de mon eſ¬"
        ],
        [
            "4",
            "perance; faites-lex retirer, Mademoiſelle, ie vous en",
            "coniure: ar i’apprehende à̀ tous momens que quel",
            "que Mareſchal des Logis du Regiment du deſeſpoir",
            "n’y vienne marquer les logemens à vnetroupe d’en",
            "fans perdus. Hé! ie vous prie, de deffendre aux gou",
            "jats de voſtre refus de courre la poule de mes deſirs,",
            "&amp; ne pas les eſtouffer dans le grenier de mon aſſeu",
            "rance. Les Carabins de vos deſdaigneux regards ont",
            "fait d’eſtranges degaſts dans les terres de ma fideli",
            "té, ils ont defoncé les tonneaux de mon eſpoir, &amp;",
            "beu ouverſé tout le vin de ma patience; que gagnera",
            "voſtre obſtination de tourmenter vn pauure diable",
            "d’Amoureux, que voſtre peu de courtoiſie contrain",
            "dra d’aller mourir de faim &amp; de froid à l’hoſpital de",
            "male-rage. Hal! permettez plaſtoſt que le mhaiſtre",
            "d’hoſlel de voſtre bonté́ faſſe du feu dans la chambre",
            "de voſtre cœur pour y rechauffer les pieds de mes de",
            "ſirs morfondus. Ie ſuis perdu ſi le valet de charmbre",
            "de voſtre mocquerie me ferme la porte au nez de",
            "mes pourſuites. Vous feriez ruer le petit bidet de",
            "mon courage, ſi vous montiez ſur les grands cheuaux",
            "de voſtre deffi, ainſi ie pourrois quitter les eſtrieux de",
            "monaſſeurance, rompre la btide de ma conſtance, ou",
            "deſtacher la gourmette de mon reſpet. Non ie veux",
            "perir, ou vous auoir morte ou viue, la reſiſtance de",
            "voſtre amitié excite de plus en plus le courage de mon",
            "amour, ie ſuis reſolu de faire le blocus de la citadelle",
            "de vos beautez; ie veux remplir le large foſſé de vos",
            "inten¬"
        ],
        [
            "intentions par les faſcines de mes preſens, &amp; gagner",
            "la contreſcarpe de vos demandes par les pionniers de",
            "de mes promeſſes. Puis je dreſſeray la batterie de mes",
            "deuoirs pour faire breſche à la muraille de vos deſirs;",
            "ie feray joü̈er la mine de mes doux yeux pour empor",
            "ter les baſtions de vos mauuais regards. Ie continue",
            "ray touſiours attendant les approches de voſtre fa",
            "ueur, les trauaux de mes deſſeins pour mettre en eſftat",
            "toutes les lignes de communication. Si ie puis obte",
            "nir de voftre rigueur vne petite Conference pour vos",
            "intereſts, ie ſuis certain d’entrer dans la placede vo",
            "ſtre cœur, ſi ie ne vous emporte d’aſſaut, ie vous au",
            "ray par capitulation. N’en venons point iuſquesaux",
            "extremitez, i’ay bien peur que vous ne faſſiez pls",
            "de butih que moy; &amp; pour vous aûoir trop ſouuent",
            "leué la cotte, vous ne me leuiez la chemiſes ne me",
            "donnez rien ſur tout que ie ne ſois faſehé de perdre.",
            "Vouseſtes rude, Mademoiſelle, pardonntz. moy s’il",
            "vous plaiſt, ce que i’e dis n’oſt paspouryous offen",
            "cer, puis que vous en pouuez tirer de l’adudntà",
            "ge, ie veux dire que vous eſtes bien accorte, que",
            "vousſçauez vſer du temps &amp; tenir vos deſirs en lon",
            "gueur pour faire yenir l’appetit, afin qu’en.mang",
            "on trouue plus de gouſt. Apportez quelque ſoulage",
            "ment à̀ monimpatience par les remedes d’vne agrea",
            "ble reſponſe..",
            "Voſtne,à tout faine,",
            "La ’Cvaien Cova ors",
            "B"
        ],
        [
            "6",
            "RESPONS E",
            "DE MADEOISELL E",
            "RVDESSE",
            "2A ZETTR",
            "DV CAVALIER CORTOIS.",
            "ſosEv,",
            "Vous eſtes arriué trop tard; puis que la Paix eſt",
            "veuë nous urouuerons aſſez de ſeruiteurs ſans les",
            "gens de guerre. Vous m’effrayez par le ſeul recit de",
            "vos armes. Vos canonades m’eſtourdiſſent, vos en",
            "fans perdus m’eſpouuentent, &amp; tout cét attirail de",
            "faſcines, depoudre, de grenades, de meſches, de ba",
            "les, me fot prepdre la fuite. Seriez-vousſi outrecu",
            "dé́ de vous approcher de moy auec du linge ſale par",
            "fuméauec de la poudre à canon. Nous vſons à̀ la veri",
            "té de poudre, mais c’eſt vne poudre blanche, quiſe",
            "fait ſentir, &amp; non point entendre de loin. Fy, que",
            "vous eſtes ilain poüacre, vous auez pluſtoſt la",
            "mine d’vn Ramoneur de cheminée, que d’vn Amou",
            "reux ou d’vn Courtiſan. Auez-vous fait fortune pen",
            "dant cetus gutre? le penſe que vous porteriez bien",
            "touſeulvoſtre argent, vos armes &amp; voſtre bagage¬."
        ],
        [
            "Eœ",
            "---o¬¬.",
            "7",
            "Seriez-vous point ce Caualier Deſmonté, duquel",
            "nous auons ſçeu l’hiſtoire: il fut enroolé dans vne",
            "Compagnie de cheuaux legers, &amp; pourueu legere",
            "ment d’argent: ſa premiere ſortie fut la derniere;",
            "car il ne reuint qu’a pied, &amp; ne remporta de la guer",
            "re que la reſolution de n’y plus retourner. Vous auez",
            "la mine de luy reſſembler, ſi vous n’eſtes luy-meſme.",
            "Il eſt vray qu’il n’eſt pas l’vnique: mais quand bien",
            "vous auriez eſchapé du danger, vous n’auriez pas",
            "pour cela la bourſe mieux garnie: tous les gens de",
            "guerre ſe plaignent de n’eſtre point payez, la pluſpart",
            "ſont engagez iuſques aux oreilles: leurs cheuaux ont la",
            "teſte ſi groſſe, qu’ils ne peuuent ſortir hors de l’eſta",
            "ble: il y a tel ſoldat qui s’eſt fourré l’eſpée dans le",
            "ventre, &amp; tel Caualier qui s’eſt donné du piſtolet",
            "dans la teſte pour recouurir le dormir. Iugez apres",
            "cela ſi ie dois beaucoup eſperer de vous, quelque",
            "beau ſemblant que vous faſſiez de m’aymer? Vous",
            "croiriez m’auoir traité́e au delà̀ de mes merites, ou",
            "pardeſſus vos forces, me donnant d’vne perdrix",
            "riante, ou d’vne poule au long col; c’eſt aà dire d’vne",
            "teſte de mouton, ou d’vne fraiſſure; ſivous auez ac",
            "eouſtumé d’vſer de ces viandes, nous n’en pouuons",
            "vſer faiſant part de la noſtre. Ie viens d’apprendre",
            "qu’vn Garde a fait vn trait e paſſe paſſe auſſi ſubtil",
            "que charlatan en puiſſe fairé ſur le Pont-neuf, c’eſt",
            "qu’il a deſcouſu les boutons &amp; les galons de ſa caſa",
            "que, &amp; les a aualez, &amp; le tout fait paſſer par inuiſibi¬"
        ],
        [
            "lium. Vous voudriez paſſer pour bouffon, mais ie",
            "vous eſtime vn fol. Il y a bien des chambres vuides",
            "dans voſtre cerueau: mais il nefaut qu’vn cachot des",
            "petites Maiſons pour enfermer toutes les ſallies de",
            "voſtre eſprit. Si vous ne faites pleuuoir d’autre roſeée",
            "que la greſle de voſtre babil, vous pouuez dire Adieu",
            "paniers d’amour, les vendanges de mes pretentions",
            "ſont ſaites. Si vousne coniurez par la croix blanche",
            "ou jaune le nuage de noſtre refus, vous eſtes aſſeuré",
            "que la tempeſfte de mon courroux rompra le cep de",
            "vos deſſeins, &amp; perdra le raiſin de voſtre pourſuite.",
            "Croyez-moy, deſiſtez de me tourmenter, pendez",
            "vos armes au croc, ou ſi vousvoulez mieux faire de.",
            "faites-vous de tout cet equipage, pour garnir voſtre",
            "eſcarcelle, &amp; puis nous auiſerons ce que nous aurons",
            "à faire. En attendant ie vous baiſe les mans."
        ]
    ]
}