{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": "Gabelle",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre des peuples de la province de Poitou, envoyée à\n          nos seigneurs du Parlement de Paris, sur le sujet des partisans et maltotiers.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2076_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DES PEVPLES DE LA",
            "PROVINCEDE PocoV.",
            "A NOSSEIGNEVRS",
            "DV PARLEMENT.",
            "Sur le ſujet des Partiſans &",
            "Maltotiers.",
            "e",
            "e",
            "ao",
            "A PARIS,",
            "e ieui lireine e lnn",
            "che ieol",
            "s ee r"
        ],
        [
            "1",
            "l2",
            "..",
            "1",
            "E",
            "i",
            "9",
            "1",
            "a",
            "E",
            "i 1",
            "i",
            "s,",
            "1",
            "1"
        ],
        [
            "3",
            "AAtltluetltluſtleauiuAtAit",
            "Mrſt rſle lpt",
            "LETTRE DES PEVPLES D E",
            "ee 21",
            "laProuince de Poictou, enuoyée",
            "A NOSSE IGNEVRS",
            "1 4 7",
            "ds Parlement.",
            "1 3 r.",
            "OSSEIGNEVRS,",
            "Le eele que vous auez pour le bien public, nous donne la liberté de",
            "nous addreſſer à vous, pour vous repreſenter vne partie des malheurs",
            "de cet Eſtat, & particulierement ſ’oppreſſon en laquelle viue nt les",
            "peuples du Bas Poictou ſous la tyrannie de quelques brigands Malto",
            "tiers qui les traittent plus cruellement que ne ſeroient",
            "desCannibales,",
            "ſous l’authorité de ceux qui ont en main les forces & les armes du oy,",
            "& nommé́ment du Lieutenant de la Prouince, qui dans la creance",
            "generale de tous les geus de bien, eſt tenu pour penſionnaire de ces",
            "voleurs.",
            "Mais pource que c’eſt ſe rendre criminel oque d’oſer ſeulement ſe",
            "plaindre de leur violence; nous ſommes pour le preſent encores con",
            "traints de ſupprimer nos noms, reſolus neanmoins de les mettre à la",
            "teſte de nos plaintes, dés que nous vous verrons ictcrieux de la tyr n",
            "nie des Ennemis de l’Eſtat: & ſi cepe ndant il vous plaiſt",
            "commandet",
            "qu’onfaſſe enqueſte de ce que nous eſcriuons, comme nous vous en ſup",
            "plions tres humblement, vous trounerez le mal ſans comparaiſon plus",
            "grand que nous ne vous l’aurons repreſenté.",
            "Pour prendre la choſe dés ſa ſource, vous vous ſouuiendrez, s’il",
            "vous plaiſt, que les Prouincesde la Guyenne & du Bas-Poictou ſone",
            "exemptes de Gabele & de tous autres Bureaux, ponr s’en eſtre re dimez",
            "par le conſentement & bon plaiſir de nos Rois, quiont receu leur ar",
            "ent pour leur accorder cette grace.",
            "4"
        ],
        [
            "Le Poictou en a ioüy iuſques apres la priſe de la Rochelle que les In",
            "tendans ont eu cours, & qu’ils ont abſolument ordonné de toutes cho",
            "ſes dans la ptouince comme bon leur a ſemblé.",
            "Les Partiſans ſe ſeruans d’eux, comme d’inſtrument de leur con",
            "uoitiſe & du deſſein qu’ils ont, & qu’ils exeeutent tous",
            "les ious auec",
            "ceux qui les ſouſtiennent, de faire de la France vne terre de pillage,",
            "ont obtenu iuers Arreſts ſur requeſtes, au moyen deſquels ils ont fait",
            "vn tel nombre d’eſtabliſſement de Gableurs qu’il n’y a bonne bourga",
            "des dans le noictou qui n’en ſoit peuplée.",
            "Les Bureaux des Trairtes Foraines eſtoient d’ancienneté eſtablis",
            "ſur les limites de l’Anjou & de la Bretagne, maintenant ils leſont",
            "dans tout le poictou, contre les anciens’priuileges, & ce par la ſeule",
            "ordonnance de Meſſieurs les lntendans: De façon que par le bon re",
            "glement qu’ils ont laiſſé, toute la Duché de Touars, qui fait plus",
            "de la",
            "moitié de laprouince, eſt roputée comme ennemie du refte de la Fran",
            "ce, & comme ſi c’eſtoit vn Royaume eſtranger; de quoy",
            "Monſeigneur",
            "de la Trimoüille commence auſſi à faire ſes plaintes: Car tout ce qui",
            "eutre & ſort de ladite Duché eſt ſuiet aux Impoſts & Daces de ces vo",
            "leurs, qui par la force & authorité de ceux à qui ils donnent",
            "part",
            "de leur pillage, oſtent toute liberté de commerce au pauure peuple.",
            "Le ſieur de Laubardamon eſtant en A njou fiſt le pre mier e ftabliſſe",
            "ment des Traittes à Montagu: du depuis les Intendans les ont eſte n",
            "duës par toutes les autres bourgades, auec la ruine viſible de la",
            "pro",
            "uince, puis qu’ils n’ont autre regle de la leute de leurs deniers,",
            "que",
            "leur volonté.",
            "Mais pour ne parler point des autres Bureaux, & nous arreſter ſeu",
            "lement à ceux de Gabele eſtablis dans les prouinces, contre leurs",
            "pri",
            "uile ges, vous trouuerez bon, s’il vous plaiſt, Noſſeigneurs, que",
            "nous",
            "vous faſſions ſouuenir que le Roy defunct ayant mis vn gros impoſt ſur",
            "la Garonne pour tout le ſel qui ſe voicturoit par la riuiere, &",
            "l’excez de",
            "l’impoſtrendant cette nanigation comme inutile, le Part iſan qui ſe",
            "voyoit par là ſruſtré du profit qu’il eſperoit, fit ſeparer l’impoſit ion qui",
            "eſtoit ſur la Garonne, partie ſur ladite riuiere, partie ſur la Charante,",
            "partie ſur la riuierc qui vient de Niort aà̀ Marans; de façon qu’il ne de",
            "meura plus ſur la riuiere de Bourdeaux que la troiſiefme partie de",
            "l im",
            "poſition qui y auoit eſté miſe.",
            "Le Maltot ier, qui a touſioues l’eſprit tendu aux voleries, n’eſtant",
            "ſatisfait des exceſſiues Finances qu’il tiroit de ce party, preſente Re",
            "queſte au Conſeil ſous faux donne à entendre, & ſans parties",
            "ouyes,",
            "expoſa"
        ],
        [
            "4",
            "epoſe contre’verité, qu’vn des bras de la riuiere de Lucçon paſſoit à",
            "Marans, & que ce bras de riuiere tiroit tout le ſel, & fraudoit le droict",
            "eſtably audit Marans; de façon que là deſſus il demande qu’il ſoit eſ",
            "ably vn nouueau bureau à Luçon, ce qu’il obtient ſur ſa requeſte",
            "pre",
            "ſentée: &le ſieur de Villemontée, lors Intendant dens la",
            "Prouin ce,",
            "eſtablit ledit droict audit Luçon, quoy qu’il ſç̧eût tres bien qu’il ne",
            "paſſaſt audit Luçon ny riuiere ny bras de riuiere.",
            "A quelque temps de laà, le Maltotier preſenteeneore autre reque",
            "ſte ſans faire oüyr parties, demandãt eſtabliſſement d’vn autre",
            "bureau",
            "à ſainct Benoiſt, ce qui fut aecordé com me le pre cede nt, & eſtably",
            "par le meſme ſieur de Villemontée. Ainſi ces voleurs continuans de",
            "uemps entemps loursſurpriſes, ont eſtably leus Bureaux de Gabelle le",
            "long des riuieres de oictou, dont ils ont fait & font e ncore vne terre",
            "de conqueſte &de pillage: & ſous le pretexte du ſel exercent toute",
            "forte de violence, de voleries & d’aſſaſſinats dans la pronince, auec",
            "d’autant plus de liberté, que leurs principales fonctions ne s’exercenaet",
            "que lanuict, & qu’ils ne reconnoiſſent autre Iuſtice que la leur, comme",
            "il appert aux violences commiſes à Maruëil en la perſonne d’vn Gen",
            "tilhomme, dequoy la Iuſtice du lieu ayant prins cognoiſſance &",
            "fait",
            "informations le ſſeur de Villemontée enuoya vn nomḿ Combiſans.",
            "auec vne compagnie de gensd’armes qui le ſuiuoient ordinairement",
            "pour auctoriſer ſemblables executions & pour manger la rrouince, à",
            "laquelle on monſtre qu’ils onr couſté plus de cinq ce ns miſe eſcus tan",
            "dis qu’ils ont eſté ſurpied, ſoit en voleries qu’ils one fait,",
            "ſoit en de",
            "niers qu’il a falu fournir pour leur ſbſiſtance, & ledit",
            "Combiſan",
            "par ordre de ſon maiſtre enleua les informations faites contre les Mal",
            "toriers. du Greffe de Maruëil, auec defenſes aux Officiers de iamais",
            "s’immiſcer aux choſes qui concernoient ces gens-là: ce qui eſt expoſer",
            "le public à leur violence, qu’on iugera n’eſtre pas petite, ſion vien à",
            "conſiderer que la plus part de ceux dont les principaux partizans deo la",
            "Maltote ſe ſeruent en ces emplois, ſont gens de ſac & de corde qui",
            "ont rmerité le gibet & la rouë aux lieux de leur naiſſance, & qui vien",
            "nent parmy les Maltotidrs chercher protection à leurs crimes: defa",
            "on que n’ayants plus de crainte de la iuſtice qui les rerien ne, on",
            "veoit",
            "tousles iours,& les prouinces le plëurent auec des larmes de ſang, ſans",
            "que meſme ons’en oſe plaindre, qu’il’n’y a ſorte de crimes, de",
            "violaen",
            "ces & de voleries auſquelles ils ne ſe portent.",
            "Mais vous, Noſſeigneurs du parlelent, ayants en lumiere d’une",
            "artie des attentats de ces genslaà, & des mangeries qui par",
            "ens ſa",
            "."
        ],
        [
            "6",
            "faiſoient dans l’Eſtat, vous en fiſtes remonſtrances au Roy, par lIe zele",
            "que vous auez au bien public, dequoy le Roy & ſon Conſeilaſtant in",
            "for més, on vid en ſuite la Declaration de ſa Maieſté du",
            "veriſfiée en parlement & autres Cours Souueraines de aris où-be",
            "ſoin eſtoit, enuoyée aux peuples dans les prouinces, par laquelle",
            "ſaditeMaieſté upprimoit ous les Bureaux de la Maltote, & affran",
            "ehiſſoit ſon pauure peuple de la vexation qu’il en reeeuoit. Ce",
            "quicau",
            "ſa vne ioye ſ extraordinaire aux Prouices, que par tout on en",
            "alluma",
            "les feux de ioye, & les peuples leuans les mains au Ciel pour deman",
            "der a Dieu tcoute ſorte de proſperité pour la perſonne de noſtre",
            "bon",
            "Roy, qui leur auoit fait cette grace, le ſupplioient au meſme temps",
            "de verſer ſes benedictions fur Noſſeigneurs du Parlement , qui luy",
            "auoient fait naiſtre cette bonne volonté pour ſon peuple.",
            "Or nonobſtant ladite Deçlaration du oy, les Maltotiers conti",
            "nuient dans tous les lieux de leur eſtabliſſement àfaire leurs",
            "leuées; &",
            "nonſeulemene cela, mais volans & briga ndansà lear ordinaire, don",
            "noient tous les iours nouueaux ſubies de faire des plaintes à la",
            "Iuſtice",
            "en diuers ldeu de la prouince; de ces plaintes quelques vness’eſtant",
            "adreſſées aux Officiers de ſaincte Hermine, pource qu’ils exerceren",
            "les ſuſdites viole nces, & commirent meſme des meurtres dans les ter",
            "res qui appartienent au Baron dudit ſaincte Hermine, leurs",
            "Officiers",
            "s’y tranſporterent, informerent de ce qu’il ſe trouua, en dreſſerent",
            "lours procez verbaux: En ſuite de quoy les Gableurs attrouppez ſe re",
            "tirerent au lieu de leur ſupport & defence, qui eſt la maiſon",
            "du Lieu.",
            "tenant du Roy, le pleſſis Bergeret, là où̀ le ſieur des Roches Barit aut,",
            "prenant leur cauſe en main, ſeus eſperance, à ce que croyent les gens",
            "de bien, de profiter de ce deſordre, depeſcheà la Cour vn deſdits Ga.",
            "bleurs, auec lettres portant faux: Aduertiſſant la Reine & le Conſeil,",
            "que le peuple eſtoit reuolté; que toute la prouince eſtoit en cõbuſtion,",
            "& que quelques Gentilshomaes conduiſoient ſecrettement cette ’af.",
            "faire; iuſques laà meſmes qu’il maada que quelques-vns deſdits Gentils",
            "honmmes maſquez, s’eſtoient meſlez auec les Officiers de ſaincte Her",
            "mine lors qu’ils allerent à la Caillere faire recherche de la",
            "verité́ de ces",
            "dernieres vexations, dont les Maltotiers eſtoient accuſez.",
            "La commune creance de la prouince eſt, que le ſieur des Roches",
            "donnoit cet aduis à la Cour daps l’eſperance qu’il auoit qu’on luy en",
            "uoiroit l’ordre du reftabliſſement des Gabileurs, & ceux qui",
            "connoiſ",
            "ſent le perſonnage ſçauent à̀ quel deſſein il demandoit cet ordre:",
            "mais le bon heur a voulu por cette prouice, que cet ordrea eſté don"
        ],
        [
            "7",
            "né à Monſieur de Marſillac Gouuerneur des prouinces de Poiétou,",
            "qui la Reine a commandée par lettres eſcrites de ſa propre main de deſ",
            "cendre ſur les lieux, de voir ce qui eſtoit de l’aduis donné, de",
            "chaſtier",
            "Ceux qui auroient delinqué peu ouprou en cette affaire, & de reſtablir",
            "des Bureaux.",
            "Monſieur de Marſillac eſtant dans le pays, n’y a trouué aucune eſ",
            "meute, ny qu’il y en ait eu, ains ſeulement que l’on auoit fait",
            "quitter",
            "es Bnreaux à̀ ceux qui les tenoient, comme le Roy auoit teſmoigné",
            "que c’eftoit ſa volonté́, ainſi qu’il conſtoicde ſa Declaraion ſus-men",
            "tionnée-du",
            "& verifiée Parlement ſi hbien qu’on",
            "ne poauoit accuſer d’autrec hoſe ceux qui l auoiont fait auec les fſor.",
            "mes de Iuſtice, comme auoient fait Meſſieues de ſaincte Herrmaine",
            "que d’auoir obey aux ordres de ſa Maieſté.",
            "Mais pource que cette premiereDeclaration du Roy a eſté reuoquée",
            "par vne autre poſterieure du dernier Iuiller, Monſieœur ce Marſillac ayãt",
            "oncore par deſſus cette nouuelle Declaration le commandement de la",
            "Reine, a temis les ôureaux de Maitote dans le Poictou: & quoy qu’il",
            "n’ait rien trouué coatre les accuſez par les Maltoiers & le ſieur des",
            "Roches que ce que porte cet eſcrit, nea ntmoins pour des raiſons qu",
            "nous ne ſçuons pas, cela n’a pas empeſché que la prouince n’ait re",
            "ceu vn truel chaſtiment, & que les lieux où a tombe l’orage du",
            "regi",
            "ment d’Aubererre, qui a eſté l’inſtrument de cette punit ion, ne",
            "ſoient",
            "entieremenc tuinez, comme Luç̧on, ſaincte Gemme & ſaincte Her",
            "mine : & ce que pluſieurs trouuoient eſtrange, c’eſt que Monſi",
            "eur de",
            "Marſillac luy meſme n’oſoit rien fſaire contre Ies volontez des Malto0",
            "tiers qui eſtoient preſens, & donnoient eux-meſmes ordre pour",
            "le lo",
            "gement des gens de guerre ſelon le ur paſſon, & celle du",
            "Lieutennt",
            "du Roy: Bien dauantage le meſme Monſieur de Marſillac( forcé pat les",
            "ordres precis de la Cour, & à l’inſtance des Partiſans, contre l’incli.",
            "nation naturelle qu’il a au ſoulage ment du peuple) fit retenir priſon.",
            "niers des perſonnes qui l’eſtoient venu trauuer ſur ſon eſcrit, pour luy",
            "rendre conte de ce qui s’eſtoit paſſé: outre cela dans chaque maiſon",
            "de ces priſonniers & autres, on e nuoya des le meſme iour des compa",
            "gnies entieres de gens de guerre à la priere des Gableurs, où ils",
            "ont fait",
            "des deſordres du tout inimaginables",
            "Le regiment d’Aubeterre a premierement veſeu à diſcretion plu.",
            "ſieurs iours dans les maiſons dudit ſaincte Hermine, & autres lieux",
            "nommez, comme en terre ennemie, iuſqu’à ce que ne trouuant plus",
            "dequoy exercer leur violence, ils ont fais ordonner pour leur ſubſiſtan"
        ],
        [
            "1",
            "3",
            "ce tout ce qu’ils ont deſiré; ee qui jettant le pauure peuple dans le de",
            "ſeſpoir, le rend capable de toutes les reſolutions que des",
            "deſeſpere",
            "peauent prendre.",
            "C’eſt dequoy, Noſfeigneurs, on a iuge qu’il eſtoit à propos de uos",
            "donner aduis, afin que vous ſçachiez vne partie de la violence que les.",
            "Ennemis de l’Eſtat exercent par tout: Eſperans auſſi que les prouin",
            "ces opprimees receuront quelque ſoulagement par la continuation de",
            "voſtre zels, & des bons deſſeins que le Ciel vous a inſpirez. En ſuite",
            "de quoy tous les bons Francçois qui ayment leur Roy & la proſperité du",
            "Royaume, ſeront oblig a de prier Dieu pour vous, Noſſeigneurs diu",
            "Parlement, auſquels nous ſommes entierement acquis.",
            "F I N."
        ]
    ]
}