{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-10-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre de monseigneur le prince de Condé écrite à Son\n          Altesse Royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2008_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2001-2100/Moreau2008_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2001-2100/Moreau2008_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.8333333333333334,
            0.8275862068965517,
            0.6060606060606061,
            0.5772058823529411,
            0.625,
            0.5962264150943396,
            0.603448275862069,
            0.6574074074074074
        ],
        "lexicalite": 0.6194690265486725,
        "ecarts": [
            -0.005747126436781658,
            -0.22152560083594564,
            -0.028854723707664953,
            0.047794117647058876,
            -0.0287735849056604,
            0.007221860767729349,
            0.05395913154533849
        ],
        "ecart": 0.05626802083516848
    },
    "texte": [
        [
            "LETTRE",
            "MONSEIGNEVR",
            "PRINCE",
            "Aso rEsSE",
            "ROYALLE",
            "x",
            "or eu eu eiſere"
        ],
        [
            "3",
            "1",
            "1",
            "e y - pa8 o",
            "1t",
            "13",
            "..... ’. E4 A..",
            ".. .",
            "7,I",
            "13,! I",
            ". L I .",
            "3",
            "l-",
            "T, T",
            "l3",
            "l!",
            "V A .",
            "r",
            "a aa",
            "3 ry",
            "2. . .",
            "1",
            ";3 19",
            ".",
            "r e ,",
            ",",
            "-",
            "u",
            "1",
            "l.",
            ".. .........’L .",
            "8",
            "4",
            "?",
            "IIAT A",
            "e2 e",
            "iu 1121Vao1M s21",
            "4...",
            "e-I hu. D al",
            "II 1",
            "no, Google"
        ],
        [
            "bé",
            ". E",
            "i",
            "s",
            "o",
            "rT",
            ". r..",
            ".",
            "DE",
            "s",
            "M NSE I GNVR",
            "2T",
            "rr -",
            "leiH",
            "-?",
            "La eL",
            "EScRirE AsNLTssE",
            "re",
            "ri e",
            "Roaſle.",
            "oisireuiue.",
            "2",
            "’leſe oyalle ſcait mieu qe parſonne",
            "aae opie de paſſio’ j’ay toûjours deſiré la pait, &",
            "que ie nây rijen obmisde ce qui a eſté́- en moy, afin",
            "d’obllger mées Enaesis à la- doaner-à̀ IEſtatj Vous",
            "auez oſté l uge & Abltee dem ebdaite;, & ie",
            "m’aſeureque vousne-ne ifuſerpas ceefhboignage,",
            "que dansous les ſontitaen que’i’ay?eës, & qui Vous.",
            "ontſermblé fi juſtei; le ne ioluispfopoſé autre choſe",
            "que e bien publhic e leR epoe dR’dyadne Cély elt",
            "aaſi, V ous, cbise&z iſ̃o que -i pe q’ilne"
        ],
        [
            "tot libre d’agtepdr les veyés ëiille, &’qubf ’e",
            "ployoit pas encores contre may cellesde la force, ie me",
            "luis porté́ auec ant d’ardeur à chercher vn aceomao",
            "derent, i’en y ſans dout beauicoup duantage à cette",
            "heure que la méchanceté des Miniſtes, allumat la",
            "Guerre pour ſatis faire leur vangeance & leurs intereſts,",
            "deſtruire la Guyenne, peſecuter mes amis & ruiner",
            "ma maiſon: Ie metreuue contraint de predre les at",
            "mesaſfin deisoppoſét tat d roslheureſ& dgen",
            "mencer vne deffenſe, quiquoi que tres neceſſaire à tou",
            "te la Franes, & paricueremret àeeete Prooince;e",
            "proiſt poutarit faſcheſe, nonſeuorgent pour les mi",
            "ſeres qde-eés diſſenfions traiſent auee etes; nmdis de",
            "plus, parce qu’elle eloigne l’vnion dela Maiſon Royal",
            "le, ſans laqurelle my l’Eſtat ne ſcauroiteſtre eahquile,",
            "ny ie ne me puis eſtimer heureux: Ie ne ſouhaitterois",
            "donc rien tant que devoir mes Ennemis dans des pen",
            "ſé́es ſemblables aux miennes. Le calme du Royaume",
            "ſeroit vne affaire d’vn momét & vous pourieis ſans pei",
            "ne rendre à la France la tranquilliteé, apres laquelle les",
            "Peuples ſoûpirent & dont ils ont tnt de beſoin. Mais",
            "certes, l n’y perſonne qui puiſſe ſe perſudlet que",
            "ceux qui ous ont refuſé ſeolameut vingt-quane hu",
            "res pour pacifier nos differents,, pdrca qu’ils auoiem",
            "beſoin de m’éloigner de la Cour, & de troubler le",
            "Royaume pour y r’aener le ard-Maearin, qui au",
            "trement ’euſt peu pretendre ſouetoubtant que les",
            "choſes euſſent eſté reglé́eas, & que i’euſſeou quelque",
            "part au afaires. Il n’y a, diſ-ie, ul moyen de s’imagi:",
            "aer quees qeſmesgns qui ſactifien leur Cnſcie",
            "ce à leur Forune aaingget pour le pim de leoas",
            "Mini;"
        ],
        [
            "miniſteriat à r’amener cet ennemy public ſongent à vn",
            "accommodement au meſme temps qu’il eſt preſt de re.",
            "uenir, & que tous les jours on luy depeſche des Cou",
            "riers pour receuoir ſes ordres ſur toutes les affaires &",
            "pour aiuſter auec luy ſon reſtabliſſement à la Cour. Il",
            "n’y a nul moyen de croire que ceux qui ont voulu opi",
            "niaſtrement les Eſtats à Tours, par ce que les tenant",
            "à̀ Paris, ils n’en euſſent pas eſté́ les maiſtres, que les",
            "ſuffrages euſſent eſté libres & qu’on y euſt puiſ",
            "ſamment remedié́ aux deſordres de l’Eſtatque eceux",
            "qui- ont nommé au Cardinalat vn de nos enaemis,",
            "aſchant à nous doaner enecores de nouueaux ſu:",
            "jets de plainte que ceux qui oht mal-tratté & chaſ",
            "ſé auec offence Meſſieurs les Deputeés du Parlemen",
            "de Bordeaux afin de les pouſſer à vn iuſte reſſentinent,",
            "& par la de fournir l’accaſion au C. M.( qui comme",
            "nous ſçauons medite touſiours l’effet de ſes alliances)",
            "de deſtinet des trouppes à le venger d’eux. Peſonne",
            "diſ ié ne peut penſer que ces gens là ſongent aà̀ la paix",
            "quoy qu’ils ayent l’audace de le publier, & ce qui me le",
            "perſuade dauantage, c’eſt le meſme é́crit par lequel lls",
            "font dire au Roy qu’il vons donne le pouuoit de la faſ",
            "re. Ie ne m’arreſteray pas à remarquer ſur cer écrit, ce",
            "que tour le monde conſidere auec eſtonnement que",
            "voſtre naiſſance, le rang que vous teneé́s, ies importants",
            "ſeruices que vus auez rendus, & la Prnudence que",
            "vous auz rouſiours eu au bien pubiic meritant qu’n",
            "vous laiſſt ſeul l’arbitre de cetre Negociation, on vos",
            "ait donné cant d’adjoints, comme ſi on manquoit pour",
            "Voſtre Alteſſe Royalle, ou d’eſtime ou de Confiene."
        ],
        [
            "Ie diray ſeulement que ceux qui les ont nommeés",
            "ſcachants que quelques-vns d’entre eux ſe treuuoient",
            "mes ennemis & que la pluſpart des autres me doiuent",
            "eſtre ſuſpects pour ere des Creatures du Cardinal",
            "Mazarin, ou des perſonnes attachez à la Cour, par l’o",
            "bligation des bien faits, ont bien creu qu’ils ne de",
            "uient pas connoiſtre de mes affaires & qu’ils ont bien",
            "veu encores que toutes les formalitez qui peuuent",
            "donner quolque ſeureté aux traittez ayants eſteé́ negli",
            "gées dans cette lettre; le ne pouroià pas y prendre de",
            "confiance, principalement ſur vne affaire, où s’agiſſant",
            "de remertre les choſes dans l’O rdre, on ne ſç̧auroit tra",
            "uailler trop ſeurement: mas quand vous auriés eſté",
            "nommé́ ſeul, quand ce pouua ſe treuuçroit dans les",
            "formes:Il eſtcbces er des termes ſi iniurieux pour moy",
            "que ie ne puis que ie n’en témoigne beaucoup de deſ",
            "plaiſir, bien loing d’expoſer ſeulement que cette con",
            "ference doit eſtre pour aduiſer à remedier aux maur",
            "puablics & pour procurer l’auantage du Royaume,( qui",
            "ſont les choſes que ie me propoſe on ny parle que de",
            "me mettre dans maon deuoir, on me ttaitte comne",
            "j’auois failly, comme ſi j’eſtos crimiael, comme",
            "s’il me falioit vne grace: moy qui n’ayant iamais eſpar.",
            "gneé monſang pour ſa Majeſté, pretends touttefois",
            "quelque ſeruice que l’aye rendu n’en auoir poinr ren",
            "du de plus conſiderable que celay de m’oppoſer",
            "aux pernaicieuſes entrepriſes que fait vn Miniſteriat",
            "corrompu contreſon authorité dont il abuſe & con",
            "tre ſes ſujets qu’il veut acheuer de ruiner. Par là,",
            "MONSEIGNEVR, vous penetrereés aiſemant"
        ],
        [
            "7",
            "cabien aes Eninemis ſont éloignés du deſir de ia",
            "pai & combien eft groſſier l’artifice dont ils ſe ſer.",
            "uant;& tot le monde apres vous demeurera d’acecord",
            "que la lettre qu’ile ont enuoyée n’eſt qu’vn piege pour",
            "me deſarmer, pour me faire aban donner de mes amis",
            "& pour me perdre & les perdre. En ſuitte ſi i’y donne",
            "ou ſi ie l’éuito pour m’aliener l’eſpait des Peuples à",
            "m’attirer le reprohe d’auoir refuſeé la Conference, &",
            "d’eſlre la cauſe d’vae Guerre dont ces ges ſont les",
            "ſeuls authaeurs. Et que(comme Voſtre Alteſſe Roy ille",
            "ſçait) i’ay éuité́s iufques aà la deriere axtremité; l’ay",
            "pourtant tout lieus d’eſperer qu’ils ſe ſeront tnompez",
            "daas leurs injuſtes projects, & croire que les gens de",
            "bien deſcouurants & deteftans leur malice, & voyante",
            "d’ailleurs auec quelle franchiſe ie acrifie au bien de",
            "l’Eat, mon bien, ma perſonne & ma famille, s’vni",
            "ront s’il ſe pouaoit plus fortremeat à vne caaſe qui",
            "eſtant auſſi honneſte que iaſte, ne peut manquer du",
            "ſecours du Ciel. Et quat à la paix, ie dois me promer",
            "tre auec raiſon, & ſuis en droit de ſupplier V oſtre Al",
            "teſſe, d’eſtre ma Caution à tout lemonde que bien loin",
            "de la refuſer, ie ne deſite rien plus ardeament que de",
            "voir les maladies de l’Eſtat gaeries ſas y apporter le",
            "fer& le feu. C’eſt pourquoy, i’attends vos ordres auec",
            "unpatience & c’eſt pour confirmer de nouueau cette",
            "vetité que i’ay depeſché́. monſieus de Vinü̈eil vers",
            "Voſtre Alteſſe Royalle, il vous informera amplement",
            "de la ſineerité de mes intentions touchat las afaires",
            "prſeutes; & corfme il en eſt fort inſtruit, Vous aurez",
            "auſſi, sil vous plaiſt; vne entiere conſiance à ca qu’il"
        ],
        [
            "vous en rapportara. Sur tout ie ſupplie Voſtte Ateſſe",
            "Royile de le eroire, lors qu’il vous dira que ie ne me",
            "puis iaſſer de repeterqu’eſtant preſt de danner mon",
            "ſang & mavie pour voir la France en repos: je ne treu",
            "ueray iamais la moindre apparence de l’eſperer auec",
            "raiſon, que ie ne m’y abanidonne aueuglement, & pour",
            "tout dire que ie ne l’embraſſe auec autant de chaleur,",
            "que ie feray touſiours les oecaſions da vous témoigner",
            "queie ſuis,",
            "MoNSEenEvR3.",
            "A",
            "De Voſtre Altefſe Royalle",
            "51",
            "9",
            "Le tres-humble & tros-obeyſanr",
            "ſeruiteur,",
            "A ourdeaux ece",
            "Ocobre 16j.",
            "Lovs DEe OVoON."
        ]
    ]
}