{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Angers (Maine-et-Loire)",
        "creation": "1652-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Lettre de monseigneur le duc de Rohan à Son Altesse\n          Royale sur les entreprises du cardinal Mazarin contre la ville d'Angers.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2004_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DE MONSEIGNEVR",
            "LE DVC",
            "DE ROHAN,",
            "A SON",
            "ALTESSE",
            "ROYALE.",
            "Sur les entrepriſes du Cardinal",
            "Mazarin contre la Ville d’An",
            "gers.",
            "A PARIS.",
            "Chez Iean de la Caille, Imprimeur ordinaire du Roy.",
            "M. DC. LII.",
            "Par odre de ſon Alteſſe Royale."
        ],
        [
            "teſſeRoyale, & m’en ſuis redu leMaiſtre, pour empeſ",
            "cher que les ſectateurs de Mr le Cardinal ne s’en ſai",
            "ſiſſent euxmeſmes, pour luy donner vn poſte ſi auan",
            "tgeux. l’ay en luite voulu informer les principaux ha",
            "bitans & officiers de cette ville d’Angers, des motifs",
            "& des raiſons de cette conduire; Comme ce n’eſtoit",
            "que pour apuyer l’execution des Declarations d",
            "Roy, deſdits Arreſts du Parlement, & executer les",
            "ordres de Voſtre Alteſſe Royale. Tout ce qu’il y a eu",
            "de gens bien affectionnés au bien de l’Eſtat & au",
            "repos des peuples l’ont vnanimement approuuée: Il",
            "n’y a eu, Monſeigneur, que le ſieur Boyleſue Lieu",
            "tenant general, & quelques autres de ſa cabale qui",
            "l’ont voulu deſcrier & la rendre ſuſpecte aux peuples",
            "de cette ville. Et comme ils ont veu qu’ils n’y pou",
            "uoient pas reü̈ſlir, ils ont enuoyé vers Mr le Cardinal",
            "Mazarin, ont pris des liaiſons eſtroites auec luy pour",
            "le rendre Maiſtre de cette ville, & par conſequent de",
            "teuitejcette prouince: & pour y parueniront obtenu",
            "par ſoa noyen des Lettres du petit cachet du Roy,",
            "pour m’arreſter & ſe ſaiſir de ma perſonne par toutes",
            "ſortes de voyes & de moyens. Ayant eſté heureuſe",
            "ment aduerty de ce deſſein, i’ay creu qu’il eſtoit de",
            "a condiite d’en preuenir l’execution: Pour cet ef",
            "fet, ayant appris que ledit Boyleſue Lieutenant gene",
            "ral auoit ſans mon ordre aſſemblé le Preſidial au Pa",
            "lais le vingtſeptieſme du paſſeé, & mandé à tous les",
            "Corps & Compagnies de laville d’en faire de meſme,",
            "pour y faire prendre quelque reſolution non ſeule",
            "ment"
        ],
        [
            "3",
            "ment contre moy, mais contre les ordres de Voſtre",
            "Aleſſe Royale, les Declarations ede ſa Majeſté, & les",
            "Aneſts du Parlement. Ie m’y ſuis en meſne temps",
            "tranſporté, accompagné de mes Gardes & de quel",
            "ques Gentils-hommes de la Prouince. Ie ne fus pas",
            "plutoſt arriué dans la Grande Salle, que les ſiours",
            "de Saint Lambert Preſident en ce Proſidial, ledis",
            "Boyleſue Lieutenant General, & quelques au",
            "tres Officiers vindrent à ma rencontre, ie leur de",
            "manday le ſuiet de cette aſſemblée, ledit Royleſus",
            "auec vne audace extraordinaire me reſpondit qu’ils",
            "n’eſtoient pas obligez de m’en rendre compte,",
            "qu’ils auoiét ordre du Roy de ne me plusreconoiſtre;",
            "ie luy dis que ne trauaillat qu’à l’execution des Dec la",
            "rations de ſa Maieſté & Arreſts du premier Parleme nt",
            "de ſon Royaume, ie ne croyois pas auoir rie fait qui",
            "eû̂t donné lieu à ces ordres, & qu’ainſi s’il perdois la",
            "reſpect qu’il me deuoit dans la qualiteé́ que i’auois",
            "dans la Prouince, ie l’y ſçaurois bien ranger: Et en",
            "ſuitte leur remontray auec toute la douceur qu’il m5",
            "fut poſſible, qu’eſtans Iuges ordinaires, ils eſtis",
            "ſoubmis aà l’authorité du Parlement, qu’ils deuoien3",
            "auec reſpect en faire exeeuter les Arreſts, nota",
            "ment lors qu’ils eſtoient donneſur des Deoçlaratin5",
            "de ſa Maieſteé, & que par ces taiſous ils ne ſe pouuoics",
            "diſpenſer d’employer l’authorité de leurs Chargex",
            "pour l’eeeution d’iceuxqu’ils deuoient qette obeiſ",
            "ance & à leur Roy, &aà leurs fuperieurs, que ie you",
            "lois e ioindre à eux pour cela, & ue rien faire qe"
        ],
        [
            "1",
            "1",
            "6",
            "par concert auec eux. A quoy ledit Boyleſue( perdant",
            "encore plus le reſpect qu’auparauant ) m’auroit re",
            "party qu’ils ſçauoient bien à̀ quoy leunrs Charges les",
            "obligeoient, mais qu’ils ne reconnoiſſoient point le",
            "Parlement quand il donnoit des arreſts contraires",
            "auxvolontez du Roy: Que ceux dont eſtoit queſtion",
            "eſtoient de cette nature; traitta Meſſieurs du Parle",
            "ment de rebelles, & en vnot ae menaca( ſiie vou",
            "lois apuyer l’execution de leursrreſts & des ordres",
            "Ae VvAR.de faire eſmouuoir toute la Ville con",
            "re moy: Ce qu’ayant veu, & pour eéuirer vn accident",
            "ſi preiu dieiable à l’authori té duRoy, le blaſme que",
            "R me pourroit donner, & le reproche que Meſ",
            "fieurs du Parlement me pourroient faire ſi l’execu",
            "ion deſdtes Declarations de ſa Maieſté & de leurs",
            "arreſts eſtoient empeſchez par mon indulgence, ie",
            "ereus eſtre obligé de m’aſſeurer de ſa perlonne: au",
            "queal eſietie le pris par la main & le conduſs dans le",
            "haſteau de cette Ville, où neanmoins ie donnay or",
            "dre qu’on le tairaſt comme vn officier de lulbee,",
            "pour lequel caractere i’ay eu route ma vie de la de",
            "Farence & du reſpect. Mais enfin, Monſeigneur,cette",
            "decentlon eſtoit d’autant plus neceſſaire, & eſt d’au",
            "ant plus iuſte que i’auois deſcouuert de toutes parts",
            "que ledieBoyleſue eſtoit le veritable emiſaire de M",
            "le Cardinal Mazarin en cette Prouince: ll auoit com",
            "mree frequent de lotres auec luy au preaiudice &au",
            "meſpeis des Areeſts du Patlement, & iſ trauailloit par",
            "eseigues àluy aſſeurer cette Ville pourretraitte, i"
        ],
        [
            "ie ne l’euſſe preuenu par ce coup:i’en ay voulu rendre",
            "compte àV. A.R. & l’aſſeurer qu’en tout ce qui la",
            "regardera, & en partieulier la gloire de Meſſieurs du",
            "Parlement, ie ne ſeray iamais ny moins zeleé ny moins",
            "paſſionné. Ie la ſupplie tres-humblement de le croi",
            "re, & que ie ſuis auec tout le reſpect que ie dois,",
            "eq",
            "ul",
            "-L",
            "MoNSEiGNEv,",
            "De Voſtre Alteſe Royaſe",
            "Tres humble & tres- obeiſſant ſeruiaus,l",
            "DE ROHAN.",
            "A Angers ce;. Fevrier",
            "165.",
            "3"
        ],
        [
            "DE PAR MONSEIGNEVR",
            "FILS DE FRANCE.",
            "ONCLE DV ROY,",
            "DVC D’ORLEANS.’",
            "IL’eſtordonné à lean de la Caille lmptimneur o",
            "dnaire du Roy d'imprimer preſentement la lettre",
            "que le Due de Rohan eent a ſon leſre",
            "Royle, ſains qu’l puiſe etre inquieté, nvtul",
            "du preſent ordre. Fait a Panis le 1 iour de Fe",
            "vrier 1652.",
            "Signé, GASTON.",
            "Et plus bas par ſon Alteſſe Royale,",
            "DE FOMONT."
        ]
    ]
}