{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre de Pierre de Provence à la reine, en forme d'avis,\n          sur ce qui s'est passé en son pays.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2043_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "PIERRE",
            "DE PROVENCE",
            "l EvE",
            "Fnfome dauſ,",
            "Auec Pemißion."
        ],
        [
            "at",
            "E!",
            "3",
            ".",
            "x c",
            "T ’T’ I DT",
            "E",
            "LETTRE DE PIERRE DE",
            "Prouence, à la Reyne.",
            "En forme d’auis, ſur ce quis’eſt paſéen ſon Pays.",
            "1 4",
            "E",
            "ADAME,",
            "I’entreprens auec plaiſir d’entreterir Voſtre Majeſté ſur les",
            "deſordres qui ſont arriuez en Prouence, parce que ie crois que",
            "ce ſont les veritables moyens, & ce qui doit apporter l’ordre pour",
            "rendre voſtre Regence la plus glorieuſe, la plus illuſtre, & la plus",
            "oriſſante de toutes-celles qui ont eſté depuis le commencement",
            "de la Monarchie.",
            "Etd’autant que ce deſſein doit eſtre fondeé ſur la verité, il eſt",
            "neceſſaire de ſauoir les motifs qui les ont cauſez,afin que Voſtre",
            "Majeſté en eſtant informé́e & les faiſant ceſſer, elleacquiere Ia",
            "mour de ſes Peuples, auec la benediction du Ciel.",
            "Ie diray donc qu’au meſme temps que le feu Roy, d’heureuſe",
            "memoire, euſt choiſile Cardinal de Richelieu pour ſon premier",
            "Miniſtre d’Etat, & que cét eſprit capcieux, hardy, & ambitieux,",
            "eur fait ce mal-heureux coup d’eſſay de chaſſer hors de la France",
            "la Mere du Roy, ſa Bien-factrice: aſſeure par là d’auoir obſedé"
        ],
        [
            "’ſpritde ſon Maiſtre, il trça le Plan de ſa tyrannie, & forma ceée",
            "inique deſſein de ſe déthroôner, pour prendre ſa place.",
            "Pour cet efſet il entreprit de taire tomber la Couronne de deſ",
            "ſas la reſte de Voſtre Majeſté, que la naiſſance y a miſe par tant",
            "de",
            "droicts; & vouloit faire vne persone priuée de celle qui regit le plus.",
            "iuſtement le premier Sceptre de l’Vmuers. Il euſt accomply ſon.",
            "deſſein, ſi Voſtre Majeſté delaiſsée en ce temps-laà de tout le mon",
            "de, par les artifices de ce captieux, n’euſt eſté ſecouruë du",
            "Ciel,",
            "qui ht ce miracle viſible, de nous donneſdes Princes de voſtre",
            "Sang, lors que nous n’en eſperions plus.",
            "Il auoit eſloigné tous les Princes du Sang, par la priſon, par",
            "l’exil, ou par la morts & abbatoit tourtes les grandes teſtes quiluy",
            "faiſoiene de l’ombrage: cependant que ſes harpyes tiroient iuſ",
            "ques à la derniere goutte, le ſang de vos Peuples, par des moyens",
            "ſi cruels, & ſieſtonnans, que ces mal-heureux ne pouuoient trou",
            "uer d’aſyle pour ſe mettre à couuert, ny des voyes pour faire",
            "enten¬.",
            "dre leurs iuſtes plaintes àleur Prince: d’autant que ceét inhumain",
            "l’ayant rendu inacceſſible, il ne pouuoit receuoir aucune parole",
            "qu’elle ne paſſaſt par ſon organe.",
            "Et comme l’ambition n’a point de limites, ce n’eſtoit pas aſſez",
            "pour luy, d’eſtre le Maiſtre des affaires: il falloit eſtre celuy du",
            "Royaume, & ſe rendre redoutable à ſon Roy. Pour ce ſujet, il",
            "falloit auoir les Places fortes, les Charges inportantes, & les.",
            "Gouuenemens conſiderables: Il ne faillit pas d’acquerir toutes.",
            "ces choſes, ou par addreſſe, ou- par l’argent qu’il auoit enabon",
            "dance, puis qu’il diſpoſoitabſolument des Finances.",
            "Il oſta tyranniquement la charge de Grand Maiſtre de l’Artil",
            "lerie à celuy qui la poſſedoit, pour la donner à vn des ſiens: Et",
            "voulut rteünir celle de Grafd Admiral en ſa ſeule perſonne; com",
            "me la plus importante, & la plus conſiderable de l’Eſtat, bien",
            "qu’el",
            "le fut exercée par deux des plus grands Hommes du Royaume:",
            "du coſté du Leuant, par Monſieur le Duc de Guiſe, & du coſteé",
            "du Ponant, par Monſieur de Montmorency.",
            "Comme ſes deſſeins eſtoient cognus de tout le monde, & qu’il",
            "falloit eſtre infidele à ſon Prince, & ennemy de l’Eſtat, pour ſui",
            "ure les ſentimens déreglezde cet ambiiux, ces deux Seigneurs,",
            "de qui la fidelité auoit couſiours parû auc tant d’éclatencoutes",
            "les actions de leurs vies, s’oppoſerent genereuſement à tous les",
            "auantages qu’on leur propoſoit pour les dépoſſeder: Mais celuy",
            "qui"
        ],
        [
            "qui ſe ouoit del’auhorité de ſonMaiſtre, ſe voyant àlafinde ſes",
            "artifiees, ’ugeant que la peau de Renard n’eſtoit pas aſez forte",
            "pour venirà bout de ces gens-la, prit celle de Lyon, & les pouſſa",
            "de celle ſorte, qu’il fit mettre à bas la teſte du Duc de Monmo",
            "reney ; & chaſſa de ſon gouuernement, & du Royaume,",
            "Monſieur",
            "le Duc de Guiſe; Ainſi il acquit ce qu’il deſiroit, & ſe fit Maiſtre",
            "de la mer, comme il l’eſtoit de la plus grande partie du Royaume,",
            "P ls Gouuernemens des Prouinces & des Places fortes qu’ily",
            "tcnoit.",
            "Il luy manquoit du coſte de la mer vne piece importante, &",
            "qi eſtoit de ſa bien ſeance, c’eſtoit la Generalité des Galeres,",
            "poſſedée depuis long-temps pat Monſieur le Comee de Ioign,",
            "auec tant d’honneur & d’auantage, que n’eſtimant pas aſſez d",
            "Eer les CGaleres dans la paix, pat les courſes coneinueles qu’i",
            "fa iſoiecontre les Corſaires d’Alget & de Tunis, dans le Goufre",
            "de Leon, il entrepriſt ce grand Voyage d’Auran, auquel il reuſ",
            "ſit ſi heureuſement, & fit de ſi beles priſes en deuxmois de",
            "temps,",
            "qu’il emmena prés de deux mille eſclaues, & prit ou coula aà fonds,",
            "ſoixante & quatre vaiſſeaux- Le Combat de la Rochelle luy four",
            "ait des moyens pour ſe ſignaler dans la guerre: car y ayant conduit",
            "vne eſquadre de dix galeres, il s’en ſeruit ſi iudicieuſement, & ſi",
            "eourageuſement, qu’aprés auoir coulé a fonds quelques vaiſſeaux",
            "des ennemis, & garenty ceux de ſon party d’vn embraſement ine",
            "uitable ſans s̃ ſecours, ilreuint plein de gloire dans auers, auec",
            "bienplus de bon-eur que cét autre General, qui pquarante",
            "galeres cn vn ſemblable vovage. Aprés ces belſeschs, laſise du",
            "tracas du monde, & des galauteries de la Cour u’il auoit ſ",
            "onp enps pratiquées, l ft eette belle & ſainte retraire, &",
            "laiſſa à Monſieur le Duc de Retz ſon fils, tous ſes biens auec ſa",
            "charge lequel ſuiuant les traces de ſon Pere, la mit auplus haut",
            "point d’eſtime qu’elle pouuoic aller: Mais celuy qui la deſiroic",
            "auec tant de paſſion, ialoux de la gloire de ce Soigneur, comme",
            "rout dépendoit de luy, le laiſlant monquer de coutes choſes pour",
            "I’entretien des Galeres; l fut obliǵ pour marque de ſa fidelite,",
            "de ſouſtenireette grande deſpenſe, & d’employer ſonbien & ſon",
            "credit iuſques à ce que le hiniſtre ne pouuant l’exlurre par ce",
            "moyen, le rendit ſuſpect dans l’eſprit du Roy; le fit chaſſer de",
            "la Cour, & l’ayant mis en cét eſtat, obtint par iolence vn de",
            "miſſion de ſa charge, ſans ſe mettre en deuoir de la recormpenſer,",
            "B"
        ],
        [
            "5",
            "ny reſtituer les auances qu’on auoit faites, & les arreragés qui eſtoient",
            "deubs.",
            "Il l’a donna au S. de Pont-Corlay ſon neueu, lequel il creut ſi peu",
            "capable de la poſſeder, qu’aprés que les Galeres eurent fait deuant",
            "Gennes, vn combat des plus ſignalez qui ait iamais eſté ſur la Me",
            "diterranée, qu’elles y euſſent eu l’auantage, que le champ de",
            "bataille",
            "leur fuſt demeuré, il la luy oſta honteuſement auec raiſon, pour",
            "auoir par laſcheté laiſſe aller ſix Galeres des ennemis qu’il pouuoit",
            "prendre, ſans rien hazarder: & perdu trois Galeres du Roy qu’il ne",
            "voulut pas ſecourir, meſpriſant les conſeils de ſes Capitaines, qui",
            "l’auoient fait combattre par force.",
            "Du depuis cette charge fut exercée par commiſſion, ſous le nom",
            "du Cardinal, iuſques apres ſa mort; l’ayant dennée par teſtament au",
            "Duc de Richelieu, vn de ſesheritiers: mais à cauſe de ſon ieuneaagé,",
            "elle a eſté́ exereeée par vne Dame, ſiintelligente en fait de meſnage,",
            "qu’elle a ſccu iuſques à combien d’eſcuellees de feves, on donnoit",
            "tous les iours pour la chiourme deſix Galeres.",
            "Cette conduitte dura iuſques y a enuiron deux ans, que le ieune",
            "Duc de Richelieu, à la ſollicitation de quelqu’vn des ſiens, vint à",
            "Marſeille, pour ſeruir à ſa charge, & ayant fait deux campagnes, ſe",
            "trouuant ſans ſecours & ſans argent, pour la paye des Soldats, auſſi",
            "bien que pour la nourriture des forçats, n’ayant pas la diſpoſition de",
            "ſes biens, & ſa tutrice n’eſtant pas d’humeur d’employer ſon herita",
            "ge pour çnir l’honneur de ſa charge, il courut riſque d’eſtre mis",
            "en piecess Soldats, qui vouloient eſtre payez de leur ſolde; &",
            "il auroit eſtéue ſans le ſecours des habitans d Marſeille. Il a eſte ſou",
            "uent ſur le point de donner laliberté aux forçats, ne pouuant leur",
            "don",
            "ner la nourriture.",
            "Ce ieune Seigneur a vne ſi grande generoſiteé, & ayme ſi fort la",
            "guerre, qu’ayant eſté mandeé par Monſieur le Comte d’Alais, qui ar",
            "moit puiſſamment contre le Parlement d’Aix; il abandonna les bel",
            "les Dames de Marſeille, les bals, & les collations, pour ſe",
            "trouuer aà",
            "cette fameuſe expedition, & commander la Caualerie, où il a eſté",
            "fait priſonnier auec ſon general, par les femmes de la ville, ſans qu’il",
            "aye tiré l’eſpée, ny mis la main au piſtolet.",
            "Voilà comme cette Prouince fut priuée de Meſſieurs le Duc",
            "de Guiſe, & Duc de Retz, deux Seigneurs qui l’aymoient ten",
            "drement, pour l’auoir recognuë tres-affectionnce au ſeruice de ſon",
            "Prince."
        ],
        [
            "Il fut queſtion de luy donner vn Gouuerneur, perſonne propre",
            "ãà executer les deſſeins iniques du Miniſtre; & parce que les Pro",
            "uençaux ſont vn peu chauds, il leur falloit va Gouuerneur violent",
            "&",
            "hardy, pour les mettre à la raiſon, & les accouſtumer à la tyrannie,",
            "ſans conſiderer leur impuiſſance & leur fidelité.",
            "Il choiſit le Mareſchal de Vitry, hardy & entreprenant, mais",
            "homme de bien, craignant Dieu, aymant la iuſtice, fidele à ſon Roy,",
            "ennemy des tyrans; ll ne priſt pas garde qu’il auoit tué le Mareſchal",
            "d’Anecre, pour auoir entrepris ſur l’autorité de ſon Maiſtre, & qu’il",
            "auoit ſujet de le hair par la meſme raiſon: Auſſi-toſt qu’il fuſt dans",
            "cette Prouince, & en eut recogneu les forces, comme tres-intelligent,",
            "acquiſt l’amour de tout le monde, & ne fut ennemy que de celuy",
            "qui l’auoit employé, parce qu’il luy faiſoit voir, auec la liberté d’vn",
            "homme d’honneur & d’vn fidele ſuiet: qu’elle eſtoit incapable non",
            "ſeulement de donner du ſecours, mais meſme d’entretenir ſes habi",
            "ans auec commodité.",
            "Ie ſuis obligé de faire voir cette verité par vne petite deſcription",
            "de ce pays, ſans m’eſloigner beaucoup de mon diſcours.",
            "La Prouence de fort petite eſtenduë, doit eſtre partagée en trois",
            "parties, dont la premiere eſt abſolument inculte, pour les hautes mon",
            "cagnes, & grands rochers nuds & pelez qui la compoſent,",
            "leſquelsne",
            "produiſent ny herbes ny arbres: & par ce moyen eſt inutile aux hõmes",
            "& aux beſtiaux: La deuxieſme contient certaines plaines areneuſes,",
            "où croiſſent quelques arbuſtes, quine ſont pas meſme propres à bru",
            "ler, cette parties’appelle Guarrique. Cét endroit a eſté",
            "quelquesfois",
            "cultiué par le ſoin des Payſants, qui y ſont extraordinairement labo",
            "tieux, ſans qu’ils en ayent eu autre profit que la perte du temps",
            "& des",
            "grains qu’ils yont ſemez: La derniere eſt bonne en certains endroits,",
            "& en d’autres ſi maigre, qu’à moins d’vn trauail continu, on a bien de",
            "la peine d’en retirer quelque choſe; Les habitans ſont ſi ſoigneux de",
            "la faire valoir, qu’ils portent de la terre ſur des rochers, laquelle ils ar",
            "reſtent par des petites murailles pour en retirer ce qu’ils",
            "peuuent.",
            "Cette partie qui eſt la meilleure, eſt encoresruinée par vne riuiere qui",
            "la trauerſe, appellée Durence, laquelle coule auec vneſi grande rapi",
            "dité, qu’ilu’y a point d’année qu’elle n’apporte du dommage dans la",
            "Prouince, pour plus de cinqcens mille francs.",
            "On fait conmmunement raillerie de la frugalité des Prouençaux, &",
            "de ce qu’ils ſont fort ſobres, il ne faut pas s’eſtonner ſi celuy qui n’a",
            "rien, et auare: onne voit dans ce pays, uy bœuf ny vache, & quand"
        ],
        [
            "on porte vn veau dans vne bonne ville, il ſemble que c’eſt vn Phœ",
            "nix, les petis enfans n’y cognoiſſent pas la bouillie, parce qu’il",
            "ny",
            "a point de laict: ils n’y ſont nourris que de pain cuit auec vn peu.",
            "de miel.",
            "Comme il y a peu de terre & beaucoup de peuple, la plus part",
            "ſont obligez d’aller chercher leur vie aux Voyages d’outre mer, auſ",
            "quels ils profitoient quelque choſe, quand le commerce eſtoit",
            "libre:",
            "mais depuis qu’il eſt perdu par les guerres, vne partie a eſté forcée",
            "d’abandonner le pays, & ſe retirer hors du Royaume.",
            "Voila l’eſtat d’vne Prouince qu’on a chargée d’impoſts & de toute",
            "ſorte de mauuaiſe denrée, à̀ laquelle on a donnée vne Compagnie",
            "d’vn Parlement Semeſtre, composce d’autant d’Ofticiers comme le",
            "vieux Corps, & c’eſt à̀ ce qu’on dit, pour le ſoulagement du peu",
            "ple.",
            "Le Mareſchal de Vitry ayant dit ces veritez, fut l’ennemy du",
            "Roy, parce qu’il ne ſeruoit pas bien le Miniſtre dans ſon déreglement",
            "il eſt mandé & mis dans la Baſtille.",
            "Monſieur de Sainct Chaumont prend ſaplace : d’autant quetous.",
            "les hommes raiſonnables ſont ennemis du deſordre, il eſt bien- toſt",
            "chaſſé pour eſtre de ce party.",
            "Le Cardinal de Richelicu iette les yeux ſur Monſieur le Comte",
            "d’Alais, homme de naiſſance & de vertu, d’vn natrel froid& peſant,",
            "plus propre pour le cabinet que pour la campagne: ce qui luy fit..",
            "croire que n’ayant pas beaucoup de commonication auec les gens de",
            "bien & de condition, il ne cognoiſtroit pas bien aisément la foibleſſe",
            "de la Prouince. Sa Politique reïiſſit: le Comte d’Alais fit de ſon Cabi",
            "net vn Sanctnaire: les gens d’Egliſe, la Nobleſſe, ny le Bourgeois",
            "ne",
            "peuuent l’approcher: il n’agit que par des domeſtiques affamez, &",
            "de ces gueux qui ſuiuent les Gouucrneurs dans les Prouinces pour ſe",
            "refaire, & pour s’engraiſſer aux deſpens des miſcrables: Il n’a cogneu",
            "des gens du pays, que ceux que ces perſonnes ont introduits, qui ne",
            "pouuoient eſtre que leurs ſemblables: & ainſi ne ſçachant que par",
            "rapport du coſté de la Prouince, & ne voyant que par les yeux de",
            "ceux qui n’auoient d’objct que la deſolation du ays pour eſtablir",
            "leur fortune, ſuiuant aueuglément les mouuemens du Miniſlre, il a",
            "toat bouleuersé, ſans conſiderer ſon honneur, ſa conſcience, & le",
            "ſeruice du Roy.",
            "La mort prit au colet le Cardinal, clle auoit ſoulageé la Francçe d’vn",
            "fardcau inſuportable, ſi le Roy euſt eſté en eſtat de ſuiure le conſeil",
            "des"
        ],
        [
            "9",
            "des gens de bien; Mais apres auoir ſouffert horriblement par l’ambi",
            "aion de cét inſolent, ́tourdi encore du batteau, il ne pouuoit tout",
            "d’vn",
            "coup changer la face de l’Eſtat, ne ſç̧achant à qui ſe confier; lesamis",
            "de ce Miniſtre ayant entre leurs mains toutes les affaires, il fut com",
            "me obligé de les laiſſer en leurs places, eſperant auec vn peu",
            "detemps",
            "de remettre toutes choſes.",
            "Il fit ſuccederau Cardinal de Richelieu, le Cardinal Mazarin, dif",
            "ferent en tout au premier, quant aux bonues qualitez; homme ſans",
            "naiſſance, ſans cœur, ſans experience & tres-ignorant; mais au reſte",
            "ambitieux, fourbe au dernier degré, auaritieux & mal-faiſant. Il",
            "n’euſt pas duré long-temps dans le miniſtere, ſi le Roy euſt eû loiſir",
            "de le connoiſtre, & ſila mott ne l’euſt enleué à la France, au grand re",
            "e le duadame, de vois Vore Maieſe predre les",
            "reſnes du gouuernement en qualité de Regente; & n’eurentiamais",
            "plus de joye que d’obeir à ces vertus eminentes, qu’ils auoient touſ",
            "jours admirées en vous auec taut de veneration. Ils eſperoient ſous",
            "vo",
            "tre domination vn ſiecle de douceur, & vne paix glorieuſe à",
            "voſtre",
            "Majeſté, & auantageuſe à la France. IHls n’euſſent pas eſté trompez, ſi",
            "elle euſt appre hendé les maux qu’elle auoit ſoufferts en ſa perſonne",
            "par la perſecution du Cardinal de Richelitu, & la violence qu’il",
            "auoit exercée enuersſes peuples.",
            "Le Mazarin n’eſtoit pas de taille pour eſtre premier Miniſtre d’E",
            "tat en France, il n’agiſloit que ſur les mmoires d’vn autre; &",
            "quand",
            "fon Roolet a finy, voila ſa Politique à bout. Vcſtre Majeſté ne pou",
            "uoit raiſonnablement confier entre les mains d’vn Eſtranger igno",
            "rant & ſans nom toutes les affaires de ce grand Royaume. Il",
            "pouuoit",
            "a ſeuir ſans auoir toute l’authorité: Ie ne veux pas l’exclure des af",
            "faires, puiſque lefeu Roy l’auoit mis dans ſa confidence; mais il",
            "pou",
            "uoit partager ce grand credit duquel il ſçait ſi mal vſer, auec",
            "plaſieurs",
            "gens de bien & d’experience. Il fut demeuré aupres de Voſtre Ma",
            "eſté, l’eut aydeée de ſes Conſeils, ſans donner de la jalouſie,",
            "& n’eut",
            "pas laiſſé choir par terre ce grand fardeau d’affaires qu’il n’a peu",
            "porter.",
            "Toutes les Prouinces de l’Eſtat gemiſſent ou par ſa malice ou par ſa",
            "foibleſſe, & ie ſuis oblige de dire que tout ce qui eſt arriué à mon",
            "païis, a eſté causé par la foibe & par le manque de parole de ce mau",
            "aais Miniſtre, qui dans le deſordre de ſon eſprit s’eſt",
            "trouuéinçapa",
            "ble de conuaiſtre ce qui eſtois auantageux au ſeruice du Roy. Il",
            "n’a",
            "C"
        ],
        [
            "10",
            "pas eſcouteé les plaintes des aſſiégez, & n’a iamais voulu entendreaux.",
            "propoſitions que les Deputez du Parlement de Proucnce luy ont fai",
            "tes pour l’accommodement du Semeſtre, que pour les tromper, bie",
            "qu’elles fuſſent tres-auantageuſes, & que le Roy en profitaſt beau",
            "coup plus qu’il ne faiſoit auec le Partiſan. Il leur a donné cent",
            "de",
            "tours, les aſſeurant par ſa bouche, & par celle de tous les",
            "Miniſtres,",
            "qui aidoient à les tromper, que leur affaire eſtoit acheuée, lorsqu’il",
            "auoit plus d’intention de la ruiner, & qu’il enuoyoit au Comte dA",
            "lais des ordres, pour ſe fortifier de gens de guerre dans la ville",
            "d’Aix,",
            "& chaſſer les amis de ceux du Parlement, pour les exterminer auec",
            "plus de facilite; ce quiſeroit arriué s’ils n’euſſent eu Dieu poureuxqui",
            "n’abandonne jamais l’innocence, comme il approuue pas l’infi",
            "delité.",
            "Ce mauuais deſſein autant inique que ſon auteur eft malicieux, &",
            "ſon executeur cruel, a fait horreur à tous les Eſtats de la Prouince, qui",
            "s’intereſſent en ce qui touche les Officiers du Parlement : leſquels",
            "embraſſent tout ce qu’il y a de gens d’lonueur & de condition, ou",
            "par le ſang, ou par l’alliance: de ſorte que ne pouuant receuoir du mal",
            "ſans que le coup en rejalliſt ſur tout le reſte, il ne faut pas trouuer",
            "eſtrange ſi tout le monde aeſté dans ce iuſte reſſentiment de s’oppe",
            "ſer à la violence que le Comte d’Alais luy preparoit, & qu’il",
            "euſtexe",
            "cutée auec toute la rigueur d’vn Tyran, s’il ſe fuſt trouué le plus",
            "fort.",
            "Il n’euſt pas vsé de remiſe comme ceux du Parlement, qui eſtoient",
            "en pouuoir de le chaſſer de la Prouinc, il y aplus de ſix mois, & quai",
            "ne l’ont pas voulu faire, ſous l’eſperance que leurs Deputez leur don",
            "noient, que le Cardinal ou plutoſt ce fourbe iuré́, auoit donné ſa",
            "pa",
            "role que le Roy & le Conſeil auoit accepté leurs offres, &",
            "que leur",
            "affaire eſtoit faite: Ils ne ſe ſont mis en deuoir de ſe deffendre, que",
            "lors qu’ils n’ont eu plus de lieu de reculer, & qu’ils ont deſeſperé de",
            "leur ſalut, auſſi bien que de leur affaire.",
            "Il refuſa d’eſcouter les Deputez de la Prouince, que toute la Couz",
            "a veus ſix mois durant à la porte de ſa Garderobbe, pous le pouuoit",
            "entretenir ſur des memoires qu’ils auoient donnez. Ils ont employé́",
            "pendant ce temps-là tous leurs amis, & tout ce qu’ils ont creu leur",
            "faire obtenir vne heure d’audience, & le tout inutilement sCes mé.",
            "pris, Madame, ſont ſenſibles aux gens de cœur qui ſont deſintereſ",
            "ſez, & quine trauaillent que pour lagloire de Dieu, le ſeruice",
            "du",
            "Roy, & le bien de leur Patrie.",
            "I’ay dit au commencement dece Diſcours, que les deſodres qui"
        ],
        [
            "ont arriuez, deſquels ie n’ay pas voulu parler, eſtoient ce qui doit",
            "faire le bon ordre dans la Piouince, ie le confirme, & proteſte que",
            "Voſtre Maieſté n’a point de peuple dans le Royaume plus remply",
            "d’obeiſſance & de fidelité, qui ait plus de paſſion de ſacrifier leur ſang",
            "& leur vie pour le ſeruice du Roy. Il n’y a qu’à reconnoiſtre leurs for",
            "ces, meſurer leur pouuoir, leur donnerliberté d’agir par",
            "leursformes",
            "ordinaires, ne rien changer en leur police & particulierement en la",
            "creation de leurs Magiſtrats Politiques, puiſque c’eſt la ſeule choſe",
            "qui les peut detraquer, & qui leur oſte le pouuoir & les moyens d’e",
            "xecuter leurs bonnes intentions par le deſordre que ces nouueautez",
            "apportent dans les Villes: & ainſi, Madame, voſtre Regence ſera be",
            "nie du Ciel, Voſtre Maieſté ſera adorée dans cette Prouince, &",
            "les",
            "vVœux de ſes habitans n’auront autre objet que voſtre grandeur, voſtre",
            "gloire & voſtre proſperité. Ie l’aſſeure ainſi, parce que ie le deſire auec",
            "la meſmepaſſion que ie ſuis de toutes les forces de moname,",
            "LMADAME,",
            "De Voſtre Majeſté,",
            "Le eres-hmble, tres-obeyſſanme,",
            "& tres- fidele ſerulteur &",
            "ſuſjet,",
            "PIERRE DE PROVENCE."
        ]
    ]
}