{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-09-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "Lettre de monsieur le prince de Condé à Son Altesse\n          Royale sur le sujet de son éloignement de la cour, du 13 septembre 1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2033_MAZ.xml",
        "path": "Corpus/Mazarinades/2001-2100/Moreau2033_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2001-2100/Moreau2033_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9069767441860465,
            0.8387096774193549,
            0.6902985074626866,
            0.74,
            0.7394636015325671,
            0.7092198581560284,
            0.788
        ],
        "lexicalite": 0.7470433639947438,
        "ecarts": [
            -0.06826706676669159,
            -0.14841116995666825,
            0.049701492537313374,
            -0.0005363984674329192,
            -0.03024374337653868,
            0.07878014184397164
        ],
        "ecart": 0.0626566688247694
    },
    "texte": [
        [
            "LETTRE",
            "DE MONSIVEUR",
            "LE PRINCE",
            "A SON",
            "ALTESSE ROYALE",
            "SVR LE SUIET DE SON ESLOI",
            "gnement de la Cour.",
            "Du 13. Septembre 1651.",
            "A PARIS,",
            "Chez NICOLAS VIVENAY, en ſa",
            "Boutique au Palais.",
            "M. DC.LI."
        ],
        [
            "LETTRE DE MONSIEVR LE PRINCE",
            "à ſon Alteſſe Royale. Sur le ſubjet de ſa retraitte",
            "de la Cour",
            "MONSEIGNEVR,",
            "Comme ie ne doure point que mes Ennemis ne",
            "donnent de mauuaiſes impreſſions a ſa Majeſte & an",
            "Public de mon eſloignement de la Cour & de Paris; Ie",
            "me promets de la bonté deV. A. R qui a vne parfaite",
            "connoiſſance de ma conduite depuis ma liberte, que",
            "vous ne refuſerez pas de rendre teſmoignage à la ue.",
            "rité, dans vne occaſion qui eſt ſi importante à mon",
            "honneur & à ma reputation.",
            "V. A. R ſçait qu’ayant non ſeulement donné les",
            "lettres de reſſentimens que ie pouuois auoir de ma",
            "priſon à ce que ie croyois deuoir au pblie, mai,",
            "ayant fait de ma part tout ce qu’on pouuoit deſire",
            "pourfaire connoiſtre que j’en auois meſme perdu le",
            "ouuenir; neantmoins il ny a point d’rtifice que",
            "l’on n’ait pratiqué pour m’en rappeller la memoire",
            "l e ieiu eunene ene reiernoie l uei",
            "ſemblable entrepriſe.",
            "Ladiuiſion qu’ils ont voulu mettre entreV. AR."
        ],
        [
            "&oy, aeſtt vn de leurs plus grands efoteuet",
            "nayant pas reuſſ dans le changement qu’ils voul",
            "rent faire le Luin dy Sainct dans le Conſeil duR oy, ſans",
            "voſtre conſentement & ma participation;-ls n’ont",
            "rien oublié depuis pour me decrier, & me donner les",
            "derniers ſoupçons; iuſques à concersere yeé",
            "de m’ar reſtet vne ſeconde fois, ce qui joint a f",
            "deurs que la Reine me teſmoignoit en toutes oca",
            "ſions m’ayant obligé de me terirer à S. Maur Voſtre",
            "Alteſſe Royale ſçait qu’auſſi-toſt ie luy n doay",
            "aduis & au Parloement, oû vous me fiſtes d’honpet",
            "de delarer pluſieurs fois, que mes deffances eſle ient",
            "juſtes & legiimé:; & voûs interpoſaſtes en ſuitce vo",
            "ſtre autlorite auce celle de cette Compagnie, pour",
            "me faire donner mes ſedretrez par l’eſloſgnement des",
            "ſieurs Seruient, le Tellier, & Lyohe, ſans eſperanée",
            "de retour; & par la parole Royale dont vous nle fiſte?",
            "l honneur de vous rendre garand, que ie pouuois voir",
            "leurs Majeſtez ſans aueune crainte, & que en rece",
            "urois vn fauorable aecueil. Le lendemain j’eus l’bot",
            "neur de rendre mes relpects au Roy & à la Reyne,",
            "mais auec ſi peu de ſatisfaction, que la froideur que",
            "-’oney fit pa oiſe, me dona lieu de dourer uele",
            "impreſſions que mes Ennemis leur auoient douḿ de",
            "mes deportenens, ne fuſſent pas entierement effacet",
            "1",
            "de leur eſprit.",
            "Ceda me rendit retenu à ne continuer pas més viſi",
            "rea au falais Royal comme le le deſirois aueçpaſiod",
            "& ce d’auant plus qu’au meſme poment qe leus",
            "Majeſtez paroiſſoiet pouruoir à thaſeureté & elle",
            "du"
        ],
        [
            "du publie par l’éloignement dêſdits ſieurs Seruient",
            "le Teillier, & Lyonne, elles pro poſoient de mettre",
            "en leurs places & dans les emplois les plus conſide",
            "rables des perſonnes qui m’eſtoient encore plus ſuſ",
            "pectes que ceux qu’on venoit d’oſter par les liaiſons",
            "qu’elles auoient aue le Cardinal Mazarin, ainſi",
            "que les inſtructions dont Ondedei eſtoir porteur en",
            "font foy, & deſquelles vous auez vne parfaite connoiſ",
            "fſance.",
            "Ie fus contraimt d’en teſmoigner mon méconten",
            "tement qui ayant donné lieu à des diſcours qui me",
            "taxoient d’intereſt particulier ie me ſentis obligé",
            "d’en faire connoiſtre au Parlement les verirables cau",
            "ſes, meſme d’en faire charger le Regiſtre attendnt",
            "que le temps en découunt la’ verité: ce qu’il a fait",
            "e fin aà mon auantage",
            "Certe oppoſition Iuſte que voſtre Aleſſe Royalle",
            "appuya, ne ſeruit qu’a les rendre plus hardis iuſques",
            "a me ſuſeiter ſous le nom du Roy vne calomnie, que",
            "iuois intelligence auec les ennemis de l’ ſtat la",
            "quelle n’ayant peu ſouſtenir que par vne violene",
            "qui n’a point d’exemple, & qui eſtoit digne de puni",
            "tition, lls firent tout ce qu’ils purent pour eluder par",
            "des remiſes de iour à autre la reparation que i’en",
            "auois deman dée dans l’eſperance qu’il auoient de",
            "gagner la Maiorité qui eſtoit cette conioncture fa",
            "uorable qu’ils attendoient auec tant d impatiance,",
            "pour l’execution de leurs enttepriſes contre ma per",
            "ſonne & de leur eſtablſſement qu’ils n’auoient dif",
            "feré que pour le faire auec plus de hauteur",
            "B"
        ],
        [
            ".",
            "s",
            ".",
            "1",
            "1",
            "3L",
            "6",
            "Et afin dé me dreſſer vn piege ils firent enfi",
            "apres pluſieurs delais, & ſeulement la velle de l",
            "Maiorité, reſoudre la reſponce aux remontrance",
            "du Parlement ſur le ſuiet de mon accuſation, &",
            "en fitent expedier vne Declaration fort euantageuſe",
            "enapparance, quoy qu’en effe relle ne l fuſt pas,s’i",
            "maginant que m’oſtant leprctexre que ette accuſa",
            "rion me donnoit de ne pomt voir leurs Maieſtez; 1l",
            "faudroir ou que i m’expolaſſe à leur reſſentiment ,ou",
            "que ie donnaſſe lieu par ma retraitte à̀ onſommer",
            "l’eſtabliſſement qu’ils meditoient il y auoit ſi long",
            "temps.",
            "En effet, n’ayant pas iugé à propos de me preſen",
            "ter deuant ſa Majeſté, parce que ma iuſtification",
            "n’auoit pas encore eſté publiée en ſa preſence ccm",
            "me le rarlement l’auoit ordonné, & auſſi que les gens",
            "de guerre & nombres de Gentils - hommes qu’on",
            "faiſoit venir de toutes parts, m’eſtant de nouueaux ſu",
            "jets de deffiance, quoy que i’euſſe reſmoigné à",
            "voſtre Alteiie Royalle l’empreſſement que i’auois",
            "pour terminer cette affaire par vn accommode",
            "ment honorable & vtile au public, melme au ſujet",
            "des troupes qui ſont ſous mon nom, contre leſquel",
            "les on preſſoit des ordres que voſtre Alteſſe Royalle",
            "qui en preuoyoit les conſequences auoit toujours",
            "arreſtez, & m’eſtant donné l’honneur de vous écri",
            "re de Trie, où i’eſtois allé viſiter Monſieur de Lon",
            "gueville mon Beaufrere, pour obtenir de leurs Ma",
            "jeſtés vne ſurſeance de quelques iours de l’eſlabliſſe",
            "ment de ces nouueaux Miniltres, & du licentie"
        ],
        [
            ",,, ,,,,,, ,",
            "7",
            "ment deſdites troupes, la Reyne ne voulut ia",
            "mais accorder à voſtre Alteſſe Royalle les trois",
            "iours qu’elle ly demanda, dans leſquels ie vous aſ",
            "ſurois d’exeeuter tout ee que vous m’ordonneriez",
            "ayant remis tous mes intertſts entre vos mains.",
            "Er bien que vous euſſiez témoigné́ voſtre oppoſi",
            "tio n à c changemen de Miniſtre, comme fait con",
            "tre voſtre conſentement,auant qu on m en euſt don",
            "né connoiſſance, n n’a pas laiſſeé de chaſſerauec ou",
            "rage . le Chancellier, contre la Dcclaration & la",
            "lberte publique, de diſpoſer des Seaux, faire vn pre",
            "mier Miniſtre & vn Sur-Intendant, nonobſtant vo",
            "ſlre empeſch ment; &en meſme temps i’apris qu’on",
            "auoit donné ordre pour licentierou tharger leſdires",
            "troupes qui ſont ſous mon nom; pour à̀ quoy parue",
            "nirplus facilement, VA R.ſçait qu’on a leparé celles",
            "qui ſont auſſi ſous ſon nom du corps de l’armée, dans",
            "la croyance que l’on a eu quelles n’auroriſeroient pas",
            "cetre violence; ce qui eſtant vne enerepriſe contre",
            "voſtre autorité, & qui m’oſte la confiance que i’a",
            "uois pris iuſques icy en vos paroles, Puis qu’il ſem",
            "ble que l’on ait voulu faire voi par cette action, que",
            "l’on pouuoit tout ſans vous, V.AR. ayant meſmie",
            "eu la bonté de me témoigner, qu’apres cette condui",
            "re, elle ne me pourrot plus donner de ſeureté; I’ay",
            "eu raiſon de me perſuader que tout ce que la Cour",
            "auoit paru fare en ma faueur, n’eſtoit que degui e",
            "ment pour me mieux ſurprendre, & V. A.R. ayant",
            "enſuitre declaré au Roy qu’elle ne pouuoit plus aſIi",
            "ſter à ſes Conſeils; l’ay eſimé que par vne retraitte"
        ],
        [
            ".",
            "1",
            "8",
            "il m’eſtoit permis de pouruoir à ma ſeureté, ce que",
            "V. A. R. ayant meſme agrée: Ie luy en rends mes",
            "tres-humbles remerciements, ne doutant point",
            "qu’elle ne vueille acheuer ce qu’elle a commence, &",
            "que le Parlement qui verra que dans le commence.",
            "ment de la Maiorite, où le Roy n’a pas moins beſoin",
            "de voſtre aſſiſtance qui luy a touſiours eſteé́ ſi auan",
            "tageuſe, & d’vn bon Conſeil. en a fait vn contre",
            "voſtre volonté, & que pendant la Regence ſans ma",
            "participation tout compoſé de perſonnes engagees",
            "auec le Cardinal Mazarin, & qui d’ailleurs n’eſt pas",
            "moins contre la raiſon que ſans exemple, Puiſque de",
            "droict les PP. du Sang ſont Conſeillers nez de l’E",
            "ſtat, & que l’Hiſtoire ne nous apprend point que",
            "dans l’aage oùeſt à preſent le Roy, quelque abus",
            "que l’on ait fait de ſon autorité; ſon Conſeil n’ait eſle",
            "remply d’aueun Prince du Sang. Cette Companié",
            "iugerta ſans doute raiſonnables, & ſecondera vos b̃",
            "nes intentions pour y apporrter les remedes propor",
            "tionnez la grandeur du mal, & des ſuittes que cet",
            "te entrepriſe peut auoir, vous aſleurant que ’y con",
            "trbueray de ma part tout ce qui ſera, en mon pou",
            "uoir. Et que ie demeureray inſeparablement atta",
            "ché aux intereſts deV. A. R. auec tout le reſpect",
            "MONSEIGNEVR, de V. A Ae",
            "Le tres-humble &e tres ,hſtſe uiteur",
            "LOVYS DE BOVRBON."
        ]
    ]
}