{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "Lettre du chevalier Georges de Paris à monseigneur le\n          prince de Condé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2099-i_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE DV CHEVALIER",
            "GEORGES",
            "DE PARIS.",
            "A MONSEIGNEVR",
            "LE PRINCE",
            "DE CONDE.",
            "A PARIS",
            "M. DC. XLIX."
        ],
        [
            "s e 4",
            "Sô aAa A AA",
            "p pppses5",
            "n er r r1 9 A",
            "L11E CHEVALIER GEORGE5",
            "De Pa1sS.",
            "ONSEIGNEVR,",
            "Ie ne ſuis ny vaſſal, ny domeſtique de Voſtre",
            "Alteſe, ie ſuais H’angois, &eetre quite nolie",
            "de vous honorer, comme Prince du Sang de Fran",
            "ce, & comme celuy dont les grandes actions ont rendu cet Eſtat",
            "le plus floriſſant & le plus glorieux des Royaumes. Ie croy que",
            "tous les aatres ont eu pareil reſpect pour voſtre merite, & qu’ils",
            "ont creu la patrie dans vn comble de proſperite, quand ils l’ont",
            "veu triompher par vos armes. Il ny a perſonne qui n’ait fait des",
            "vuS pour l’accroiſſement de voſtre honneur, & pour voſtre con",
            "ſeruation: & ſi vos victoires vous ont couſte quelques gouttes",
            "de",
            "ſang, l’on en a pleureé la perte auec plus de tendreſſe, que l’on n’a",
            "émoigné de ioye de l’aduantage qui nous en reuenoit.",
            "Toute la France craignoit pour vous & pour elle la valeur fa",
            "tale des deux fameux Enguiens vos predeceſſeurs, qu’elle enſe",
            "ueliſt auec tant de larmes dans le printemps de leurs années. Vous",
            "eſtiez ſes delices, & l’eſperance de ſa prorection: enfin elle ſe pro",
            "mettoit tout de vous, & n’apprehendoit rien de ſes ennemis.",
            "Vous",
            "auez eſte la ſeule conſolation qui luy ſoit reſtée de la mort de Mon:.",
            "ſeigneur le Prince de Condeé voſtre Pere; ou du moins auez-vous",
            "donné vne longue intermiſſion au regret eternel qu’elle en deuoit",
            "auoir s parceque l’on vous a long-temps veu ſuiure ſes bons ſenti",
            "ments & ſes preceptes dans les conſeils.",
            "Vous ne ceſſiez pas pour cela d’eſtre le meſme Enguien dans la",
            "guerre, & vous l’auez aduantaguſement fait voir à cette famuſe",
            "iournée de Lens; où vous ſuppléâtes auec tant de bon-heur au",
            "mauuais ſoin, & à l’imprudence de ceux que l’onappelloit nos Mi",
            "niſtres. Vous ſurmonrates les eſperances que l’on pouuoit auoir",
            "d’vne campagne, au ſuccez de laquelle ils auoient ſi mal pour",
            "ueu; que ce ne fut pas ſans ſuiet, s’ils furent ſoupçonnez de tra"
        ],
        [
            "4",
            "hiſon & d’intelligence auec nos ennemis Ie dinay ancor d’aten",
            "tat à votre reputation, & à̀ voſtre perſonne. L’on auoit eu meſme",
            "opinion du voyage de V. A. en Catalogne, où l’on ſç̧ait que vous",
            "futes abandonnne, & que l’on ne vous enuoya ien de tout ce qui",
            "eſtoir qecſſaire, mſmes pour y ſoutenir l’e ffort que fit l’Eſpa",
            "gne, & que la ſeule preſence du Prince de Conde y maintint nos",
            "afaires, & y occupa les’forces deftines pour oppoſer à̀ la re",
            "uolte de Naples ſi mal meſnagée de noſtre coſté.",
            "C’eſt peut-eſtre la principale raiſon qui nous a é́econtra",
            "domination tyrannique de Iule Mazarin. Apres qu’il Aôt cpiie",
            "preſque tour le Royaume de ſes finances, l’on n’appre endé ps",
            "ſans raiſon, qu’il ne le priuaſt enfin de cc qu’il auoit deplus prêa",
            "cieux, & qu’il n ptecipiiat . A. dans vn dernitr peril où voſtre",
            "valeur ſuccombaſt ſouz la foree des enne mis, par les artlfices par",
            "ricides de ce traiſtre Sicl’ion.",
            "N’ayant pû vous perdre, & continuant ſos pernicies deſſein",
            "ſur cet Eſtat, il a voulu vos gaigner; de craintequoteluy qai d",
            "uoit prodigué ſa vie pour la France, ne la vouluſt cnor haiarlef?",
            "pour la deliurer de ſon oppreſſion. I eſtoit aſteuré de la ſacllitê",
            "de M. le Duc d’Orleans par le moyen d’vn valet qui le gouuerne,i",
            "& qui eſtouffc dans le point de leur production tous ls bons de",
            "ſirs de S. A.R. & vous eſtiez le dernier bnt de ſa politique.",
            "Tout",
            "l’Europe ne s’eſtonnera pas ſans ſuiet qu’vn acheteut ſi mercenai",
            "re & ſi auare, ait puû s’acquerir vne perſbonne ſi iportante,",
            "dans",
            "vne ſaiſon ſi contraire, & ſur le point de ſa ruine.",
            "Vous deuiez eſtre alors le plus offenſé, il venoit de liurer aux en",
            "aemis vne des principales conqueſtcsde V. A. il marchandoit auec",
            "oux pour la derniere: il oſtoit cette recoœmpehſe vn Seigneur de",
            "marque, digne d’vn plus grand employ, & mertoit dedans Ypre la",
            "meſme creature qui auoit perdu Courtray, & à qui nos loix de",
            "uoient faire perdre la teſte. Bref, comme s’il ſe fuſt ouuertement",
            "declare jaloux & ennemy de voſtre gloire, & de voſtre reputation,",
            "il voulut troubler impudemment les benedictions publiques que",
            "l’on vous donnoit, & la reéjouyſſaace qu’on teémoignoit du gain",
            "de voſtre dernicre bataille, par l’emptiſonnement de deux Magi",
            "ſtrats, & nous voulut faire connoiſtre ue vous n’auiez vaincu",
            "que la France, ny combateu que pour l’affermiſſement de ſa ty",
            "raunie.",
            "L’enormité d’vne ſi eſtrange action eſmut les plus tiedes des",
            "Pariſiens"
        ],
        [
            "Pariſiens. Ils ne croyoient pas qu’il fuſt poſible d’en eſtre fpca.",
            "ctateur, ſans en eſtre complice, ſi l’on ne la ven geoit, & l’on veus",
            "deſiroit pour chef d’vne reſolution priſe pour voſtre honneur, &",
            "pour celuy de la patrie. Vous vintes, Mons 1oN VR, vous",
            "ne vous en reſſentiſtes pass mais quoy qu’il en ſoit, vous pacifia",
            "tes ce deſordre au gré de tous les intereſſez, auec vne lcgalité",
            "qui",
            "vous continua l’amour des peuples. L’on apporta vn tempera",
            "ment aux deſordres de l’Etat, & l’on publia cette belle Declara",
            "tion qui doit eſtre doreſnauant le fondement incbranlable de la",
            "Monarchie. L’authorité d’vn bon Roy n’y eſt point lézée, les Prin",
            "ces qui ſont les premiers- obiets de la perſecution des fauoris y",
            "trouuent leur ſeureté, le Roy y recouure ſes finances dé́robées, &",
            "le peuple y rencontre cette tranquilité depuis ſi long-temps",
            "troublee par l’inſolence des mauuais Miniſtres, & par les rapines",
            "ſanguinaires des Partiſans.",
            "Monſeigneur le Du dOrleans & voſtre Alteſſe l’ont approu",
            "uaée puis qu’elle s’eſt faite de voſtre conſentement & par",
            "voſtre",
            "conſeil, à la ſuplication- du Parlement qui n’a point vſe d’autres",
            "forces que de celles de la raiſon. La Cour eſt reuenue à Paris & la",
            "ville en a receu vne ioye inexprimable: l’on n’a parĺ d’autre",
            "choſe depuis, que de l’execution des artiles ordonnez, non",
            "pus par le Parlement, mais par le Roy: & par ce qu’il eſtoit",
            "impoſſible que l’on ne deſcouurit les l’arcins du Cardinal Maza",
            "rin-ſeul autheur de tous nos maux: Ce chef des volleurs",
            "de I’Eſtat tout-puiſſant aupres de la Reyne Regente, s’eſt ſeruy",
            "le tout ſon credit pour l’enpeſcher.",
            "Le bruit eſt tout commun qu’il vous entretient de grandes",
            "eſperanees pour eſtre protegé de voſtre AIteſſe: Mais que peut",
            "l, vous promettre verbalement pour vne action indigne de",
            "voſtre Sang & de voſtte Vertu, que l’on ne vous accorde en",
            "ffet, pour ce que vous auez deſia mnerité? & n’eſt-ce pas vne",
            "extreme inſolence à ce perfide, de vous propoſer pour prix de",
            "ſonſalut de noueaux eſtats qui vous ſont deuz pout vosſeruices,",
            "& que vous ne pouuez receuoir que de la main de ceux contre",
            "leſquels i vousarme. C’eſt faire peu de cas de ce que vous auez",
            "fait auec tant degloire, & c’eſt vne eſtrange temerité, d’eſtimeg",
            "plûs que tant de villesconquiſes & de batailles gagnées, la def",
            "fenſe d plus cruel ennemy-de l’eſtat. Il n’y va point de voſtre",
            "honneur de le maintenir, au contraire, c’en eſtfait, & vous pe"
        ],
        [
            "dez le fruit de toutes les obligations dont la France vous eſt",
            "redeuable , ſi vous vous ſeruez contr ele meſme de la repun",
            "tion que vous auez acquis pour elle.",
            "Si voſtre Alteſſe d’aignoit ictter les yeux ſur l’eſtat miſera",
            "rable ou elle ſe voit reduite par l’oppreſſion de la guerre",
            "inteſinme",
            "que luy ont fait depuis la Regence tant de corbeaux epars dane",
            "les prouinces, creatures & emiſſaires deMazarin, qui l’ont deuoée",
            "iuſques aux inteſtins: il eſt ſans doute que vous a iez horreur",
            "de ſon miſerable cadaure ſirongé en toutes ſes parties. Songez",
            "que ceſt le patrimoine de vos ayeux, & qu’il pourra eſtre e.",
            "luy de voſtre poſterité, & conſiderez que laReyne, Monſeigneur le",
            "Duc d’Orleans & vous, jouez l’heritage de vos enfans contre vn",
            "infame filou, qui vous joüe luy meſme, & qui haarde pour la",
            "plus abominable teſte du monde, vos perlonnes, vos biens & vo",
            "ſtr honneur.",
            "Il a touſiours veſeu & joüé aux deſpens d’atruy, comme",
            "celuy qui n’eſtoit né que pour la perte du public. a fortune",
            "accoucha de ce monſtre adulterin pendant ſon diuorce auce a",
            "vertu, & edle ne l’a promene vagabondant par tant d’eſtats, que",
            "pour donnes vain eſelat ſa puaiſſanee. le conmois ſon pays.",
            "& la Sicile meſme qui ne l’aduoüe que pour noſtre honte, m’a",
            "fait ſçauoir ſon origine chez vn cabaretier de ſes parens en a",
            "ville de Palerme, à mon retour de Malte. Iy ſeeus la banque",
            "route de ſon pere qui eſtoit chapelier & boutonnier de ſon me",
            "ſtier & comme il ſe retira à Rome où le p. Iulio Mazarini",
            "leſuite",
            "ſon frere le mit en condition. II y vola beaucoup pour amaſe",
            "vn peu de bien: il y maria quelques filles, & mi ſon ils au",
            "pres du Conneſtable Colone. De-là̀ il paſſa au ſeruice du Car",
            "dinal Antnio Baberin, & n’y eut pas le rang que l’on eut donné",
            "à celuy que l’on eut creu deuoir vn iour pretcndre de s’allier auee",
            "cette maiſon. Il s’y ſignala par ſes debauches, & fut l’intendant",
            "des plaiſirs deshonneſtes de la Conr Romaine.",
            "Ce fut luy qui donna conſeil au Cardinal Antonio de ſe dé",
            "faire d’vn neveu du Pape d’aujourd’huy qu’il auoit eſloigné de",
            "ſes bonnes graces. I fut mal-ttraitté à coups de baſtons, & crai",
            "gnant iuſtement le dernier effet de la haine Italienne, il ne pût",
            "pas meſmes euiter la mort dans l’armée de l’Empereur oû ilfut",
            "aſſaſſine par le miniſtere de Mazarin: qui ſuiuant la bonne couſtu",
            "me de ſon pays ne pouuoit ſouffiir viuant aucun de tous ſes en",
            "5e",
            "o",
            "o",
            "deu",
            "da",
            "in",
            "o",
            "dan",
            "sP",
            "red",
            "se",
            "te",
            "ep",
            "qut",
            "co",
            "cdel",
            "ler,",
            "chaf",
            "den",
            "Sec",
            "l uoi!",
            "yp",
            "com",
            "lnt",
            "mnt",
            "eud",
            "r",
            "uoi!",
            "de l",
            "plio",
            "ſorts",
            "le",
            "lu"
        ],
        [
            "nemis, particulierement celuy-cy, qui eſtoit autant braue qu’l",
            "eſtoit laſche & poltron. C’eſt le ſu jet de ſon inimitie mortlle",
            "contre le Pape, & de l’ecluſion qu’il fit donner par l’Ambaſla",
            "deur de France pour l’election de ſa Saintet́. Depuis il continua",
            "dans le libertinage, & donna au ieu & aux intrigues le reſte de",
            "ſon temps. C’eſt ce qui le fit connoiſtre, & qui Ie fit rbuter du",
            "ſeruice d’Eſpagne par les Miniſtres du Roy atholique, qui ne",
            "rouuoient en luy n’y vertu, ny ſincerité, ny capacit, pour ſeruir",
            "dans les employs qu’il briguoit.",
            "Il prirt par deſpit le party de France, & ceux qui ont eſcrit de",
            "la Paix de Caſal l’ont aſſez mal à̀ propos loú pour luy com plai",
            "re, de ce qu’il y eut du bon-heur. La fortune qui le conduiſoit",
            "aeuglement dans le piege ouù il doit pertr, luy prepara cette en",
            "rte en France, où il fut bien receu du Cardinal de Richelieu, qui",
            "ne pût mieux faire veoir qu’il s’eſtimoit au deſſus de la pourpre,",
            "que d’en reueſtir ſon valet. Ie l’appelle valet, car tout Paris ſçait",
            "comme il veſquit, & que ceux de la Chambre du Cardinal deRi",
            "chelieu-luy faiſoicnt preſent de ſes vieilles hardes pour le rhabil",
            "ler, iuſques à des ſouliers, & des vieux gands. Il doit encor",
            "ſon",
            "chapeau à l’auerſion, que le meſme Cardinal auoit contre ceux",
            "de nos Eueſques qui le pouuoient meriter: le ſieur de Chauigny",
            "Secretaire d’Eſtat dans lemploy des affaires eſtrangeres, qui l’a",
            "uoit pris en affection, & qui le receuoit tous les iours à ſa",
            "table,",
            "y apporta des ſoins extraordinaires, dont nous auons veu la re",
            "compenſe dans la Regence d’auiourd’huy, que l’on peut appelle",
            "l’interregne des François, & l’Empire du Sicilien.",
            "L’Hiſtoire ne perdra rien de la plainte de rous les peuples qu’il",
            "a fait gemir dedans & dehors le Royaume, par la guerre qu’il a",
            "continuée pour affermir ſon authorité, & Voſtre Alteſſe en en",
            "tendra parler toutes les nations, qui ne pourront que vous blaſ",
            "mer de l’auoir voulu arracher des mains de la Iuoſtice, & de",
            "luy",
            "auoir voulu liurer la Iuſtice meſmes, pour eſteindre ce petit reſte",
            "de la ſplendeur de noſtre ancienne Monarchie, que la tyrannie n’a",
            "pû offuſquer.",
            "Seroit.il bien poſſible que vous euſſiez ignoré qu’il a fait ſes ef",
            "forts pour entrer au ſeruice de M. leDuc d’Orleans, & pour",
            "oſter à",
            "la Royne, & à le Prince pere de V. A. la part qué le ſeu oy",
            "leur auoit donnée à la Regence du Royaume. Ce fut vn valet à",
            "louër l’eſpace de quelque temps, tout le monde l’auoit en horreur,"
        ],
        [
            "& il n’y eut que Monſieur l’Eueſque de Beauuais qui ſe laiſſa ſur",
            "prendre par ſes fourbes, qui l’ont eſloigné de la Cour, & du Lon",
            "feil de la Royne: ſaMajeſt́ ayantpar mal-heur pris plus de creance",
            "en vn homme de cette qualite, qu’entout ce qu’elle auoit aupres",
            "d’elle de gens de bien & d’honneur; deſquels on eſperoit que fon",
            "gouuernement ſeroit auſſi plein de Iuſtice qu’elle auoit témoignê",
            "de zele & de compaſſion pour les miſeres publiques, dans vne vie",
            "priuée.",
            "Depuis que ſa Majeſté l’a appelle au Miniſtere, a-on veu antre",
            "choſe que ieux, que balets, que comedies, que farceurs, que",
            "bouffons, & que traiſtres dans la maifon du Roy? & ne peut-o",
            "pas dire que tout l’Eſtat a eſté rordu de la Tarantle. C’oeſt vne",
            "beſte de ſon pays, dont la morſure & le chant excitent diuerſes",
            "paſſions: quelques-vns rient & dancent ſans ſujer & les autres",
            "pleurent amerement, & tous quelquesfois iuſques à̀ la mort; ſi",
            "elle n’eſt preuenuë de celle de cet animal immonde. Il en a oſté",
            "de meſme ſouz ſon adminiſtration, & dans noſtre ſeruitude pen",
            "ant que toute la Cour eſtoit dans des delices imaginaireéspar ſes",
            "enchantemens, les Prouinces gemiſſoient ſouz le joug & ſous",
            "l’opreſſion de ſes harpies, & ces cruels comites & cesbourreaux de",
            "l’Eſtat les tenoient dans vne captiuiteé plus authoriſée que la puiſ",
            "fance legitime que les Roys donnent aux grands qui les gouur",
            "en",
            "p",
            "nent. Ils n’ont point eſté traittez en ſuiets par ces Traittans & Par",
            "p",
            "ane , nns conne des ode ouns quuonmet ehen pos",
            "Aeſcouurir la cache de leurs larcins. Enfin, il ne leur reſtoit qu’",
            "er",
            "ne ame affligee de la priſon d’vn corps qui eſtoit encor ſouutnti",
            "priſonnier, & hors d’Eſtat d’aller chercher vne vie moins miſera",
            "ble hors du pays natal.",
            "Il a rendu le nom & l’Empire des anciens peuples Francs ridi-a",
            "cules à tous leurs voiſins, & mepriſables à la poſterité, & l’on ne",
            "parlera iamais des Veſpres Siciliennes auec tant d’exageration,",
            "que de la licence que nos Princes ont permiſe au dernier honme.",
            "de la plus baſſe populace de Sicile. Tonutes les Hiſtoires nous me",
            "ent ce pays en horreur, nos Roys l’ont eu en abominat ion, &",
            "au.",
            "de",
            "ne",
            "pe",
            "v",
            "on",
            "pl",
            "e",
            "cun d’eux n’a perdu le deſir d’expier ſur cette nation perfide le",
            "aur de ſe lienii eoene le e oeiu e e e e lenie eun",
            "ſang de ſes ſuiets victimez dans cette terre de Leſtrigons. Ce ſang",
            "v1",
            "pnr ce Phalaris Palermitain, & vous demande l’execution de l’Ar",
            "aeſt de l’an 16r7. ſi vous ne voulez plutoſt luy permettre la",
            "ſatis!",
            "faction"
        ],
        [
            "ſun",
            "nct",
            "res",
            "fon",
            "gne",
            "viée",
            "tre",
            "que",
            "aO",
            "vn0",
            "Hſes",
            "tres",
            "; ſi",
            "eſe",
            "e",
            "ſes",
            "ous",
            "1de",
            "uiſe",
            "ner",
            "ar",
            "your",
            "qu’",
            "ent",
            "ra",
            "idi",
            "nne 1",
            "ion,",
            "nm",
            "ed",
            "e le",
            "ſan4",
            "qe",
            "Ar",
            "atis",
            "ion",
            "faction qu’obtinrent les Cypriots que les Iuifs auoient mis à feu",
            "yan. ca a",
            "& à ſang ſonz l Empire de Trajan. Il fut defendu à rot Iuif de",
            "ole du",
            "s Ar esé?",
            "mettre le pied dans leur iſle, à̀ peine de la vie, & l’on n’exépta pas nſu,",
            "de la rigueur de cette loy les exilez & les amis des Romains, & das crrier,",
            "non pas meſmes ceux qui y abotderoient par la contrainte des ..",
            "vents, où que la tempeſte y auroit iettez.",
            "eta paa",
            "lla ro",
            "Ce Sieilien iey ’eſt voulu eaxempter du crime de la patrie par ee.",
            "de plaiſantes atreſtations, qu’il eſtoit d’vne race de vieille faction ſanaa",
            "Angeuine, ou Franç̧oiſe, & il eut bien mieux fait de la renier",
            "com-",
            "legas",
            "’me vne maraſtre qui ne luy auoit donné aucun bien, & de ſe dire gt .",
            "Bourgeois de l’Vniuers, & fils de la terre comme les Cy clopes ra u",
            "ger pabbe..",
            "ſes compatriotes, que d’attribuer à̀ ſes ayeux tout ce qui s’eſt pû",
            "faire de notable par les habitans de Mazarini en Sicile, dont les emefaie,",
            "vel pr rra",
            "Secigneurs & Comtes que i’ay veus, & qui ſe ſurnomment",
            "Bran- ’a.",
            "ciforte le deſaduouë̈nt de l’affinite qu’il a voulu faire auec eux, n ſaenr",
            "comme encor le defunct Magalotti Mareſchal de camp, tue de-",
            "uant la Motte, qui a nié en ma preſence’il fuſt ſon parent, auec flu n.",
            "tant d’auerſion pour cette proximité, qu’il diſoit meſimes qu’il ai medetatar.",
            "meroit mieux n’eſtre pas ſon amy, s’il falloit eſtre l’vn & l’autre",
            "enſemble.",
            "Si la generoſité Franç̧oiſe vous empeſche de conſentir qu’il",
            "porte la peine de la barbarie de ſon pays par reprozailles, comme",
            "eſtant le premier que nous ayons trouué en France, n’empeſchez",
            "pas qu’il ne ſoit puny de ſes crimes perſonnels, qui ſont la ruine",
            "de la meſme France, & l’intelligence qu’il a auec noſtre ancien",
            "ennemy, ſon Prince naturel: du moins vueillez eſtre ſon Iuge auec",
            "le Parlement, & ne croyez pas qu’iſ ſoit plus honorable àV. A.",
            "de l’auoir protege contre la Iuſtice, & contre le reſſentiment ge",
            "heral de tout le Royaume. Aymez-vous mieux conſeruer ſa",
            "perſonne, que voſtre honneur & l’amour des peuples, & vouléz",
            "vous qu’il échappe auec ce ſuiet de vanité, que des Princes qui",
            "ont d’autant plus de ſuiet de le hair, qu’ils ont part à l’eſtat qu’il a",
            "pillé, ſe ſoient expoſez & oppoſez pour ſa defenſe.",
            "Serons nous touſiours ſi mal-heureux que de voir voſtre Al",
            "teſſe dans des hazars continuels par ſes menées. Il ne vous a fait",
            "combattre que pour vous perdre, & ce pernicieux deſſein n’aura",
            "il eſté ſans effet que pour vous conſeruer pour luy meſme, contre",
            "vn peuple qui ſeul a prié Dieu pour voſtre conſeruarin. Iettez les",
            "yeux ſur la juſtice de ſa Requeſte, conſiderez voſtre condition,"
        ],
        [
            "examinez celle de l’aceuſé, voyez de quelles armes il eſt pourſui",
            "uy, & ſi i’oſe dire d’auantage, ſongez vne fois ſeulement que",
            "Monſeigneu le Duc d’Orleans & vous, eſtes inueſtis par certai",
            "nes gens de ſa cabale & qui courent ſa fortune, qui vous",
            "obſeruent",
            "& vous obſedent; pour empeſcher que la juſtice qui vous ſuit, &",
            "qui vous tend les bras, ne vous puiſſe approcher. Il y en a ſans",
            "doute aupres de vous qui ſont de ſa liuree & qui craignent d’eſtre",
            "liurez, qui ſont aà les gages, & qui ne ſont n’y a voſtre Alteſſe ny",
            "à la patrie. Ils ſe veulent auec luy mettre à l’abry du Sacre Sang",
            "de nos Roys; mais ceſt en vain, & ie prie Dieu qu’il les choiſiſſe",
            "aà vos coſtez sans qu’il vous touche de ſon foudre.",
            "Voſtre Alteſſe ne peut les garentir de ſa valeur, ny de ſa qualite,",
            "contre celuy qui vous les a données, & qui peut bien vous empeſ",
            "cher de rien entreprendre ſur les ſiens. Dieu oſte ſouuent le cou",
            "rage aux Princes; mais nous le prions de vous conſeruer le voſtre,",
            "& qu’il vous donne de meilleures inſpirations, afin que nous ne",
            "nous plaignions pas iument de voſtre fureur, & que vos enne",
            "mis n’attribuent pas à vne ſeule impetuoſité, ce que vous auez",
            "fait au de-laà des frontiéres, comme ce que vous faites iniuſte",
            "ment aux portes de Paris, ſans y auoireſté prouoqué́, que par de",
            "mauuais conſeillers. Vous eſtes le ſeul Prince qui l’ait iamais",
            "entrepris, & Dieu vueille que vous ne ſeruiez point d’exemple à",
            "ceux qui viendront apres vous. Ileſt vray, que voſtre Biſayeul",
            "paternel en eſt venu la, & qu’il y fut defait par voſtre Biſayeul ma",
            "ternel qui mourut victorieux; mais ç’a eſte pour ſa querelle par",
            "ticuliere, pour ſa Religion, & contre la meſme faction de la",
            "Cour",
            "que vous ſouſtenez: encor en vſa il comme vn enfant qui porte",
            "reſpect aà la maiſon de ſon pere, & nos anceſtres nous ont appris",
            "qu’il ne fut fait aucun deſordre dans les villes & dans les maiſons",
            "meſmes épaſes à la campagne, qui appartenoient à ſes ennemis.",
            "Cependant nous entendons que voſtre armée n’a laſſé à",
            "commetere aucun acte d’hoſtilité́ par tout où̀ elle a paſſé, &",
            "qu’elle a fait dans Saint Denys, ce que le Turc n’a point commis",
            "dans Hieruſalem. Cette ville eſt dedíe au Patron des Roys, de",
            "la maiſon Royalle, & du Royaume de France, c’eſt le ſanctuaire &",
            "le Sacre depoſt de vos auguſtes Predeeſſeurs. Eſt-il poſſible que",
            "voſtre Alteſſc ait pû commander ou bien ſouffrir vn ſi ſenſible ou",
            "trage contre deur glorieuſe memoire, & que le reſpect des cen",
            "dres du grand Saint Louis, de qui vous deſcendez, & dont vous",
            "F",
            "prt"
        ],
        [
            "ue",
            "nt",
            "&.",
            "ns",
            "re",
            "1y",
            "g",
            "le",
            "e,",
            "e,",
            "e2",
            "2",
            "1r",
            "e",
            "is",
            "1S",
            "à!",
            "s",
            "is",
            "le",
            "1e",
            "1s",
            "portez le nom & ls armes, ne vous ait pu deſtourner d’n ſi étran",
            "ge procede, contre vne ville jnnocente, & de ſi long temps pro",
            "tegée & poſſedée par les Bombons? Elle appartient aà̀ Monſei",
            "gneur le Prince de Conty voſtre frere, & ce la ferot croire que",
            "vous eſtes deuenu l’ennemy de voſtre maiſon, comme de voſtre",
            "patrie, & qu’vne paſſion eſtrangere auroit etouffe dans vn ſi grand",
            "Cœur & l’amour François & l’amour fraternel.",
            "Pardon, Monſeigneur, ſi j’oſe vous dire, que ſon Alteſſe a",
            "fait vn coup d’ ſtat qui vaut toutes vos grandes victoires, & que",
            "ſi vous auez la force & la vaillance des Bourbons, il eſt le principal",
            "heritier de la ſageſſe de ſon pere, & de l’affection qu’il portoit à la",
            "France & aux Parlemens. Il ſera éternellement loǘ d’auoir pre",
            "fere le ſalut des Citoyens, à tous ſes biens & au ſouſtien de",
            "la for",
            "tune d’vn indigne eſtranger, & voſtre Alteſſe réueilĺe",
            "quelque",
            "iour comme vn autre Philippe de Macedoine, s’aceuſera d’auoir",
            "blaſmé ſa generoſité, & la ſainte reſolution de Madame de Lon",
            "gueuille voſtre ſœur, & de Monſeigneur le Duc ſon marv. Si le",
            "conſeil de ce ſage Prince digne ſucceſſeur de la branche reſtaura",
            "trice de l’Eſtat, & de la reputation de ces grands Cõtes de",
            "Dunois,",
            "eut pû r’appeller en vous les ſentimens d’vn vray pere de la patrie,",
            "comme vous en auez eſté le protecteur: vous attiriez ſur vous",
            "toutes les benedictions que Dieu depart ordinaircment aux prie",
            "res d’vnpeuple iuſte: vous terraſſiez la fortune, vous renuerſiez",
            "le",
            "throſne qu’elle s’eſt éleue ſur nos épaules, & vous reſtabliſſiez le",
            "Royaume dans ce repos, que vous l’obligez de chercher par la",
            "voye des armes en ſe defendant contre vous meſme.",
            "Tout le monde eſt Soldat pour vne telle occaſion, qui eſt le",
            "pretexte le plus ſpecieux des armes du Roy dans l’Allemagne:",
            "Ainſi, Mos 1Evn, Vous auez affaire contre tout ce qu’il y",
            "a de François, contre vos plus affectionnez ſeruiteurs, contre vos",
            "parens, & contre ceux meſmes qui vous ont accompane dans",
            "vos conqueſtes, & qui ont donne de leur ſang pour ſauuer celuy",
            "de V. A. vouS ne pouuez pas eſperer comme vn autre Pompce,",
            "de faire naiſtre des Legions d’vn coupde pied, la terre que vous",
            "foulez eſt voſtre ennemie, & elle n’enfantera point de Soldats que",
            "pour vous combattre, & pour la defendre.",
            "Ces eſtudieuts de bons mots, ces laſches Paraſites, & ces plai",
            "ſans impies que l’on ſouffre aucc tant d’impatience ſur le theatre",
            "de la Conr, ont beau vous predire de grands progrez, & vous",
            "7"
        ],
        [
            "promettre vne Scene Tragicomique de nos Magiſtrats, & des",
            "principaux Bourgeois de Paris, traiſnans les chaiſnes de leur vil",
            "le à la ſuite de voſtre triomphe. Hs font vne mauuaiſe application",
            "du ſeul exemple qui ſoit dans nos Croniques, qui nous en don",
            "nent beaucoup d’autres du ſupplice de la corde, qu’ont ſubi leurs",
            "ſemblables, & qu’ils ne peuuent éuiter que par le feu, qui doit",
            "eſtre la punition de quelques-vns.",
            "Ce n’eſt point icy le tumulte extrauagant d’vne inſolente po",
            "pulace, c’eſt vn armement neceſſaire, authoriſe par ceux qui ſont",
            "les depoſitaires de l’authorité du Roy dans ſa minorité, contre",
            "l’ennemy de ſon Eſtat, & pour la liberté́ ancienne. C’eſt plutoſt",
            "vne inſpiration du Ciel qui demande la ruine des meſhans, &",
            "qui les veut oſter de deſſus la face de la terre: & la confiance que",
            "rieamn",
            "’u nous auons en ſa miſericorde, & la conſolation d’vne mort glo",
            ", rieuſe, plus deſirable qu’vne vie languiſſante, nous rendent plus",
            "epae aguerris que la plus vieille milice. Tout le Royaume eſt dans vne",
            "? S.",
            ", meſme vnion, & dit comme les Machabées: Releuons l’abaiſſement",
            "de noſtr peuple, & combhattons pour noſtre nation, & pour noſtre lo, &",
            "V mae. pour nos Sinrs. Nos Rois ſont nos Dieux, & nos Parlemens, & nos",
            "s aie Paſteurs ſont nos Saints. Ils ont l’eſprit de Dieu, & nouspeuuent",
            "dire: Ne craignez point la puiſſance ny le nombre de vos ennemsis, ſouſte",
            "op s",
            "a - noz coura geuſemenrt, Et netrmbdez point, le Sergneur ura pitié de nous,",
            "bil va defare aujourd’huy cette armée en noſtre prſence, er ſes eſtrangers",
            "js’",
            ",, pprendront que nous auons qui nous deffende& qui nous",
            "deliure d’eſcl auage.",
            "ere Il y a long-temps que tant de ſaintes ames implorent la Iuſtice",
            "e., Diuine contre cet ennemy de la paix publique, & contre ſes ſup",
            "n i poſts, & le Ciel ne reſonne à preſent d’autres E hos que de",
            "ces",
            "ſ paroles: Mon Dieu van gez-nous de cet hbomme & de ſon armée, faires-les",
            "as geres",
            "Jau ei. tromber ſous le glaiue: Vueillez vous reſſouuenir des blaſpéhmes de ſes",
            "o ges, & ne l’endurez, pas plus long t mps ſur la terre.",
            "lbere ſſ,",
            "li Vne ſeule conſideration retient noſtre courage, & c’eſt pour",
            "Fae vmdt tant ce qui nous anime dauantage; c’eſt que’nous ayons à",
            "com",
            "L’l battre au nom du Roy contre nos freres, qui ont ſuiy le Roy",
            "as. & adi quand ce Rauiſſeur de tout ce que nous auons de plus cher & de",
            "ll plus precieux nous l’a enleué, & contre des Princes, que cet",
            "ees ôl",
            "ſema.- impoſteur aueugle pour ŕdre ſa ruine plus celebre par leur",
            "peril,",
            "ra ou par leur perte. Nous prions Dieu que cete guerre ſe termine",
            "er ee6",
            ", plus doucement, & qu’il vous illumine de la meſme grace qu’il",
            "neaus, h. reſpandit ſur la Nobleſſe de Breragne ſur le point de s’entretuër",
            "pour"
        ],
        [
            "t",
            "t",
            "15",
            "S",
            "t",
            "5",
            "e",
            "3",
            "J",
            "y",
            "t",
            "e",
            "pour Pierre Landais fils d’vn Chauſſetier, & fauory de François",
            "II. Duc de Bretagne, & que les deux arḿes s’vniſſent pour li",
            "urer ſon ſemblable à la poence.",
            "Noſtre ſiecle a beſoin de cet exemple pour eſperer vn meilleur",
            "gouuernement à l’auenir, & pour la conſolation de ſes ſouffrances,",
            "& V. A. n’a que ce moyen pour r’entrer dans l’amour & dans l’ad",
            "miration des peuples. Apres cela, nous ioindrons toutes nos for",
            "ces pour contraindre les ennemis du dehors à nous offiir la paix,",
            "que ce traiſtre a refuſeée à toute la Chreſtienté, & nous rccouure",
            "rons vne nouuelle vie par voſtre faueur. Autrement nous. noS sapies",
            "qai",
            "tenons obligez à defendre noſtre liberté, le repos de nos familles onia Repu",
            "blic aaſa",
            "& nos vies: c’eſt ls preuue de la plus parfaite ſageſſe que de ſe reſou-,",
            "dre à tous les dangers, & de tout entreprendre pour le ſalut de la Repu- petula pu",
            "bique: nous ſommes nez pour elle plus que pour noue, & nous ne",
            "pouuons ’’",
            "pſe ſecam le",
            "famas mi ux employervne vie qe nous deuons außi bien au deſtin,",
            "qu’en la , a,",
            "ſacrfiant à la parrie: C’eſt vue debte de l’eternité, que tout l’age d’vn home aſ’ ſ",
            "fqe",
            "ene pent acquitter.",
            "ade oar",
            "Helas! en quels termes ſerons-nous reduits de deſendre l’hon peti, nar",
            "neur de la Couronne, & de la nation contre ceux qui y ont plus",
            "v quea fato",
            "de part. Les fauoris ont accouſtume de briguer l’amour du peu- deie, ſeae",
            "ple pour opprimer plus facilement les Princes. C’eſt quaſi la ſeu- pae paſ",
            "aa ſlanr",
            "le maroue, & le premier témoignage qu ils doiuent donner de",
            "leur puiſſance, & il y en a eu fort peu qui n’ayent eu quelque vi- qud t qua",
            "e ſates es",
            "ctime de voſtre Royale maiſon. Les temoignages en ſont trop re-d",
            "cens de toutes parts, & en la perſonne meſme de Monſeiguecur le",
            "fie.",
            "Prince de Condé pere de V. A. qui n’en eſt échappé que par e ad herren",
            "bon-heur, & par vne prudence ſinguliere. Nous u’auons iamais",
            "ueu les Rois ſeuir contre leur ſangſi frequemment, que lors qu’ils",
            "ont abandonne le gouuernail de l’Eſtat à quelque mignon. Si",
            "es grands du Royaume ne ſe ſouſmettent ſeruilement aà des com",
            "mandemens deshonneſtes, il croit qu’ils luy enuient ſa fortune,",
            "&",
            "es traitte en ennemis: mais comme cette adminiſtration, dont ill",
            "abuſe, appartient naturellement aux enfans de France, quel mi",
            "ieu peut-on trouuer entre ces deux oppoſitions, & que doit-on",
            "penſer d’vne alliance entr’eux, ſinon au deſaduantage de celuy",
            "qui a le droit & l’authorité. Il eſt au pouuoir de Monſeigneur le",
            "Duc d’Orleans, & de vous, Monſeigneur , d’aholir auiourd’huy",
            "ce naom & ce miniſtere omineux qui a trop duré pour noſtre biep,",
            "& qui ae peut plas ſubſiſter apres tant d’excmples, qu’à",
            "l’abbaiſſee"
        ],
        [
            "14",
            "ment, & pour l’extinttion de vos familles.",
            "Les Parlemens y apportent l’authorité des Loix tous les Fran",
            "çois conſpirent à ce deſſein: Il n’y a que vous qui retenez ſur la",
            "maiſon Royalle vn ioug infame, que le peuple ne peut ſouffiir, &",
            "qu’il ſecouë ſi genereuſcment. Nous ſommes en armes pour ce",
            "la, & vous vous faires Capitaine des gardes d’vn homme indigne",
            "de la plus baſſe charge d’aupres de V. A. ſi bian qu’il faut vne ar",
            "mée pour amener vn criminel infame qui ne deuroit eſtre traiſné",
            "que par des ſergens.",
            "Ne voulez-vous point vous ſouuenir que c’eſt vne corneille dé",
            "guiſee, & que quand on a voulu commencer a la plumer, tout ce",
            "qu’elle auoit d’éclat eſtoit emprunteé. Il n’a d’eſprit que pour",
            "tromper par de fauſſes apparences, & pour corrompre de noſtre ar",
            "gent les femmes de la Cour, & quelques intereſſez: il ne ſçait",
            "rien",
            "de toutes les ſciences,quoy qu’il ai fait ramaſſer vne riche biblio",
            "theque, il n’a bien fait à̀ aucun veritable docte, nous n’auons",
            "pour toutes pieces de ſa compoſition que des Commentaires ſur",
            "les brelans, & la ſeule ſtatue qui reſtera de luy en France ſera le",
            "valet de carreau dans le Hoc Mazarin. Il ne parle qu’indiſcret",
            "tement, il ecorche le François, & ſes comparaiſons ne ſont que",
            "de mechaniques dans ſes harangues. Il n’a pour Conſeillers",
            "que des infames, pour domeſtiques que des criminels de France,",
            "ou des bandis d’Italie, pour intrigues que des garces & des fi",
            "loux, pour a mis que des volleurs & des blaſphemateurs, des",
            "joueurs & des bouffons, qui ne connoiſſent rien, & qui ſont in",
            "dignes de prendre aucune part en nos affaires.",
            "Auec ces belles perfections il nous enleue noſtre Roy, noſtre",
            "Reyne & nos Princes. Nous ſcçauons bien par quel artifice il a eu",
            "Monſeigneur le Duc d’Orleans, & il eſt tout public qu’il s’eſt ſer",
            "uy pour le perſuader, d’vn nomḿ Barbier fils d’vn mouleur de",
            "bois, ſous promeſſe de faire de ce pedant vn Cardinal de la Riuie",
            "re: mais l’on ne peut s’imaginer par quel conſeil V. A. s’ſt vou",
            "luë ietter dans ce party, ny qui vous aura pù porter à dire dans",
            "voſtre lettre écritc à la ville, que le Par lemints’ent endit auec les",
            "ennemis de l’Eſtat, ny comment vous auez aà meſme temps com",
            "mence la guerre contre Paris. Eſt-ce qur cette ville d uoi. ad",
            "iouſter foy à cette calomnie doublement inſigne, par la qlité",
            "des accuſareurs ſurpris & trompez par la malice du Sicilin, &",
            "parcelle des accuſez? ou bien la croyez-vous ſi laſche que d’expo",
            "e",
            "eſe;",
            "de?",
            "Q",
            "ſero",
            "n0",
            "drioſ",
            "ſrip",
            "7us",
            "5eu",
            "ple",
            "Jees",
            "ho1s!",
            "Royſ",
            "emj",
            "cn",
            "eu",
            "& de",
            "droi",
            "Jeur l!",
            "ſeole,",
            "1oys",
            "L’1",
            "inai",
            "reux",
            "t no0",
            "leil d",
            "q’iln",
            "Senat.",
            "uient",
            "Jescha",
            "fiſoi",
            "qeforn",
            "Palen",
            "ble",
            "gne",
            "ronne",
            "qui e"
        ],
        [
            "15",
            "ſer a la paſſion d’vn enraé la ſeule marque qui luy reſte de fa Ma",
            "jeſteé, & de ce qu’elle a d’auantageux ſur toutes les villes du",
            "mon",
            "de?",
            "Quoy: ce Parlement qui s’eſt deuoue à la proſperité de I’Eſtat",
            "ſeroit liure? V. A. refuſe d’abondonner l’enniey duRoyaume,",
            "& nous vous en abandonnnerions les protecteurs, que deuien",
            "drions -nous? que deviendroit Paris, que le theatre d’vne pro",
            "ſcription plus ſanglante & plus freqente que Conſtantinople?",
            "vous auez pour pretexte l’authorite d’vn Roy mineur, en quoy",
            "peut-elle auoir eſté vioĺe en la perſonne d’vn vſurparteur, que le",
            "Parlement pourſuit pour rendre compte des finances qu’il a vol",
            "lees, & au Prince pupille, & à ſon Eſtar, & qu’il a",
            "tranſportées",
            "hors du Royaume. Le Parlement qui à verifié la Regence de la",
            "Royne, l’a-il erigée en tyrannie pour Iule Mazarin Sicilien, &",
            "en",
            "nemy originaire de la France? s’eſt-il abſolument demis de la",
            "connoiſſance qu’il a droit de prendre des afaires publiques, &",
            "ceux oque les oys econoiſſent pour Iuges de leurs cauſes Ciuiles yn c",
            "& des conſpirations des Princes du Sang; n’auront-ils point ce .",
            "droit contre vn homme ſi inferieur a leur qualite. Peut-il eſtre e,",
            "leur Iuge ſi cette auguſte Compagnie n’eſt iuſticiable que de ſoy .",
            "ſeule, ſi vous ne le pouvez eſtre vous meſme qu’auec eux, & ſi les lam in Quas",
            "araeers",
            "Roys ſoumettent leurs intereſts aà̀ leurs arbirre?",
            "aesa",
            "L’Empereur Nerua proteſta en plein Senat qu’il ne permetroit nſd pe",
            "iamais la mort d’ aucun des Senateurs, & il garda ſa parole",
            "enuets ei eel",
            "tais eſſet in",
            "ceux meſme que l’on accuſa d’auoir attenté à ſa vie. Ce ſage Prin- u",
            "ce n’ordonna iamais rien de ſon mouuement, & prenoit le con-e us.",
            "rbrrio ffa",
            "ſeil des principaux. Enfin Adrien, quoy que cruél, iura encor u",
            "ln,.",
            "qu’il ne ſouffriroit point qu’vn Senateuir fut condamne que par le pei uu",
            "coſila ſes",
            "Senae. Il en a eſté de mefme de nos Roys: les plus anciens a-ſ",
            "uoient accouſtumé de reſoudre toutes les affaires de l’Eſtat dans oae",
            "les champs de Mars, puis de May; par ce que dans ces mois, il ſe",
            "faiſoit vne conuocation d’Eſtats pour aduiſer aux beſoins, & à la -ela spa",
            "eſormaion ds Royaume ls oie depui tranſporte ce doie au e",
            "s l",
            "Parlement de Paris, auec meſme authorité, pour eſtre Iuge equi- queſa,",
            "ale enn eu & le peuples ils y or arde leur place, & en on eſee",
            "aſſigné d’autres aux Princes, & aux plus grands de leur Cou- euuoaua s",
            "ronne.",
            "aores iſ",
            "Voſtre Aleeſſe eſt nee conſeiller de cette Cour Souueraine, aut",
            "ae Saaaai",
            "qui eſt la veritable Image du Senat Romain ſouz les Empereurs; auru."
        ],
        [
            "16",
            "ommama, C’eſt le vray lieu du throſne de nos Roys, & le veritable conſet",
            "popa Romde Paris, de toute la France, & des nations meſmes eſtrangeres",
            "ai, poplaram",
            "qui sy ſont ſoumiſes. L’on ny trauaile que pour la gloire & par",
            "aaaus honneur: ces ſaints Areopages taſchent par leurs peines, & par",
            "Saun leurs veilles à̀ nous donner le repos, & les plaiſirs d’vne douce",
            "pa",
            "ſc",
            "ple;",
            "tnd",
            "genti",
            "dle",
            "ep vie: Ils ſuent pour le bien du publiec, ils s’expoſent courageuſe",
            "e er lent lieiuinlile des uneſieluns, ous que loues ie i eonin. ae",
            "oi",
            "dem pn . tre contre les plus puiſſans. Ils ſe ſont conſeruez iuſqu’à main",
            "tenant auec vne reputarion entiere; les Roys les plus vitorieux,",
            "iu. & les plus puiſſans les ont honorez, & y ont eux-meſmes con",
            "run, ſl duits les Princes leurs voiſins, pour leur faire voir ce",
            "r’acourcy de",
            "veré gloria,",
            "puye",
            "Je",
            ",. la grandeur & de la dignite de leur Eſtat: & les fauoris les veu",
            "ul",
            "ne, epeane lent abbaiſfer iuſques à venir receuoir leurs commandements, & r",
            "ſ, prendre leurs Arreſts par eerit dans eur garderobe.",
            "to prere",
            "„al",
            "e Ie prendray la liberte de vous dire, que c’eſt vn bon-heur à dne",
            "ſeſ V. A de n’eſtre uſtieiable que d’vne ſi celebre aſſemblete,Sl l.",
            "que ’eſt ce qui aſſeure voſtre condition: Toutesfois vous eſtes J",
            "1pa",
            "ua en armes pour exterminer ſon authorité, & pour changer cetre",
            "esods,",
            ",. Monarchie en vn Eſtat Deſpotique. L’on dit plus, l’on dit que",
            "mari, ſu l’on demande les teſtes des plus gens de bien, & que l’on a déja",
            "ape pre",
            "ſ iſpoſé de leurs biens de la ville & de la campagne. Voyla le ſu jet",
            "d",
            "oit!",
            "eum de la guerre, dont nous ne pouuons parler plus veritablement",
            "e e e d ſee ne eiſ nnun de ene e une e nrnunine e ine ae",
            "ras aaa",
            "carn",
            ", comme luy, cette guerre icy n’eſt point vne diſcorde ciuile, elle n’eſt allu",
            "’ mee que par l’eſperance de quelques meſchans qui ont adnoreé́",
            "nos biens, &",
            "poar,",
            "eſtr",
            "ſnJ",
            "ln. qui deja les partagent encreux chacun ſelon ſa volonté. Apres vous",
            "uoit eorte arenurer dans vou-meſneſ, e dans l’nrere de l J lr",
            ". Patrie: ſi vous perſiſte à la moleſtert, je tourneray ma voix vens J",
            "u a le palenment, & ie leseireray d’appoyer ſon authorite de out l uin",
            "tre p",
            "les forces de la France,",
            ". Ie me ſeruiray des parotes du meſme Ciceron, duquel il a e",
            "nrduis eoecue e confean, il seſt prepare a ponrſuiure l’auleur de lon",
            "enne r no, maon, des le iout de ſla foaire e peuple eſt dedare pour dt3",
            "nle ee loy, & l’on doit eperer que ce mal nauant, pendra bien toſe l",
            "ſrareoes",
            ". par la diligence de ces Magiſtrts. L’on n’a pointiperdu de temps,",
            "ea jes leuees ſont faites, & nous auons d’exccllens hefs. La Re. ovu",
            "l ee nommee n’attend que de les voir parir pour publier auce la luJ ?",
            "s ſp",
            "noS",
            "iu.. ſtice de noſtre cauſe, la punition & la vengeance de l’orgueil de",
            "e&e maaſie hant gladliatour eſdiranger l connoiſra que e alſt poi J due",
            "à Paris"
        ],
        [
            "ſeil",
            "eres",
            "par",
            "par",
            "uce",
            "uſe",
            "bat",
            "ain",
            "eux,",
            "con",
            "y de",
            "vVeu",
            "s, &",
            "ur à̀",
            "e, &",
            "eſtes",
            "cette",
            "t que",
            "déj",
            "ſujet",
            "neui",
            "dire",
            "4 allu",
            "s, &",
            "5ous",
            "de la",
            "vers",
            "oute8",
            "A1 ila",
            "r de",
            "poul",
            "oſt fa",
            "mp",
            ", Re",
            "Ja lu",
            ",eilde",
            "poi",
            ";pPas",
            "gg b,",
            "17",
            "à Paris qu’il fait la gderre, & qu’il a affaire à tout le Royaume:",
            "rnde eſt",
            "l ſçaura que c’eſt de la puiſſance & de la force d’vn peu",
            "adhae bel",
            "ple, done l ne croyoit triompher que par la diuiſion qu’il at-lun",
            "ni.",
            "tendoit. La ville de Paris ſera loǘe erernellement d’vne ſi",
            "retardat.",
            "genereuſe atlon qu’elle euſt volontiers cedée à Voſtre Alteſſe: ne",
            "& me",
            "elle aura le tltre de protectrice detet Eftat, que vous deutiez ra",
            "? vt pri",
            "auoir ambitionné pour couronner vne vie cy-deuant toute he muon",
            "lpoſ",
            "roique, que vous expoſez contre voſtreterre natale, pour ap-eſio",
            "1 latronis, vel",
            "puyer le plus deteſté de tous les homes.",
            "potius de",
            "ſperatam",
            "figam libe",
            "re reatras baberi potir, ſemper fa gitaus, vt conuocaremur..",
            "., ſ eo tem pore dies",
            "uellas intermsſſus eſſer, be lus proſeto nasll m oa beremus. One ma lum naſens facile",
            "oppri",
            "itur, inueteratm fit, plerumque rbaſtius..",
            ".. quamobrm erra ettoes",
            "allas cenmſe faeiendas, rem adminiſtrandam arbitrer ſine la mer, confeſtim geren",
            "dam cenſeo: taamsaltum decern, ſtitum imdici, ſa ga ſumi, dico",
            "opportere, de lectum balberi ſa",
            "blatis varationibus in vrbe, & in talia prterea Gallia tota.",
            "Que ſi ernt ſacta opinie ipſ",
            "fa ma veſtr ſeueritats obruer ſcelera gladiatroris ment il. 5enriet ſibi bellua",
            "R epneblca eſſe ſſceprus, eferietur conſntientis Senaru ner uos",
            "atque vires; nam nune qui",
            "dem pareiums contentiones eſſe diftitat. Cicer Polpp. 3.",
            "Voſtre frere puiſné vous enleuera l’appanage qui vous de",
            "uoit eſtreplus cher: Et ce ieune Scipion ſera plus eſtimé́ de la u.",
            "conſeruation d’vn Citoyen, que vous ne le pourrez eſtre du aliaqu qu",
            "ſerper paſi",
            "carnage de tant d’ennemis: Et la France aura cette gloire de ,l",
            "s’eſtre deliurée par ſes ſeules forces, & mal-gré les voſtres, de ſedt hue l",
            "pero bert",
            "ſon perſecuteur, & du plus meſchant de tous les tyrans qui l",
            "l’aye nt opprimée. Ie n’ay que le temps de finir pour prendre leés ma, vere",
            "armes, & il n’en reſte pas dauantage à Voftre Alteſſé, pour les n",
            "ſe ſa-ſque vi",
            "quitter, & pour changer cette refoluion deſeſperé́e conrre",
            "vo-e.",
            "ſtre pays & contre voſtre ſangencelle de les ſeconder dans leur",
            "dl ſa",
            "oppoſit An",
            "genereuſe entrepriſe, & de rendre la paix à ce Royaume, à qui",
            "I’on ne fait la guerre que ſur l’eſperance de voſtre courage &",
            "de voſtre foftune.",
            "Ie prie Dieu & les Patrons de cette ville qui ont chaſſé les",
            "Huns & les autres nations barbares de ſes murailles, qu’ils vous",
            "touchent le Cœur, & qu’ils vous faſſent deſiſter de voſtre en",
            "tr epriſe par vn ſage conſeil, plutoſt que de vous humilier par",
            "nos forces, & qu’ils ne permettent pas que la poſterité puiſſe",
            "dire que nous ayons trouué noſtre ſalut dans la perte de no",
            "E"
        ],
        [
            "18",
            "ſtre premier Prince du Sang. Agréei s’il vous plalſt ce desr",
            "nier ſentiment que ie ne pourrois pas vous exprimer de bou",
            "che ſans y meſler des larmes, & me faites l’honneur de croire",
            "que ie voudrois mourir pour voſtre ſeruice en toute autre oc",
            "caſion que celle-cy, qui arme tous les bons François contre",
            "’i puiſque vqus auez autrefois agrée que ie me donnaſſe",
            "l’honneur de me dire de V. A.",
            "MNSEIGNEVR,",
            "Le tres-humble & tres- obey ſſant",
            "Seruiteur",
            "G E0 GE DE PA1s.",
            "A PARIS.",
            "D T",
            "D",
            "Chez NcoLAs B oss ET, Maiſtre Imprimeur?",
            "ruë Calende, à l’Image Saint Eſtienne."
        ]
    ]
}