{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre de reproche de la reine au cardinal Mazarin sur le\n          repentir qu'elle a de l'avoir aimé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2051_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2001-2100/Moreau2051_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2001-2100/Moreau2051_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.9166666666666666,
            0.5955056179775281,
            0.6025641025641025,
            0.6284403669724771,
            0.6428571428571429
        ],
        "lexicalite": 0.6197771587743732,
        "ecarts": [
            -0.32116104868913853,
            0.007058484586574432,
            0.02587626440837454,
            0.014416775884665833
        ],
        "ecart": 0.09212814339218833
    },
    "texte": [
        [
            "LETTRE",
            "DE REPROCHE DE LA",
            "Reyne au Cardinal",
            "MAZARIN,",
            "Sur le repentir quelle a de l'auoir",
            "aymé.",
            "M. DC. XLIX."
        ],
        [
            "Lettre de reproche de la Reyne à̀",
            "Monſieur le Cardinal Mazarin",
            "ſur le repentir quelle ade l’auoir.",
            "aymé.",
            "osieva.",
            "as yeux m’eſconnoiſſent le earatee de",
            "ma Lettre, comme voſtre ame ingrarte a effaré",
            "ceux que mon amour vos auoit graué dedans le",
            "cur, refuſez. les à la lectuare d’vne fetiille qai neſe",
            "noircit pas ſi coſt d’ancre, quelle vous oircit d’v",
            "ne iniure, de laquelle vouss ne pouuez eſchapper le",
            "iuſte chaſtiment que mepite voſtre perfidie, & la",
            "plus laſchod́ly aué qu’lome ſoubs le Ciel ais",
            "oſé comrmettre à:l’endrolt d’vn Roy qui tient le",
            "Sceptro le plus glorieox qui ſoit en ce monde; En",
            "durez iuſtement que ie vous nomme perfide, in.",
            "gra ;deſtoyal, & parjure. Pour mon particulier ie",
            "ous conſeſle au eo varité, que ierogrette letemps",
            "auquel il m’eftoit pemis de vous entretenir auee",
            "les phas doueez parolles, dont mes deſirs & mon",
            "amour pour l’agrandiſſemnan de voſtre perſonne,",
            "-pouuoionte enamieler ma langue, car i’eſtoisvelle",
            "nent eſblouye, qu’il me ſembloist que voſtre afſe",
            "iaars",
            "5",
            "!",
            "2"
        ],
        [
            "1",
            "1 l",
            "1",
            "!",
            "!",
            "1",
            "Ction pour la grandeur, la proſperité dece Royau",
            "ae enfſe en nele le ne e ue ſe de",
            "ds la Pourpre dont vous eſtes indignement reue",
            "ſtu-Ie vous aduouë que les ſounenirs des feliecitez1",
            "que vous prometriez à cét Eſtat eſtoient bien doux",
            "à ma penſé́e, mais maintenant que par vos perni",
            "cieux conſeils vous l’auez ſi vilainement outragé,",
            "ie ne veux plus qu’ils repaſſent dans ma memoire,",
            "eoune nen eo ene e e re ereoelet",
            "mertume contre l’infidelité que vous auez commi",
            "e e’eſt vne cloſe bien veritabte; que pour-mon",
            "aenen e ienenienrenieſee",
            "contentement, il eut hbien mieux vallu eſtreexpo",
            "eſté haenée par aroſtte eaquet d’vne contagion qui",
            "ſiſubtilement, s’eſt coulée dans mon eſprit; Ce fut",
            "l’amour que i’auois pour le repos & leſoulagement",
            "des Subjets de mon fils, que tant de fois vous diſiés",
            "ſoudhairte plus que voſtre propse vie, qui me vou",
            "lue roubler par les plus rides ataques donrihait ia",
            "mais veu aſſailly le cœur d’vne pauure Reyne deſo",
            "lo. Tous vos déportemens & toutes vos pratiques",
            "oiotes à celles de vosſuppos, e monſttent bien",
            "à preſenqae vous n’aez’eaitautre ſoing qu’à baſtir",
            "la mſere d’vn peuple ſi outrageuſement perſecuté́,",
            "au lieu de la fehcté que vous feignez luy vouloir",
            "pruoe: La Francnn’auoit pas aſoing d’oma",
            "mertseſrangers, ell patoiſt aſez deſon propre lu",
            "ine, ſueu eop u a ilean naſneilſa",
            "rougir",
            "aanlſ"
        ],
        [
            "rougir l’eſcarlatte deſſus vos eſpaules que pour vous",
            "faire rougir de honte & de vegongne. Aduoiiez",
            "maintenant suec moy que veltre mauuais conſeil",
            "vous empeſche bien de iouyr d’vn bon- heur, &",
            "de gouſter les plaiſirs d’vne vie paiſible & con",
            "tente, reconnoiſſez voſtre faute, & preparez",
            "ous à ſouffrir des liens & des chaiſnes dont on",
            "vous chargera le cops omme à vn inſencé́, &",
            "à vn furieux, & le tout pour vos laſches déme",
            "rites. Que ſi ie ſeme mes paroles en l’air, à tout",
            "le moins ie vous inuoque tres ſage Parlement,",
            "vengez voſtre iniure ſur ceſte teſte infidelle, que",
            "celuy là meure qui a rompu ſa foy, que celuy là",
            "meure qui a voulu tromper vne innocente Rey",
            "ne, que celuy- laà meure qui eſt deſ-ja mort au",
            "monde d’vne mort Ciuille, & ſi vous cognoif",
            "ſez cet execrable, eſcoutez-mes denotes pieres,",
            "où ie vous appell pour vangeurs, & ſi vous l’a.",
            "uez veu prophaner vos Autels, il ne faut pas que",
            "vous tardiez à les lauer du ſang de ce prophane.",
            "Grand Dieu ne permettez point que l’impieté",
            "riomphante iniuſtement de l’innocence me faſ.",
            "ſe long temps doubter ſi vous auez ſorng des af",
            "faires de ce monde, ou ſi tput leregit par lbcon",
            "9,",
            "A i",
            "2"
        ],
        [
            "1",
            "l",
            ".",
            "s",
            "duſtte aueugle du hazard & de la fortune. C’et",
            "luſlne po ls ſnr eoneſl rene dn u r enne",
            "de benedictien ce pauure & deſaſtré Royaume,",
            "donnet ſon ſainct Paradis aux bons & fidels Mi",
            "niſtres, & de punir rigoureuſement dans les en",
            "fers ceux qui par lears maunais conſeils, ſont eau",
            "ſe aà preſeut de aut de miſere & de calamitez,"
        ]
    ]
}