{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "France. Parlement de\n            Paris",
            "Pouvoir royal"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "Lettre du chevalier Georges de Paris à monseigneur le\n          prince de Condé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2099-ii_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA SECONDE",
            "LETTRE",
            "DV CHEVALIER",
            "GEORGES",
            "A MONSIEVR",
            "LE PRINCE",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë neuue ſainct",
            "Louys, au Canon Royal, proche le Palais.",
            "M. DC. XLIX."
        ],
        [
            "SECONDE LEITTRE DV CEVALIER",
            "Georges, ̀ Monſfeur le Prince.",
            "MONSEIGNEVR,",
            "I’auois creu que ma premiere lettre feroit quel",
            "ue impreſſion ſur l’eſprit de voſtre Alteſſe, non",
            "pasà la verité par la force de l’eloquence, mais par",
            "eelle du raiſonnement. le ne vous ay pas dit de beI.",
            "les choſes, mais ie vous en ay dit de tres bonnes",
            "mes penſées n’eſtoient pas delicates, mais elles",
            "eſtoient iuſtes; & ſi mes parolles n’eſtoient pa",
            "douces, elles eſtoient veritables. le ne me ſuis pas",
            "voulu rebuter par ce mauuais ſuccez, & comme",
            "i’ay touſiouts la meſme afecion pour ma patrie,",
            "& le mefme reſpect pour voſtre perſonne, i’ay re",
            "pris la plume, quand i’ay veu que vous ne quittiez",
            "point l’eſpee, i’av voulu faire de ſecondes prieres,",
            "quand i’ay veu la continuarion de vos premieres",
            "entrepriles Certes, Monſeigneur, ſi dans le com.",
            "mencement de ces troubles, i’auois quelque rai",
            "A ij"
        ],
        [
            "ſon de vouloit diſſuader voſtre Aleſe de cesvia",
            "lens deſſeins quivous ont armé contre vous ael",
            "me, i’en ay maintenant beaucoup dauantage, puis",
            "qu’alors vous auiez ſujet d’eſperer oues choſes,",
            "& qu’a preſent vous auezſuſet de lcs craindre. Vous",
            "eſtiez en ce temps la dans l’abus qui a eſté com",
            "mun à toute la Cour, que dans trois marcllex Par",
            "ſeroit affamé, que le pauure demanderoit du pai",
            "auiche, de la meſme ſorte que le voleur demanida",
            "la bourſe au paſſant, que le peuple regarderoi le",
            "larlement comme ſon bourreau, & qu’enſin il",
            "vous le liureroit pour voſtre vengeance, & pour lâ",
            "ſienne; mais voila douze marchez paſſez, & Paris",
            "ſubſiſte, le pauure demande, & reçolt hauaoſne",
            "comme autrefois, le peuple regarde le Parlement",
            "cme ſon pere, loin de vous le vouloir mettre entr8",
            "les mains,il expoſeroit mille vies pourluy, e fieroit",
            "des vœux pour voſtre perte, ſi elle eſtoit eceſfaire",
            "à ſa conſeruation. Quoy Monſeigneur, V. A. he",
            "ſçait elle pas que ce ſont les biens tairs, & nonpa",
            "les mauuais offices qui gaignent les volonne2le",
            "peuple n’eſt pas extremement eſclaire, mais il eſt",
            "lenſible, il n’eſt point ſi ſtupide qu’il ne ſ̧ache fai",
            "re le diſcernement que les beſtes meſmes font en,",
            "tre ceux qui leur donnent à manger, & ceuxiqui",
            "les battent. Vous auez vne armé́e de brigands, &",
            "de ſacrileges; & le Parlement en avne de gens qui",
            "payent, & qui ne fons du mal qu’aux ennermis.",
            ". Vous"
        ],
        [
            "5",
            "Vous auez vne armé́e ou il y a quantité́ d’eſtran.",
            "gers, & celle du ’arlement eſt toute compoſée de",
            "bon François. L’eſperance du butin & limpunt́",
            "des crimes ont engage & retiennent vos loldats.",
            "Le ſeruice du Roy, lamour du Pays, & la dſcipli.",
            "ne ſont les chaiſnes des noſtres. Mais certes, il fal.",
            "loit bien que ceux qui compoſent les deux armees",
            "euſſent du rapport auec les perſonnes pour qui ils",
            "combatent, voſtre armeée combat pour vnvoleur,",
            "& pour vn eſtranger, & la noſtre pour ceux qui",
            "font le procez aux voleurs, & qui ſont les Peres",
            "de la patrie. Vous direz que ce n’eſt point Maza",
            "rin pour qui vous auez pris les armes, qe c’eſt",
            "pour le ſeruice du Roy, & pour la manutention",
            "de ſon Authoriré, contre vn Parlement rebelle:",
            "Mais comment le pouuez-vous qualifier de ce",
            "nom, puis qu’il ne demande que le retour de ſon",
            "P ince, & que ces Aſtres de la France ne peuuent",
            "ſouffrir qu’auec regret l Eelypſe de leur Soleil.",
            "Bien loin de tomber dans les eſpouuentables ſen",
            "timens de l’Angleterre, ces Meſfieurs ne vou",
            "droient ienir leur Roy a Paris, que pour luy ren",
            "dre les adorations qui luy ſont deuës. Quand on",
            "leur enuoya dire qu’ils s’en allaſlent à Mon argis,",
            "n’eſtoit-ce pas la mefme choſe, que ſi la hauteſſe",
            "qui n’eſt pas plus infidelle que l’minence, eut",
            "commandé́à ſes lujets de luy enuoyer leurs teſtes?",
            "C que Maaarin eſtoit mal habile,s il a creu qu’ils le",
            "36"
        ],
        [
            "deuſſent faire: O le meſchant s’il a ereu qu’ils ns",
            "le feroient pas, puis qu’il ne pouuoit ignorer que",
            "c’eſtoit mettre le Royaume dans vn horrible eom.",
            "buſtion. Pleuſt à̀ Dieu que vous euſſiez pris la",
            "peine de lire leur Apologie, auſſi bien que les li",
            "belles de la Cour, au lieu de l’artifice & de la com",
            "plaiſance de ceux cy vous euſſiez veu dans celle",
            "laà la verité ſans deſgui ement & ſans flaterie. C’eſt",
            "là que non ſeulement les bons eſprits comme vous,",
            "mais encore les mediocres ont peu voir laquelle",
            "des deux armeé́es combat pour le ſeruice du Roy,",
            "& pour l’affermiſſement de ſon Authorité, quoy",
            "que toutes deux ayent de la ialouſie pour ce titre, il",
            "ne ſçauroit legitimement appartenir à toutes deux",
            "& c’eſt vne verité cognuë d’elle-meſme, que le",
            "motif de l’vne, n’eſt que le pretexte de l’autre, el",
            "les crient toures deux viue le Roy, mais ſi i’eſtois",
            "de la voſtre, i’aymerois autant dire, viue Mazarin.",
            "Car, Monſeigneur, n’eſt-il pas vray qu’eſtre Roy.",
            "n’eſt autre choſe qu’eſtre abſolu, ſouuerain, inde",
            "pendant; & n’eſt il pas vray auſſi que le Cardinal",
            "l’eſt, ſibien que la raiſon d’Eſtat, n’eſtant autre",
            "choſe que ſon bon plaiſir. Voſtre Alteſſe à l’eſprit",
            "excellent, elle l’a ecultiué par la Philoſophie, &",
            "n’aura pas grand peine d’adiouſter la concluſion à",
            "ce Syllogiſme. C’eſt dans certe équiuoque que",
            "l’on peut dire que le Parlement a pris les armes",
            "contre le Roy, les ayant priſes contre Mazarin; il"
        ],
        [
            "eftvray qu’eſtant vſurpateur, il ne merite que le",
            "nom execrable de Tyran. C’eſt contre ſon autho",
            "rité que nous auons pris l’eſpeé́e, & par conſequent",
            "pour celle de noſtre Roy naturel, puis qu’on ne",
            "ſçauroit ruiner l’uthorité de l’vn lans affermer",
            "celle de l’autre. Encore vne fois, Monſeigneur,",
            "oſtez vous le bandeau de deuant les yeux, deffai",
            "tes le charme, ne vous laiſſez plus ſeduire aux illu",
            "ſions d’vne fauſſe gloire, vous qui en auez tantac",
            "quis de veritable. Il ne vous ſera pas ſiaiſeé de vain",
            "cre vos compatriotes que les eſtrangers, & quoy",
            "que l’honneur accompagne ordinairement la diffi.",
            "cult́, ils n’iroient pas de compagnie en cetre ren",
            "contre; reſeruez voſtre courage & vos cinqecam",
            "pagnes d’experience pour des victoires plus faciles",
            "& plus glorieuſes. Noſtre armeée eſt plus grande",
            "que la voſtre, & quand elle ſeroit deffaite, nous",
            "auons vne reſſource de trois cent mille combatans",
            "à qui il ne faut ny monſtre ny ſubſiſtance; les",
            "eſtrangers nous offrent du ſecours que nous iu",
            "geons ſuperflu, & vous auztrop de lumiere pour",
            "ne pas iuger que l’Archiduc Leopold ſeroit bien ai",
            "ſe de voir lon vainqueur humilié. Ne luy donnez",
            "pas cette ſatisfaction, Monſeigneur, & quoy que",
            "la crainte de la mort ne ſoit pas capable de vous",
            "faire changer le moindre de vos deſſeins, conſer.",
            "uez pourtant vne vie ſi precieuſe que la voſtre, &",
            "pour qui nous apprehenderons rouſiours quand"
        ],
        [
            "8",
            "vous l’expoſere contre d’autres que contreuots.",
            "Ie concluray par vn vers qu’vn Orateuraddreſſoit",
            "à vn Prince ieune & ambitieux comme vous, Naull",
            "ſalus belle, pacem re poſeims omnes, & moy parti",
            "culierement qui ſuis,",
            "MONSEIGNEVR,",
            "Voſtre tres- humbles & tres.",
            "obeyſſant ſeruiteur, le Che.",
            "ualier GEORGES."
        ]
    ]
}