{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre du bourgeois désintéressé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2082_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DV",
            "BOVRGEOIS",
            "DESINTERESSE."
        ],
        [
            "s.",
            "A",
            "..",
            ": a",
            "rae",
            "ooaogl"
        ],
        [
            "ppgpoggs",
            "A aS oss",
            "LETTR DV BOVRGEo1S",
            "deſ- intereſſé.",
            "V los1Ev.",
            "le ſouhaite que celle cy que le vous eſcrisàla",
            "veuë du port, termine auecnos voyages, l’obliga",
            "tlon de vous en faire le rocit, & que ſa Maiefteſe",
            "repoſe, pourdonner loiſirà rha plunme de la po",
            "oir ſuiure, aurement ie ferois contraint de laiſ",
            "ſerimparfaitel’l mage de la vie, & reduit au delſ.",
            "poird ces Peinres, quine ſçauroienttrounir en",
            "v poſtur arreſté́e, la beateé qu’ils deſtinntau",
            "chefdœnure de leur piaceau; Paris ſu le iel",
            "erauce nos vœmx, terminera la tourſ da Roy,",
            "&foulagera la foibleſſe de l’Hiſtocio.",
            "Le dermier Courriervousporta la rôpone que",
            "le R ny fiſbauit Deputez, oble eltoit ſi oonfoHme",
            "aux ſntimenscammuns queles moms credules",
            "& les pls ſages, la pablhieenx iaiconnent pour",
            "lacattluſionde lipax, l’imde mrſme parſoa",
            "hé ſembloit en edmder lexecunioa,",
            "A ij"
        ],
        [
            "¬-a-a ,,-¬¬¬.",
            "nous atten lions auec impatience, que Paris l’euſt",
            "confirmée lors que nous appriſmes que laviolen",
            "ce du Factieux auoit aneanty ſon projet, ourtagé",
            "ſes depoſitaires, & changé les voix d’acecla mation",
            "& de riomphe, en deseris de’ terreur, de guerre",
            "& de maſſacre: que le Duc de Beaufort par vn a",
            "tentat à la liberte de la Ville & des gens de bien,",
            "auoit aſſemblé́ la canaille à la place Royalle, & Ià",
            "ſans reſpecter la preſence du Iuſte, & du Herbs",
            "qui y preſide, auoit haranguë le Seditieux & l’ſ",
            "ſaſſin & aſſigné leur ſolde ſur le pillage du riche",
            "Bourgeois, & du Magiſtrat; que le Mardy enſui",
            "uant, ſans l’ordre que vous apportaſtes à la con",
            "ſeruatio de vosnaifons, & de la ſeureté publi",
            "que;, ’lelPalais du uge alloit eſtre oceupe par",
            "le criminel,les quartiers armés l’vn contre l’autre,",
            "e leſbeau Paris déchir̀ parſes propres mains.",
            "Roy quiſçait bien que certe Vllle enferme",
            "1tout ſon Royaume, & qui la regarde comme la",
            "Couronne de ſa teſte, ſe reſolutde la tirer d’vn eſ",
            "dauage ſi cruel; part de Melun, meſpriſe l’incom",
            "modité de la ſaifon, & la chaleur duiour, par vne",
            "pluosardéte charité́, couche à Chemini, ou la Cour",
            "é ſe ſeruit que de fes chambres auës, & de ſes al",
            "é́es couuertes, le Roy ayant eu autant de bonté,",
            "pour eonſeruer la maiſon de Viole, que ce ’reſi",
            "ens fgieifà de malidé a le trahiir lLe defile des",
            "rouppes du Maréchal de Serotrre retarda la",
            "marche",
            "s"
        ],
        [
            "marehe du lendemain, & obligea le Roy qui les",
            "vouloit voir en Bataille, de ſouffrir toute la iour",
            "née le Soleil & la pouſſiere, elle trainoient ſix",
            "pieces de canon, & eſtoient compoſ́es de treize",
            "eſeadrons, & trois baraillons, chaque ſoldat me",
            "itoir de combatre; chaque Officier de comman.",
            "der ſous le braue Seneterre, lordre de la marche",
            "fuſt merueilleux, & la bonté de ſa Maieſté le plus",
            "beau Soleil qui l’eclaira, on fit lé chemin deux tois",
            "pour couurir la campagne, & donner vne fauue",
            "Sde a la moiſon les premiers ſoins de leurs",
            "Majeſtez aS. Denis. apres auoir adoréſur le tom",
            "beau de leurs Anceſtres, ſe porterentà la nourri",
            "ture de Paris; ce ſoin Paternel arttendrt le cœtr",
            "de tout le monde, & donna meſme de l’indigna",
            "rion à ceux qui ne ſçauent pas que le tumulte de",
            "Paris n’eſt excité que par vn cas de coquins, &",
            "que le ourgeois n’y’ontribuë qu’vne ſouffran",
            "ee inuolontaire: Ill y a des yeux que la lumiere of",
            "eaſe; & des animaux qui changent l’aliment en",
            "oſſon, onne manqua point de decrier à Paris la,",
            "oondaite de la Cour, qu’on enuoyoit du pain",
            "pour auoir de la raunition, & que la mart eſtoit",
            "achee dans ceét enrretien de la vië, on ſaiſit",
            "oulanger au Cimetiere ſaint lean pour auoir mis.",
            "de l’Aſenie dansſon pain , cependantilnenrea",
            "points ſot que lafaim mepriſe le peril, ou que le",
            "Iaron puifie ce quiſeroiu voneneux a vnacheteue",
            "egiime.",
            "B."
        ],
        [
            "6",
            "Ce n’eſtoit pas aſfez de nourrir Paris, ilfalloi",
            "le degager de ſaſeruitude, les Princes eſtoient ſes",
            "Mailtres & ſes Tyrans; on ne pouuoit luy rendre",
            "la liberté que par la deffaite de leur party :à cétef",
            "fer vne partie de l’armée paſſa ſur le pont de batte",
            "aux qu’on auoit fait ſur la riuiere quila ſeparoit de",
            "celle des inces; mais ceux cy ſe voyans beau",
            "cop inferieurs en nombre, abbandonnerent ler",
            "poſte deS. C’ou, à̀ deſſein de ſe retirer à Paris, ou",
            "de ſe ieter dans Charenton; peu s’en fallut que",
            "ces deux retrairtes ne leurs manquaſſent entiere",
            "ment, la porte de l’vn fut refuſee par les ’ariſiens;",
            "& les troupes du Roy leurs couperent le chemin",
            "de l’autre au deſſous de Vincennes: dans ce deſeſ",
            "poir, ils ſeſeruirent des barricades du Fauxbourg,",
            "& s’y retrancherent, le combat y ſut opiniatre &",
            "ſanglant; Les Princes reconnurent alors qu ils s’c",
            "ſtoient trompez dans leur calcul, que tous ces",
            "crieurs de guorre la font fort mal, & que la fidelité́",
            "des Bonurgeois ne s’eſbranle ps facilement: Le",
            "Duc de Beaufort qui voyoit la deffaite entiere de",
            "leur armée ſi Paris n’aydoit leur retraite ou leus",
            "combat, paroiſt dans les ruës l’eſpé́e en main, ſans",
            "chapeauſ aà ſon or dinaire) quand il veut ſe battre",
            "vaillamment; il prie, il anime, il reproche, lePrin",
            "ce perit, le Mzarin triomphe; les femmes luy teſ;",
            "pondent par l’effroy & le ſlence, les hommes le",
            "regardent & tournent le dos; le peu de ſecours"
        ],
        [
            "qu’il reeueillit n leur laiſſ plus d’aotre ſalu qe",
            "dans la fuite; ie dois ceregloite à la fidelité u",
            "Bourgeois, qu’il diſputa long temps le paſſage aux",
            "rroupes des Princes, qu’il abandonna pluſtoft ſe",
            "portes qu’il ne leyouurit, que cette nouueauré́ luy",
            "tira les larmes des yeux, de- voirles drapeaux rou",
            "ges ombragers ſes ruës; & l’Eſpagnol ſe refugies",
            "dans Paris en preſenoe du Roy cbſſé hors desmu",
            "railles de ſa ville, -& qui au milieu d’vne puiſſante",
            "armee & d’vn honreux esil, luy fournit encone ſnn",
            "pain, menage ſa recolce, luy renouſell chaque",
            "iour des-cendreſſes de pere, & ( le iray-iede",
            "complaiſances deſeruiteurs.",
            ", Le paure Bqurgepis eéprouuadé́s le lendemi",
            "qu’un ſerpent rechauffé ne payeſon hoſteque de",
            "venu: Car ayant deputé de chaque Quatrier à",
            "l’Aſſemblée de ville, pour pouruoir a ſla ſeurer",
            "les ſoldats des Princes eſcortés des ſeditieux les in",
            "ueſtirent das l’Hoſtel, demandentle Preioſtdes",
            "Marchands, & les autresſetuiteursdu Roy ſousla",
            "nom de Mazarins, mçnacent du feu & beuſſent em",
            "meſme temps, ces innocentes vitimes euirerenti",
            "le ſacrifice par vne genereuſe reſiſtance, &lne",
            "Vnion forcéeà la volontéda leus bourteaux;E",
            "gliſe de S. lean la plus proche de l’embcaſonient",
            "fiſt ſes efforts pour appaiſer la colere du Ciel&la!",
            "rage dela terre, elle expola le Sacromentadora",
            "ble ſor les dgrez de lboſtelde Vlecens fieq"
        ],
        [
            "8s.",
            "lechiele genoüil, Ieur reſpe&e duira autant",
            "1qua prſencede ce; ieu caché; ils ſe reléuerent",
            "auſfi tõſt aóe le fer & le lambeau! La proceſ",
            "on fiſt auſſi peu d’eſſet dans lesruës où̀ elle paſ",
            "ſa, & quoy que’ le-Preſtre criſt auec vn ton lui",
            "gubre, que la eligion alloit s’enſeuelir ſous la",
            "cendre de l’Aurel; on ſe cohtenta de verſer des",
            "armes ſur l’embraſement: Ce ſpectacle empor:",
            "oir mon ele, ie brulois d’enuie d’eſteindre le",
            "fſeu auec mon ſangiAh diſois- je Beaufort ap",
            "elle, & on le fuit, ſeſuos. Chriſt paroiſt, & on l’a",
            "bandonne;e luſte Dieu, ne nous iugez pas par",
            "nos offenſes, ſauuex-nous par voſtre bonté?!",
            "aon cbert amy, qbe nous promet cette violence",
            "dl gonnernment de Pfinees’qu’vneextreme ty",
            "auaie ſes moderateurs reproehent ſans ceſſe",
            "empriſonnement d’vn Couſeiller, & ils comman",
            "dant lemaſſacre d’vne-Aſſemblée de gens de bien;",
            "aptescela ne diront ils pasque la ville s’eſt deela",
            "de, que ſon honneueil’engage aà mainteir ſes ens",
            "mepriſes oomime ſi l’oni eſftoit obligéaà vn voleurde",
            "ly eenit laparole qu’llauroie arrachée auec’eſpée",
            "l poignard; ſi lé Roy ſe ſ preſené ànos po",
            "tes quand ces incendiaires bruſlſoierit eelles de no",
            "reodoſtel, ils h’autoieat pas euſi bor marché de",
            "la facilité du Bourgeois, nous ecuſſionsreceu ioſtre",
            "Prindeabras- ouuerts, nousl’euſſonis pdrté ſurnos",
            "eſpaules &en miomphe les pains de propoſitio",
            "que"
        ],
        [
            "9",
            "que’nus euſſrons offerts à noſtre Pontife euſſent",
            "ete les pierres démolies des Palais de Luxbourg",
            "& de Condé lI n’et pas de nos actions comme de",
            "nos iours, celuy d’hier ne reuiendra plus dans la na",
            "ture, & demaim nous pouuons faire ce qu’aujour",
            "d’hiuy ousauons manqué; auſſi bien’ lé Roy eſt l",
            "ritheſſe dë Paris, & la paix e bien general de la",
            "France, le plus ſalutaire conſeil eſt celuy quinous",
            "ramene rous les deux; ſuiuons donc le chemin qui",
            "nous y conduit & pluſtolt & plus ſéurement; les",
            "Princes ne nous donneérons pas le Roy; pérfonfe",
            "ae donne ce qu’il n’a pas; la paix e ſt at ſſipeu dans",
            "leur pouuoir; car ou elle ſe fera par le traitté ou",
            "par la victoire, des deux coſtez elle eſt plus dans",
            "la diſpoſtion dés Pariſiens que des Princés, carilei.",
            "peuuent plus & demandent moins; les Ptincesne",
            "lubſiſtont que par noſtre appuy, & ſi nous euſſions.",
            "voiffu Mercredy, les Condé & Beaufort ne ſe l",
            "poient plps que des noms de braues malheurex:,",
            "aous n’auons point dé bienfaicteursà t’ecompen",
            "fer de baſtons de Mareſchaux & dé, gouuerne",
            "ments de Prouinces, Paris ne demande que la",
            "paix, la preſence de ſon Roy, & la diminution de",
            "es impoſts, qui n’eſt qu’vn perit teuehui àntuel",
            "& qui envingtrans ne fera pas la ſommie que le ſeul",
            "Pnnce de’ Condé domande d’abord poût le deé",
            "dommager dës ffais de la guérre: nous n’auonss",
            "poinrt d’ſpaghe aàſatifaire, Patis n’à point ſouiilf",
            "C"
        ],
        [
            "19",
            "ſa puretd dye ſi ſalle alliane ee n’eſt pſ9",
            "yaiſeau qqi aousà pore cey jeſtey de Moras&edé",
            "Siaipil elſe aqin de iroit leijleme lsſſu",
            "e ſis roipe, ſ eo eeu noueiſlu, alioueends",
            "in ſeruiceyofontaire Et puisque cux ui on;",
            "cpeneeſaguesqel entretiennent,le pincede",
            "Voide e nop ireeſé dsuis ſa fqigreſſe qu",
            "ii ſ dernléte eeſigt il ne ſongeot Pir",
            "ué conime gnSpe vil e qui ieſſqut teibliye deſi",
            "hiprilſo, diap Aodeaus ſufſoi la defeple nqu",
            "pieilſuig oilipoiat d pploeppnſaiſpſe dorſ",
            "eeſuy qjy refgle pait bic ſejnjce nquilui",
            "Sſirories fiſle’voſfe pair purt de or &e puplnr",
            "leſtnous ſ’aibeddoneoni, oue que is ne qui,",
            "pijyiſúees grein, ſi ooui pqui eclaas poui",
            "Iiy",
            ".1,",
            "1¬:",
            "2I1",
            "’Pcemieremng, il faudta l’àider dhomme",
            "asrgens: queladuantage eſperons nops de l’uj &e,",
            "lutrei le ſoyers &leétes e ſont pojntpayeey",
            "lȩ́omroeȩeeſt inrétompu lereueni de lacam",
            "igne eſt o en debjes de Fegtier, ou epere lea",
            "ppins du ſoldit: ebaquye ipur noſte aſljion re,",
            "quneller ſur le lict oſyrlé pnhepnde uos pa",
            "eus de noisvoiſqgeſdejioni",
            "¬.",
            "Secondéméit ,y l̃s eſri ſooe fot diuiſea, ls",
            "reiion, ne sen peus fires, u’au v, eſoj",
            "deeſpqunyable &quol egre de voir pourſui,",
            "aujcoujſoedjpſqe, elquineſeipe;",
            "ou1CI.!OE III ISl.",
            "2"
        ],
        [
            "ſotimepc ç̧maun e quid’ailleurs eſt otre",
            "a1, cmmeil aiue ous lesious danleape",
            "jens familiers..",
            "Troiſiemement, à dire le vay, l’armée des.",
            "Prinees cſt fore ptise: celle du Roy eſt de ſeixe",
            "mile orçeffecis, ſans lesgroupes de Guio",
            "e,e Bougegne & de Berry qui le viendron",
            "ipidre au, prier ordre: la noullpilige qua",
            "nou lçugpseſtle lle expçditia, & pteſque",
            "ſteiqdetd’â̂ge &, l’ex pépies,squnous élei;",
            "eros lgerede Paris, ou, ops la feronsà-ſes",
            "paps, cedeniçrnqus rend l proyede deux as",
            "yeçs & ne pusſaiſſede nos aiſoas de camapa",
            "ne que la terenuë, & les maures, & nous ſup",
            "pauerqns ſeuls le fardeau de la gusrre, qui de.",
            "mande vne deſpenſe Rogalle, & qui a épuiſé deu",
            "riches Princes, ſecourusde l’atgened’Eſpagne; ſi",
            "ous detprnops la npée ſur le,autre, peuplosde",
            "la Frunçe, ideped’d’eux de larcceuoir ou con",
            "iurer vqus mnauuéroque hrs la banliunoss",
            "ſpmnes tres mechants loldaes, es Prouinçea",
            "ont appris de la paix de t̃p, que Paris noe re",
            "naue que pour luy meſme, & cette derniere reuo",
            "lution leurs enſeignerqu ſon mouuement eſt",
            "violent, & que reprenant ſon repos naturel, tou",
            "te la colere du Roy ſe -dechargera ſur la foibleſſe",
            "abandonnée; au commencement de la guerre, il",
            "y auroit eu plus d’apparence de lengagemét des"
        ],
        [
            ".",
            "Prouinces; mais à preſent elles ſont ou artaché́es",
            "au Roy par le malheur du Prince, ou par vne in",
            "clination fidele, ou reſolüs à la neutralité uiiuſ",
            "q ue à cette heure les a maintenuës paiſibles Spe",
            "tateurs du mouuement de leurs voiſins :’Si ie",
            "voyois vne inſigne aduantage reü̂fſir de la decla",
            "ration de la Ville, en faueur des Princes, ie ne ſes",
            "rois pas le dernier à la perſuader, ie me couurirois",
            "de fer le premier, s’il nous r’amenoit le ſiecle d’or;",
            "mais quand ie conſidere que l’eloignement du",
            "Cardinal eſt la fin qu’il nous propoſent, & qué",
            "chacun d’eux nous deſtine vn Miniſtre plus cruel,",
            "ie conclus-que le changement de maladie. n’eſt",
            "pas la ſante du malade, qu’vn nouueau bourreaur",
            "ne finit ny ne modere le ſupplice, que ces noms",
            "de Maarini, de Gondy. & de Chauigny, ſonnent",
            "egallement, qu’il vaut mieux receuoir l vn de la",
            "main du Roy, parvne declaration paiſible, que",
            "fouler aux pieds le reſpect du Prince, la gloire",
            "de la nation la ſeureté des familles pour éleuer les",
            "miniſtres des Princes ſur nos teſtes, au peril de la",
            "vie, des biens, & de l’Eſtat.",
            "FIN.",
            ".4"
        ]
    ]
}