{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre de monseigneur le Prince envoyée à Son Altesse\n          Royale, sur le sujet de la dernière bataille, par un courrier extraordinaire.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2011_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2001-2100\\Moreau2011_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2001-2100\\Moreau2011_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9523809523809523,
            0.6,
            0.6504424778761062,
            0.7708333333333334,
            0.7553648068669528
        ],
        "lexicalite": 0.7121771217712177,
        "ecarts": [
            -0.35238095238095235,
            0.05044247787610623,
            0.12039085545722716,
            -0.015468526466380528
        ],
        "ecart": 0.13467070304516657
    },
    "texte": [
        [
            "LETTRE",
            "LE PRINCE",
            "A SON ALTESSE",
            "e o l l",
            "rn",
            "A",
            "8",
            "Auec Permiſſion de ſon Alteſſe Royale."
        ],
        [
            "2.",
            "eaéiéeea?",
            "eeoaa:&s o: ẽ",
            "eetstsese?",
            "A",
            "ev 4",
            "SON ALTESSE",
            "T ’ C",
            "ROYALE.",
            "onsEV",
            "’eſt vr effet de mon zele, auffi blen que d",
            "uon deuoir, qui’fait q’aprés auoir eéecnit d",
            "mo ſang, & de ceux qui ont obey à vos ordtes,",
            "ie vous enuoye l’eſtat abregé & le reeit de ma",
            "crduire depuis que i’ay eu ls bonhbeur de vſtae",
            "tretien. Veritablfement i’ay aonçes de l’asr",
            "ſion otr’e ’obſtinatiou desderutears d’Eghi",
            "ſes, & contr. les ennernis du repos dans certe",
            "derniere occaſion; & ie trois qu’il m’en reſtaroie",
            "beaucoup de’nie vous pas mande des nouuelle"
        ],
        [
            "heureuſes & oncluantes des calamitez ſi inoü̈yes,",
            "ſi ie ne mevoyols egageéde võus redre &itis",
            "de mes ctons e ’eepays, puis que vous aséz",
            "éoigné́ d’gree les: preieres , auant meſme",
            "que l’execution de mes apprehenſions s’en fuſt en",
            "ſuiuie.",
            "Le Mareſchal-dHoquincourt m’enuoya Mardy",
            "au ſoit vn Trooplte, pdurſç̧auoir ſi j’aurois pott",
            "agreable qu’il me vint rendre ſes deuoirs. Auſſi-toſt",
            "que ledit Trompeede fût attiué Chaſtillon où j’e",
            "ſtois, ie creus que c’eſtoit pour parler d’accom",
            "modement: le le renuoyois donc auec aſſurance de",
            "ne luy point méfaire, & q’ilſeroit le teq-bien vo.",
            "nu. Par effet le meſme iour ledit Mareſchnl me iit",
            "rouuer, & pour toutes paroles, il me dit qu’n ceqe",
            "iournée il auoit perdu ſon honneur & ſon bien, quil",
            "y alloit du ſien plus de trois millions. Conmme j’eus",
            "conu quila’auoit rien de plu preffant à mepjo",
            "pnſes,ieluy repauis qu’i auoit vnbon Maiſftre que",
            "le Cardinal, Mazarin,-& qu’il le recompenſeroit",
            "aſſez comme ls utres qui le ſerent. N’ayant",
            "polnt d’aurrreparteſ s’en, rerourna ſans auoir au",
            "re recompnſe qe ſa oté; car dans la défaitire de",
            "ſes Troupes, il s’eſt trouueé, vn ſoldat de voſtre ar",
            "mée, lequel dans la priſe du bagage dudit Mareſ",
            "chal, ſe ſaiſit de ſarobe de chambre, la veſtit, &ayãe",
            "la Cane à la main; ſe diſois Comadant, Ie vous",
            "ay"
        ],
        [
            "5",
            "ay touché cela en paſſant, pour vous aſſurer du cou",
            "rage de toute voſtie arme e.",
            "Quelles trouppes que le Mareſchal de Turenne",
            "aye, l n’oſe pas liuret Bataille, parce qu’il attend",
            "3 aà 4ooo hommes de l’armée du Comte d’Har",
            "court, pour ſeruir denombre au lieu de ceux que le",
            "droit des armes lûy a oſté: Mais ce renfort eſt ſuiuy",
            "de pareil nombre que Monſieur de Conty, mon",
            "frere, m’enuroye, & c’eſt dans ce dernier effort qu’il",
            "faut que l’apoſtheme des incommodités generalles",
            "creue, & donne eſperance d’vne prompte gueriſon.",
            "Apres que Monſieur de Nemours eut fait paſſer",
            "la riuiere de Loin à l’auant-garde, & ſorceé les trois",
            "premiers quartiers auparauant que le quatrieſme en",
            "fuſt preſque adoery; ie m’auancay; quoy qu’il",
            "ne fut neceſfaire que de la juſtice de la Bataille, &",
            "que d’aillieurs les Officiers du Cardinal eſtoiecnt",
            "contraints de attre les ſoldats pour les faire re",
            "tourner au combart apres la premierecharge; Tou",
            "tsfois ie merendis aà̀ lr pleine, qui eſt au deſſous",
            "de la Buſſiere, où ie fus ſuiuy de Monfieur de Beau",
            "fort. Au premier choc qui ſe donna aà̀ noſtre arriuée,",
            "nous ne trouuaſimes plus de reſiſtance que celle des",
            "orps noris que les cheuaux eſpargnoient. Ie fus",
            "contraint de pourſuiure les Fuyards, &ſans la vil",
            "le de Gien, la meilleure partie d’iceux et ſuccombé",
            "ſous vos armes viét orienſes.",
            "a?",
            ".l8",
            "B-"
        ],
        [
            "2",
            "l’attendray l’euenement de l Bataille generallel",
            "au premier iout, & ie ſuis impatient de voir la fn",
            "de vos deſſeins, & des miens, ſoit pour le deſir que",
            "i’ay d’executer vos commandemensſoit pour dan",
            "ner la tran quillité à tous les Peuples.",
            "le ſuis extremement faſehé de la bleſſure de",
            "Monſieur le Due de Nemours, mais l’eſperance",
            "de ſa gueriſon me réjoü̈it, & toute l’armée, ſur",
            "tout les Allemans, qui luy ont veu faire des ex",
            "ploits ſurnaturels. Vous eſtes aſſez perſuadé de",
            "la generoſité́, & de celle de Mr de Beaufort, pour",
            "vous repreſenter ce qu’ils ont peu faire dans la",
            "chaleur d’vn cmbat d’vne telle importance. Le",
            "cheual de Monſieur le Duc de Beaufort a eſté́",
            "tueé ſous luy, & il ne s’en eſt fallu que de trois à̀",
            "quatre pouces que ſa cuiſſe droite ne receut le",
            "coup.",
            "Pour moy i’ay taſcheé de contribuer à l’exe",
            "cution que i’ay entrepris, & que vous approu",
            "ués, le mieux qu’il m’a eſté poſſible: & ie n’ay",
            "rien eſpargné́ de ce qui m’a ſemblé neceſſaire.2",
            "I’eſpere de remporter ſur l’Ennemy commun des",
            "plus grands aduantages, car ces commencemens",
            "ont eſtourdy toute l’Infanterie nouuelle du party",
            "Mazarin, le verd n’a plus d’eau pour maintenir",
            "ſa couleur viue, la chaleur de vos ſoldats la con",
            "uertira en pourriture, & ie ne ſeray pas moins"
        ]
    ]
}