{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "traduction",
            "avis"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre déchiffrée d'un mazariniste à Mazarin, trouvée\n          entre Saint-Germain et Paris, et traduite d'italien en françois, sur le mariage du\n          Parlement avec la ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2067_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "T",
            "L",
            "r",
            "L",
            "T",
            "L.",
            "A",
            "HIFFREE",
            "DE C",
            "D’VN MAARINISTE",
            "A MAZARIN",
            "TROVVEE ENTRE S GERMAIN",
            "& Paris, & rraduite d’ltalien",
            "en Franç̧ois.",
            "Sur le Marage du Parlement auee",
            "la Vile de Paris.",
            "A PARIS,",
            "Chez A ovL Coner, rue des Carmes,",
            "au petit I s vs.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            ",4 e",
            "r r",
            "AV LECTEVR.",
            "e",
            "MT Lecteur, la piece dont ie te fay preſent, toute",
            "À imparfaite qu’elle eſt, m’a couſté deux efforts, dont le",
            "maindre eſtoit capable de laſſer la foible induſtrie de mon",
            "eſprit, qui n’est pas des plus laborieux. L’vn de déchiffrer",
            "vne Lettre aſſez longue, eſnte en carateres inconns; &",
            "l’aute dela traduire d’vne Langue eſtrangere en la noſtre.",
            "Le ſuccez das premier me contente aſſez. Mais celuy du ſe",
            "cond mo ſçanroit te ſatisfaire ſi pen qu’il ne me ſatisfa",
            "ce encore moins. Et ſiie aeuſſe eſté puiſſamment ſollicité́ de",
            "e donner dequoy te diuertir, te faiſant part d’vne piece",
            "qui n’a rien de bomque la nouueauté, i’en fuſſe demeuré",
            "à la moitié́ de ma lice, tellesentie me ſentois degauſté de",
            "ce biarre trauail. Siie n’ay rien touché à deux ou trois e",
            "droirs, c’eſt parce que ce ſone eſpeces de quolibets, qui",
            "e ſçauroient paſſer d’vne Lamgue en l’autre, ſans vn nota.",
            ",",
            "ble déchet de leur grace, qui n’eſt aure que celle de leur",
            "idiome: tar chaque Langue a les ſiennes. Au reſte, que t",
            "curioſité me diſpenſe de ee faire ſçauoir qu’esſl deuenu l’ori",
            "ginal, duquel ie te donne la copie, qui l’a trouué, & com",
            "ment, pourdes conſiderations que ie ne te puis dire. AAdieu.",
            ". 1i"
        ],
        [
            "uAA AAhA",
            "eedSSßß8&6",
            "P’A’t ’t p Vupé",
            "A y rs",
            "2",
            "T e L",
            "A L L4 LI I L’ L",
            "D’VN MAZARINISTE",
            "A",
            "R",
            "M A AIN.",
            "TROVVE’E ENTRE S. GERMA1N",
            "& Paris, & traduite d’Italien en François.",
            "Sur le Cariage du Parlement auec lae",
            "Vlle de Paris..",
            "ONSEIGNEVR,",
            "rr ſe rr voſtre Emiuence que ie ſers ce bon Bour",
            "geois, dans la maiſon duqael ie me ſuis inſtallé: mais pour vous",
            "parler en homme doſ-inteceſſeé, & qui n’eſt pas des plus merce",
            "naires, voſtre argent n’eſt gueres mieux employe que le ſien;.",
            "& ie ne ſç̧ay qui de vousou de luy va deſormais eſte plus mal",
            "ſeruy. Ce n’eſt pas, Monſeigneur, que moa ame, que vous",
            "poſſedez entiere & ſans reſeue aucune, ſetreuue partageée en",
            "tre mes deux maiſtres; mais c’eſt que les ſeruices quo i’aypro",
            "mis à l’vn, ſont bien plus drffciles, que ceux que ie dois rendre",
            "à l’autre. Ceux qui ſe meſlent de mon art, ne ſont neceſſaires",
            "à ceux qui les payent pour eſtre touſiours aux écoutes; que dans",
            "les lieux ouù l’on ne fait que chucheter contre leur honneur: &",
            "lon çrie iey à pleine teſte contre celuy de voſtre Eminence. Si",
            "A ij"
        ],
        [
            "¬¬¬¬.L",
            "4",
            "i’anois à laſeruir dans Rome, oùà Paſquin & Macforio debitent",
            "impunément des denŕes qu’ils ne pourroient etaller qu’aux",
            "deſpens de leurs vies, s’ils en auoient à perdre, comme les Au",
            "theurs des traits Satyriques, dont ils neſont que les Interpretes:",
            "’y ferois ſi bonne ſentinelle au vent, à la neige, à̀ la geſle, à̀ la",
            "pluye, & à toutes les incommoditez de l’air & de la nuit, quei",
            "ie ’y ſurprenois ces maiſtres Colleurs, ils ſeroient inuiſibles,",
            "ou ie ſeroisaueugle. Mais ces deux Matmionſets ne ſont pas à",
            "Paris; & quand ils y ſeroient, on fe pafſeroit bien de leur en",
            "tremiſe. On ne dit plus de voſtre Eminence qu’à l’oreille le bien",
            "qu’on en diſoit hautemene: & tout a contralre on en publie",
            "hautement le maqu’on e difoit à l’oreille: & cet é́changẽ de",
            "tons que la conioncture des affaires a cauſeé entre la médiſance",
            "& laflatterie, nmous reid inutiles à voſtr Eminenee, ſi elle ne",
            "ſe contente d’apprendre de nous des myſteres, dontles enfans",
            "meſmes & les femmes vont à la mouſtarde. La haine publique",
            "qu’vn mauuais deſtin a fait naiſtre du ſein de la France contre",
            "ſon Tyradn(c’eſt ainſi qu’elle vous qualifie, Monſeigneur) pouſ",
            "ſe des cris ſi perçans, qu’eſtans ouis de la terre au Ciel, ils peu",
            "uent bien l’eſtre auſſi de Paris à S. Germain: & ie m’aſſeure,",
            "Monſeigneur, que voſtre Eminence n’eſt pas à ſçauoit, que le",
            "plus benin & plus ſcrupuleux Catholique voudroit ce Careſme",
            "vous auoir mange le cœur( quoy que la pluſpart de ceux qui",
            "vous connoiſſent, doutent ſi vous en auez, & qu’il eſt icy fot",
            "peu de Caſuiſtes, qui fiſſent difficulté ou de la diſpenſer en ce",
            "cas de l’abſtinence de la chair, ou de labſoudre du crime de ne",
            "I’auoir pas obſeruée Soit que les cauſes de leur friandiſe ſoient",
            "naturelles, ſoit qu’elles ſoieut politiques, ie laiſſe à les deuiner à",
            "votre Eminence, & n’ay rien à dire là deſus, ſinon que c’eſt vn",
            "appetit qai m’a ſemblé bien eſtrange dains ce petit monde, où la",
            "iſette n’eſt pas ſi grande que vous font accroire ceux qui criẽt",
            "ſi hautement que Paris eſt bloqueé. De vous entretenir de ce qui",
            "ſe paſſe au Conſeil de guerre, c’eſt où l’on oe m’appelle point, &",
            "ie n’ay point d’Ange qui me le reuele. Le bon homme que ie",
            "ſers, à qui i’ay facilement perſuadé que ie ſuis natif d’Aix en",
            "Prouence, ou l’on a ſi courtoiſement ieceu ce braue Comte",
            "d’Alais & ſes Troupes: ce bon homme, difie, quoy qu’il ait",
            "aaſſi"
        ],
        [
            "¬¬,, ,l,,,,,",
            "3",
            "auſſi peu de voix en Chapitre que Laanias ſon ſeruiteut & le",
            "voſtre, s’imagine pounant ſçauoir touſiours quelque tantinet",
            "de ce qu’on y delibere: mais, à ce que ie voy, ce ſont pour luy,.",
            "auſſi bien que pour moy , Lettres cloſs, & re n’y entendray",
            "iamais que le haut Allemand, ſi ie n’en appre ns que ce qu’il m’en",
            "enſeignera. Iugez done, Monſeigneur, enquoy ie vous puis",
            "oſtre vtile danms vn lieu, oeſans ſeruir voſtre party, & ſans deſes.",
            "uit l’autre, ie voy à tous moments ma t e cxpofee à cradit aux",
            "traitrs de la haine publique. Car enfin le Singe eſt touſiours Sin",
            "ge, & paroiſt touſiours tel, de quelque façon qu’on le puiſſe",
            "d́",
            "guiſer: nous auaons beau marcler veſtus da Fraceſé, nous ſom",
            "mes toufionrs reeonaus des enfans meſmes, & n’eſt ſi peti",
            "barbet ou ſi ladre maſtin, qui (pourueu qu’il ſoit FrançoisJ ne",
            "chaaſfe de haut vent, & ne ſemble de ſa gueule abayante crier en",
            "ſon langage de cent pas loin, lEſpio A MaZarinofe. La",
            "huſpart de mes coafreres, à qui ce prodige a fait peur, oae",
            "fendu le vent; & quelques vns de ceux qui ne les ont pas ſui.",
            "ais, ne ſont pas maintenant aà s’en repentir. Ie lesay veunenee",
            "comme des ſpouſees à l’Eloſtel de Ville militairement garroz.",
            "ecde meſches & ie crains fort, fi iamais ils on ſorten, que ceux",
            "qui des feneſtres de ce magnifique Palais ne leur verront. pas",
            "faire le ſaut de Breton, ne faſfent encherir les lunecres d’ap.",
            "proche. C’eſt vn ſpectaele duque lon a fruſtré l’eſper ãce du peu.",
            "ple, qui n’en euſt pas ciré́ moins de diuertiſſement, que des nmom",
            "oeries dont l’a priu l’abſence du Roy que vous auez enleué.",
            "Ce n’eft pas que l’oa air paſſé Caraſme-prenans à Paris ſi triſte.",
            "m que l’on s’imagine à Saint Germain, & qua ces iours",
            "deſtinez à celobrerdes Mariages ſe ſoient inutile mont éco",
            "le n’en euſt-oa point fait d’autre que celuy duParlementauec",
            "la Ville de Paris, Ou ne les aqueop bien employe. Rienn",
            "anquoi à la reſiouyaneode la Nopee que voſtre preſenc...",
            "Monſeigneur.tde me fuais fant eſtonne, que ny l’vne nyl’autzs",
            "des parties, qui portanovousy ſouhaittoientardemméme a’a",
            "ogb voue ponnier Chaeun on patodinerſemoar, de",
            "uorſit de ta de ſennimens ie n’en ſç̧aanois former qu’vun",
            "ſl qifoe raiſonnmable, qae ous euſfiez mieux aime a",
            "âa. aux fuues",
            "uillas qu’à la Nopee de cete couple-llutse."
        ],
        [
            "„ ,,, ,,,,",
            "¬¬ E¬e",
            "6",
            "C’eſt ceque V.E. neae deuoit point diſſimler, & mon eſprit",
            "n’euſt pas manque d’intrigues pour brouiller leurs amours. An",
            "Poſte ie m’aſſeure, que la nouuelle de ce grand coup d’Eſtat l’au",
            "ra plas faſchée qu’elle ne l’aura ſurpriſe leor feu le plus beau,",
            "ion, & le plus legitime du monde, brilloit trop manifeſte",
            "aene aux yeux de chacun, pour eſtre inuiſible aux voſtresi",
            "tre Eminence elle- meſme, Monſeigneury qui ne doit pas",
            "en ignorer les plus diuins mouuemens, dot bien auoir app",
            "cesdernieres Barricades, la part qu’elles prennene dans l",
            "intereſs l’vn del’autre, qui rend cette deuiſe, Chi racca lvno",
            "otou l’altro, la pus veritable qu’ils puiſſent choiſir. Voſtre Emi",
            "emee croyoit n’auoir choque l’Amant que d’vne rmante vul",
            "quire, t di angde celes que la obleae de leun ſene eroſe",
            "Pſoience du noare Mais ele fe bienvoi, que ceſtoit vne",
            "naaone qui vous auiez aaire, &i’apprehende fort, que ſi",
            "vous ne uy rendez ſon Roy, comme vous auez fait deMon",
            "eur de brouſſel, ecle nous faſe publier bautement ce qu’elle",
            "ous a eait aduouer en grondan, aſſſtée de la valeur de ca",
            "leondres Fançois, qui ſe ſont ſi genereuſemcne declare",
            "pou ſon Roy, pout ſon Eſoou, pour dle, lnlaue",
            "ouſourt, fiait de ſes Roi ſei plus cheres delieel’v d& aue",
            "arurelemecnt les cheuit, ou pluſtoſſeradore, deuſt ileut cn",
            "coſuet ufques alu demieregonte de leu og, lveuleneteb",
            "oduuet Pauor ce ieune donarque. nt c’eſs pour comfpis",
            "pusnnimementaee beau deſteiiaieelanaues lesres",
            "Plenens les aunres viles de Fanee, qulils ont haſte leus",
            "lnnure quauſi lien neuſene ilpdloms onpediſerlelen",
            "te ceroit pas maoins auanageux ux deeinsde voſtr",
            "Euinenee, que leur mionſemble ſeaur eſte conrinre na.",
            "e ue ie uey dle aindiaioulle, o us loneit",
            "Aeienore un’ oeou lien, n pounait eues qſa lerer pl",
            "arormenereſeinre de ſon neua ſace Side rent dedaunt",
            "s or utconn&t deidlarage a comooſe, & ſonoa",
            "luſaln dreniler ey, nou outoueneoſene ſenlenre",
            "epen es ſondle euen deireue ou eour delel lee",
            "eoe lonſeigpaat, vm lori aſdin ae fte e",
            "iu es uminerioi’envoypaimeqpineeſtoe"
        ],
        [
            "genereuſement ou la gloire de Dieu, ou l’honneur du Roy, ou",
            "le repos & le ſoulagement de ſes peuples et l’on ne verra iamais",
            "bien affermis le Thtoſne & les Autels que nous auons ébran.",
            "lez, qu’on ne les execute ric à ric. C’eſt ce que voſftre Eminen.",
            "ce, Monſeigneur, doie, ſi elle peut, empeſcher : & ſi elle n’a",
            "pû s’oppoſer au Mariage de ce bon Seigneur auec ſon incom",
            "parable Eſpouſe, ſonger aux moyens de faire au moins en ſorte,",
            "que les freres de l’vn n’en facent de meſme auec les ſœurs de",
            "l’autre, que ie voy bruſler de feux reciproques. Mais c’eſt vne",
            "entrepriſe, dont les plus zelez de voſtre party deſirent le mira",
            "culeux ſuccez plus qu’elles ne l’eſperent. Et ſi voſtre sminence",
            "veut ſuiure mon conſeil, pluſtoſt que la maxime Cbi be ſta nas ſi",
            "oe, que vos flateurs vous preſchent, & qui n’eſt plus de ſaſon:",
            "elle ne ſongera plus qu’au choix d’vne bonne retraite, à plier",
            "Oagage, & décamper ſans trompette; conſiderant que ce n’eſt",
            "plus à ſa faueur, comme cy-deuant, mais à ſa vie qu’on en veut.",
            "maintenant dans vn eſtat o vous auez autant de mortelsenne",
            "mis, que ſon Roy de fideles ſuiets La difficulté que ie trouue en",
            "cecy, eſt de vous ſi bien trauſtir fuſt ce en Ramonneur de",
            "cheminée) que vous puiſſiez incogirà paſſer ou les Alpes, ou les",
            "Pyrenées. Autrement v. a. peut bien, Monſeigneur, faire proui",
            "ſions d’auãtt de vies, qu’elle a de Louys, ſi elle en veut lauusr",
            "vne",
            "des embuſ hes qu’on luy dreſſera. Si elle pouuoit tromper la",
            "haine de ce peuple, comme Iunon trompa l’amour d’Ixion, laiſ",
            "ſant à la Cour vn phantoſme qui luy reſſemblaſt: le vray Maz",
            "rin pourroit gagner le taillis, tandis que le chimerique occupe",
            "roitſa place. Mais ce ne ſeroit pas vn petit miracle. t ie ne ſçay",
            "ſi la Magie du Genois, qui vous a ſuiuy à S. Germain, vous y",
            "pourroit ſeruir, comme le ſouhaitreroit de tout ſon cœur,",
            "M ONSEIGNE VR,",
            "De voſtre Euminence",
            "Le tres- humble & tres-obeiſſane",
            "Seruiteur,",
            "G0. BATIISTA LVCRINO."
        ]
    ]
}