{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": [
            "Louis, roi de France, XIV, 1638-1715",
            "Parlement de Paris",
            "Paix",
            "Paris (France)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre de son Altesse Royale escrite au Roy, servant de\n          response a celle de sa Majesté du 29. jour d'aoust dernier.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2059_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "J tm r",
            "le iſl",
            "A V’RoV.",
            "SERVANT",
            "DERESPONSE",
            "Cle pe Si luuesre",
            "dt o iou d oi dernier",
            "tledps",
            "v"
        ],
        [
            "u:",
            "p’’ûpûû’rûf’tepépp:",
            "erep",
            "LETTRE DE SON ALTSSE",
            "Royale eſcrite au Roy, Serant de Reſponſe",
            "̀ celle de ſa Majeſté du a9. iour d’Aouſt",
            "6y2.",
            "ONSEIGNEVR,",
            "Si ce n’eſtoit point bleſſer le reſpect.",
            "qui eſt deub à voſtre Ma;jeſté, & meſmes encourir quelque",
            "me, ſi ie conteſtois auec elle ſur pluſieurs choſes qu’il",
            "uy a pleu de m’eſcrire, I’en aurois beaucoup à luy repre",
            "ſenter pour deſtruire les impreſſions qu’on luy a données",
            "de ma conduite, puis qu’elles ſont directement contraires",
            "à la ſincerité des intentions que i’ay touſiours euës dans",
            "es occaſions preſentes, de ſre que ſans a’arreſter à plu",
            "ſieurs circonſtances, qui ſont treonſiderables; ie diray",
            "eulemeat à voſtre Majeſté, qu’il eſt vray que le ſeul re",
            "our du Cardinal Mazarin dans voſtre Royaume il y a",
            "huict mois, au preiudice des Declarations de voſtre Ma",
            "ieſlé, veriffices ſi ſolemnellement, & de tant d’aſſeuran",
            "ces que mon Couſin le Duc d’Anuille m’auoit données du",
            "contraire de voſtre part quinze iours auparauant, m’a obli",
            "gé de me mettte en eſtat de maintenir voſdires Declara",
            "tions, d’ou dé́pend le ſalut public, de pouruoir à ma ſeu",
            "reté, & à me garentir d’vne oppreſſion, qui autremen t,",
            "m’eſtoit infaillible, & de la derniere honte: Mais MON..",
            "SEI GNE V R, coame ie ſuis toûiours demeuré dausx",
            "A i"
        ],
        [
            "es termes d’vne legpitime defence, Il n’y apeſonnen!",
            "voſtre Royaume, qui ne ſoit bien perſuadé, que ie n’ay",
            "point eu d’autre obiet dans tous les mouuemens preſens,",
            "que le bien de l’Eſtat, le veritable ſeruice de voſtreMaieſté,",
            "& ce que toutes les Loix diuines & humaines permettent",
            "à vn chacun en de ſemblables rencontres: C’eſt vne ve",
            "rité qui eſt ſi certaine, que ie ſupplie treumblement",
            "voſre Maieſté me permertre d’appeller d’ele aeleme",
            "me, eſtant treſſeuré qu’elle changera les ſentimens",
            "qu eale ne veſnoipne d’auor̀ preene en d aures biea",
            "contraires, quand le temps luy fera connoiſtre les verita",
            "bles motifs de toutes les choſes preſentes, & comme ie ne",
            "puis en conceuoir iamais aucune, qui ne ſoit conformeà :",
            "ce que ie dois à voſtre Maieſté, & à ce que ma naiſſance",
            "n’ooligeree eſroireneoens ele, ouſſi aoure",
            "MONSEIGNE VR, que puis qu’il vous a pleu d’é",
            "loigner ledit Cardinal, il eſt bien iuſte maintenant qu’vn",
            "chacun r’entre dans ſon deuoir, que toutes choſes repren",
            "nent leur premier ordre, & que tout le monde conſpire &",
            "giſſe vnanimement & de bonne foy pour le ſolide reſta",
            "bliſſement de la tranquilité publique. Ie veux bien croire,",
            "à cet effet, puiſque voſtre Maieſté m’en aſſeure, que le",
            "dit Cardinal n’a plus aucune part dans vos Conſeils, que",
            "toutes les reſoluls qul s’y prennent ne ſont pas ſur le",
            "plan les meſures qu’il en a laiſſées en partant, que la",
            "deſvnion du Parlement de Paris & la tranſlation des",
            "Compagnies Souueraines n’eſt pas vn de ſes ouurages, &",
            "qu’il n’a pas eu l’intention de reduire toutes choſes à vne",
            "telle confuſion pendant ſon abſence, qu’il en puiſſe iuſti",
            "fier vn ſecond retour, & qu’il n’a eſté que le pretexte des",
            "preſens mouuemens, & non la veritable cauſe: C’eſt,",
            "neantmon, oNs EGe VR, la ereance vniue",
            "ſelle de tous vos Subiets, & ceux meſmes qui ſont les plus",
            "deuouez au ſeruice dudit Cardinal, ne ſç̧auent comment",
            "en deffendre; mais ie dois bien plus defferer que perſou",
            "ne du monde à la creance que voſtre Maieſté veut qu’o",
            "en"
        ],
        [
            "3",
            "en aye, & ie ne dois pas douter qu’enfin elle n’ayt voulu",
            "donner au bien de ſon Eſtat, & aux tres humbles ſupplica",
            "tions qui luy ont eſté faites, l’éloignement dudit Cardinal,",
            "&e qu’il ne ſoit non ſeulement effectif, & ſincere; mais auſfi",
            "conforme à vos Declarations, Ie veux bien auoir auſfi",
            "ez bonne oppinion de ceux que Voſtre Maieſté",
            "admis dans ſon Conſeil, pour ne pas eroire qu’ils",
            "veüillent s’aſubjetir à d’autres deuoirs qu’à ceux où̀",
            "es oblige l’honneur que Voſtre Majeſté leur a fait, Ie les",
            "crois bien inſtruits des Loix fondamentalles de voſtre",
            "Eſtat, & de toutes les choſes qui ſe ſont paſſées depuis",
            "eſtabliſſement de cette Monarchie; Ils n’ignorent pas,",
            "e m’aſſeure, combien l’adminiſtration des Eſtrangers a",
            "touſiours eſtéfuneſte à la France, quelle part doiuent",
            "uoir en vos Conſeils ceux qui y tiennent le rang que mo",
            "Couſin & moy auons l’honneur d’y auoir, pendant l’eſtat",
            "principa lement ou eſt encore Voſtre Majeſlé: Et ils ſç̧a",
            "uent par conſequent qu’il n’eſtoit pas iuſte qu’vn Eſtran",
            "ger ſe preualuſt de toute voſtre authorité, & qu’il en fuſt.",
            "e maiſtre abſolu, pour diſpoſer à ſon gré, de nos biens &",
            "de nos fortunes, & de celles de tous vos Subjets. Ie ſuis",
            "uſſi certan, MONSEIGNEVR, qu’ils ont trop",
            "d’honneur pour ne vous pas repreſenter l’eſtat où eſt.",
            "voſtre Royame, & pour s’attirer le iuſte hloſme en",
            "ourir meſmes vn iour voſtre indignation, Si Voſtre.",
            "Majeſté découue, lors qu’elle aura agreable de diſcerner",
            "& de connoiſtre les choſes par elle meſme, que par vne",
            "fauſſe complaiſance, par vn aſſujeriſſemen indigne",
            "d’eux, & par vne dependance, autre que celle de Voſtre",
            "Majeſté, Ils auront entrepris de luy interpreter ſiniſtre..",
            "ment les actions de mon Couſin & les miennes, & qu’ils",
            "uy auiont déguiſé la veité́ de ce qui ſe paſſe: mais com",
            "e ie ne veux pas croire qu’ils puiſſent eſtre iamais capa",
            "bles d’vne ſemblable conduite à l’égard de Voſtre Ma",
            "jeſté, ny au neſlte, Ie vous. ſupplie treumblement,",
            "MONSEIGNEVR, d’agréer que i’en aye vne preu",
            "B."
        ],
        [
            "ue certaine en cette oecaſion, & de les obliger de vous",
            "dire en leurs conſciences, s’il y a aucune apparence que",
            "nous ayons eu mon Couſin & ’moy, la moindre penſée",
            "de voulor reſilier des Declarations que nous auons faires",
            "tant de fois, pour auoir demandé des Paſſeports à Voſtre",
            "Majeſté, afin de luy enuoyerrendre nos deuoirs, luy re",
            "preſenter ce qui eſtoit arriué depuis noſdites Declarations,",
            "& la conjurer auec toute ſorte de ſubmiſſion d’y donner",
            "ordre neceſſaire. Il eſt certain que lors que Voſtre Ma",
            "jeſté nous commanda à mon Couſin & à moy, de luy en",
            "uoyer des perſonnes de noſtre part, pour conferer de ce",
            "qui eſtoit à faire quand ledit Cardinal ſeroit éloigné, Il n’y",
            "uoit rien aà concerter ny conuenir auec Elle, ledit éloi",
            "gnement eſtant fait, & la confiance parfaite qu’vn chacun",
            "doit auoir en ſa bonté & en ſa iuſtice, ne nous permiſt pas",
            "ors de preuoir que l’on luy conſeilleroit de ne nouspas",
            "ccorder vne Declaration d’Amniſtie dans les formes or",
            "dinaires, & qui ont rouſiours eſté obſeruées en de ſem",
            "blables rencontres, & beaucoup moins fauorables que cel",
            "le cy; Auſſi eſl treſſeuré, que nous euſſions lors",
            "tisfait trexactement, mon Couſin & moy à noſdites",
            "Declarations: mais comme elles ſont fondées principale",
            "ment ſur la voſtre du6. Septembre de l’année derniere",
            "que V. M. reuoque par cette pretendue Amniſtie, que de",
            "puis l’on deſvny a voſtre Parlement que l’on veut",
            "transferer toutes les Compagnies Souueraines pour de.",
            "erter Paris, & que V. M.me demande des actes de renõcia",
            "tion par écrit a des Aſſociations que ie n’ay iamais eu la",
            "penſee de faire. Y ’il perſonne qui puiſſe dire, qu’apres",
            "des innouations ſi norables, & des demandes extraordinai",
            "res, & qui ne ſe ſont iamais pratiquées, ie n’aye pas grand",
            "ujet de croire, que ceux qui donnent tous ces Conſeils",
            "à Voſtre Majeſté, ne forment tous ces obſlacles, que pour",
            "trauerſer la Paix, & quils n’ont aucune intention qu’elle",
            "e faſſe. Mais, MONSEIGNEVR, comme il im",
            "porte qu’vn chacun ſoit eſclaircy d’où en vient la faute, lIe <pb",
            "n=\"7\"/>",
            "upplie encore treumblement Voſtte Majeſté, d’agréer",
            "que nous luy enuoyons, mon Couſin & moy, quelques",
            "perſonnes pour conferer auec ceux qu’il luy plaira de",
            "eommettre, tant ſur la prerenduë reuocation de ſa De",
            "claration du 6. Septembre de l’année derniere, ſur tous",
            "ces autres changemens, qui deſtruiſent entierement noſ",
            "ditesDeclaraions, & leſquels nous ne pouuions pas pre",
            "uoir lors que nous les auons faites, que ſur la forme &",
            "enregiſtrement d’vne Declaration d’Amniſtie pour re",
            "mettre, par la bonté de Voſtre Majeſté, toutes choſes au",
            "meſme eſtat qu’elles eſtoient auparauant les preſens mou",
            "uemens. I’eſpere que Voſtre Majeſté aura bien agreable",
            "de connoiſtre que ceux qui luy conſeillent d’en laiſſer",
            "quelqu’vne arriere, n’ont pas vn eſprit de reünion ny de",
            "Paix, qu’il conuient qu’elle ſoit honneſte, pour la rendre",
            "eure, & qu’il imporre meſme maintenant, que Voſtre Ma",
            "jeſté a oſté le ſujet de tous les deſordres, de la cimenter;",
            "de ſorte que ſi quelqu’vn de vos Subjets y vouloit à l’adue",
            "nir apporter la moindre alteration, il fuſt à l’inſtant en",
            "horreur, & condamné de rous vos peuples; C’eſt auſſi,",
            "MONSEIGNEVR, pour paruenir à l’entiere perfe",
            "ion d’vn ſi digne ouurage, que ie declare derechef à vo",
            "ſtre Majeſté́, que mon couſin & moy ſommes touſiours",
            "preſts à poſer les Armes fuiuant noſdites Declarations, &",
            "de nous conformer entierement aux prieres qui nous en",
            "ont eſtë faites par vos Compagnies Souueraines: Auſſi eſt",
            "e, à̀ cét effet, que ie ſupplie treumblement Voſtre",
            "Majeſteé, de m’accorder les Paſſeports qu’on luy a de",
            "mandez, & d’agré́er que ie luy faſſe les inſtances les plus",
            "reſpetueuſes, à̀ ce qu’il luy plaiſe que les Deputez de ſon",
            "Parlement de Paris, des autres Compagnies Souueraines,",
            "& de la Maiſon de Ville, aillent rendre leurs deuoirs à",
            "Voſtre Majeſté, qu’ils ioignent leurs ſupplieations aux",
            "niennes, & à celles de tous vos Subjets, pour obtenir",
            "d’Elle vne bonne Paix, & de vouloir honorer voſtre Ville",
            "de Paris de voſtre preſence, comme elle l’a eſté des Roys"
        ],
        [
            "vos predeceſſeurs, & de V. Majeſté meſme. Voila, M ON.",
            "SEIGN EV R, quels ſont leurs vœux & leurs plus ar",
            "dens deſirs, & les graces que demande aà Voſtre Maeſté,",
            "uec tous les reſpets & les ſuhaniſſioas imaaginables,.",
            "MONSEIGNEVR",
            "Voſtre treurmble & trebeiïſant",
            "eruiteur & ſubjet,",
            "GASTON A",
            "n",
            "A Paris le7. Sepacobre i6gz",
            "2"
        ]
    ]
}