{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre des bourgeois de Paris, écrite à M. le Prince, sur\n          le sujet du retour du cardinal Mazarin et du dernier arrêt donné contre lui.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2069_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "T H",
            "H M",
            "ADLD",
            "DES",
            "BOVRGEOIS",
            "DE PARIS.",
            "ESCRITTE A MONSIE VR",
            "T D TT",
            "L I LNAILL.",
            "Sur le ſuiet du retour du",
            "Cardinal Maarin, &amp; du",
            "dernier Arreſt donné",
            "contre luy."
        ],
        [
            ".",
            "5",
            ": : 4",
            "a--es ee-ééeér ée",
            "t: ’ es,s ,t y",
            "s eyrer 3 1",
            "EETTREDES BOVRGEOIsS",
            "de Paris, eſcritteà Monſieurle Prine,",
            "ſur le ſuiet du CardinalMaZarin",
            "A 5",
            "du dernier Arreft donné́contreluy.",
            "ONsEIGNEVR,",
            "TOVS les bons François ſont ſi redeuables à",
            "voſtre Alreſſe de la protection qu’elle leur donne",
            "comre les nouuelles entrepriſes du Cardinal Ma",
            "arin, que eſtant des plus zeez pour le bien de cet",
            "Eſtat, nous n’auos punous empecher de prédre la l",
            "berté de luy donner des termoignages de la recon",
            "aoiſſance, dans laquelle tous les Bourgeois de cet",
            "te ville ſont de voir voſtre perſonne ſi lbrement ex",
            "poſeée à routes les rigueurs de l’hyuer, reſiſtant ſeul à̀",
            "toutes les forces du Royaume depuis trois mois.,",
            "pour procurer le ialut à cette Monarchie, expoſée",
            "depuis quelqueremps aà toute ſorte de miſere par le",
            "aprice des creatures d’vn tyan bany; qui n’eſt",
            "encores dans nos Frontieres que parce que voſtre",
            "valeur ne luy point laifſeé ecnreprendre de venir",
            "dans léœu du Royaume, par la crainte qu’il a",
            "A ij"
        ],
        [
            "4",
            "d’eſprouuer la force de ce bras, qui fait tout trenm",
            "bler eſtant tres-bien inſtruit que comme vous ſeul!",
            "l’auez autrefois pe ſauuer, vous ſeul le pouuez auſ",
            "ſi perdre puiſque vous l’auez e ntrepris, &amp; n",
            "mez dans cette ville ſi bien perſuadez de cetteve",
            "riteé, que nous croyons tous que Meſſieurs du Par.",
            "lement, quoy que ce ſoit vne compagnie rres-ill",
            "ſtre, n’euſſent pas agi auec tant de vigueur oontrece",
            "malheureux Miniſtre dans ce:te derniere occaſion,",
            "s’ils ne vous auoient veules armes à̀ la main preſtà",
            "faire executer leurs reſolutions, qui veritablement",
            "MonNsE1cN EVR, ſont tellement vtilles au bien",
            "public, ſi neceſſaires pour le ſalut de cetceſtat, &amp;",
            "leurs ſuittes ſi dangereuſes pour ceux qui oat pro",
            "moncé ce ſanglante Arreſt qu’à moins d’eſtre appuyé",
            "e voſtré bras indomptable, ie ne ſç̧ay ſi toute l",
            "France n’eſprouueroit point lacruauté de ceteue",
            "my comun, par la vengeance qu’il voudra infailli",
            "blement prendre d’vne telle iniure faitte à̀ ſa petſon",
            "ne’, &amp;ſuiuie des vœus de toutle monde.",
            "Mais, MosecNvR, comme ſon tetour nous",
            "-à acheuiez d inſtruiire devos bons deſſeins, &amp; qu’vu",
            "chacun connoit que vous eſtiez tres-bien informé",
            "des aduis que vous nous donnez il y à ſi l’ontemps",
            "Ade ſoh rétour; nous ne doutons poit que Voſtre",
            "Alceſfe ne nous faſſe la grace d’acheuer vn ſi bel",
            "’ouurage, &amp; qu’ayant glorieuſement commeacé de",
            "vous mettreen eſtat d’exterminer le lalheu",
            "reux Auteur de nos ſouffrances, vous ne faſiez pat",
            "vn aeſme deſtin reſſentirles effets de voſtre iuſte",
            "colerel"
        ],
        [
            "2",
            "5",
            "colere à tous ceux qui ont trauaillé à̀ ſon reltabliſ",
            "ſement; qui ne peut eſtre concerté que ſur noſtres",
            "perte, puiſque nous auons aſſez declareé́ que nous",
            "ſommes reſolus de perir pour l’empeſcher.",
            "Toute la France ſçait aſſez, Monſeigneur, que",
            "Voſtre Alteſſe n’a entrepris de pouſſer à bout ce",
            "Tyran, &amp; ceux qui eſtant dans ſa dependance ſe",
            "ſon ſaiſis de l’authorité́ Royalle, par le moyen d’vne",
            "Mere qui conſeruant touſiours de l’amité́ pour luy,",
            "diſpoſe encore des volontez de ſon fils au gré́ de cet",
            "eſtranger, que pour nous deliurer de leur tyrannie,",
            "&amp; pour nous donner le ſoulagement que nous at",
            "tendons auec tant d’impatience par vne paix gene",
            "ralle de cette meſme generoſiteé, qui vous a tant de",
            "fois fait triompher des ennemis eſtrangers de cet",
            "eſtat, comme nous efperons que Dieu vous faira la",
            "geace de ſurmonter les domeſtiques: Ce ſont les",
            "vux de tous les bons fuiets du Roy. &amp; principalle",
            "ent de tous les bons bourgeois de cette ville; en",
            "te leſquels il ny en a pasvn qui ne connoiſſe, que ſi",
            "le mazh eſt auiourd’huy viuement pourchaſſé, tout",
            "eande loſe, parce qu’on vous voit à la teſte d’vn",
            "party conſiderable fait a catte ſeulle fin; &amp; que",
            "pefonne ne leut entrepris ſi par vne preuoyance",
            "digne d’vn ſi grand Capitaine Voſtre Alteſſe ne ſe",
            "fut miſe de bonne hure en eſtat de s’oppoſer aux",
            "deſſeins, qu’elle nous a dit il y aà ſix mois qu’ilauoirt",
            "de ſe ſeruſr de l’authorité du Roy Majeur, par le",
            "moyen de ce nouueau conſeil, pour faciliter ſo",
            "funelte retour.",
            "B"
        ],
        [
            "C’eſt vne verité ſi certainne que vos ennemis",
            "meſme ne peuuent s’empeſcher de vous en don.",
            "ner toute la gloire, qui n’ont pas ſi toſt oüy publier",
            "cet Arreſt contre leur Maiſtre, qu’ils ont aduoüé",
            "que cette ſanglante fulmination contre la teſte du",
            "Cardinal Mazarin partoit plus de voſtre main, que",
            "de celle de ceux, au noms deſquels elle à eſtépro",
            "nonceé. Voila, Monſeigneur, comme tout le mon",
            "de ſe deſabuſe, ceux meſme, qui auoient eſté les",
            "plus ſurpris par les libelles que vos ennemis ont",
            "fait coure contte voſtre reputation, publient hau",
            "tement la cinceriteé de vos intentions, eſperant tous",
            "que les commencements d’vne ſi haute entrepriſe",
            "eſtant ſuiuis de tant de benedictions vniuerſelles.",
            "Voſtre Alteſſe ne nous delaiſſera point, puis que",
            "la fin luy en doit eſtre ſi glorieuſe. La verifieation",
            "de cette declaration, qui ontre. le ſentiment de",
            "tous les gens de bien, a eſté́ precipitée par ceux;",
            "cre qui vous declarez auoir-pris les arnes, ne",
            "doit point r’affroidir lamitié que vouis aue pour",
            "les peuples,elle à fait ſi peu d’impreſſion ſur nos eſ",
            "prits,ſqu’vn slacun. dit hautementque ſefier",
            "le premie Preſident contre les voyes ordiusiresde",
            "la Iuſtie, la Seellée y à aſſſté queyquopali;",
            "la ſollicitée, la compoſée, en à deux fois eltéſ leiuge,",
            "les ſuffrages de tous vos ennemis y ont ſté́ regeus,",
            "&amp; l’Autlieur y à preſidé, S Son Alteſſe oqyllnp",
            "point conſenty, en quoy toue la Ftahie lu en",
            "lent bon gré, &amp; reconnoit la bonté exraordinaire",
            "qu’il à pour le ſalut des peuples, puiſque coauoil¬"
        ],
        [
            "¬",
            "n",
            "7",
            "ſant que vous en eſtiez le ſeul protecteur, il n’a",
            "pas voulu prendre part à vne choſe qu’il ſç̧auoit",
            "bien que tout le monde condamneroit.",
            "Enfin, Monſeigneur, Voſtre Alreſſe voit dans",
            "celle-cy la voix de tous les peuples, &amp; ie vous pro",
            "rteſte que tous les bons François beniſſent voſtre",
            "conduitte, &amp; font continuellement des vœus au",
            "Ciel pour la proſperité de vos deſſeins, affin que",
            "venant a bout de vos ennemis particuliers, qui ſont",
            "auſſi les noſtres, auec autant de gloire quevous",
            "en auez remporteé du ſuccez de quatres fameuſes",
            "batailles, &amp; de tant de villes priſes pour le ſeruice",
            "de voſtre Souuerain, vous puiſſiez aufſi heureuſe",
            "meet eſtablir le repos de ſes ſujets, qui ſeietteront",
            "vn iour, s’il plaiſt à Dieu, aux pieds de ſa Majeſté",
            "pour la ſupplier de reconnoiſtre les feruices que",
            "voſtre Alteſſe continuë de luy rendre enfaueurde",
            "tant de millions d’ames, que vous tirenez de la",
            "ſouffrance, en les deliurant de la tyrannmie du Ma",
            "zarin. Sa Majeſté y aura eſgard quand elle verra",
            "tout ſon Royaume luy repreſenter les maux que",
            "l’on nous à fait ſouffrir pendat l’adminiſtration des",
            "ertatures de ce oſtranger, qui abuſant de ſon au",
            "thorité ont mis l’Eſtat dans vn tel deſordre, que la",
            "Monarchie y auroit ſuccombeé par la confuſion de",
            "tous les peuples mutinez contre le retour de ce",
            "tyran, ſi Voſtre Aleeſſe ſeulle ni’e aoientrepris la",
            "deffaite en nous deffendant, &amp; nous laiſſant en re",
            "pos dans nos maiſons cependant qu’elle s’expoſe",
            "our &amp; nuict à toutes ſortes d’incommoditez pour"
        ],
        [
            "naoſtre ſalut, &amp; pour r’affermir la Couronne qu’vn ſi",
            "mauuais gouuernement auoit eſéranlé. Ce n’eſt",
            "que de cette meſme main, Monſeigneur, qui aà̀",
            "fait trambler toute la chreſtienté, quia penſéara",
            "cher l’Aigle de l’Empire, &amp; faire ſortir le Lyon",
            "d’eſpeigne de ſa propre taniere, que nous atten",
            "dons le reſtabliſſement d’vn Eſtat pareil à celuy du",
            "regne de Henty IV. puiſque c’eſt ce meſme bras",
            "qui mit tant d’ennemys au cercü̈eil à Rocroy Phni",
            "bourg, Norlinguen, &amp; Lens, qui doit nous faire",
            "gouſter la douceur d’vne bonne Paix, apres auoir",
            "ſi l’ontemps gouté de l’amertume d’vne guere",
            "eftrangere &amp; ciuille; ce ſont vos veritable deſſeins,!",
            "vous vous. eſtes mis en eſtat de les executer ſans y",
            "auoir eſté pouſſé que par là ſeulle amitié que vous",
            "auez pour le bien publicq C’eſt à quoy tout le",
            "monde vous ſupplie de continuer, &amp; moy de me",
            "croire toujours.",
            "MONSEIGNEVR, de Voſtre Alteſſe.",
            ". Le tres-humbletres obeiſſant",
            "&amp; tres-reſpectueux ſeruiteur",
            "MDN.",
            "De Paris, le ;. Decembre s;s.",
            "ee pple e oe¬, &amp; orree par l’LAmaoeur giad e",
            "Seou eoronadd oor l nr &amp;r pe",
            "ire dPiaascbe derauer."
        ]
    ]
}