{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre de monsieur le duc de Beaufort à monsieur le duc\n          de Mercœur son frère.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2021_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "OSIEVR",
            "BEAVFORT",
            "A o SEvV",
            "MERcoEvR",
            "SOHRE",
            "nedu",
            "e3"
        ],
        [
            "i",
            "e",
            "4",
            "75",
            "V",
            "9 g",
            "A",
            ".7",
            ".7 L.",
            "1",
            "a",
            "9.",
            ".e7",
            ".",
            "’ii..",
            "g",
            "ê",
            "s",
            "e s,",
            ".",
            "o",
            "-",
            "a . ..l. 2.",
            "i",
            "-",
            "J.;",
            "...",
            ".",
            "l .",
            "1T",
            "r",
            "r",
            "1l",
            "21",
            "’L,",
            "e ..",
            ". a",
            "1",
            ".1",
            "oaa OGoogle",
            ".",
            ".",
            "hile"
        ],
        [
            "1",
            "teea",
            "AAqtte lfe",
            "e e oſoe eier r eus",
            "r",
            "osEvR,",
            "La pronmierenouuellequi m’eft veaepar",
            "ſit eonmnua; de la propofition de Mariage",
            "é’on faiſoit à Saint Germain m’a ſemblé du",
            "ombre de celle qu’on, auoit aſſez ſouuent pu",
            "líedarant ces derniers troublespour rendre ris",
            "dieuleila conduite d’vn Mlniſtre heheteé mais.",
            "emne i’ay appris en ſuiate par des perſornes on",
            "qui i’auois quelque ereance,& qui me venoit m8",
            "me de voſtre part. La corfirmaion de cette plai",
            "ſance Cdmedie, i’ay crou durant pluſieurs iours",
            "que c’eſtoit la force d’vn ſonge qui me donnoi",
            "cës impreſſions facecieufes dans l’aſſouppiſfement",
            "d’vnprofond ſomml, iuſqaes à ce que reuenan",
            "àmoy, & ne dontant plus que ie ne fuſſe entiere",
            "ment-eſueillé, i’ay cdaangé la ſatisfation que ie",
            ", peuoyoin memraquer deou panfeasimagfa",
            "res onvnveriable & tresſeaſbladeſplbaiſioyae"
        ],
        [
            "4",
            "que le mauuais Genie qui perſecute voſtre maiſoa",
            "Mepuis vn ſilong-temps, veut en fin, par vn der",
            "nier coup de ſa rage, la precipiter dans lahonte &",
            "l’infamie qu’elle auoit ouſiours éuité parny ſes",
            "cruiellesperſecutions.",
            "Ie ne doubte plus à preſent qué la Monarchie de",
            "France ne ſoit bien proche de la fin, puiſque ceux",
            "là meſme quitiennent leur naiſſance de Henry le",
            "Grand, ne croyent pas trouuer de la ſeureté dans",
            "cet Eſtat, qu’en commettant vne laſcheré qui ſa",
            "point d’exemple dans les-ſiecles paſſez.!",
            "Qui pourra croire qu’en vne neſme année",
            "Roy d’Angleterte ait pluſtot choiſi de fnir ſa vje",
            "par vne mort ignominieuſe, que de conſentir àdes",
            "propoſiions deſaduantageuſes à l’authorité́ d’on",
            "Souuerain ſ & que des Praacesdu Sang de France",
            "ayent rocherchévf aſiance vile & abjecte pour",
            "Jſe metoeà couuert de la haine d’vn miniſtre lnſo",
            "J lent loos qu’il eſtoitan eſtat de pouuoir eſuiter lee",
            "cops de ſa malice, par des voyes plus ſeures &",
            "plus honorables.",
            ": Que dirua la France mais que dira toute l’Ei.",
            "ope lorsq’ele ſçaura que lepetit Fils d’vndese",
            "plus grands Roysdela Terre ait eſpouſeé la niepce",
            "d’vnfucquin, quia aeteé chaiéfur le Pont-Neuf?",
            "proolamdunoues lea uésde Paris pout le,",
            "plusinfame detmusſfes ommes ? falloit-ilaaſpi",
            "ſer"
        ],
        [
            "er vne Pineeſſe de la maiſon de Gnuiſe Il’ufre,& no",
            "par ſa vertu, & par ſa naiſſance, en luy preſerant l 0",
            "ne guenuche d ltalie, dont le Peren’a peu autre",
            "fois auoir vn employ plus honorable que d’eſtre",
            "vendeur d’allumettes; ou r’accommodeur de",
            "ieilles ſauattes: & que ces trois Marionnettes",
            "merirent d’eſtre conſidereées, pour auoir eſte ſouf",
            "fertes par vn eſtrange aueuglement dans le Pallais",
            "Royal :comme ſi c’eſtoient des enſans de la mai",
            "fon. Et meritent elles d’etre mariées à des Princes",
            "pour aſtrs Niepces d’vn chetifPoſtillon e? qui s’eſt",
            "eſleué iuſqu’au Souuerain Gouuernement de cé́t",
            "Eſtat pluſtoſt par la ſtupidiré des Franç̧ois, que",
            "par aucune marque qu’il ait doané de ſon eſprit,",
            "ny de ſa conduitte.",
            "Iay examiné toutes les raiſons que l’on m’a dit",
            "de voſtre part, pour me faire conſentir à ce Maria",
            "ge Burleſque : mais pas vne ſeulle n’a fait impreſ",
            "fionſur mon eſprit : ous m’auez faict cognoiſtre",
            "en premler lieu, qu’il ne faut pas demeurer toute",
            "fa vie auec le reſſentiment d’vne injure qu’il a re",
            "ceuë lors qu’il n’eſt pas permis de s’en venger: &",
            "qué le dois auſſi bien que Monſieurnoſtre ere, &",
            "vous, oublier les malheurs paſſe, dont nous",
            "auious attribué la cauſe au Cardinal Mazarin, mais",
            "ievous proteſte que ie le conſidere tro peu p, pour",
            "’eſtirmaer digne de ma colere, & que quand meſme"
        ],
        [
            "6",
            "ie la tiendrois à on pouuoir ie ne tirerois autre",
            "raiſon de ſon inſolenceque de luy faire donner les",
            "eſtriuieres, & le r’enuoyer au Roy d’Eſpagne, ſon",
            "legitime Seigneur, pour le ſerr plus vilement",
            "dans ſes galleres qu’il n’a faict ſa Majeſté Traſ",
            "Chreſtienne, au gouuernement de ſoi Eſtat eſtant",
            "beaucoup plus propre à uanier la rame que le",
            "tinon.",
            "Vous voulez auſſi me perſuader que pour la",
            "ſeureté de ma perſonne, ie dois deſirer que ce Ma",
            "riage ſe faſſe: mais vous me permettrez ( s’il vous",
            "plaiſt) de vous dire, qu’il y aura touſiours plus",
            "d’aſſeurance pour moy dans l’affection du Peuple",
            "de Paris, dont i’ay embraſſé́ les intereſts aue",
            "beaucoup de chaleur, que dans les belſes pre.",
            "meſſes d’vn Fourbe, dont l’amitieé meſme me ſe",
            "roit deſaduantageuſe.",
            "La troiſieſme de vos raiſons, eſt celle qui fait",
            "plus de tort à voſtre maiſon; puis que vous te",
            "moignez eſtre attaché à l’intereſt indigne d’vne",
            "Ame genereuſe: & que vous voulez faire coghoi",
            "ſtre à tous les Eſtats voiſins de celuy- cy, que pour:",
            "auoir le commandement de la Caralogne :& vmne",
            "charge d’A dmiral, qu’on vous faict vainementeſ",
            "perer. Vous vous proſtiturez iuſques à vouloir eſ",
            "pouſer la Niepce de lulle Mazarin,ie ne meſten",
            "dray pas dauantage ſur cette matiere ; cap elle the"
        ],
        [
            "ſemnble trop rauallee, & paſſeà la derniere raiſon",
            "que vous tirez de l’exemple da deffun Prince de",
            "Condé, qui rechercha auec beaucoup d’empreſ",
            "ſem l’alliance du Cardinal de Richelieu.",
            "Ie vous diray la deſſus que iamais les ſcauans",
            "Politlques n’ont aſſeuré qu’il fuſt permis de faire",
            "ne faute à l’exemple des autres: ce que ie n’auan",
            "ce pas pour faire voir qu’il y ayt eu du manque",
            "ment dans la coniduite de ce Prince, puis qu’il it",
            "eſpouſerà ſon fils vne Damoiſelle de fort bonné",
            "naiſſance, au lieu que vous recherchez vne pe",
            "tite Harangere qui mandiroit ſon pain en ltalie, ſi",
            "ſon oncle par ſes volleries n’auoit faict vn ſ grand",
            "nombre de mandians en France.",
            "Ie crains de m’eſtre vn’peu trop eſtendu dans ce",
            "ſte Lettre: & d’auoir manqué au reſpect que ie",
            "vous dois( comme à mon aiſné mais vous me par",
            "donnerez( s’il vous plaiſt) au zele qui m’oblige à",
            "vous repreſenter quees Prine Sae",
            "Royal, que vous deuez pluſtoſt chercher Mada",
            "moiſelle de Guiſe qu’vne petite Payſanne. Que le",
            "Cardinal Mazarin eſt ennemy de voſtre rmaiſon, &",
            "Italien:; & que tout ce qui vient de fa part, ne peut",
            "eſtre que ſuſpet: pour moy ie crois que dans le",
            "deſſein qu’il a de vous perdre. Ie mets toutes cho"
        ],
        [
            "ſes en vſage, & qu’il veut premierement ruyntttva.",
            "ftre reputation, pour venir puis aptes plus faeille",
            "mentà bout de voſtre Perſonne.",
            "u",
            "Voſtre Frere, le Due de",
            "9",
            "1",
            "BEAVFORT.",
            ".1"
        ]
    ]
}