{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "traduction",
            "faux"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre des milords d'Angleterre à leur nouveau roi,\n          ci-devant prince de Galles, à présent dans la ville de Bredan en Hollande, et le désaveu\n          de l'exécrable meurtre commis en la personne du roi, son père, traduite d'anglois en\n          françois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2074_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "T r rre T",
            "1 4 1",
            "1 M",
            "lL L .",
            "45",
            "DE S",
            "4",
            "AA.",
            "25",
            "MIILORDS",
            "I6",
            "D T",
            "DANGLETHERREA",
            "LEVR NOVVEAV ROY, CY.",
            "deuant Prince de CGalles, à preſent dans la",
            "ville de Bredan en Holande, &amp; le deſa",
            "ueu de l’execrable meurtre commis en",
            "la perſonne du Feu oy ſon Pere.",
            "T.",
            "duit d’Anglois en François.",
            "s",
            "e",
            "5",
            "ee",
            "2",
            "8",
            "Sh9",
            "V’e",
            "e?",
            "8",
            "A PARIS.",
            "Chez Cuillaume Saſſer nmnrimeur &amp; Libraire",
            "ordinaire du Roy, rue des Cordiers, proche",
            "Sorbone, aux deux Tourrerellce",
            "i n e l , e e ee",
            "Anec Iermiſsion."
        ],
        [
            "1",
            "1.",
            ".l",
            ".",
            "¬a",
            "e-",
            "1",
            "Qû",
            "1",
            "aGooAa"
        ],
        [
            "A e: e A",
            "Aee -&amp;- &amp;&amp;eéß&amp;e",
            "pf r: ppp",
            "E r D",
            "4",
            "1 4 I",
            "lL L L .",
            "DES",
            "MILORDS",
            "6",
            "T",
            "D’ANGLETERRE A",
            "LEVR NOVVEAV ROY, CY",
            "reaieie ni eli irei lenu",
            "ille de Bredan en Holande, &amp; le deſaueu",
            "de l’execrable meurtre commjs en l1",
            "perſoane du Feu oy fſon Fete.",
            "ae .",
            "ceſt auee vn regrat lnerpie",
            "d le oun eoear, au les lurne liur",
            "nr auxyeur, que nouit noas adreſon a",
            "M. pour &amp; a noſtr nom, &amp; au nohl detu",
            "os veritables ſuj́tsduy demardeéprôode",
            "l’afſronctres-ſaaglanit que l’hleteétfeà em",
            "ctre Charles prenitupete deV. M hoftttes",
            "i legitime Roy &amp; Seigneur, quoy que tres-infor",
            "A ij"
        ],
        [
            "4",
            "tuneé Prince pourauoir rencéôtré des ſujets ſi pa",
            "ſionnez contre l Monarchie. ll eſt vray, SlRE,",
            "que nous ſommes coulpables d’yne partie de",
            "ſou deſaſtre Nousnous ſommes laiſſe tromper",
            "au commencement ſous le prerere du bien",
            "public; Et quoy qu’on nous eut mande deplu",
            "ſieurs endroirs que la dtrine de Caluin eſtoit",
            "ennemie des Monarcies, &amp; qu’aindi nous ne",
            "deuions leur permettre a libre entrée dan4",
            "les Eſtats de V. M. Neanbnoins -la condef",
            "cendance que nous euſmes aà lhumeur pacifique!",
            "uſerehiſſine Roy laeques premier, gradPere1",
            "de VM. f qe nous pernmiſrfes ſa publication",
            "de la doctrine de ce luy, que nous eſtimions eſtre",
            "vn ihſtrument de Dieu pout la réformation de",
            "ſon Eliſe: cecte doctrine ainſi tolereée prit raci",
            "ne dansle dœuir de pluſieursſûfets de V. M. &amp;",
            "s’accreut inſenſiblement, en ſorte qu’ell’eſt par",
            "uenueéaà cét exceés, que tous les ſieles ſuiuans ne b",
            "pourront jamais croire.",
            "Voila done;Sl RE, enquoynous auons pecheé,",
            "&amp; dons nous demandos ures nlblement pat",
            "don à̀ M. Car quand eſt du procez inrenmté",
            "aonte, lperſons deſaMajefté, jamais, SlRE,",
            "ou upemsilpuba Voftre ’Majefté fçait n",
            "res biesqu’a aeſ nftahtqu’eo propofat",
            "la ab d’Eahau de fauire le procez aà f",
            "li n--P n2",
            "i A"
        ],
        [
            "1l",
            "1",
            "1",
            "Majeſte. Cela nous fittelle frayeur &amp; horreur,",
            "que nous n’y vouluſmes jamis condeſcen dre,",
            "tant à cauſe du reſpect que nous deuions à no",
            "ſtre Souuerain, qu’à cauſe de la connoiſſnce",
            "que nous auions de l’injuſtice qu’on vouloit",
            "commettre enuers ſa perſonne ſacrée: C’eſt",
            "vne populace irritée qui a fait cét attentat, qui",
            "dans la perpetuité́ des ſiecles ſera toûjours",
            "tres-ignominieux a la nation Angloiſe.",
            "Il eſt vray que nous liſons dans les Hiſtoires",
            "des ſiecles paſſez, des ſujets qui quelquefois",
            "ſe ſont rebellez contre leur Roy, quelques par",
            "riculiers d’iceux ont eſté aſſez poſſedez du Di",
            "ble pour attenter à leur perſonne ſacrée: mis",
            "que des ſujets ayent entrepris de faire vn pro",
            "cez criminel à leur Souuerain, qu’ils l’ayent",
            "cordamné aà̀ vne mort ignominieuſe, &amp; que",
            "cette mort ait eſté executée par la main d’vn",
            "bourreau: C’eſt, SIRE, ce que nous confeſ",
            "ſons ingenüment ne s’eſtre jamais veu ds",
            "aucune Hiſtoire, non pas meſne des peuples",
            "les plus barbares, nourris comme des beſtes",
            "dans le ſang des hommes. Cependant, SlRE,",
            "c’eſt ce que nous auons veu de nos jours, dans",
            "noſtre pays, au milieu de nous: Nous n’auons,",
            "S IR E, ucune excuſe pour adoucir ce parri",
            "cide commis contre la perſonne du pere du",
            "B",
            "8"
        ],
        [
            "6",
            "peuple, &amp; pour attenuer ce crime de leze. Ma.",
            "jeſté au premier chef, commis contre noſtre",
            "Souuerain, que les loix diuines &amp; humaines",
            "nous auoient donneé́ pour l’objet de nos hon.",
            "neus &amp; venerations.",
            "Si bien que n’ayans aucune parole, aucune",
            "raiſon, nv aueun pretexte pour faire donner le",
            "noindre ſuffrage d’approbation à cette trage",
            "die ſanglante: Nous n’auons, S IRE, autre re",
            "cours qu’aux pieds de Voſtre Majeſteé, pour ob¬J",
            "tenir pardon de ce forfait ſi execrable.",
            "Nous eſperons, SIRE, que Voſtre Majeſté",
            "ſera aſſez genereuſe de pardonner cette action",
            "ſi deteſtable, non ſeulement à voſtre Nobleſſe,",
            "qui n’y a pas trempeé, mais auſſi au pauure",
            "peuple qui a eſté ſeduit. Que ſi le Fils de Dieu",
            "en l’arbre de la Croix demandoit pardon pour",
            "eeux qui le faiſoient mourir par la main desſ",
            "bourreaux: qui n’eſperera que Voſtre Majeſté",
            "ne pardonnera volontiers à ſes ſujets, qui ont",
            "enſanglanté leurs mains dans le ſang de leur u",
            "propre Prince, pere tres aimable de Votre Ma¬ l",
            "jeſté: Le fils de Dieu pour toute raiſon dit à ſon",
            "Pere, que ce peuple meritoit pardon, parce qu’il l",
            "ne ſçauoit pas ce qu’il faiſoit: Nous diſons le e",
            "meſme, SIRE, à Voſtre Majeſté, pardonnez̀ d",
            "s menu peuple, qui n’a pas ſçeu ce qu’il a fait"
        ],
        [
            "quaad il a condamé́ aà mort ſon Prince, &amp; l’a",
            "fait erecuter par la main des bourreaux.",
            "Il commence à coanoiſtre ſa faute, quoy que",
            "trop tard: c’eſt toûjours beaucoup, SIR E, qu’il",
            "veü̈ille reparer en la perſonne de Voſtre Majeſté́,",
            "l’horrible &amp; deteſtable, &amp; non jamais aſſez de",
            "plorable forfait, commis contre le pere de Vo",
            "ſtre Majeſté noſtre tres honoré Seigneur &amp; Roy:",
            "Partant, SIRE, venez prendre poſſeſſion des",
            "Royaumes eſcheus à Voſtre Majeſté par droit",
            "de ſucceſſion: Les couronnes d’Angleterre, Eſ",
            "coſſe, &amp; Hybernie, regardent Voſtre Majeſté",
            "comme l’Vnique Heritier auquel elles ſont de",
            "uoluës comme fils d’vn ſi bon, mais ſi mal-heu",
            "reux Roy.",
            "Ne croyez pas, SIRE, le bruit commun qui",
            "veut perſuader aux étrangers que nous voulons",
            "ſupprimer la Monarchie pour érablir vne Repu",
            "blique: Voſtre Majeſté ſçait bien que nous ne",
            "pouuons jamais conſentir à̀ ce changement, dau",
            "tant que la Nobleſſe ne peut ſubſiſter qu’auec",
            "la Souueraineté́ d’vn Prince, &amp; non pas auec la",
            "democrarie d’vn peuple ennemy jureé́ de tous",
            "les Gentilhommes. Nous auons, SlRE cette veri",
            "té emprainte dans noſtre cœur, nous voulons la",
            "defſendre auec noſtre épée, &amp; nous nous eſti",
            "merons tres-heureux d’eépandre juſques à la det¬"
        ],
        [
            "3",
            "niere goute de noſtre ſang, pour mintenir l’hon",
            "neur &amp; la dignité que noſtre rang maintient:",
            "Pour faire reiiſſirce genereux deſſein nous auons",
            "beſoin d’vn Chef, &amp; nous n’en voulons pas,",
            "SIRE, d’autre que Voſtre Majeſté. Venez",
            "donc, SlRE, prendre poſſeſſion de vos Royau",
            "mes, venez à̀ la teſte de la Chambre d’Enhaut",
            "de voſtre Parlement, qui ne veut obeïr qu’à vn",
            "Roy, &amp; non pas à vne populace; &amp; Voſtre",
            "Majeſté verra parexperience, que pour ſatisfa",
            "ction du crime perpetré contre Charles premier",
            "d’heureuſe memoire, pere de Voſtre Majeſté, &amp;",
            "noſtre tres-honoré Seigneur &amp; Roy; &amp; pour",
            "nous acquiter du deuoir auquel Dieu, la nature,",
            "&amp; noſtre rang nous oblige, nous demeurerons",
            "inuiolablement;",
            "SIRE,",
            "De V. M.",
            "Les tres-humbles tres-obêiſſans &amp; tres fi",
            "deles ſujets &amp; ſeruiteurs, les Milords d’An",
            "glererre, compoſans la Chambre haute de",
            "voſtre Parlement.",
            "-e Loltes ce ia evrler i649",
            "1"
        ]
    ]
}