{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-09-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre des dames du Parlement de Bordeaux aux dames du\n          Parlement de Paris, contenant les remercîments de leur entremise pour la paix, avec un\n          récit véritable de tout ce qui s'étoit passé au dedans et au dehors de la ville de\n          Bordeaux pendant le siége, écrite pendant la trève.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2071_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "ETD",
            "IL I I",
            "DV PARLEMENT",
            "BORDEAVX",
            "DV PARLEMENT",
            "DE PARIS.",
            "oa llr lEs eeee",
            "eie eeie eſe peiereoie",
            "S",
            "louxte la Coppie Imprimée à Bordeaux."
        ],
        [
            "adpa",
            "p",
            "e",
            "oe 4",
            "E",
            "nuo Google"
        ],
        [
            "AhbmAAe,4",
            "re",
            "4ETTRE DE DAES D",
            "Parlement de ordeaux uue Dame du",
            "Parlomumt de Pans, eſeme pendanrt l",
            "Tuue Cnmtenant le Rnmreienen d",
            "lur ntremiſe paurla Paire; uen",
            "i venabls de cs qui ’eſtoi paſe aude",
            "daas t au dors la vile d undau.",
            "pendant le Siege.",
            "LESDAMES,",
            "TFeuue que nous auons reç̧eu dans noſtre ar",
            "e arompu cele, qu’honnoreei desſons que os",
            "pen pri poun, noſne paia, ou auoa ro lon",
            "np bailé à nos reconuoiſince ce reure",
            "pnlnueropoon de nos Comirs les emnploi",
            "peceaſaires daas vae ville aſſegde, nous ſeuiron",
            "Pus fplſt deeuſe s ou eoeron meunt lobteni",
            "none ſeruanr des pbunes de ie Caſoues pour ooe",
            "lra& meſneiseuſteee eſtedu ſon de nos r",
            "ss ſaus que vos yeu rempls de d&eut eutenx",
            "ſté bleſſesde cette peintu"
        ],
        [
            "Dans ce calme que vous auezprocuré nous ſo",
            "mes rauies d’apprendre que vouslouyez leeſe & l’va",
            "nion qui a eſté entre nous pour defendre la liberré de",
            "noſtre patrie. Nous ne ſommespas noins conſolées",
            "de ſçauoir que la plus ſaine & plus gtãde partie d’en",
            "tre vous, compatit aux maux don la guerre que nous",
            "ſouſtenons depuis que la voſtre à pris fin qopoaſflige",
            "ſans ceſſe. Peut-eſtre qu’apres que voſtre bonté́-a eu",
            "pouſſé pournous des plaintes, voſtre iuſtice vous a",
            "repreſenté que nous ſommes dans l’oppreſſion pour",
            "auoir volu prenantles armes, arreſter le eours de la",
            "voſtre. Auſſi n’auons nous eû qu’vn Ennemy com",
            "maun quil’eſt de rout le Royaume, & nous ſç̧auons",
            "routes que les feux & les raſemens ( donc ſon Prince",
            "imaginaire a deſolé noſtre Prouince ) ne ſont que les",
            "chaſtimens qu’il n’uoit peu acheuer contre voſtte",
            "innocence.",
            "Dans nos maumx, MesdamMes, ces Reflexios nous",
            "ont ſeruy de remede, & dans nos perſecutions, çes",
            "veritez nous ont fait prendre des armes aſſez eureu",
            "ſes pour faire eſchoueriuſques à preſent aà̀ noſtre fa",
            "meux Portde la Lune, l’authorité de ce mauuais Pi.",
            "lote, qui merite moins que toute autre de rei? le",
            "Timon de l Eſftat qu’il arendu ſimiſerable.",
            "Nous auons creu, MEsDAMES, ne pouuoir en nous",
            "publiant vos redeuables, vous taire les bons ſuccez",
            "que vos armes out eu entre nos mains, les ſuirtes e",
            "pouuoient eſtre autres, pour des. cauſes ſi béllésj",
            "Permettez nous pourtant de vous dire, qe ia",
            "mais la modeſtie qui paroiſt parmy les traits char",
            "mants de vos viſages, n’a mieux imprimé du reſpect",
            "dans les ames de ceux qui les adorentſans l’oſer dire;,",
            "que noſtre Fort de la baſtide qui paroiſ ſur la face"
        ],
        [
            "dnoſtre viſſe, imprîma dea crainte dans le cœur de,",
            "apeie d eeots ſunes uu s de voroue",
            "ſontinelle de aoſtne’honnear ſi aduancée,jliuga lors",
            "quil falai plus dé poudre d caon que de’cypre, &:",
            "plus de gantelers que de gans de Rome pour vaiocre",
            "Ia fierḉ de aetre belle ville; ainſi; oſant ſupporter",
            "les femx de ſes regards, il campa ſur la croupe d’vne",
            "mntage voiſine, pour voir auoc vne lunette d’a",
            "proche, les beautez dont elle eſtait pourueuë.",
            "uitnon pas fans fremir, que celle qujl youlois",
            "aptiuer, blen loin de lc vouloir enchainer dans ſes",
            "cheueux, les auoit ſi heriſſez contre luy, que leurs",
            "bouts eſtoient comme des Clochers rous dreſſez",
            "vers les uuës. Ibcpntempla d’vn fron eſtopné,, ſon,",
            "front hardy ajeſtueux , qu’v riuage formé en",
            "croiſſant l’auoit en l’adiuſtant, tantaſt ep pauillon,",
            "tantoſt en ſerpes, à boullons & ̀ opdes, Eufin il",
            "ietta ſa veuc ſur les Arcs triumphaux de ſes ſourcils,",
            "ſur les feneſtresde chriſtal de pesyo, &, ſuccecta",
            "erée pofte du polais, quieſt ſa ouçhe 4 p ſrreup,",
            "ontre: Ies’yransles Oraeles de ſa lſtace.,.",
            "Totes ces beautez pleurent beaugoup ce cqur",
            "uiſant dSicile: mais il fuſt bien plus clanmé voyant,",
            "ſon beau ſeiruelle ouure ſadn laonrea rous les Eſ.",
            "ngers, é&e ſut deaxaoaomllesdons qlleſe nurri",
            "elle meſinos.",
            "ll ’ds pourtantMs es, s’approcher de",
            "plhas pres de toures fes merueilles, idl auis oeamois",
            "leué à ce deſſein v pied pouenformſlpremie",
            "dematcher !mais ce ſus aip qee Scoane",
            "dans ſunllux&e reflu eſleuoit’& abaiſſois,cp, ein;",
            "oiua lands & ltduitenmoareſemenpauap.",
            "A"
        ],
        [
            "6",
            "proches; le cœur luy deffaillit, lors qu’il falut ſe iee",
            "ter entre ces deux bras, touſiours eſtandus à ſes care",
            "ſes; & quoy queſon lit ſoic des-plus nols, pouruieu",
            "qu’on yrepoſe d̀ bouche doſe, il apprehenda-qu’au",
            "lieu d’vn exeez en amour, ells luy fit fairs n éx",
            "cez aà boire.",
            "Ainſi, MEes n es, ſe braueſe contenta de ſou",
            "pirer ſeulement en la voyar ſi belle: mais il p",
            "ranerement peuapres, lors qu’ayant porté ſa lu",
            "nette à longue veué ſur les Mazures de Puy Pauli",
            "& du feu Chaſteaa Trompette: Il iugea bien que",
            "lors qu’vn ſaint mariage auroit vny la Princeſſe ſa",
            "niepce auec le fils du Prince de Loches, il leur fau",
            "droit pour celebrer dans la ville leur Nopces, louer",
            "vne ſalle pour le feſti &le bal, & pour coucher vne",
            "chambre garnie;, Il en donna à ſes fins leoDrdres à ſon",
            "Mareſchal des -logis, apres leſquelsce grand Gene",
            "raliſſime des anmees de France, fit leuer le ſiege qu’il",
            "auoit poſeé deuant noſtre Baſtide.",
            "-IPet vray, MEsa Es, que vous luy pourtrez.",
            "reprocher ſon retour que c’a eſté ſans coup ferire",
            "mais vous ne ſçauriez ſans iniure l’accuſer qu’il aye",
            "recuillé́, comme vnPoëte luy a voulu faire dire à̀ ſon",
            "cocher venant dans cette Prouince. Nous vous aſſu",
            "rons ponrtant,-que ſi l’enuie de venir parmy nous",
            "le ſaiſit, il ſera trop jaloux de noſtre honneur pour",
            "ny venir pas, incogmito, & ſans attendre des Haran-",
            "gues, ny corteges, nous meſmes aà̀ ce deſſein taſcher6s",
            "de nous-le rendre inconnu à nous meſmes, afin que",
            "comme voſtre Gazerierapprit à celuy de Rome la",
            "mort deſa mere quiy eſtoit decedéede meſme ous",
            "enouenp e oeſ enei e ne oſlneluelau e"
        ],
        [
            "37",
            "faire demy touxà droir àd ſon amée, pour apres nous",
            "ataquer, ( Excuſez nous ce mor) à la mode dltalie..",
            "Cé Polirique tres bien inſtruit-que les viſages",
            "des Rois impriment dureſpect das les ames les plus",
            "temoraires, connut que la faſſade d cecte Reyne des!",
            "iles imprimeroit vne telle craimte dans les curs",
            "des aſfiegeans, queleurs armes ſoroient inuriles s’ils",
            "ne nous attaquoient en queuë",
            ". Il priſt ſa macheà ce deſſeinvers nos faux-bourg",
            "de Sainr Seusin, auſquels commeà uét mphiteatre",
            "fameux de noſtre Palais Galien qui en fait ſa pre",
            "miere aduenué, il troaua heureuſementpour luy au",
            "tant d’ouuerturesqu’ily a de iours dans l’année. Il",
            "ne reſta pas pourtant d’en precautionner l’attaque,",
            "il fit faire halte, dans cefuperbe Edifice que Gahion",
            "l’Empereur nous a laiſſeé, & ayans repreſenteé à ſo",
            "armée compoſée lors de douze mil hoimmes, que",
            "c’eſtoit le lieu où les Lyons & les Tygres, laſches de",
            "leurs cachors, deſchiroient dans le combat ceux qui",
            "eſtoientcondamnez aux beſtes, il anima ſes ſoldats",
            "qu’imirant ces animaux traels, ils nous miſſent en",
            "pieces, comme à descriminels d’Eminenco.",
            "Ce fuſten vain, Mes a mes, qu’vn de ſes Gene",
            "raux luy repreſenta que ces exemples ne pouuoient",
            "les animer contre nous, puiſque tout au contraire",
            "nous combations pour faire fortir vn Lyonen coura",
            "ge des cahots où il le tenoit depuis ſi long-temps",
            "enfermpar ſa crainte: ce fuſt lors qu’il commanda",
            "core plus ſeuecrement qu’on railla touren pié́ces.1",
            "Surce propos vn Religieux ſç̧auant dans l’Hiſtoi",
            "e luy dit pour l’adoucir, qu’en ſemblable lieu, vn",
            "Lyon teconnpifant enuers vL homme. ondanneé",
            "fa rge, qui luy auoit quelque esnpsaant tiré vue"
        ],
        [
            "ae du piedle leſcha empureuſement de ſ laingo",
            "au lieu d’en faire l curée de. ſa gueule affamé́e..",
            "Neantmons, ce Tygre plus cruel & moins coura",
            "geux que les Lyons-meſnes s’opiniaſtra qu’on fit.",
            "main baſſe ſureeux q’il ſçauoit combatrepour ſon",
            "bienfaicteur, ui ſalluy aupit pe tirer l’eſpinedu",
            "pied que l’aris luy aoit mfe à ſa ernier guerre.",
            "Il commanda à ces fns l’attaque ò ayart trouué",
            "quelques retranchomensd bmondiees ,ous lesluy",
            "auandonnaſoesapres fix heutes de conba, ûen4",
            "censdcs ſiens eueſuar la pla.I",
            "Nous nous reniraſmes ſoudaia daps noſtne demy",
            "Lune comme dansnaſtte eentre; Ce fuar los que ce",
            "Conqueranentcouragé par ce pnome ſucoez, aſſi",
            "ſté de ſes Generaax, eſper4 iion pas le la préndre feu",
            "le; mais la une toateentierede hoſtre Haure.",
            "lljura ſuœſa Calotte ſubjete d ſes lnfluanos, &ſu",
            "on Breuiaire, qu’il n’auoir ouuert pendaaut o",
            "yoyage, qu’il entrreroit triomphant dansl’vn & dasi",
            "l’atre.",
            "Ce fuſt lors, Ms plaaes, que Religies defa",
            "parole, comme l’onlihairejilfit ſonnertdlecharge,",
            "& attaquer. par quatre Regimes; Guiemn IPa",
            "luau, les deux Nduailles. Voustremblerezpqu nous",
            "dans le doubrte d’n ſi rudecombarfivus nſçauie",
            "que les ppresmains du fils & de l’Efponſdi plus",
            "aiilant l’ince du ’monde, perſeoutezpan noſtre",
            "Eunemv cormmun auoit rtauaillé à̀ la canſtry’ctiou de",
            "cctre Forrreſe:",
            "Ouy, MES A M ES, Monſieur le Dn Angnden",
            "ceçane Btihnte, ſorty epuis e du Bercemr atra",
            "aille liymeſme ceuſer le aombeaude luddou",
            "ze ens hmma; ſaas menſonge; quionrreſté́mcs",
            "aux pieds de cette demy. Lune.",
            "Que!."
        ],
        [
            "Qnuel plaiſrde luy voir employer les appareils de",
            "ſon berceaaupour codaireſoa ouurage quelle ioye",
            "de hay ea voroeſtedre lesbaades en cordean, & faire",
            "eruir ſ ardaet de compart tracet les fonde",
            "as, oapas d’ne ome, d’aduit qui de.",
            "tsees las fpbaut ue lm",
            "eſté pour la liberteé de leur pacrie.",
            "Viaux u msſpuer- ſous e fax d’ne",
            "ete, argôe de tne, uanoſt bleſer ees eendres",
            "alas,àpote dôs piorres qae oaae raogeoitaaes",
            "du iasit deſtraṕ deſes larmes.",
            "Ileſteay, ese aes, aus os vu cette",
            "graade Painceſe, cee ehaere niopee da ce gran.",
            "Cardinû de iſaelie daqa eeluy-ecy ne merite",
            "as de e die l’nubae3 ſlee les forsifications, an",
            "pted deſquaedes osaudas vo àbare les ceſtes de",
            "apaſat des offioiors d qanre Regiaas, auec",
            "’paerroefs ennenmy oooa oneraoit de",
            "s qs.1",
            "aoouMs o , vne loye plus pafa",
            "aie de s aaſuces, ſi uoas a’aios emtendu",
            "qsabâasſe pâeigaolt, que ce Prince del E.",
            "giſe aait i for preailts ataqequ A ae leer",
            "auit penis de fare pluſtoſt lour ptleieé. Et quy",
            "-gul éaoeeſloigné dulieudaoobae lfuſtépo",
            "auit prleureeis & teut utermes de venu",
            "otrletage.",
            "Ilaueuu as dansoe heu oe moneagne fauo",
            "able odeſeis miaiscomne l eſt iaſeparable de",
            "Enisesee,l notta poûfoaſſetdâts u haut du",
            "clcht e Sait eurn, oû l vaiſo né ly pérmi",
            "as doaarillopner, y ſon peadéiié, de ſonaele",
            "aégas detuaed’hoaames"
        ],
        [
            "1o",
            "fçeuſt qeſoa armiéeavaait deia bâiléquatret",
            "taques qui auoientfait les quaare aecee ſan",
            "glancetrajœdie, il voulat faire iero iaqaieſme,",
            "qui fuſt le plus ragiqpepaus les Suiſſoquoi funens",
            "commaadezqai uuaps ſçsaradie-e Eaaçois",
            "emosſallaaſçaaiene mioux frappen qedeuiſu",
            "ſes meſmes.",
            "’ - oſtaiacmooqaa quse icoe aulante",
            "ragedie, qui euſt eſteé ſandoaſaide ael",
            "lente farc, ſaué-le Seigaa Mafcasuiiaſtoit",
            "pour lors d’humude bien sir, Les. Acus qure",
            "ſtoien e laſſereepas pouacant de y prepaer, en",
            "changeapte, d’abits.Les goujes pricentſouda aeus",
            "des Capiaine mass,Les vns, rcuectus enſuiſſs-de",
            "uanderenles halebados des çomçagais raço",
            "fes, les uttescouuere-d’earlatoe, voyatasqu d-’y",
            "auit reſté ny ſoldas ay officiers de leus Coapa",
            "ni, pretendireac ſaus uoir enuoyeà vue pour",
            "la diſpence du ſeruice, d’eſtre faits Capitaiaps.nAla",
            "uariteé il ne leur fallei as beapud eprtpce",
            "pour reüſſir ſimaldans ſes ſeublalleaqs,:!",
            "Ce maouig’oaghee euſt facilementgeuptedie",
            "ces maauaiſes ſietes, s il euſt conſideré aiedde e",
            ",clochaer oſtye Tombe miaeuleuſe qui ſe renmplit",
            ",deau dans le plain & ſe vatide aasle doclin de a l",
            "ne: ceſte u qai fait a denainacle; ſas au qai",
            "vont perdre la veuë, luy euſt deſſillé cege, paar",
            ". Auyfaire ’voir quçe ſocod Aſtre a’a que-pornous",
            "ſeuls des luneres quiaeſoat pas empnace.",
            "Aſſi leausons nousno pas anmede aens",
            "lealeil, mai ds agrmes o ou latss,",
            "&aqasnoſte Pors qui eaalao laſfiuseis"
        ],
        [
            "Taue",
            "fais iggeraa plus mauuais Prophei",
            "ae qu’on ne prend ch nous la Lune qu’aucc les",
            "dents; quisqu ellecoaſeue en noſtre faueur",
            "desauompuuiſird daanoe ſequdehre, ilna",
            "partient qaux innorcelsà oous deſtruire.",
            "Cen’e pas rue aodamontade MEsnames, nos",
            "premiars Pres du temps du Paganiſqe auoient eſle",
            "ué A Mars, Diane leurs Dieux tucelaires, des ſuper",
            "bes piliers, qui ſans auoir perdudeur premiere beauté́",
            "moeceiuſquesaux auës. Ce ele commoils",
            "Sst cru lsa gaaais de la tyranie, mais depuis que",
            "la lumniarde la Fay ousa. eſté porté́e par pluſieurs",
            "Saints qui reſp en aombre dans pos Egliſes, le",
            "Ciel aou a gſceceſté-lus fauorable, nous mainte.",
            "nant asl , exaetelorsquemosauons prsisles",
            "nespeuy cher lesyransde noſtreliberee, ce qui",
            "noueeſtpgermis-par le meilleurs Caſuiſtes..",
            "Naintuaus MEsunes, cey imple ſans reſpet",
            "de neſanp,de noſtreieune ſars, de noſtre chaſte",
            "Diaao nos tutelaires, daeſſendus pqrmy uous pour",
            "nous deffadre, osé foemer desnouuelles & inuuil",
            "les eucrepriſes;, en faiſant battrenqs muraiſles pour",
            "y faire breſçhe ;mais leur durete auec les rerres que",
            "nous y auons rapporte & petriauec l’eu qui couloit",
            "-e nos viſges, ot repduiuſqaes à̀ preſept par la fa",
            "aaeundu Ciel, de ns Chefs, & e nos Bourgois l’ef",
            "ot ddixeanonsde s. deballe hartapsiour",
            "nuie,auoctoas leurs eſſeins inutiles,.",
            "cedlanpeſedhapl ueaa e poarnou",
            "uûanearce preneucde lunes oenous fiſt menacer",
            "-e ſntrompetsd’expoſernoſtre honneur à la bu",
            "alioedu ſolſae, & pos bieéusaſon adarice, Ilfupme",
            "aape hreſtiep deme nos pas eqpuyer offrir ſes"
        ],
        [
            "Iulgences Pleniees, des faace que nous aais",
            "pu commettre, ou pat foree ou par eraite ? Ildeaoit",
            "du moins’ne conoiter que hos blens, ſans cooubitr",
            "nos perſones, & nous eſtimons meſmes que vous le",
            "declarerezirregulier, d’asoir voulu que oſtre ville,",
            "qui a elté le theacreſur lequel a ete eleué le lit Nu",
            "pral de la plus honnete & plus puiffante Reyne de",
            "monde, fuſt la ſcene de la plas impodique aee qulon",
            "aye iamais loué́ dans Romei",
            "’ſais pardon aais, nous iugeom buan qe",
            "es diſcours bleſſeront vos yeux & vos chaſtes oreiſ",
            "les, noſe plume d guerreé roaeerm ’il vos plait",
            "ſon excuſe dans les licebces qu’elle bailler nous rou",
            "gſſonsnous meſmés d’eftre bigées à eé reeit, par",
            "la fidelirede l Hiſtoiie, fluousfaillons’eſtapres vn",
            "Pere de l’Egliſe, & rous auons creu oas pouuoir eſ.",
            "orire en ſecret, ce qu’il a fait fanherpa ſoa tcrom.",
            "pette.Nous allons tirer le rideaa, poavoasire que",
            "i ces menaſſes nous imprimerentſoadada acoup",
            "de crainte, elle fueauſſi tot diſfipée, nos oeſouue",
            "nant que contre cespillages & aes violemens,. uos",
            "Bourgeois tres-vaillans, auoiene pr chef le rejet",
            "ron de la vaillanoe meſme, & uoas le miroir de la",
            "vertu de noſtreſexe.",
            "Nous n’ignotons pas qu’il ne faloit que faire voir",
            "nioſtre Ieune Guerrier aà̀ l’aàrmée ennemie, pour faire",
            "’tornbe déla main de Is ſoldats leurs armes uſi mal.",
            "heureuſes à preſent , quelles auoient eé-touſiours",
            "eureuſes ſous la conduite de ſon pere",
            "Auſſi, ME sp E s, attauerent-ilsinutllenec",
            "hds murailles, qui n’ont peu etre endomagées",
            "qu’en leurs parapels, & au ſomet de déux tours qui",
            "es lasquent. Nous vous aſeuras qu’elles odeſté."
        ],
        [
            "3",
            "’ eſpreuefe leurs Canons, & d’ailleurs, qu’eſtan",
            "ncore de trante pieds de hauteur, elles ſont terraſ",
            "ſees parderriere.",
            "Leur dreté qui leur fut trop eonnmuë, les oblige",
            "de changer de barterie; les canoniers pointerent",
            "plus hauleurs Canons, & laiſſant nos murailles de",
            "villeartaqueent les roits de nos maiſons: il leur fui",
            "facle d’y faieé breſche: mais non pas d executer leur",
            "damaable deſſein, d yfrapper lesſacrees ceſtes, que",
            "leurs eſpions qui trouuoient, nos portes de l’eau ou",
            "uertcs en toôut temps, leurs rapportolent, loger dans",
            "es maiſons qu’ils indiquoieuat pour les faire per4",
            "ſr de canonades: les boulets plus reſpectueux que",
            "tenx q commandolent, tomberent aux pieds dé",
            "noſtre Prince, de noſtre Pnceſſe qui leur furent",
            "ſacrces.",
            "Nousſç̧anns bien, Mis a as, que l’Artiſan",
            "des fourbes vous fit aſſeurerpar vn Lourrier expres,",
            "que quatorze hommes de front pouuoient monter",
            "la breſthc qu’ilauoit faite, vous apprehendiez de",
            "nous voir ouſtenir ceét aſſaut; mais nous vous juirons",
            "par vous meſmes, que la breſcbe ne fuſt qu’à vne pe",
            "atre maraille ſeſiche, deſtachee de nos murs, le long",
            "d’vn pré, où les plus eſchauffez d’entre eux vo",
            "Ten lerptende le verd, paſture qui leur eſt con",
            "enable.",
            "Mals quoy que cette bréchie’i magjinaire euſt teé fa",
            "Te à nosiutailles, nous eſtions trop aſteureéés de lava",
            "Ienr de nos ourgeois, pour en con ceuoir aucun ſubiee",
            "de cr’ainte; La preuue qu’ils en auoien rendu tano",
            "conme aſſiegeane, tantoſt corme aſſiegez, par fois",
            "pareat’, le pus ſouuent par terre, hous fſaiſoit elaire",
            "nent iuger quae nuos ennemis në ſeroienit pas plus vito",
            "D"
        ],
        [
            "4",
            "rieux à l’attaqueade nos mœurs qu’à celle de noſtre de",
            "mi-lune; auſſi ls n’oſerent pas ’entreprendre, quoy",
            "nos meſmes Bourge os leur en euſſent montreé le che",
            "min en faiſant des ſorties ſur eux, & forçant chaque iour",
            "leurs baicades.",
            "Il eſt vray que n’ay ant perdu dans tous nos cembats",
            "que trois commandans,nous aduoüons que dans le det",
            "nier le ſoit tomba ſur le fils d’vn tres-lluſtre de nos",
            "Senateurs, le ſieur Vigier, lequol re mply d’vn grand",
            "courage, & d’vn’ bel eſprit qu’il poſſedoit dans vn corps",
            "tout ſcmbable, porta tois fois le ambeau dans leurs",
            "retranchemens, ou il receut vn coup par derriere que.",
            "ſon ennemy ne luy oſa donner par deuant, duquel il",
            "tonba mort & ſa ſœur ſégalement accomplie)paſmée",
            "lJ’animant au combat ſuir nos murailles.",
            "Nos enreinis ſç̧auent par experience que nos Bour",
            "geois vaillans de leur naturel plus que le commun, fai",
            "ſoient la guerre d’vne façoni extraordinaire. Ils les ont",
            "veus en meſme temps eſtre aſſiegeans vainceurs, & aſ",
            "ſiegez inuincibles. Peut-eſtre n’a-’on pas remarqué",
            "en leur fauer que ſans changert de terrain, ils ont de",
            "dans nos murailles, àſſiegé, battu, pris le Chaſteau",
            "Troimpette, & repouſſé l’ennemy qui les aſſiegeoit, &",
            "par eau & parterre.",
            "Si leur valeur aparu ſur leurs foyers, elle a eſclatté",
            "dans les campaghes; ils ont voulu faire voir que leur",
            "courage n’auoient point de limites. Langon & Poden",
            "ſacqu’ils ont pris par aſſaut, qui nous fermnoient le paſ",
            "Jage des viures, Iattaque qu’ſs frent en meſrie temps",
            "à quelques trouippes de l’armée nayalle, rmiſes à terre,",
            "font voir qu’ils ont acquis le tiue de guerriers, dans, de",
            "plusfrequentes & dfferentes occaſions, que ceux qui",
            "ont ſeruidix campagnes.",
            "....2.."
        ],
        [
            "5",
            "L’oſerons nous dire MEsaes, puis qu’il eſt veri;",
            "table? nous auons veu auec dix mille de nos ennemis,",
            "pluſieurs de nos Bourgeois vn pied dans l’eau, l’autre",
            "ur terreau milieu du feu de leursarmes, combattrel,",
            "teſte leuée en l’air, d’yae main l’araé aualle, de lau",
            "re cele de terre. Ne direz vqus pas ou que ces om",
            "mes youloient fair reni l’ancjen Chaos, ou qu’ils",
            "brauoient les quatre élemens enſenble. Mai; non is",
            "ne braupient quel’audacele noſtr ennemy qui ayant",
            "aaillé ce beau & heuroux nom de la lune à l’admiral de",
            "ſon ate creu en vain ayant ce mot, prendre noſtre",
            "lune à levr veuë; Ce qui leu acquit tant de gloire, que",
            "noſtre Capitaine ſur mer, pretendant ſeul prendre part",
            "comme chef à ces geaereuſes actions faites en partie",
            "ſur l’eau, où ces vaillans expoſoient chaque iour au tra",
            "fic, leurs biens, & leurs perſonnes, conçeut ialouſie",
            "çontre noſtre Generalſur terte, qui voulut partager la",
            "gloire de tour ce qui s’y eſtoit ft par ces genereux",
            "amphybies. Mais ces deux -chefs imitant les deux des",
            "Romains , ennemis pour leurs intereſts propres, furens",
            "toſt aruis pour ceux de noſtre parie.",
            "Cette reunion, MESD A MEs, nous fut auſſi fauo.",
            "rable que cetre ialouſie auoit eu vn delicar prerexte;",
            "Nous n’euſmes pas ſemblable bon-heur, de voir l’v",
            "nion, auecnous de nos villes voiſines que ous aps",
            "pellpons nos Fileuiles, ces ingrares qui ne ſont rege",
            "eréesque par l’eau de noſtreriuicre, ont deſnié le",
            "ſecours & les alimens aà noſtre ville qui les a allaicfees",
            "dans leurs premieres années, ellement que çentre",
            "ces matricides,-elle s’eſt comme vn peuit monde,",
            "ſouſteuupr elle meſme, & conſeruee par ſ pro",
            "gsmouaemen-parſo gal, & par ſa fnc;...",
            "Mais quele intelligence ſeconde croyez ros"
        ],
        [
            "2 de C.",
            "qui gouuernoie notre",
            "ſtre Augaſte Senae qui connoſſanc d’vne con",
            "noiſſahce partleuller lesi deſſeas de -nos enne!",
            "fnis, peſa lesacions à la balace, aous regloitauec",
            "pbis, auee mome, ’adue neſure I commandoit;",
            "noſs executins: as bien ſouuent dans le beſoin il",
            "prenolt luy meſime le glalue’à lamain comme l’An",
            "ge pouir nous nieuir deéfeadre.",
            "auſi il ſernbie a o aia is, an bleer ſe rer",
            "pect que nous deuons eut atres Paolements, que",
            "la luſtice montant dus le Clel, a voulu oailer vne",
            "eſpee aà̀ chaoun, elle a balle ſans douteau notre vne",
            "des plus luaiſantes, & des plus tranchantes. Dmoins",
            "pour faire le bien; il a pour ne voir pas ſes nmaux,!",
            "porteé aux yeux n bandeau plusefpais que les autres.",
            "Il a veu ſans branler ſon ennemy aues des danons de",
            "dans ſcn Santuaire; Il a regardé ſans fremir, piſlet",
            "rois fois quelqu’vne de leurs maiſons, bruler & raze",
            "es autrés, & pa vne fermeté́ plus grande, pour em",
            "peſcher que lé venin de noſtre ennemy ne gaigna le",
            "cœur de noſtre ville, il a luy meſme fait bruſler ſes",
            "taux-bougs où il luy reſtoit quelques maiſons, & cou",
            "pe les parties qui luy euſſent faciliteé l’entreée.",
            "Dans cét aueuglement il a pourtant coaſerué vne",
            "lumiere ſubtille pour ſeparer les incerreſts de noſtré",
            "ennemy aue ceux patmy leſquels il le vouloit con",
            "fondre; Ila ſç̧eu ſubtilement reſpecte la toutepuiſ",
            "ance, enrabaiſſant l’Eminance, honore l’innocen",
            "cé en chaſtiant la malce, reuserer l’enfant, en eſera",
            "ſant le ſepot qui l’enuiroane, adorer la. diuinité, e",
            "aane l’aſne d’Apulee & meſme encore recon",
            "oiſtee la Ponipautc legiuime, &meſptiſdnt ’vſur",
            "pee",
            "Mais"
        ],
        [
            "Mais cetropen lfepaadesfndses, inoas he",
            "parlions poua aos mats,. ma pras’plus deiparu",
            "dans lers inteeſts, paree quids en penaen dans",
            "ceux de la cauſe conmane. ſCescôdaratiodsnou",
            "one fai ouffrir plaſieurs ma, qui ſads la deputav",
            "tion devoſtrs Agaſte P’arlesment aſesast eeéde plus",
            "de durée. Nousoasſonraes d’aucautrpluis obliges",
            "que ces biens nuous ſont vcnuu parti par vos aa;",
            "tremiſés, & que oasſçaaans, qule omme ronspar",
            "agez lahorirédece grand cqups, aus aillez la",
            "Loy ſes illupces qui a baillénoaax ilaſtnranmſnms.",
            "Noſtre foibleſſeme nous peroet qne de vous affri",
            "nds vaeux pour toute rroanoiſſace ; s’ilsi eſtoieo",
            "auſſez vaas variee blen toſt neuet ce bi ſiecle,;",
            "aaqael imiat les Dames de lanriqiu, vaus pro",
            "noderiaz le bonee elefbe, aopparpr fr eeſpao",
            "les les docters de la auſtice Aauſſ y: audoiosi quelque",
            "luse, puiſqunouislaroyorarepteoe danno",
            "ſtre ſee.",
            "Nous ſerons en ce cas d’aduis que le Bandeau que",
            "os peres luy ont bailleé demeura touſiours ſur vos",
            "yeux, crainte que les partids lésplas teſpectueuſes ſe",
            "plaignant de la perte de leur biens ne perdiſſent leur",
            "ranchiſe. La luſtice en ſeroit s’il nous ſemble plus",
            "prompte. Chacun auroit impatience, ſans ſe ſeruis",
            "d’aucun delais de comparoir deuant de ſi beaux iu",
            "ges La deande dladrpretetions feroit ſans ai:",
            "greur, parce que ayantlen à ſoy, mais à leurs Sou",
            "veraines, chacun Ies lairroit fans murmurer pronon",
            "cer dans leurs cauſes. llny faudroit point d’Aduocats,",
            "car routes les parties voudroient vous parler, & voir",
            "a Maieſté d vos viſages. Vous poaria pacvn meſ",
            "pris, par vn regard de tauers, chaſtier plus les cou"
        ],
        [
            "pables, qu’ade Bohena4 d le gefaeé Qaiſt.",
            "ie bea vvs na, deuoir que ouoes le",
            "parties troauaſente vos Aeſts aduaorageux ſor",
            "de vos bouchos s Maiailſenaareonoor plurelaage.de",
            "vir quelets phui inpomsdeninemeoiſpablaoas",
            "etre vos peilaniersqueceaqae vooas dns",
            "eeeeiſlenre eſftſilndefaiai daae qei",
            "trouuenurospriſonstrop boll.",
            "NousefperonsAe oa Es, voir bin-toſt re",
            "ir cbeau eps, du rmoinsſouhaienidnsss, y",
            "puuoironfriuérquelque choſe, &qula nudeſe",
            "de ioſelanage, e&ode noſtne eſpie algì dansſe",
            "rauaumdol gaace, oous permiltde rooaae des",
            "comercien aſſe dignes Receuecz oa reaahe",
            "des œuvs, qu’aant ai oie eſé l’objetde voſtre cha",
            "rate, uamdorauqoay. qe dansooſte ſe Alſu",
            "e a qae los adoadeurs d aos perfeiobs, ad",
            "uodaaees, de vorgeptilleſſos, necormbacerpn",
            "pas plus librementpourvoſtre ſeruice, que fennt,",
            "io ae sus,",
            "n iie",
            "l on l",
            "e ’anpbiabt t nooiae",
            "ſrajes & faers.",
            "l is ouuſe ptr d ſeeitr pe loioevx",
            "luelaiue",
            "iierraeu n"
        ]
    ]
}