{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-24",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-27",
            "@who": "MF"
        },
        "titre": "La lettre de monsieur de Châteauneuf envoyée à\n          monseigneur le prince de Condé sur le retour du cardinal Mazarin à Poitiers.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LA",
            "LETTRE",
            "DE MONSIEVR DE",
            "CHASTEAV",
            "Neuf, enuoyé à Mon",
            "feigneur le Prince de Con",
            "dé, fur le retour du Cardi",
            "nal Mazarin à Poictiers.",
            "Iouxte la copie Imprimée à Poiftiers."
        ],
        [
            "L6 LETTRE DE MONSIEVR",
            "Chaeau Neafeaoye e à Momſeigneaurle Pnia",
            "ce de Canade ſurlereaas du Cardiaal Mazaninà",
            "Pue.",
            "ſ ossev",
            "L’excellence de voſtre eſprit, la bonté de",
            "voltrenaturel, la generoſieé de voſtre courage, &amp;",
            "leha faits qui vous ont rendu recommenda",
            "ble par tout le monde, ne peuuent trouuer d’E.",
            "lges aſlez energiques, pour exprimer vos gran",
            "deuns &amp; ls veritables loü̈anges qui vous ſont",
            "ees, voſtre bras animé d’vn courage l inuinci",
            "e afait tremboler tous vos rebeles. ſ’Allemagne",
            "ea reſſeary la peſanteur, &amp; les ennemis ont et6",
            "uants d’auoüer que voſtre eſpeée eſtoitmorti",
            "e; C’et ce qui leur aſouuantefois faiepren",
            "Ae la fuire, e’edt voſtre valeue qui vous a fair pau",
            "lot moiſſonne les Palmes, les lauriers, &amp; par",
            "A ij",
            "a, ,-a, -a¬.. , aoa,,,,¬¬L¬"
        ],
        [
            "4",
            "tous les lieu où vous auez paru, vous auez rem",
            "prté de tres inſignes victoires, &amp; les plus enne",
            "mis de la vertu, &amp; de vos eminentes perfections,",
            "ſont contrains de publier que vous eſtes vn Mars",
            "tres redoutable, &amp; que les Trophées &amp; Couron",
            "né́s ſuiuent vos pas, tous les cœurs trauaillent à",
            "vous chercher vne gloire- immortelle, uſſi la",
            "louange eſt vne recompenſe qu’on ne peut de.",
            "nier aux merites &amp; ceux qui refuſent de la don",
            "ner, ne ſont point capables de la receuoit. On ne",
            "vous peut donc deier; Monſelgneur, ce quivous",
            "eſt deub, la France erige des autels à -voſtre",
            "memoire, &amp; n’a que des veux &amp; des ſouhaits",
            "pour ſon liberateur; auſſi elle ſeroit reputée tres",
            "ingrate ſi elle ne publioit de cœur &amp; de voix le uif",
            "eclat de vos ſublimes qualiteé́s, puiſque le ciel",
            "vous à deputé́ pour eſtre vn de ceux qui doiuene",
            "participer à la gloire de ſa liberation contre ce fi",
            "lou eſtranger, ce ſanguinaire, &amp; inhumain: en",
            "vn mot cs Mazarin qui par ſes l’achetés, a attiré",
            "les maledictions du Ciel auſſi bien que celles de",
            "la terte: ſon aueuglement a eſté bien extreme",
            "veu qu’il a eſté́ inſatiable &amp; dereglé que non",
            "contans d’auoit ruiné́ la France, &amp; tiranique",
            "ment extotqué tous ſes biens, mais eneore fai",
            "eluder des Princes, des grands Seigneurs, meſme",
            "choqué le Parlement, auec vn tel excez de rage &amp;",
            "perfidie, qu’il a recherehé́ des voyes auſſi iniques",
            "qu’in",
            "2¬¬ ¬.-¬¬¬¬..",
            "¬"
        ],
        [
            "5",
            "qu’indirectes pout opprmer lvn, &amp; perdre les",
            "autres. Cette fatale hiſtoite eſt en la bouche d’n",
            "rhacun, meſme les en fars onr-ils atrtaint l’aage",
            "doraiſon qu’ils ſont imus de ſes malefies, a ſſ",
            "c cruel imdompté́ eſt le ſcandal d’n cha un.",
            "la pierre d’a hoppement &amp; le glaiue d la maudi",
            "te bablcne. Dieu vous a ſuſ:teé Monſt igneur",
            "auec nos autres valeureux generaux, peur n",
            "neantir cer infernal ennemi, &amp; ſuprimer ſes for",
            "ces qui ne ſont qu’eſtrangers veu qu’il n’eſt qu’",
            "vn l’ache comme ſes atons le taſmioignenr; ll",
            "faut confeſſer qu’il n’appartient qu’aux ames no0",
            "bles reueſtues de la charité à̀ faite des actes heroi",
            "ques, &amp; de ne ſe laiſſer gaigner par des. preſents",
            "ny corôpre par les promeſles. C’eſt en ce ſens que",
            "vous vous eſtes rendu d’atant plus recomanda",
            "ble&amp; digne denos reſpets, &amp; venerations que ce",
            "monſtre effroyablea preſenteé à decouuert des",
            "dons qui ne ſont capables de flater, que les ames",
            "baſſes, &amp; mercenaires afin de vous attire à ſon",
            "mal- heureux party, &amp; vous faire complice de",
            "ſes iniuaſtices. Mais touttes les promeſſes qui flat",
            "tnt les ſens des mondains, n’ont fait aucunne",
            "impreſſion ſur yoſtre eſprit, auſſi il ny a que les",
            "Corbeaux qui ſ’attachent à la terre, mais les ai",
            "gles s’eſleuent au ciel pour contempler les aſtres",
            "&amp; receuoir leurs benignes influaaces :vous eſtes",
            "leSoleil de la France Monſeigneur puiſquevous",
            "22¬, La,",
            "--,a,,"
        ],
        [
            "en diſſipſeés les nuages, &amp; que par vous ſon tiran",
            "ſer eclipeé, ie le vois tout melancolique, &amp;",
            "ſaiſi d’effroy à̀ la veuë de tantd’ennemis qui aſpi",
            "rent tous à̀ ſa perte: auſfi celuy qui na poit ait",
            "miſericorde ne la doit point trouuer, la loy",
            "diuine le veut, &amp; la naturelle le confirme, vus",
            "auez eſpouseé́ les intereſts du peuple, auſſi auez",
            "gaigneé ſon cœur, il attend de voſtre magna",
            "nimite, la liberté́ de ſon ſalut, &amp; vous pouuez",
            "attendre de luy ſon affection, &amp; vn deſir in",
            "aiolable de vous ſeruir. Nous ſçauons que les",
            "grandes reuoltes contre le Ciel furent abbatus,",
            "par le foudre de Iupiter qui rend les choſes",
            "ſteriles, appaiſe les orages de la mer, qui gou",
            "uerne ſoubs ſon empire les Villes, les Enfers,",
            "les Morts, &amp; les Dieux, les Enfans de la terre",
            "ſe eonfians en la grandeur exceſſfiue de leurs",
            "corps, &amp; en la force de leurs bras ont autres",
            "fois donneé de la terreur à lupiter le voulant",
            "de placer de ſon rhroſne. Ce ſont des fictions",
            "pœtiques où il y a aucune apparece de veri",
            "teé́; mais vos faits heroiques ſont tellement",
            "cognus qu’aueun ne les ignore &amp; pour le dire",
            "e peu de mots vous eſtes vn Marstres-redou.",
            "table, &amp; la ſuirte de vos jours vn tiſſu de pro",
            "diges, la mort qui eſt tres-formidable qui do",
            "ne de la craine, &amp; de la terreur, &amp; qui a vne",
            "face ereible, vous l’apriuoiſerex ou pour mieux",
            "-,¬2.-L."
        ],
        [
            "mieux dire vous l’accablez ſoubs la peſateur de",
            "ſa faux: c’eſt ce qui fait eſperer vn trés. heu",
            "reux ſueces, &amp; ayant vne ſi bonne cauſe foei.",
            "e par vn ſi bon Advocat, le gain eſt indubi",
            "table: voſtre eloquence Monſeigneur ce ſoat les",
            "uedes atteintes que vous lurex aux ennemis; &amp;",
            "dans oce noble employ vous vous tendez lnfati",
            "gable, aufſi Dieu vous anime &amp; fortifie vos",
            "mes qui ſont pour la defence des peuples opti",
            "més par v impitoyable tyran, &amp; prtant e.",
            "uenement en ſera fauorable à ſa plus grnde",
            "gloire, &amp; au contetement de la prance qui",
            "ns ceſſe vous comble de mille benedictions",
            "auec des prieres tres-feruentes pour voſtre proſ",
            "perité. En fin Monſeignéur vous eſtes l’appuy",
            "de la couronne l’honneur, &amp; le pt oteſteur de la",
            "patie qu’eſtant ſoubs le peſant faix des affaires",
            "Françoitfes qui efl’le eabinet ou maiateant vous",
            "trez vos ſaintes &amp; ſtudieuſes occupation",
            "qui vous donneront vne eternelle renommée:",
            "vous rendes pas oins aimable entre les plus",
            "petis que voſtre vertu &amp; authoriré venerable",
            "entre lsplusgrands, ſiie n’auois point peur de",
            "rendre mon ſilece criminel i’imiterois T. lieu",
            "qui dit qu’il vaut mieux ſe taire que de dire",
            "peu; mais de rendre ma langue muette ce ſe.",
            "roir un crime: vous auez trop de bonteé pour ne",
            "pas ſuppléer audefaut de eday qui en coutere",
            ".-AT¬2.",
            ", ¬ aaaa - aaa",
            "¬"
        ],
        [
            "uerence &amp; humilité prie le Ciel de vous eſtre fa",
            "uorable dans toures ces entrepriſes belliqueuſes,",
            "&amp;vous eſtre vn prodigue des graces, tout le mode.",
            "inuoque le nom de Dieu pour la conſeruation",
            "de voſtre ſanté ſi chere &amp; nece ſſaire à la rFrance",
            "ie ſouhaite toute felicité fait reteniir l’air de vos",
            "loüanges &amp; le Ciel de ſa priere c’eſt le tnbu.",
            "&amp; l’hommage que voas ſeules vertus exigent d0",
            "tous les hommes &amp; le deſir que i’ay ſur tout de",
            "vous teſmoigner auec eomuien d’affection ia",
            "denaeure.",
            "A",
            "Voſtre tres humble &amp; tres",
            "obeiſſant ſeruiteur.",
            "Monſeigneur. De Laubeſpine.."
        ]
    ]
}