{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-25",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-10",
            "@who": "AB"
        },
        "titre": "Lettre de monsieur le comte de Tavannes à monseigneur le\n          duc d'Orléans sur la trahison des Allemands découverte par les habitants de la ville\n          d'Étampes, le 27? jour de mai 1652, avec la punition exemplaire qui en a été faite dans\n          ladite ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2019_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2001-2100\\Moreau2019_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2001-2100\\Moreau2019_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7702702702702703,
            0.5625,
            0.5391304347826087,
            0.6740088105726872,
            0.6339285714285714,
            0.7513227513227513
        ],
        "lexicalite": 0.643756050338819,
        "ecarts": [
            -0.20777027027027029,
            -0.023369565217391308,
            0.13487837579007855,
            -0.04008023914411585,
            0.11739417989417988
        ],
        "ecart": 0.10469852606320718
    },
    "texte": [
        [
            "pe",
            "1",
            "L lL",
            "T",
            "L. A",
            "eoure oe lrue",
            "A MONS EIGNEVR",
            "d,.",
            "LEDVC DORLEANS,",
            "Sur la Trahiſon des Allemans, deſcouuerte par",
            "les Habitans de la villé d’Eſtampes, le 27jour",
            "de May 652.",
            "Auec la punitions exemplaire qui e a eſté faite",
            "es ladire Vlle",
            "A",
            "?s",
            "S",
            "A PARIS,",
            "Chez CLAVDE LE RoY, au Mont saint",
            "Hilaire. 1652.",
            "Auec Permiſsion de ſon Alteſſe Royale."
        ],
        [
            "3.",
            ",",
            "i",
            "LETTRE D MOSIEVR LE coMrE",
            "de Tauannes; à Monſeigneus le Due d’O.",
            "eans, Sur la Trahiſon des Allemans, deéco",
            "uere par les abitans de la ville d’Eſtampes,",
            "e e7. jour de May1;2.",
            "ue le pamitio eexlaie ds Traifres, qui oa",
            "eté faie s ladiue Pi.",
            "oovn.",
            "àpe daujoudhay que fas aohoos",
            "ſoat oa regne, & pluſieùts s’en ſeroent pourape",
            "payer lear party: Mais uout ſe deſ-coaure; ef,",
            "Dieu ne vulant pas permeete que ſoa Peuple",
            "Eeiee",
            "Bourgeois pous la arde de as aues;esAlle",
            "A ij."
        ],
        [
            "2",
            "rmans la voulans entreprandce contse leurs o",
            "dres,,s e qi fu xaminé dans le Conſet &de",
            "Guerre, que fit tenir pour ce lujet Monſieut dé",
            "Tauiaônes, & Monſieut de Clinclampt; il fqt",
            "reſé, Qy les Allemansne nonçoesoient pinrla",
            "Gaodeſansle coſentement de ſeurs Generaux.",
            "Sar ees ritteflltes,!i hint vn Vignetaa nommé",
            "Pierre le Clerc, chez lequel eſtoit logé vn Capi",
            "tain Allemand, & qui meſme (conme vieux",
            "rouet auois entendus leur conſpirauon, parce",
            "qu’il entendoi leur langage;) vepant tout eſ",
            "chauffé vers Meſſieurs de Tauannes, & de Clin",
            "champte, il leur parla en ces termes: Meßins;",
            "i’ay quelque choſe à evous dire; lls luy reſpondirent,",
            "comme le connoiſſant, Qui a-t’il, le Clere &",
            "leur repartit: Faites, s’il vous plaift, rerirer laoode",
            "qui oſt és emuirons de evaas, & ie vous le diray. Aſſi",
            "toſt on fit retirer ceux qui n’eſtoienx pas là e",
            "ceſſaiues, & luy direat qu’il declaraſt hardiment",
            "ce qu’il auoit à̀ dire: Meſieurs, ail faat qae os, ad",
            "aiez foy à es paroles, atreaems, Vor & naus, ſe",
            "maas-pendlus. Ie ruions voas deſcaurir me Taaiſo, la",
            "guelle i’ay oiye ceapiror de oues popres aeilles: ’ Ca",
            "piraine Alooamn qi e pris lagis che moy, vas pou",
            "deſlaror o que ’ay oatondu dire de ſa prepre boache",
            "q’ffapes Ay fruiooit & ſes ciq Copagaoas pa",
            "eſerer ds le horſe ciquqoe ail ls.",
            "Monſieu"
        ],
        [
            "Monieur de Clinchampt luy dit, és t aſſeu",
            "é de cela? Il reſpondir, i’en ſuis llementaſſeuré,",
            "gue ffous n’y prenez garde, lors que l’armé́e du Roy",
            "aquera noftre Ville, que voms eſfes tous pedus &",
            "aous aſsi. Ces paroles dites; Monſieur de Ta",
            "uanne le regala de ſix piſtolles, & luy deffendit",
            "de n’en rien dire à perſonne, auec comman",
            "dement de bien traitter ſon hoſte; ce qu’il luy.",
            "promit.",
            "Le lendemain venu nos receuſmes des ler",
            "tes de Paris, par leſquelles on nous aduertiſ",
            "ſoit de nous tenirſur nos gardes; ce que nos",
            "bourgepis & habitans firent promptement;",
            "les Allemans ſeuls furent ceux qui reculerent;",
            "cela donna eecaſion de croyance aa denon",
            "ciateur de la trahiſon; ſi bien que Monſiretde",
            "Tauannes fit ſaiſir ſix Capitaines Allemands,.",
            "& les mit en ſeureté́ iuſques au lendeain; afin",
            "de les interroger lur le ait, dout le Clerc les",
            "auoit acecuſez:.",
            "Le Cnſeil de guerre ſe int, & fut reſolu de",
            "les faié paroiſtre deuant la Compagnie; où",
            "les fnt interrogez ſur pluſieurs erimes, ils",
            "nénfirent aucun oate;mais lors qu’lsenten-!",
            "dirent ces mots; Vos ne ſçariez nier que oas",
            "’ayez vendus la ville d’Eſtampes Mazarin, &",
            "que s n’ayez prois de l lurr des auſsii toſt que",
            "e Ray paroiſtrois dedaat les raills;: Or il n’eſt",
            "lustemps dediſſimuler, meotez yousà la rai",
            "B."
        ],
        [
            "6",
            "ſon, & le Conſeil vous fſera grace. Ios l’ũn.",
            "d’ieeux, lequel parloit fort bon Prancois, dit",
            "Nous auons tort, nous ſommes puniſſables, &e",
            "les einq autres à ces paroles ne reſpondirent.",
            "rien, ſinon; Maarin nousa ſeduit.",
            "Lors Monſieur de Clinchampt commanda:",
            "que l’on les liaſt auce des braſſes de meſches, &e",
            "qu’on les menuaſt où il logeoit, iſques a la",
            "preuue de leur trahiſon.",
            "La nuict ne fue pasvenuë que l’on en recan",
            "nut la vetitécar les lieux qu’ils deuoien gst",
            "der furent attaquee impetueuſement par les",
            "Mazariniſtes, mais beaucoup plus couragu",
            "ſement deffendus par nos habitans; L’eſcar",
            "mouchey ou pluſtoſt l’attaque, dura iuſques à",
            "cinq heures du mati n, &efin l’on ceſſa. Moa",
            "ſieut de Tauannes & de Clinchampt, auec le",
            "Conſeil de guerre trouuerent bon, tant les",
            "Prançois que les Allemands, que lemblalos",
            "traiſtres fuſſent punis; & meſme leut Gencral",
            "les condamna d’eſtre eſcarrelez vifs; on leut fie",
            "grace, en ce qu’ils ne furent point eſcartelee",
            "ifs, mais eſtranglez auparauant; Sur les dix!",
            "heres du matin cela fut ſait, & l’on ietra les;",
            "tronçons de leurs qorps par deſſus les murailles.",
            "dans les foſſe de la Ville, à la veuë de l’at",
            "mée Mazarlne, qul ne fitaucun effort à eca ſu,",
            "ie, ant eſle fut eſpouuentéodeoir vn tel lp.",
            "ctacle Volla, Monſeigneureommevos mlt"
        ],
        [
            "7",
            "aecommodent ceux qui veulent vſurper ſu",
            "voſtre authoriteé, voila de la façon qu’ils ont",
            "enuie de les traitter, & ne doutez point qu’ils",
            "ne vous ſoient fidelles; Eſtampes eſt au Roy",
            "& aà vous, mais il ne ſouffrira iamais chez luy",
            "les adulareurs de Mazarin; c’eſt pourquoy il",
            "vous eſt plauſible de ne rien craindre, parce",
            "que toutes choſes reüſſiront ſeion voſtre vo.",
            "lonteé. On nous menaſſe de poiſon & de l’en.",
            "fleure; mais ces menaſſeurs ne ſçauent pas que",
            "l’Oruieran a paſſé chez nous, & qu’il nous",
            "a laiſſez des onguents capables de nous en",
            "gareatir; Enfin, il ne reſte plus que le gain",
            "d’vne Baraille, dont l’on nous menaſſe: mais",
            "vous ſçaurez, Monſeigneur, que ce n’eſt que",
            "ce point d’honneur qui nous chaſtouille, afin",
            "de terminer les affaires de la France, & de tou",
            "tes l’Europe.",
            "Nous vous pouuons certifier auee vetité,",
            "que nous auons aſſez de puiſſances pour reſi",
            "ſter contre les forces de Mazarin, pourueu",
            "que Voſtre Alteſſe croye, que nous lommes.",
            "MONSEIGNEVR,",
            "Vos Seruiteur DE TAVANNES",
            "& DECLINCHAMPT.",
            "ſrie ’ffampes, ce 7. ay652."
        ]
    ]
}