{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-24",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Lettre de Son Altesse Royale au roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2054_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DE",
            "SON ALTESSE ROYALE",
            "AV ROY.",
            "A PARIS,",
            "Chez ALEXANDRE LESSELIN, ruë de la",
            "Barillerie, entre les deux grandes portes du Palais",
            "à la Fontaine des Paſtoureaux.",
            "M. DC. LII.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LETTRE",
            "DE SON ALTESSE ROYALE",
            "AV ROY.",
            "MONSEIGNEVR,",
            "Iay apris auec tout le resſpet que je do",
            "Ae’ r , e qul lui i plou ne nande",
            "ie e irteulious nar lu ſeur de inin urs les",
            "ee ueſdeunus diais ununue e ſeoy ril lr n e",
            "ae eue din eun oune qs plo i oieleule",
            "Jiie eo lns de veiure uiſee e le Penre",
            "p e ſes uolonen, los pnnoipalement , qule",
            "ae en pues en ſen Pideneins e ueſe ee",
            "eu e lois a les Peplea e ne pui coie me loe",
            "e oelues vV oir ii iee dſe uet",
            "’l nnune e il ſon leuue au iens dſonile",
            "i’couion qu’on lui a coſeilts de pmdtre",
            "eane ounſedleunon unleon uine ee deunoe",
            "u quil na paſlanie e u ſaienon mioblgne re",
            "toiuement enuen V oT Ai, me",
            ".2",
            "i"
        ],
        [
            "defend de mediſpenſer de lui dire aux termes &amp; enla",
            "odnio ous edleet à preſent que jene pi paseon",
            "ſenuir à l’eer d’vn Coiſeil ſi petnieieut ſans ent",
            "in jute blaſie &amp;x leeptoehe eernel que Vv orrn",
            "la l ls r e feroie, ſi reioineonmple par con",
            "plaiſanece decousles mal-heun qui en arrſoeronr nf́i",
            "olemonr à vuſtre Popume, ce ſeoit v mal qu",
            "re-cetainement, il yaurou ſijet de raine oomme",
            "névirable, ſi tout le monde n’eſperoir que l’aſſitanee",
            "Diune qui ne mn quejamais aux peſonnes Royale",
            "dns des oeaſionr lt pie ines, nſpiren i vorn j as n demeaileur ſentmens que eeu que ion",
            "lui donne, &amp; que Vor nn M jts pr ſe lenan",
            "des propres lurmieres de ſon eſprit, qu’leis de ja re",
            "auantageuſes, fera lesreſlexrons neceſſaires ſar les res.",
            "punbies emonſtranes de ſes patdlemens, &amp;qu’eie.",
            "e oulfa pts preferet le eſtabuement d’vne pe",
            "onne pir dde qu’Tllna ſi ſolenaelememe eondam.",
            "nei aurepos &amp;e s ſai cran quilite pubiqus, ur veux",
            "res inſtantes pfieres de tous ſei plus fideles Sajeus,",
            "aà la tres humble ſuppliecation que faie Voſtre",
            "jeſtéauec couteſorte de reſpe&amp;t &amp; deſubmiſſion.",
            "MONSEIONEVR.",
            "A Paris, le 25",
            "ianvier 1652.",
            "Votre tres humble &amp; tres",
            "obeiſſant ſetuiceur &amp; Suiet."
        ]
    ]
}