{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "faux"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Lettre du cardinal Mazarin aux pères Théatins pour\n          redoubler leurs prières à le retirer du bourbier où il s'est veautré .",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2092_MAZ.xml",
        "path": "Corpus/Mazarinades/2001-2100/Moreau2092_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2001-2100/Moreau2092_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7241379310344828,
            0.6808510638297872,
            0.6402640264026402,
            0.6262626262626263,
            0.6203389830508474,
            0.6817155756207675
        ],
        "lexicalite": 0.6525,
        "ecarts": [
            -0.043286867204695545,
            -0.04058703742714698,
            -0.014001400140013942,
            -0.005923643211778851,
            0.06137659256992001
        ],
        "ecart": 0.033035108110711066
    },
    "texte": [
        [
            "LETTRE",
            "DV CARDINAL",
            "MAZARIN",
            "AVX PERES THEATINS,",
            "Pour redoubler leurs prieres à le reti",
            "rer du bourbier où ils’eſt veautré.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "LETTRE DV CARDINAL MAZARIN",
            "au Peres Theatins, pour redoubler leurs prieres",
            "a le retirer du bourbier où ils’eſt veautré.",
            "MES TRES CHERS PERES.",
            "Si i’euſſe ſuiuy les bons & religieux Conſeils que vous",
            "m’auiez donnez lors de mon aduenement l’adminiſtration",
            "& gouuernement de l’Eſtt des Fleurs-de-Lys, que le plus",
            "Chreſtien, & l plus Iuſte des Roys m’auoit honoré & con",
            "fieé, ie n’apprehen lerois & ne ſerois en alarme continuelle de",
            "boire vne ſeconde medecine; is bien plus violente que la",
            "premiere des Brricads, que tous ſes bons ſujts decuenus",
            "Apoticaires me preparent par l’ordonnance de ce redoatable,",
            "iuſte, & fameux Medecin le Parlement de Paris, & laquelle",
            "il m’eſt preſque impoſſible de pouuoir eſuiter ſans vn ſecours",
            "extraordinaire du Ciel, pour lequel obtenir i’implore voſtre",
            "interceſſion. Tres-chers Peres, i’ay touſiours grand feu dans",
            "ma chambre, delaquelle ie ne bouge preſque iamais, des ar",
            "mes à l’eſpreuue du froid, & ſi ie ne laiſſe d’eſtre dans vn",
            "per",
            "petuel tremblement, & ayant conſulté́ quelques Docteurs en",
            "Medecine pour en deſcouurir la cauſe, que les vns ont attri",
            "bué́ à la timidité́ de ma chetiue nature, les autres pour l’auoir",
            "trop forcé́e, & les autres au bourrellement de ma conſcience,",
            "& à l’horreur des crimes abominables que i’ay commis con",
            "tre les diuine & humine Mjeſtez pendant le temps que",
            "i’ay eu lesreſnes de l’Empire à mon commandement, & de",
            "A ij"
        ],
        [
            "-",
            "l’abus que i ay fait de leurs graces qu’ils m’auoient departies",
            "en ſi grande abondance & profuſion:mais ie m’arreſte plutoſt",
            "au ſentimét des cderniers qu’à tous autres, puis que ie crois fer",
            "mement que c’en eſt la veritable pierre de touche, & s’il eſt",
            "vray que cette premiere Majeſté́ auoit fait naiſtre ce monſtre",
            "de Nature, où plutoſt ce Démon infernal de Neron pour s’en",
            "ſeruir d’inſtrument a ſa Iuſtice irrité́e contre les hommes de",
            "ſon ſiecle, & deſchargee ſur la capitale du monde, ie peux auſ",
            "ſidire auec verité, que la meſme Majeſte m’a choiſi pour vn",
            "ſecond Neron, pour executeur de ſa meſme Iuſtice irritée con",
            "tre ceux du preſent, & deſchargée ſur tout cét Eſtat, &",
            "parti",
            "culierement ſur la capitale d’iceluy; mais qui en fin la tour",
            "nera toute ſur moy comme l’autheur d’icelle, ainſi qu’il en",
            "vſa enuers ce miſerable Empereur, lequel s’eſtoit acquis la",
            "qualité & le tiltre de fameux entre tous ſes predeceſſeurs &",
            "ſucceſſeurs tyrans, pour l’énormité de ſes crimes, il faut que",
            "par toute ſorte de droict la qualité & la quantité des miens",
            "m’attribuë & m’acquiers le meſme tiltre, où pour mieux dire",
            "m’en faſſe le Chef, puis que ie les ay tous deuancez & demeuré",
            "dans le champde bataille, & vous, mes tres-chers Peres, &",
            "tous les honneſtes gens, meſme mes plus fidelles amis, quoy",
            "que meſchans, aduouërez que ie ſuis digne d’vn tel tiltre d’in",
            "famie apres vne confrontation de la vie de Neron & de la",
            "mienne toutes deux criminelles. Neron a commis des parrici",
            "des contre ſes plus proches, & moy i’en ay commis d’effet &",
            "de volonté contre vn grand nombre des principaux & plus",
            "fidelles ſeruiteurs de Dieu, du Roy, & deſon Eſtat, & enfin",
            "i’en ay voulu commettre vn general contre toutes ſes illuſt-es"
        ],
        [
            "ceſtes qui compoſent cét auguſte Senat Pariſien, qui m’a rouſ",
            "jours ſeruy de pierre d’achoppemnt a toutes mes pernicieuſes",
            "& damnables entrepriſes. Ie n’en ay point voulu diſpeuſen",
            "pluſieursPrinces du ſang & Officiers de la Couronme, qui ne",
            "ſont pas moins zelez pour le ſeruice du Roy, quetespronmiers,",
            "Mais Dieu Protecteur de l innocence les a garantis de ce nau",
            "frage, Neron a commis des impuretez infames, & moy i’en ayi",
            "fait d’auffi pires, & toutesa la mode domon pais, par le gradi",
            "Vſage deſquelles ie mé ſuis acquis vn grand deſ-honneur en",
            "France, laquelle i’ay beaucoup infectée de pluſieurs meſchan",
            "cetez. Neron a mis Rome dans l’incendie, & moy i’y ay mis",
            "toute la France, le feu de laquelle ne ſe peut eſteindre Noron",
            "a eſté taché du crime d’auarice, mais celle de Veſpaſian l’aſur",
            "paſſée. Ie m’arreſteray donc à ce dernier pour bien repreſente",
            "la mienne veritablement inſatiable, puis qu’elle a acheué de",
            "remplir la meſure, ie veux dire qu’ellem’a ietté dans le preci",
            "pice, le Ciel ne la pouuant plus ſouffrir, Veſpaſian donc, par",
            "cette peſte deuorante& idolatre, s’eſt attiré la hain mortelles",
            "du peuple Romain, pour les extraordinaires tribats qu’il mer",
            "toit ſur toutes choſes & pour les immenſes ſommes de deniers",
            "qu’il en tiroit iuſques a envenir a vn tel excez d’auarice qu’il",
            "en mit vn ſur les vrines de Rome, o ſonfils Titus pour le luy",
            "aire abolir luy ayant vn iour remonſtré le danger auquel ſon",
            "olſieuſe & execrable auarice l’expoſoit par le puaut tribut qu’il",
            "faiſoit leuer ſur ſon peuple, a laquelle remonſtrance V eſpaſia",
            "luy repartit, Qu’il n’y eneendoit rien, & que toue gain ſentoit",
            "rouſiours bon de quelque coſté́ qu’il vint, & pour luy confirmer",
            "ette verité, le lendemain Tius ſerencontrant dans ſon Cbi"
        ],
        [
            "net, prit vne poignée d’argent de celuy que les Partizans de ce",
            "tribut luy venoient d’apporter, & la preſentant aunez de Ti",
            "tus, luy demanda, cét argent aet’il quelque puanteur? auquel il",
            "eſpondit, que non: Et V eſpaſianu luy repliqua ſt vient-il pour",
            "tane des Vrines, luy faiſant auouer par cette ceremonie, que",
            "lLargent ſentoit touſiours bon. Vous auouërez, mes tres-chers",
            "Peres, auec moy, que l’auarice de ce Monarque aeſteé grande,",
            "mais il faut que vous confeſſiez auſſi en meſme temps, apres la:",
            "deſcription de la mienne, qu’elle l’a de beaucoupſurpaſſée. Il",
            "me ſemble entendre gronder le Rhoſne, & la Mer ſe plaindre",
            "contre le Ciel de ce qu’il a permis l’euleuement & le vol que",
            "i’ay fait de toutes les Finances de ce Royaume, & dont cét;",
            "Element a eſté le Meſſager & le Porteur iuſques dans les Ban",
            "ques de Rome, Veniſe, Florence, & autres fameuſes villes",
            "d’Italie. L’Ocean faict auſi les meſmes plaintes de ceux qu’il",
            "a portez dans Amſterdam & autres Banques de Holande,",
            "Allemagne, & autres endroits de l Europe, ſans quil me ſoit",
            "arriué aucun naufrage, qui m’euſt peut-eſtre deſtourné́ dermes",
            "brigandages: Mais apres auoir tout pille, & neſçachant plus",
            "ou en prendre; ie m’aduiſay, à l’imitation de cet Empereur,",
            "de mettretribut ſur les Bouës de Paris; que ie croy eſtre plus",
            "puant queceluy des Vrines, lequel le Chancelier me le vou",
            "ſant faire abolir par vne pareille remonſtrance à celle de Ti",
            "tus: & moy, par vnrepart ſemblable à eluy de Veſpaſian, ie",
            "Iy s conſentir, & l’argent duquel tribut il m’a aſſeuré plu",
            "ſieurs fois ne point ſentir mauuais, C’eſt aſſez, mes Tres-chers",
            "Peres, pour iuger de la conformité de ma vi, aucc celle de",
            "Neron; & commeon iuge dola piece ſur ſon eſehantilloie"
        ],
        [
            "m’aſſeure qu’il ne vous ſera pas bien difficile par ceſtuy petie",
            "de faire vn pareil iugement de la preſſeance de mes crimes, &",
            "ceux de mon compatriecte Neron. Mais ce qui me rend plus",
            "criminel eſt, que i’ay fait toutes ces voleries, & ruyné l’Eſtat",
            "ſous pretexte de la guerre contre les Ennemys d’iceluy, & de",
            "le vouloir maintenir & côſeruer, ou plutoſt l’agrãdir: Et pour",
            "concluſion, ie vous diray ( Mes Peres) que ſi l’Empire des",
            "Fleurs-de-lys appuyé ſur trois cheurons rompus eſtoit mis en",
            "ſſeurance par l’Ancre qui eſtoit au deſſous d iceux, qui ſont",
            "lesArmes de ce grand Armand mon predeceſſeur. Ie puis dire",
            "que la Hache, qui eſt dans les miennes, la tout deſpeſſe & dé",
            "mentibuleé, ny remarquant aà preſent que les ruynes dece bel",
            "edifice: mais comme la fin couronne l’œuure, i’ay voulu",
            "couronner les miennes par vn crime plus enorme que tous les",
            "precedents. l’ay fait vn rapt de la perſonne ſacrée du Roy m6̃",
            "Maiſtre, l ay at enleué à heure nocturne, & expoſé à la rigueur",
            "& iniure du temps d’vn Hyuer le plus malheureux & le plus",
            "froid qu’on ayt encores veu. I’ay fait reuolter les peuples cõ̃",
            "tre les Princes. I’ay fait boucher tous les paſſages des enuirôs",
            "de Paris à deſſein de l’affamer, & d’y faire perir tous les ha",
            "bitans: mais Dieu par vne prouidence extraordinaire l’en a",
            "garanty, & dans ce pernicieux deſſein ie n’y ay rencõtré que",
            "ma ruyne totalle, & au lieu d’attraper, i’ay eſté pris. Iugez,",
            "( mes Peres)ſi apres cela il y a ſupplice au monde que ie ne",
            "nerite; ie m’en repens en mon ame, mais troptard, puis que",
            "ie voy tout le monde armeé́ & affamé de m’immoler & mede",
            "uorer. C’eſt pourquoy(mes tres-chers Peres)i’ay beſoin de vo",
            "ſtre conſeil dans vne affaire de ſi grande importance, où il <pb",
            "n=\"16\"/>",
            "s’agit de tout, puis qu’il y va de la vie, & peut-eſtre d’vne",
            "mort eternelle, ſi Dieu ne verſe ſur moy ſes yeux de miſericor",
            "de. Haſtez-vous donc, s’il vous plaiſt, deme le donner, puis",
            "queſur iceluy ie me regiray entierement. Quelques- vns de",
            "mes intimes m’ont dit, que mon plus court eſtoit de plier",
            "ma toillette, & de n’attendre vn congé de l’Arreſt d’Vnion",
            "& du Peuple Pariſien. Ie vous prie d’expedier ce Courricr qui",
            "vous entretiendra de quelques autres affaires particuliexes, &",
            "ſur le tout i’attédray vos prudens & ſages conſeils,auec priere",
            "de redoubler vos prieres dans vne neceſſite ſi vrgente, telle",
            "qu’ont beſoin les agoizans, vous aſſeurant qu’en ceſte vis",
            "n l’autre ie ſeray eternellement,",
            "Voſtre, &."
        ]
    ]
}