{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "France. Parlement de\n            Paris",
            "Pouvoir royal"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "Lettre du chevalier Georges de Paris à monseigneur le\n          prince de Condé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2099-iii_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA TROISIESME",
            "LETTRE",
            "DV CHEVALIER",
            "GEORGES",
            "A MONSIEVR",
            "LE PRINCE.",
            "M. DC. L."
        ],
        [
            "LA TROISIESME LETTRE DV CHEVA",
            "ler Georges, à Monſieur le Prince.",
            "ONSEI GNE VR;",
            "l’auois creu que ma premiere lettrefe.",
            "LV",
            "roit quelque impreſſion ſur l’eſprit de voſtre Al",
            "teſſe, non pas à la verité par la force de l’elo",
            "quence, mais par celle duraiſonnement. Ie ne",
            "vous ay pas dit de belles choſes, mais ie vous en",
            "ay dit de tres bonnes, mes pensées n’eſtoient",
            "pas delicates, mais elles eſtoient iuſtes, & ſi mes",
            "paroles n’eſtoient pas daucas, elles eſtoient ve",
            "’itables. Ie ne me ſuis pas voulu rebuter par ce",
            "mauuais ſuccez, & comme i’ay touſiours la meſ",
            "me affection pour ma patrie, & le meſme reſ",
            "pect pour voſtre perſonne, i’ay repris la plume,",
            "quand i’ay veu que vous ne quitriez point l’é́",
            "pee, & i’ay voulu vous faire de ſecondes prieres,",
            "quand i’ay veu la continuation de vos premieres",
            "entrepriſes. Certes, Monſeigneur, ſi dans le",
            "commeneement de ces roubles, i’euois quel",
            "que raiſon de vouloir dſſuader voſtre Alteſſe",
            "de ces violens deſſeins qui vousont armé con",
            "trevous meſme, i’en ay maintenant beaucou p",
            "dauantage, puiſqu’alors vous auez ſuit d’eſ",
            "a ii"
        ],
        [
            "perer toutes choſes, & qu’a preſent vous auez",
            "luiet de les craindre.",
            "Vous eitiez en ce temps la dans l’abus qui",
            "a eſté commun à toute la Cour, que dans trois",
            "marchez Paris ſeroit affamé, que le pauure",
            "demanderoit du pain au riche, de la meſme ſor",
            "re que le volleur demande la bourſe au paſ",
            "ſant, que le peuple regarde le Parlement",
            "comme ſon bourreau, & qu’enfin il vous le",
            "liureroit pour voſtre vengeance & pour la ſien",
            "ne; mais voila douze marchez paſſez, & Pa",
            "1ris ſubſiſte, le pauure demande, & reçoit",
            "l’auſmoſne comme autrefois, le peuple re",
            "garde le Parlément comm ſon nere, loin de",
            "Vous le vouloir mettre enatre les mains, il",
            "expoſeroit mille vies pour luy & feroit des vœux",
            "pour voſtre perte, i elle eſtoit naeceſſaire à ſa",
            "conſeruarion. Quoy, Monſeigneur, voſtre",
            "Alteſſe ne ſçait elle pas que ce ſont les biens",
            "faits, & non pas les mauuais offices qui gai",
            "gnent les volontezs le peuple n’eſt pas extre",
            "mement eſclairé; mais il eſt ſenſible, il n’eſt",
            "point ſi ſtupide qu’il ne ſçache faire le diſcer",
            "nement que les beſtes meſmes-font entre ceux",
            "qui leurs donnent à manger, & ceux qui les bat",
            "tent. Vous euez vne armée de brigands, & de ſa",
            "crileges, & le Parlement en a vne de gens qui",
            "payent, & qui ne font de mal qu’aux ennemis.",
            "Vousauez vne armee ou il y a quantite d’eſtran",
            "gers"
        ],
        [
            "gers, & celle du Roy eſt toute compoſce de",
            "bons François. L’eſperance du burin & l’impu",
            "nité des crimes ont engagé & retiennent vos",
            "ſoldats. Le ſeruice du Roy, l’amour du Pays &",
            "la diſcipline ſont les chaiſnes des noſttes: Mais",
            "certes, il falloit bien que eeux qui compoſent",
            "les deux armees euſſent du rapport auec les",
            "perſonnes pour qui ils combatent, voſtre ar",
            "mee combat pour vn volleur & our vn eſtran",
            "ger, & la noſtre pour ceux qui font le procez",
            "aux voleurs, & qui ſont les Peres de la patrie.",
            "Vous direz que ce n’eſt point Mazarin pour qui",
            "vous auez pris les armes, que c’eſt pour le ſer",
            "uice du Roy, & pour la manurention de ſon",
            "authorite, contre vn Parlement rebelle: Mais",
            "comment le pouuez vous qualifier de ce nom",
            "puis qu’il ne demande que le retour de ſon Prin",
            "ce, que ces Aſtres de la France ne peuuent",
            "ſouff ir qu’auec regret l’Eclypſe de leur Soleil",
            "Bien loing de tomber dans les eſpouuentables",
            "ſentimens de l’Angleterre, ces Meſſieurs ne",
            "vou droiont tenir leur Roy à Paris, que pour",
            "luy rendre les adorations qui luy ſont deuës",
            "Quand on leur enuoya dire qu’ils s’en allaſſent à",
            "Montargis, n’eſtoit ce pas la meſme choſe, que",
            "ſi la hauteſſe qui n’eſt pas Plus infidelle que",
            "l’Eminence, eut commandé́ à̀ ſes ſuie ts de luy",
            "enuoyer leurs teſtes! O que Mzarin eſtoir mal"
        ],
        [
            "5",
            "e",
            "habille, s’il a creu qu’ils le deuſſent faire;",
            "O le meſchant s’il a creu quils ne le feroient",
            "pas, puis qu’il ne pouuoit ignorer que c’eſtoit",
            "mettre le Royaume dans vn horrible combu",
            "ſtion. Pieuſt à̀ Dieu que vous euſſiez pris la",
            "peine de lire de lire leur Apologie, auſſi bien",
            "que les libelles de la Cour, au lieu de l artifi",
            "ce & de la complaiſance de ceux cy; vous euſ",
            "ſiez veu dans celle la la verité ſans deſguiſement",
            "& ſans flarterie. C’eſt la que non ſeulement",
            "les bons eſprits comme vous, mais encore le;",
            "mediocres ont peu voir laquelle des deux ar",
            "mées combat pour le ſeruice du Roy, & pour",
            "l’affermiſſement de ſon Auctorité, quoy que",
            "toutes deux, & c’eſt vne verité connuë̈ d’el",
            "le meſme que le motif de l’vne, n’eſt que le",
            "pretexte de l’autre, elles crient toutes deux",
            "viue le Roy, mais ſi i’eſtois de la voſtre, i’ay:",
            "merois autant dire, viue Mazarin. Car, Mon",
            "ſeigueur n’eſt il pas vray qu’eſtre Roy, n’eſt au:",
            "tre choſe qu’eſtre abſolu, ſouuerain, inde:",
            "pendant, & n’eſt il pas vray auſſi qae le Car",
            "dinal l’eſt, ſi bien que la raiſon d’Eſtat, n’eſt",
            "autre chose que ſon bon plaiſir. Voſtre Alteſ",
            "ſe à̀ l’eſprit excelent, elle l’a cultiué par la Phi",
            "loſophie & n’aura pas grand peine d’adiouſter",
            "la coneluſion à ce Syllogiſme. C’eſt danscette",
            "équiuoque que l’on peut dire que le Parlement"
        ],
        [
            "a pris les armes contre le Roy, los ayant priſes",
            "contre Mazarin, il eſt vray qu’eſtantvſurpateur",
            "il ne merite que le nom d’execrable & de Tyran",
            "C’eſt contre ſon Authorité que nous auons pris",
            "l’eſpée, & par conſequent pour celle de noſtre",
            "Roy naturel, puis qu on ne ſç̧auroit ruiner l’Au",
            "thorité de l’vn ſans affermer celle de l’autte. En",
            "core vne fois, Monſieur, oſtez-vous le bandea",
            "de deuant les yeux, deffaites le charme, ne vous",
            "laſſez plus ſeduire aux illuſions d’vne fauſſe",
            "gloire, vous qui en auez tant acquis de veritable.",
            "Il ne vous ſera pas ſi aiſé́ de vaincre vos compa",
            "triotes que les eſtrangers, & quoy que l honneur",
            "accompagne ordinairement la difficulé, ils n’i",
            "roient pas de compagnie en cette rencontre, re",
            "ſeruez voſtre courage & vos cinq campagnes",
            "d’experience pour des victoires plus faciles, &",
            "plus glorieuſes. Noſtre armée eſt plus grande",
            "que la voſtre, & quand elle ſeroit deffaite, nous",
            "auons vne reſſource de trois cent mille com",
            "battans aà qui il ne faut ny monſtre ni ſubſi",
            "ſtance: les eſtrangers nous offrens du ſecou rs",
            "que nous iugeons ſuperflu, & vous aue trop",
            "de lumiere pour ne pas iuger que l’Archidue",
            "Leopold ſeroit bien aiſe de voiſon vainqueur",
            "humilié. Ne luy donnez pas cette ſatis facticn,",
            "Monſeigneur, & quoy que la crainte de la",
            "mort ne ſoit pas capable de vous faire chan"
        ],
        [
            "ger le moindre de vos deſſeins, conſeruez pour",
            "tant vne vie ſi precieuſe que la voſtre, & pour",
            "qui nous apprehenderons touſiours quand",
            "vous l’expoſerez contre d’autres que contre",
            "nous. Ie concluray par vn vars qu’vn Orateur",
            "addreſſoit à vn Prince ieune & ambitieux com",
            "me vous. Nulla ſalus bello, pacem te poſimus",
            "omnes, & moy particulierement qui ſuis,",
            "Aa",
            "seesee",
            "Ti",
            "MONSE GNp",
            "-",
            "Voſtre tres humble & tres",
            "obeyſſant ſeruiteur, le Che",
            "ualier GEORGES."
        ]
    ]
}