{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-27",
            "@who": "MF"
        },
        "titre": "Lettre du cardinal Mazarin envoyée à ses nièces sur son\n          arrivée à Saint-Germain, avec leur Réponse.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2097_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2001-2100/Moreau2097_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2001-2100/Moreau2097_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9166666666666666,
            0.7272727272727273,
            0.6612244897959184,
            0.6619718309859155,
            0.6737967914438503,
            0.6830357142857143
        ],
        "lexicalite": 0.6768361581920904,
        "ecarts": [
            -0.18939393939393934,
            -0.06604823747680888,
            0.0007473411899970861,
            0.011824960457934797,
            0.009238922841864006
        ],
        "ecart": 0.055450680272108824
    },
    "texte": [
        [
            "LETTRE",
            "DV CARDINAL",
            "MAZARIN",
            "ENVOYEE A",
            "SES NIEPCES",
            "SVR SON ARRIVEE A S. GERMAN",
            "Auec leur Reſponse",
            "M. DC. LII."
        ],
        [
            "3",
            "LETTRE DV",
            "CARDINAL",
            "MAZARIN.",
            "ENVOYEE ASESNIEPcES",
            "Suir ſon-Arriuee S. Germain.",
            "’ uie leur Repnſe.",
            "RSNEpoEsS,",
            "Par le droict de ce que vous m’eſtes & de ce",
            "que le vous ſuis, ie me lent obligé de vous",
            "aire part du bBon-heur & mal-heur qui m’aerue,",
            "ie e vous’ay imais teu-mes ſeeretsvousauez",
            "oufioudrs participé dans mes plus hautes nteli",
            "gences, vous auez aſſez connu mon proeedé en",
            "lie ere e oee"
        ],
        [
            "4",
            "voudrois vous pouuoir faire encore monſter plus",
            "haut ſi ce n’eſtoit que ie crains vn furieux reuers de",
            "ſa main, ear elle commence a me tourner le dos.",
            "& à me faire voir toute les apparence d’vn ſiniſtre",
            "eſvenement, ie ne ſçay qu’elle ſera la fin de ce que",
            "i’ay commanceé, vhe crainte eſtrange’s’empare de",
            "mon Ame,ie ne croy pas venir aubout de mes deſ",
            "ſeins:car a n’en point mentir ils ſont par trop mau",
            "uais pour bien reüiſſir. Il me ſemble entendreriour",
            "& nuict vne voix à mes oreilles qui me reproche",
            "les mal-heurs que i’ay cauſez, la ſyndereſſe de ma",
            "conſciance me rermords inceſſemment, & non",
            "obſtant tous ces bons aduertiſſement qui ſont de",
            "puiſſans motifs pour me faire changer, ſi eft-ce",
            "pourtant que pour mon honneur, il faut que ie",
            "tienne bon ou que ie periſſe, bien que ſans me",
            "later & ſans vous en faire accroire ie me perſua",
            "lre eene er e eneiee",
            "ftraites, mais c’eſt affaire à celà puis que ie ſuis",
            "dãs le Labyrinthe, il faut que ie tache d’en ſortir ou",
            "d’y demeurer, mais ſi tant eſt qu’yn dernier mal",
            "heur me couppe chemina tous les autres, & qu’vn",
            "coupfatal me faſſe rencontrer ma fin, il voùs fau",
            "dra prendre vne genereuſe reſolution, diſſimulant",
            "voſtre plaiſir peur de vous faire connoiſtre de ceux",
            "à qui vousſeriez inconuë, & qu’vn mauuais ſort ne",
            "tombaſſe deſſus vous auſſi bien que ſur moy, ee",
            "n’eſt"
        ],
        [
            "n’eſt pas que ie ne feray tout mon poſſible pour",
            "eſviter ce deſfaſtre, mais l’homme ſage doit faire",
            "aller ſon cœur audeuant des acdents, car il eſt",
            "vray que de çe que l’on attand l’on n; ’eſtonne",
            "poict, enfin mes cheres Niepces que ma Lettre ne",
            "ſoit pas vn trouble dans vos Ames, il ne m’arriue",
            "a eut eſtre pas ce que beaucoupdeſire de moy,.",
            "mais ſi faut que cela ſoit comme ie ne m’yfis pas",
            "rop, car i’ay des- ja eſté bien-battu, & crains de",
            "l’eſtre encores d’auantage, vous gaignerez pays",
            "ſecrettement, car il ne feroit pas bon en France",
            "pour vous, ſauuez-vous donc de l’orrage ſi vous",
            "entendez qu’elle ſoit cheute ſur moy, enattandant",
            "de vos nouuelles ie demeure,",
            "Mes cheres Niepces,",
            "De S. Germain en Laye,",
            "ce gAvil 5y.",
            "Voſftre Oncle Iulle",
            "MAZARIN",
            "B"
        ],
        [
            "A t &.bt &,",
            "Reſponſe a la Lettre du Cardi",
            "attee2",
            "nal Mazarin par ſes Niepces.",
            "ave",
            "HER ONCLE,",
            "ſjamais l’effroy c’eſt ſaiſi de noſtre cœur ſça",
            "eſtéen faiſant l’ecture de voſtre Lettre, vn nuage",
            "eſpais de la nuës nous offuſquant les yeux ne nous",
            "pernettoit pas de voir la fatalité́ dont elle eſt tou.",
            "te templie, nous demeuraſmes vn loag temps",
            "ſans parler, mais eſtant reueaus à nous par le nmo",
            "yen du ſecours de quelques Dame de noſtre com",
            "haenle, nous aeheuſnues de lire ce deſponlie",
            "eſcrit dans lequel vous nous preſagez voſtre ruines",
            "llinoue oie e ene e ordleneeirnl",
            "arriuoit du mal-heur que nous peüſſions viure vn",
            "moment apres vous, nous ne ſerions plus que des",
            "ombres de vie. Nous ne reſpirons que par vous,",
            "ueinenmnoe e e ene e leſe ee",
            "nous ne tirons nos plandeurs que de l’afluance de",
            "dans les Tenebres, quel mauuais genie vous à",
            "donc reuelé vn ſiprochain mal-heur, auant que ce",
            "deſſaſtre arriue nous aymons mieux eſtre reduires",
            "dans le tombeau, que pleuſt à Dieu que vous &",
            "."
        ],
        [
            "nous ne fuſſions iamais venu en France pluſtoſt que",
            "nous ſoyons expoſez a lamercy d’vn Peuple ani",
            "mé, il auroit bien mieux valu nous eſtre eonten",
            "tées de peu, que de vouloir eſtre montez ſur la",
            "Cime des grandeurs de ce monde, pour nous en",
            "voir preipiteée par vne ſi profonde cheute de la",
            "qu’elle nous ne pourrions iamais nous releuer, car",
            "i faut qu’il arriue vn ſi eſtrange changement nous",
            "ſerons la fable & la riſées de tout le monde: Enfin",
            "Cher Oncle taſchez de vous maintenir, menagez",
            "les faueurs qui vous reſtes ou vous eſtes perdu, car",
            "d’où deſpend noſtre honneur & noſtre vie, nous",
            "deuons prendre vn grand ſoing, nous n’entrepre",
            "nons pas par noſtre façon de parler de vous don",
            "nert la Loy, mais bien nous l’attandons de vous;",
            "mais c’eſt l’amour & la crainte qui nous faict diſ",
            "courir en ces termes, mais ſi vous voyez noſtre",
            "ruine, ſi vous trouuez noſtre conſeil bon nous",
            "vous pririons que vous & nous, nous allions en",
            "habits deguiſez confiner nos iours aux plus affreux",
            "deſſerts de l’Arabie aymant mieux cetrte maniere",
            "de viure que d’éſtre en France mal aſſeurez, & en",
            "danger de faire vne mauuaiſe fin, en attendant",
            "l’honneur de vos nouuelles nous demeurons,",
            "De voſtre Eminance.",
            "Les tres-humbles Seruantes",
            "& Niepees. ND.M."
        ]
    ]
}