{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "discours adressé",
            "prosopopée"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "Le diogène françois ou l’'Homme d’Ètat à la France\n          soupirante.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1097_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DIOGENE",
            "FRANCOIS.",
            "OV L'HOMME",
            "D'ESTAT",
            "A LA FRANCE",
            "SOVPIRANTE",
            "A PARIS",
            "CHEZ IACQUES PONCIET, aux Mont",
            "ſainct Hilaire.",
            "M. DC. LII."
        ],
        [
            "LE DIOGENE",
            "FRANCOIS.",
            "OV L’HOMME D’ESTAT.",
            "ALA FRANCE",
            "SOVSPIRANTE.",
            "Il ſemblera à̀ pluſieurs que ce n’eſt pas grand my",
            "ſtere, que ie propoſe ſur le tapy, mais vn conte de",
            "vieille, me voyant ratnenteuoir aujourd’huy aux Fran",
            "ois l’hiſtoire du bon-homme iogene, lequel, auee",
            "ſalanterne, tracaſſoit parmy la moltitude du peuple",
            "qui eſtoit aſſemblé́ en la grand’ place d’Athenes pour",
            "thercher ee qu’il ne trouuoit pas. Et comme il ſe",
            "voit importuné de declarer que c’eſtoit, reſpondit",
            "bruſquement qu’il cherchoit vn homme, Non de reſ",
            "ſemblance ſeulement: mais tel qu’vn homme doit",
            "leiee eienene e neneie",
            "de ce nom, qui en effet ſe trouue à l’ombre auec les"
        ],
        [
            "4",
            "beſtes, quand le Soleil eſt coucheé, & c’eſt ce que ce",
            "Philoſophe vouloit repreſenter par ſa recherche.",
            "S’l a fait ce traict dans la ville d’Athenes, que l’on",
            "a eſtimé la Pepiniere qui apcoduit les plus grands eſ",
            "prits de la Grec, & pbùl’on diſoit que leshommes naiſ",
            "ſoient ſages de Nature. Qu’eſt-il fait maintenant dans",
            "la Franee! où̂ il ſepeut dire uec verité, qu’il y a plus",
            "de peuple, mais moins d’hommes que iamais. Dieuen",
            "cela diſtribuant & retirant ſeis graces, ſelon qu’il veut",
            "bien-heurer ou affliger vn Eſtat. Auſſi voyons nous",
            "que menaçant la Ville de Ieruſalem, il luy fait dire par",
            "53.",
            "ſon’Prophete, uferans vobis validunm & fortem,",
            "irum bellatorem & conſlirim. Ieretireray du milieu",
            "de vous les ames genereuſes: Ce que Pybrac a com",
            "pris en ce Quatrain.",
            "Qudnd r verras que Dieu au Ciel retire",
            "A coup̀ coup les hommaes Vert ueux,",
            "D hardiment, l’orage impetueux",
            "Venmdra bien-toſt eibranler c’eſt Empire.",
            "Bien que l’homme ſoit le plus accomply animal de",
            "la Nature, neantmoins il ſe remarque, que c’eſt celuyà",
            "la perfection duquel elle manque le plus, & que pout",
            "vn qu’elle nous donnera heroïque, elle enproduitvne",
            "infinieé pleins de deffectuoſirez, ſoit de corpsſoit d’eſ",
            "prit: De ſorte qu’il faut quelques fois des ſiecles en",
            "tiers pour en produire vn de genereuſe naiſſance, &",
            "de conduitte pareille.",
            "ce",
            "¬"
        ],
        [
            "5",
            "Ce n’eſt pas vne petite rencontre que d’vn homme:",
            "Le Ture, quandlil veut ſignifier vn gand perſonnage,",
            "ill’apelle hommes; Le grand Seigneur haranguant ſes",
            "Bachas & Capitaines, les nomme ſimplement hommses",
            "Maſulmans, tant il donne d’emphaſe à ce mot. L’Eſpa",
            "gnolvſe de celuy de V’aron, pour dénommer vn hom",
            "me de merite naſca mi hjo aron, diſent les Dames",
            "Eſpagnolles en leur ſouhaits, que mon fils naiſſe",
            "homme: Et eſt à noter qu’en ceſte langue l’V ſe pro",
            "nouce comme vn B, & proſerent ce mot comme",
            "nous celuy de Baron, lequel anciennement ne ſe",
            "donnoit aux François que pour tiltre de valeur, & de",
            "fait les ronmnie ont pris ſource de laà, comme eſtant",
            "la recompence des preux Cheualiers Barons, qui de",
            "puis ſont tombees en ſuceeſſion par deſordre, ſans",
            "plus eſtre conferees à la Vertu.",
            "Ainſi tout va en declin par l’ignorance, ou malice,",
            "ou negligence de ceux qui ſont au charges public",
            "ques, qui laiſſent le vaiſſeau qui leur eſt commis à",
            "l’abandon des tempeſtes: C’eſt pourquov il eſt vray",
            "de dire, que les Republiques tombent plaſtoſt e",
            "decadence faute d hommes que faute de moyens &",
            "richeſſes; D’autant que la generoſiteé acquiert ou",
            "tonſerue, & la puſilanimité ne lç̧ait conſeruer ce",
            "qu’elle poſſede.",
            "Siiamais la France euſt beſoin d hommes, c’eſt au",
            "ourd’huy : Toutes les parties de ceſt Eſtat ſont ma",
            "ades, la pluſpart le preuoit, chacun l’aprehende en",
            "jeneral & nul en partieulier ne porte le bras pour le",
            "B.."
        ],
        [
            "ſeeourir. Conſiderant en moy meſme qui ne pou",
            "uoit eſtre l’occaſion, le ſuis deuenu Dogene, l’ay",
            "trouueé qu’il y a plus de barbes que d’hommes que",
            "chacun ne penſoit pour ſoy, & que peu preuoyent,",
            "que la vray fortune du particuliere doit enueloppee",
            "dans le bien public: Mazime que la plus grande par",
            "tie de nos Franç̧ois ignore, & qui pour ne vouloir",
            "contribuer au ſalut de l’Eſtat, toſt ou tard contribue",
            "ront au mal heur d’iceluy.",
            "C’a eſteé le motf qui m’a fait conduire mon Dioge",
            "ne dans Paris: Ie m’en fuſſe voluntiers exeuſé, pour",
            "la crainte que i’auois que ſa lenterne ne fiſt prendre.",
            "la cheure au Pariſiens, eſtimant qu’il ſe vouluſt moc",
            "quer d’eux, & ramenteuoir la lantornerie de la place",
            "Royalle: toutesfois il n’eſt pas temps de ſe railler,.,",
            "mas de ſe rallier, pour la conſerution de la perſon.",
            "ne du Roy, & du Royaume. Voyons donc ce qu’il",
            "fera, faire ſous luy tout voir: il ſçait noſtre mal, la",
            "queftion eſt s’ilrencontrera des hommes pour y ap",
            "porter le remede.",
            "Commençons par le plus ſain ſacré, faiſons",
            "luy contempler le Corps Eccleſaſtique, & ſur tout",
            "ceux qui poul’eſperance de l’Eſcarlare batiſſent ſur",
            "le dos de leur Roy & bien-faicteur la grandeur d’au",
            "truy, Viens, Diogene, viens, és-tu ſourd-dy, viens",
            "viſtement, & cherche parmy ee corps quelque hom",
            "me pour deffendre l’aathorité de nos Roys, rembar",
            "rans l ingratit de de ceux qui veulent reueſtir autruy",
            "des deſpoüilles de la Prance, ſans conſiderer qu’ils",
            "."
        ],
        [
            "luy doiuent leur biens & leurs foriunes, apporte ta",
            "lanterne, voy exactement ſi tu y rrouueras quelqueé",
            "bon deffenſeur des priuileges de l’gliſe Gallicane.",
            "& qui faſſe rougir de honte ceux qui retranchẽt les",
            "Concil sde Conſtance & de Baſle du rangdes Gon.",
            "ciles Generaux, d’autant que par iceux ces propof",
            "tions nouuelles ſont abſolument condamnees. Ha",
            "ſaincte harpe de Dauidl qui jadis chaſſois les mauuais",
            "demous, où es-tu maintenant ? N’eſt-ce pas choſe",
            "eſtrange que les Francç̧ois deuiennene viperes pout",
            "deuorer la Mere qui les nourriſt.",
            "Au lieu de nous reſſentir de ce que l’on nous a pri",
            "ué de la part que nous auious à la chaize de S. Pierre,",
            "aulieu, dis-ie, d’en deanderraiſon,nous pourſuiuons",
            "ſottement vne vſurpatibon temporelle ſur les Couron",
            "nes,à laquelle nous n’aurons iamais part. Où eſt nôtre",
            "entendement, Diogene ? point d’hommes, poin",
            "d’Eueſques, que d’ngers, que de dangers.",
            "Paſſons a la Nobleſſe, voyons ſi elle reſſemble",
            "ces vieux Palladins Gaulois que nous liſons aux hifioi.",
            "res auoir reſpandu tant de ſang pour empeſcher la",
            "cheute de ceſt Eſtat, qui euſſent pluſtoſt pe du la vie,",
            "que d’endurer aucune choſe au preiudice de nosRois,",
            "il ſemble que tout ſoit abaſtardy maintenant Car ny",
            "l’eremple de nos Anceſtres, ny le meſpris que l’on",
            "fait de vous, ne vous eſchauffe en rien le courage,",
            "ant la coyonnerie sAncre par tout.",
            "l’apprehende noſtre perte quand ie remarque ea",
            "nos ennemis plus de vertu que parmy ous, eſtans,"
        ],
        [
            "ſans comparaiſon, plus affectionnez au bien de leur",
            "Prince & de leur patrie: l’Eſpagne produit de fidelles",
            "ſeruiteurs à ſonRoy, ils taſchent de faire leur fortunes",
            "comme iey mais ce n’eſt iamais en trauerſant les affai",
            "res du Prince ny ſon Eſtat; Que ne les imitons nous",
            "en cela? Nous ne voyons pas en France des Dom",
            "Chriſtophe de Mora ny d’Anthoine de Prada; lepre",
            "mier ſi toſt qu’il vit que le conſeil d’Eſpagne ne ſe",
            "gouuernoit ſi prudemment qu’il faiſoit durant lere",
            "gne de Philippe ſecond, apres auoir remonſtre que",
            "l’on quittoit le chemin qu’auoit tenu ce ſage Roy ilſe",
            "retira en Portugal, pluſtoſt que de voir paſſer en ſa",
            "preſence choſe tant loit peu preiudicable à la Cou",
            "ronne: L’autre vit content en ſon Iardin, contribuant",
            "ſeulement de conſeil au faict du gouuernement, ſans.",
            "briguer ne poſſeder dignité aucune, encore quil ne",
            "poſſede que peu de biens.",
            "Eſclaire, Diogeue, & voy ſi tu en teouueras en",
            "France beaucoup de pareils: Ne rougiſſez vous point",
            "de honte?Ne recognoſtrez vous iamais la baſſeſſe de",
            "vos ames? quittez l’eſpee, prenez l’eſcritoire, l’on",
            "vous fournira de papier & d’ncre pour doſcrire vos",
            "laſcherez. Quelle pitié de voir vne Nobleſſe valleter",
            "vn homme qui ne vaut nv pour la guerre ny pour le",
            "Conſeil? qui à cauſe de ſes demerites ne s’oſe preſen",
            "ter au Parlement pou ſe faire receuoir en ſa charge",
            "pretenduë, qui abbaye apres les biens des meilleu",
            "res familles du Royaume pour eſleuer ſa piete paren",
            "teé, qui a engloupy les hreſors du Roy, qui vous",
            "mogue"
        ],
        [
            "9",
            "nmorgue en luy aidant à eſtablir ſa forune, Il à bien",
            "raiſon de vous appeller Coyons, auec noſtre argent,",
            "il vous a deépoüillés de vos Eſtats, places & gouuer",
            "nemens, enſemble de vos honneurs, il fait des pen",
            "ſionnaires dans tous les corps de Iuſtice, pour aucto",
            "1iſer ſes iniuſtices, il pratique des Partiſans auec leſ",
            "quels il s’entend pour ranç̧onner le peuple: Qui du",
            "naſſacre de la Nobleſſe proiecte le rauiſſement de",
            "lours charges, qui mettra les Officiers à la mercy des",
            "Aſſaſns pour en auoir les deſpoü̈illes, Cachez vous",
            "Diogene deſeſperé qu’il faille qu’vn homme vous",
            "mette la valleur deuant les yeux. le ne parle point des",
            "Grands ny des Pairs. Non ce n’eſt point d’eux que ie",
            "parle, mais ſeulement de ce Flaſque, & de ce que ie",
            "vois & preuois. S’il y a quelque choſe de caché́ cs",
            "tœurs de telles ames. Il m’eſt deffendu de donner",
            "plus auant, y penſe qui voudra.",
            "Hébien Diogene, iras tu aux hoſtels de ceux qui",
            "uident leurs logis d’honneur pour les remplir de pi",
            "ſtoles & de vitupere aà la poſterité. Où és-tu grand",
            "Fabius, & toy Cincinatus que l’ennemy du peuple",
            "omain ne ſceut iamais vincre par preſens ? ny l’a",
            "biion rien gaigner ſur voſtre pauureté. O ames di",
            "lnes que diriez vous de voir nos Frar çois ſi mannia",
            "bles au ſon de l’argent? Ne vous corr gerez vons ia",
            "mais de ce deffutſi ferez. a quelques te mps qu’n",
            "de nos Princes fit vne aion ſi vertueux, qu’il ſeruir",
            "d’eremple aux autres. Exemple, dis-ie, rare, & d’au",
            "ient p’us recommandable que durant c’eſt ardeue"
        ],
        [
            "d’auarice qui regnoit pour lors, & qui regne encore",
            "plus a preſent, il ne voulu iamais toucher à la beau",
            "té de quatre cens mil Eſcus que l’on luy offroit pour",
            "ſon gouuernement. Ha? que Diogene ſouhaitte au",
            "Royaume beaucoup de perſonnages de pareille",
            "vertu.",
            "Que dis-tu, Diogene, prendras-tu la hardieſſe",
            "d’entrer ou eſt le Roy pour y conſiderer ſa perſonne",
            "ſacree. Ie ſçay que tu diras, car tu és bon Franç̧ois,",
            "qu’il ſemble que l’on deſire plutoſt qu’il ſoit long",
            "temps enfant, que bien-toſt homme;Il faut que c’eſte",
            "liberté eſchappe à Diogene, d’autant qu’il eſt du.",
            "naturel des Dames, qui aprehendent en Mariage la",
            "rencontre des Maris, qui ne ſont vrayement hommes,",
            "Il voudroit que ſa Maieſté dementiſt à ſon aage,à",
            "quoy vne genereuſe nourriture luy ſeroit vn grand",
            "auantage, ayant deſia la narure bonne pour luy.",
            "L’Empereur Charles-Quint, eut ceſt heur, que",
            "dés l’aage de quatorze ans on l’occupoit dans les af",
            "faires, on le faſoit aſſiſter auConſeil, non pour y com",
            "mettre des actes d’enfantillage mais pour y eſcouter.",
            "les propoſitions & reſolutions des affaires, on ou",
            "uroit & liſoit-on deuant luy les pacquets des Princes",
            "eſtrangers, on loy monſtroit les dépeſches ſuriceur,.",
            "on trctoit en ſa preſence de toutes ſortes de mari",
            "mes importantes au gouuernement, & pour luy eſ",
            "guiſer l’eſprit & le courage, on luy rementeuoit à tou¬,",
            "te heure les ennemis de la maiſo deBourgogne, auec",
            "vn deſir violent de s’en vanger: De fait il l’a bien mon¬."
        ],
        [
            "ſtré, & la France la bien eſprouué à̀ ſon mal-heur, que",
            "l’on l’aoit fait homme. Ceſt ainſi le chemmn qu il",
            "faut tenir pour le deuenir, nul n’a tant beſoin de l’e",
            "ſtre, que les Roys: Helas! que c eſt vne grande mi",
            "ſere quand il faut chercher des Princes enplain iour;",
            "Cela eſt exeuſable pour le commun, mais le ſang",
            "Royal, doit comme vn Soleil, eſclairer des ſon Le",
            "uant, & donner des le matin des Rayons de vertu",
            "ſur ſes ſubiects.",
            "La Mere des deux Graccus Romains, diſoit que",
            "la bonne nourriture eſtoit vne double naiſſance aux",
            "Enfans. C’eſt enuers les Princes, que ceſte ſentence",
            "ſe doit plus eractement praticquer. L’on doit à",
            "l’enuy trauailler à fortifier leurs eſprits. C’eſt ce que",
            "Diogene & le Catoa Fran çois remarquent eſtre plus",
            "neceſſaire à ſa Maieſté. Luy & le Royaume ont be",
            "ſoin de le voir bien-toſt homme, ſi bien-toſt ne",
            "oulons ſouffrir vn grand Ecclypſe dans l’Eſtat.",
            "bMais quoy? au lieu de remedier à ce mal, on taſche",
            "à rendre criminels de leze Maieſte ceux qui deſ",
            "oure le pot aux Roſes.",
            "Ala Cour, Diogene, il ne faut pas tout dire, ie ne",
            "e conſeille pas d’y eſtre plus longuement, il te faut",
            "faire vntour dans le tiers Eſtats, tu y pourras trou",
            "uers des hommes au moins tu y oras prou diſcourir",
            "du bien public, tu y remarqueras beaucoup plus de",
            "Cicerons que de Carons, à bien faire il ne faut point",
            "ant de diſcours, ny faire ſeruir la balance de luce,",
            "de tŕbuchet à peſer l’Or, ny faire des reglements"
        ],
        [
            "de Police, non à deſſein de ſoulager le peuple, mais",
            "pour tires argent des Meſtiers, & faire venir des",
            "prouiſions & fornitures de meſnage, aux hoſtels des",
            "Magiſtrats. Diogene, monamy, ie crains quetu les:",
            "trouue auſſi corrompus que les autres, & tout de me¬",
            "me, tout de Meſme, Bourgeois, Officiers, Mar",
            "chands, Ouuriers, Laboureurs, trompent comme",
            "les autres, & tout de meſme tant le deſordre regne:",
            "par tout.",
            "O auarice que tu as faict vne playe mortelle dans:",
            "l’Eſtat l Ainſi l’antique Rome ſe perdit ſi toſt que",
            "l’argent trouua entree aux charges. Que deuons",
            "nous craindre auiourd’huy ? helas! noſtre mal ſeroit.",
            "en quelque façons ſupportable ſi l’on pouuoit lon",
            "guement viuoter dans ce deſordre: Mais il faut que!",
            "ce mal nous tuë, ou que nous le tuons, c’eſt la veri",
            "é, quelques raiſons ſpecieuſes que l’on propoſe au",
            "oontraire: Deſſillons nous lesveux, chaſſons les hu¬",
            "meurs cacochymes qui atrophient ce Royaume. Le.",
            "Ciel puiſſe touſiours conſeruer noſtre Roy, pour en",
            "detourner le malheur. Mais Diogene cric tout hau?",
            "eomme le Paralitique, que la France n’a point d’hom",
            "mes pour la porter en la Pſeine, à ſin de la guetir.",
            "He quoyl la laſſerons nous mourin? Les Prelats.",
            "n’en auront ils point pitié? Ne ſera- clle pas aſſiſtee",
            "des Grands, des Officiers, & des Pirs, non, Ha pauue",
            "Eſtats qui n’a plus d’homme ! Taſchons au moins de,",
            "le deuenir. C’eſt le plus bel animal que Deu aitcree,",
            "!l ſe laiſt à̀ le contempler comme vn Chef-d’œun8",
            "admirable."
        ],
        [
            "Ldnirable. Et l’homme meſme ſert d’admiration à",
            "l’homme quand il eſt vertueux. Il n’eſt celuy ſi laſche",
            "qui ne ſente eſcauffer ſon Ame au recit des geſtes va",
            "leureux de nos vieux Gaulois. Nous en ſommes iuſſus,",
            "Franç̧ois, ſi nous ne les pouuons imiteracn conqueſtes,",
            "imitons les à deffendre ce qu ils nous ont laiſſé. Ne",
            "conlentons par fertardiſe à la diſſipation de ceſt Eſtar.",
            "La gloire que nous en lſſerons à nos enfans ſera plus",
            "riche que l’amas des piſtolles. Ceux qui ſont deſcen",
            "dus de ce braue Comte de Dunois ont plus d’allegreſſe",
            "en eſcoutant raconter les proëſſes que ce Genereux",
            "Pince a fait chaſſant les ennemis de ce Royaume,",
            "qu’ils n’ont de plaiſir auiourd’huy à poſſeder ſa ſuc",
            "ceſſion.",
            "Scachez, François, que quiconque eſt vertueux",
            "laiſſe ordnairement biens & honneurs à ſes enfans:",
            "Car quia de la vertu, a du credit, qui du credit de l’au",
            "horité́, & qui ſç̧ait paruenir à ce degré ne manque de",
            "poſſeder ce qui eſt neceſſaire à la grandeur d’vn hom",
            "me de courage. Il eſt vray que ce chemin eſt plus long",
            "pour s’enrichir que l’autre, mais en recompenſe il eſt",
            "plus glorieux & durable.",
            "Sinous tenions ceſte voye l’ennemy nous redoute",
            "roit, le bien publicproſpereroit noſtre renommee fleu",
            "iroit. Les petits n’auroient la hardieſſe d’enjamber ſur",
            "les Grands pour les dépoüiller. Hé, qui les rend ainſi",
            "temeraires ? C’eſt qu’ils croyent que les François ne",
            "ſont plus hommes. Ce meſme defaut fait que les fem.",
            "es gourmandent leurs maris:Et voyla comme la Fran",
            "D"
        ],
        [
            "ce eſt déchiree en tous ſes membres. Ce plat pais man",
            "gépar des partyſans, d’impoſts, & de ſel, Ne ſerons nous",
            "iamais deſſalez en deux façons? les Prouinces ſeront",
            "elles touſiours pigeonnees & reduites à tel poinct de",
            "malheur. Rendons iuſtice à nous-meſmes, Seruonsf",
            "dellement le Roy. L’on n’eſt point blaſmé d’eſtablir ſa",
            "fortune pres de ſa Maieſté́, pourueu que ce ſoit par",
            "recompences de bons ſeruices; Il faut aimer Alexan",
            "dre, non pour ſes liberalitez ſeulement, ains pour ſes",
            "vertus, Nature & la Loy nous oblige à ce deuoir, Dio",
            "gene recognoiſt les bons ſeruiteurs, quand il void",
            "que leur intereſt particulier ne marche deuanut celuy",
            "de leurs maiſtres.",
            "Et toutesfois la venalité quiregne parmy nous: que",
            "l’on s’enqueſte tant que l’on voudra, l’on ne ſç̧auroit:",
            "remarquer vn ſi ſalle trafie en toute l Europe, ſçauoir",
            "ſi les honneurs, les Gouuernemens des Prouinces &",
            "des places ſe vendent en Eſpagne? ce ſeroit vn crime.",
            "de l’auoir ſeulement penſé; En France, c’eſt habileté.",
            "de les maquignonner, & gloire de les emporter par.",
            "telles voyes, ce qui aliene la naturelle obligation que",
            "le ſubiet doit à ſes Princes ence qu’il n’eſtime l’eſta",
            "bliſſement de ſa fortune, que du fond de ſabource.",
            "Recognoifſons donc noſtre mal, ne recullons plusà",
            "nous monſtrer hommes il ſemble que la beauté du nom.",
            "Maſculn ſoit Herraaphroduiſé parmy nous, auſſi ne.",
            "parle onplus maſle auiourd’huy, l’on dit Souleil pour.",
            "Soleil, chouſe pour choſe, Coutton pour Coton, tant",
            "nos Courtiſans parlent molement François, & defait,"
        ],
        [
            "nous royons que le Royaume de Couchin, aux Indes",
            "Orientales, eft deuenu ferelle en France par meta",
            "morphoſe coyonneſque tant on ſe plaiſt à la nouueau",
            "té, & à voir des Auortons morguer les plus hupéts",
            "de ceſt Eſtat.",
            "L’Aſne du Commun, dit le prouerbe, eſt touſiours",
            "ml baſteé, chacun ſe repoſe ſur la vigilance de ſon voi",
            "ſin, pour racoutrer ſon bas: C eſt ce que repreſentoit",
            "ne Menuiſiere à ſon Mary, la chalandiſe duquel eſtoit",
            "fort enuies, Mon amy, luy diſoit-elle, ue redoutez",
            "nullement la caiollerie des François, ils ne vous feront",
            "nul deſplaiſir, ils s’atenderont tous les vns aux autres",
            "pour le faire.",
            "Ainſi le Roy & le publie eſt ſeruy, ainſi le mal ſe",
            "gliſſe. l’ay crainte que noſtre infortune ne reſſemble",
            "celuy des Ponts & digues mal entretenus, où l’o",
            "remarque tantoſt la cheute d’vne pierre, tantoſt vne",
            "liaiſon s’entrouurir, tantoſt vne arche ſe dementir, les",
            "pſſans diſent bien ces digues ſe ruinent? cependans",
            "l’on neglige d’y trauailler, puis vne nuict ameine vn",
            "rauage d’eau ou deſgorgement de Mere qui emporte",
            "out & ſubmerge le pais. C’eſt ce qu’il nous faut apre",
            "hender, les menaces de la ruine d l’Eſtat ſont ap",
            "parentes, il eſt ayſeé d’y remedier en nmettant l’intereſt",
            "particulier ſous le pied, ſi nous le faiſons la Digue",
            "reuera, & nous trouuerons iaondez dans le deluge",
            "general. N’eft-ce pas choſe déplorable, il n’y a que",
            "quatre ans que ceſte Couronne eſtoit floriſſante, re",
            "outee, pleine de grens threſors: paifible: auiour",
            "e"
        ],
        [
            "d’huy elle eſt pauure, endetee deſnuee d’argent à l’em",
            "prunt, pleine de factions, & preſte à s’en aller par",
            "lambeaux. Ne conniuons plus, ſi nous atendons à",
            "l’extremité à̀ découurir le mal, l’on ne nous en ſç̧au",
            "ra point de gré. le le ſçay bien dés hier. Diogene,",
            "Veir le oy, n’attendons à le ſecourir lors qu’il ny",
            "aura plus de remede, Tous les beaux eſprits de la",
            "France ſont aſſemblez pour y auiſer, à bien faire, il",
            "ne faut point tant d’artifice, qu’ils ioignent ſeulement",
            "la prud’hommie auee l’habileté, tout ira bien, qu’ils",
            "y apportent vne prudence ſans malice, c’eſt la drogue",
            "qui nous donnera la guariſon. Helas qu’elle eſt rarel",
            "elle ne ſe rencontre que dans les ames vrayement",
            "maſles, telle les cherche, Diogene, Dieu luy face la",
            "grace d’en trouuer, afin qu’il puiſſe dire tout haur,",
            "que la France à encore des hommes pour la ſecourir",
            "& empeſcher ſon déeclin. Trauaillons y à l’enuy.",
            "LA FRANCE SOVS LE NOM DE CATIN.",
            "Miſerable ſiecle ou nous ſommes,",
            "Se diſoir Alix à Caiin,",
            "Si ie n’ay du lait au retin",
            "Ce deſſaut me vient faure d’hommes.",
            "FIN."
        ]
    ]
}