{
    "entête": {
        "form": "vers",
        "genre": "dialogue",
        "subject": "Du Bosc de Montandré",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "Le dialogue de Saint-Germain en Laye en forme de\n          tragédie, par lequel on remarquera la fidélité des Parisiens au roi, dédié à monseigneur\n          le duc de Beaufort, par le S. D. B. P. C. D. S. M. Première partie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1084_GALL.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Le dogue de Snermn en Lye en forme de trgéde pr eque on remrquerfdété des Prsens u ro dédé à monsegneur e duc de Beufort pr e S D B P C D S M Premère prte Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté2 novemre 202Cude Du Bosc de Montndré Dogue (e) de Snermn en Lye en forme de trgéde pr eque on remrquerfdété des Prsens u ro dédé à monsegneur e duc de Beufort pr e S D B P C D S M Premère prte Prs Lous Sevestre 649 Prs Bothèque ntone de Frnce déprtement Lttérture et rt Y575TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs084 Dogue (e) de Snermn en Lye en forme dè trgédepr eque on remrquerfdété des Prsens u ro dédé à monsegneur e duc de Be fort pr e S D B P C D S M Premère prte Przs Lous Sévestre 649pges äfî \"fmüh Attruton très douteusevers dogue Du Bosc de MontndréAvntpx 64"
        ],
        [
            "LE DALOGVE DE S GERMAN EN LAYE EN FORME DE TRAGEDE PAR LEQVEL ON REMAR querfdeté des Prens u Roy Dedé ̀ Monegneur e Duc de BEAVFORT Pr e SDBPCDSM PREMERE PARTEA PARS Chez LOVS SEVESTRE ruë du Meurer prés S Ncos du Chrdonnet M DC XLXAuec Permon"
        ],
        [
            "LE DALOGVE DE S GERMAN EN LAYE EN FORME DE TRAGEDE PAR LEQVEL ON REMARQVERAfdeté des Prens u Roy Dedé ̀ Monegneur e Duc de BEAVFORT Pr e SDBPCDSM PREMERE PARTE VEV DV ROY  ADEV ute vengeur des ngrts & perfdes  Qu ne condernt que dns es Ceux  redes  Sed Dou duns empe enenent coonos e  mes vnes"
        ],
        [
            "4  Et penetres es eœurs vos eurs penees mondnes  Qu dvn rs tout rmé de feux & de tempetes  Ecres tous es ours me orgueeues tetes  e tdore grnd Deu e vouë ̀ tes Autes  Mes Lurers & mes Lys qu eront mmortes  S echppe des mns dvncrue hrpe  Q ft crrem Mere qu prorege m ve  Que etvertu eue qu prmy tnt drmées  Rendr mon pert ge & mes ns nmées  Qu me ft heureux Roy des feces mheureux  Et e Mrs uourdhuy des Prnces veureux  Que y receu de uy cette doue Couronne  Qu ferme dns on cœur ce que r enuronne  Que es Lys que e vos ur mon Sceprre poés  Portent mes voontées ̀ es Lox ttchés me dt que cet uy qu me es met en m n  Pour me rendre dompteur du Frnços nhumn  Les Prens  Sre nous ptons tren dnsvenu  Dvn Mon rque ruy n de notre veuë Monfeur de Beu fort  Sre) tout Prs vous ouhtte  Mdmoee  Et qund vous y vendrez on fer grnde fete  Monfeur de Boüon  e vous eure( Sre) e e çy pour certn  Pour ce y engge mon honneur & mon en  Mon"
        ],
        [
            "5  Moneur e Duc dAœf  Ne croyez donc ps( Sre ce tyrn Mzrn  Qu vous ft crore n que Prs et mutn  Que es Prens ont des peupes reees  Qu euent contre vous eurs rmes nfdees  L Rene  Ce et vry on medt n  Moneur de Beu fort  Qu vousdt Mdme ce trtre tout trn fut qu poye eot ous e fer de mon rs  Duor dt des Frnços qus ont pr trop ngrts  Les Prens  Fu que ce tyrn qu poué de fureur  Rempe nFrnce denore terreur  Moneur deMothudencourt  Cét rre rgnd des terres dumées  Sentr ce que peut e Grnd Deu des rmées  e e fery rentrer dns es trtes forets  Où es grnds Peres ourds ont en fct des guets  Moneur de endoms  e pntery vnqueur ur e hut des montgnes  Ce qu fouot ux peds u meu des cmpgnes  B"
        ],
        [
            "6  Moneur e Prnce de Conty  Moy depus que entends e on detrompette  e chnge mon repos & hystempete  S e Duc de Beu fort pr vn eu coup de foudre  Ne met e Mzrn & on rmée en poud re Monenr de Longueve  Mudts eront s ps qu font Prs rnger  Et qu e font n de trns eger  Moner de Prs  ODeu ne permets pus que ce peupe rre  Ce trtre Srrn cét nfme Trtre  Attente ur utce en renuernt es Lox  Vos ces peupes ffmez qu crent ̀ pene vox  e ten pre grnd Deu pr e ng qu ruee  De ton cœur enfmé qu mour etencee  Pr ces mns que es coups dvn horre mrteu  On coüé ur e os pr vn ngnt ourreu  Pr tes peds que e tens & me fos e e  Où e trouue mon tout & où e ensrze  Qu mume e cœur & qu me ft voer  O ton dogt où ton œ me commnde der  Foudroye es mechnts ou en fts que eur une  Ne ot pus ux Frnços mue & mportuue  Monfeur de efort  Qu cror que mon cœur peut redouter effort  Non ps de Mzrn ms meme demort  out te pour nous es Ceux ont du Tonnerre  Pour mettre Frnce en Px & en cherguerre"
        ],
        [
            "Lr & es tourons & peut en peu de teps  S uy pt chter qu mot e prntemps  Et er tout tremer ous vn terre orge  Mettnt ̀ mort e trtre qu nous ft vorrge  L terre pouer ous es peds ennems  Les chrons & es feux quenture ̀ ms  Aux Ceux du mont Ge & pour nous es fontnes  our & nuct ns trr coueront de es venes  Moneur de Longueve  ppee pour temons es Normns & Bretons  Et ceux ̀ que on nomme entre e Rhn Theutons Monfeur de BPeufort  Et pus vn Scen qu dnerdnce  Nous fer chnceer u meu deFrnce?  Moneur e Duc dOrens u Roy  e çy en mon Nepueu que tous es Eements  Oeront ors ̀ tes commndemens  e rends grces ̀ Deu qu eu en et e Mtre  Tu peux cher e ues trop ftete  Le Roy  On m dt qu y jouë & ggne tout rgent  Qu ferot en pr u peupe de Noyent  Mdmoee  Syre non ps ̀ Noyent eu ms pr toutc̃pgne  Les vgeos Frnços voudroent etre en Epgne"
        ],
        [
            "8  Ze Roy  Pourquoy preroen dnsFrnce en ce ter  me  Mdmoee  Cet que Lours heré dehche es erne  Le Roy y fut donner ordre?  Mdmoee  Vous ne e donnerez f ce net prcorde Le Roy  y us tout reou quon ppee Beort  Qu coõ̃mnde u ourreu de nous es mettre ̀ mert Mdmoee  H que Beufort vous yme Sre? trouuer des fers pour eux u eu dempre  Le Roy  Que e uy pre ftes e donec venr ne peut e fnt que me donner pfr  Mdmoee  Le vo Sreet toufours en grde  Cet e Prnce que Deu ns ce er regrde  Beu"
        ],
        [
            "5  Moneur e De de ufort  Quoy Sre crgnez vous ce trtre Mzrn?  QutrouéFrnce & pée de recn  e Roy  e erory en pour moy qumes jute dor  Monfeur de Befort  Sreeses prtns encore Le Roy  Quoy? ceux ̀ que on fent etre des cormorns  Tout eu jentens du hrutr one ps Aemnds  Moneur de BPeufort  e me mocque de ceux qu voentcmpge  Feuen s tous Hrcs ou znnés dEpgne  Moneur de Longueve nyque Deu eu qu tent e foudre en mn  Qu e montre touours ux Frnçoshumn  L Rcyne e crns en nentmons qu ne nous ndonne  Le Roy  Cet uy qu tous es jours es vctores nous donne"
        ],
        [
            "9  L Reyne  Ce me ft tremer & crndre pus ouuent  Le Roy  Penez vous que Deu ot eger comme e vent  L Reyne  Non? ms nous reemõs ux feües de cetrre  Ze Roy  Deu demere pr tout ferme comme e mrre  Moner de Longueve chnge qunds ngrts nous uy mnquons defoy  Cr nous deuons tous eftre fdees ̀Loy  Où̀ e rendons de pere vn uge epouunte  Moneur d Bufort  Cet pour e trtre qu er redoute  L Reyne  Les Frnços nont que trop prouoqué on oouroux  On vot j e feu qu nger ur tous  Le Premenr  Nos mes nnocentres mrches ns uor peur  Et non es crmes nors de ues e trompeur"
        ],
        [
            "L Reyne t  Les Bourgeos de Prs mertes pus de pene  Les Bourgeos  Trouuez vous prmy nous qu mertehyne  Vous ne verrez Prs trn de trhon  Encor que nous donnezmortfn &pron  Le cœur des ons Bourgeos net ujet ux uppces  Le nomre des Vertus ne cede ps ux vces  L Reyne  Les ons ouuentesfos u meu des mechnts  Ont efprouué cer & es gues trnchnts  Les Prens  Et pour es ons u on ft mercorde  A ceux qu nont ggne ny e fer nycorde  Le Roy  Cet ̀ e eu epor qu reuee mes ens  Prmfrode oüe humeur qù S Germn e ens  Segneur ne qutte pont e Thymon deFrnce  Qu met dedns t mn toute on epernce  Ne te retre pont de ton peupe chery  Et rends eurs Cheuers ux Comts guery  Au meu depx eogne e du vee  Qu chfe Mzr qu jouo de on cprce  Fn deprémere prte"
        ]
    ]
}