{
    "entête": {
        "form": "prose",
        "subject": "Du Bosc de Montandré",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Le déréglement de l’État, où les curieux verront que les\n          véritables causes des désordres sont 1° le mépris de la religion, dans la division de ses\n          docteurs, dans la politique des prédicateurs, et dans le mauvais exemple des grands ; 2°\n          la confusion des trois états, dans l’ambition déréglée du clergé, dans l’abus de la\n          noblesse, et dans le luxe du peuple ; 3° l’impunité des crimes dans les personnes\n          publiques ; 4° la trop grande abondance des richesses dans les ecclésiastiques ; 5° le\n          mauvais usage de la politique dans la pratique des maximes italiennes, contraires à la\n          simplicité des François, avec un discours, ensuite, qui fera voir, dans l’application de\n          ces cing causes à leurs effets, par les exemples du temps, que tous les désordres de\n          l’État en sont provenus.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1009_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "DEREGLEMENT",
            "DE L'ESTAT,",
            "Où les curieux verront que les veritables cauſes",
            "des deſordres ſont:",
            "I. Le meſpris de la Religion dans la diuiſion de ſes",
            "Docteurs, dans la Politique des Predicateurs, &",
            "dans le mauuais exemple des Grands.",
            "II. La confusion des trois Eſtats, dans l'ambition dé",
            "reglée du Clergé, dans l’abus de la Nobleſſe; &",
            "dans le luxe du Peuple.",
            ". L’impunité des crimes dans les perſonnes pu",
            "bliques.",
            "IV. La trop grande abondance des richeſſes dans les",
            "Eccleſiaſtiques.",
            "V. Le mauuais vſage de la Politique dans la pratique",
            "des maximes Italiennes, contraires à la ſimplicité",
            "des François.",
            "Auec vn diſcours en ſuite qui fera voir dans l’application",
            "de ces cinq cauſes leurs effets, par les exemples",
            "du temps, que tous les deſordres de l Eſtat",
            "en ſont prouenus.",
            "M. DC. LI."
        ],
        [
            "37",
            "ßett dleteet",
            "op eoo lo",
            "e eo olp u l ois ee a ioe",
            "EE eptee",
            "J T E",
            "D T E",
            "1 T r",
            "N",
            "1 IE IL IE MEIN",
            "T c a",
            ". . 2 .",
            "TEvx qui ne raiſonnent ſur les deſordres du",
            "temps que par les principes de la Politique",
            "vulgaire, ne trouuent point de plus prochaines",
            "cauſes à ces pernicieux effets, que celles qu’ils em",
            "pruntent de la meſ-intelligence des grands, & de",
            "la diuiſion des Subiers d’auec leur Souuerain:",
            "La Fronde aceuſe les Mazarins; les Mazarins de",
            "poſẽt en reuanche contre la Fronde; les paſsino",
            "nez pour le maintien de la Royauré iugent que",
            "les Subiets man quent d’obeiſſance; les Subiets",
            "proteſtent que la tyrannie des Miniſtres rend le",
            "ioug Royal inſuportable; Les ennemis de Mon",
            "ſieur le Prince luy donnent trop d’ambition; ſes",
            "Partiſans accuſent la France d’ingratitude; Les",
            "independans ne veulent point que les Parlemens",
            "ſe meſlent des affaires d’Eſtat; Les Parlemens",
            "pretendent qu’il ne peut point eſtre d’affaire qui",
            "ne releue de ſon authorité; Le Clergé ne ceſſe",
            "d’inuectiuer contre le peu de reſpect que la No",
            "bleſſe luy porte; la Nobleſſe reſpond que le Cler",
            "A ij",
            "-"
        ],
        [
            "13",
            "t",
            "gén’eſt plus dans ceſte ſimplieité Chreſienne",
            "qui le rendoit autrefois ſi venerable dans l’eſprit",
            "es Grands Ainſi nous ne voyons pas moins de",
            "ſentimens que de prtis & cce grande diue",
            "ſité a fondé la reſlection de ceux qui vont puiſer",
            "toures les ſources des remuëments de la France",
            "dans les ſchiiſimes d’Eſtar.",
            "Mais comme ce ſeroit eſtre tres mauuais Phi",
            "loſophie, que dé contenter ſa curioſité ſur la re",
            "cherche des tempeſtes, de la ſeule connoiſſancé",
            "des vents; auſſi ne penſay-ie pas que ceux-là",
            "ſoiont trop bons Politiques, qui n’alleguent pour",
            "toute raiſon des troubles de la Monachie, que",
            "la ſeule deſ-vnion des grands; ſans tacher de per",
            "çer plus auant, pourapprendre les motifs qui les",
            "on diuiſés, ou du moins les cauſes qui peuuent",
            "eſtre comme les conſtellations ſecretes de ces",
            "malheureuſes influences fatales à la tranquillité",
            "des Eſtats C eſt la deſſus que ie pretends ſatifaire",
            "à la eurioſité de mes lecteujs, apres vne tres exa",
            "ce recherche que i’ay fait de tousles tragiques",
            "reſorts qui font jouëi depuis tant d’années les",
            "pernicieuſes machines de nos mauuais deſtins",
            "contre le repos de la Fance.",
            "I’emprunte la premiere cauſe de ces troubles",
            "du meſpris general qu’on fait de la Religion, dot",
            "lesDocters ne soõt que Sophiſtes;dõt ſes propres",
            "Partiſans ne ſont paſſionnez qu’en apparencei",
            "dont"
        ],
        [
            "34",
            "dont les peuples ſont rebutez par le mauuais",
            "exemple des Grands; dont les veritez ne ſont",
            "eſtalé́es dans les cheres que par des Politiques",
            "mondains; & dont la profeſſion n’eſt exercée",
            "qu’auec honte.",
            "Ie preſupoſe neantmoins auant que d’étaletr",
            "les preuues de ces propoſitions, que la Religion",
            "eſt le veritable fondement de tout le gouuerne",
            "ment Politique, & qu’à moins que d’en accom",
            "pagner toute la conduite, il eſt impoſſible de la",
            "faire réuſſir au gré de ceux qui en ſont les intelli",
            "gences. Apres l’authorité de tous les plus illuſtres",
            "Legiſlateurs des Republiques que i’ay pour ga",
            "rants de ceſte veriré, ie la fortifie en ſuite par vne",
            "raiſon ce me ſemble aſſez conuainquante, que",
            "i’emporte de la fin meſme du gouuernement,",
            "qui n’eſt autre que de ſoû̂mettre les peuples à la",
            "diſpoſition ſouueraine des Loix, auec vne depen",
            "dance ſi captiue, que perſonne ne s’en puiſſe diſ",
            "penſer, ſans encourir à meſme temps les peines",
            "quiſont ordonnées contre les infracteurs: Il eſt",
            "euident que ceſte ſoumiſſion ſi reſpectueuſe que",
            "les Loix exigent pour les Souuerains, arque en",
            "eux quelque choſe de plus qu’humain, qui les ap",
            "prochant en quelque façon de la diuinité, les fait",
            "regarder auec ceſte defferance aueugle de tous",
            "ceux qui leur ſont ſouû̂mis.",
            "Ie demande maintenant s’il n’eſt pas impoſ",
            "B",
            "-e"
        ],
        [
            "375",
            "ſible que ce reſpect tenant du ſacré, puis qu’il",
            "exige vne ſoumiſſion aueugle, ſe puiſſe en aucu",
            "ne facçon ſe conſeruer ſans le ſecours de la Reli",
            "gion, laquelle venant à ietter le ſcrupule dans les",
            "conſciences par l’apprehenſion d’en courir les",
            "diſgraces des loix qui ſont comme les deciſions",
            "de l’Eternité, maintient les peuples dans le reſ",
            "pect inuiolable qui leur eſt deu b, ſans pemettre",
            "iamais que pas vn ſe diſpenſe de leur obeir qu’a",
            "uec’le déplaſir d’en auoir violé la ſainteté: Com",
            "me nous voyons ordinairement que les peuples",
            "qui n’ont poinr de Religion, n’ont point de loix,",
            "parce que ne ſe pouuant pas que les vns ſe ſouû̂",
            "metent naturellement à la dſpoſition des autres",
            "par la creance qu’vn chacun a qu’il n’en eſt pas de",
            "plus grand que ſoy; il faut neceſſairement ſe ſer",
            "uir ou de pretexte, ou de la Religion pour les ap",
            "priuoiſer ſoubs le ioug, par l’idée de quelque ap",
            "parence de diuinité; & les faire compatir par ce",
            "meſme moyen dans l’vnité́ de la dependance:",
            "Ainſi dans ce raiſonnement, la Religion eſt ſi ne",
            "ceſſaire, qu’il n’eſt point de moyen plus infailli",
            "ble pouronſeuer la tranquillité dans les Eſtats,",
            "que le ſoin de maintenir les peuples dans le reſ",
            "pect inuiolable des choſes ſacrées; & de ne per",
            "mettre iamais que les crimes ou les abus qui ſe",
            "commettent contre l’amour de la ſaincteté́, de",
            "meurent enaureune façonimpunis."
        ],
        [
            "a 4",
            "37V",
            "Apres ce diſcours ie reprens mes propoſitions,",
            "pour monſtrer que le meſpris de la Religion eſt",
            "vne des principales cauſes des grands deſordres",
            "qui brouillent auiourd’huy les affaires de cét",
            "Eſtat; & ce meſpris ie le remarque en premier",
            "lieu dans les defſenſeurs meſme de la Religion,",
            "c’eſt à dire dans les docteurs du temps, qui en",
            "étalent auiourd’huy les veritez auec plus de cu",
            "rioſité que de zele; & que bien loin de faire ſub",
            "ſiſter le Chriſtianiſme dans vne certaine ſimpli",
            "citeé de creance, le confondent de tant dedales",
            "par la diuerſité de leurs opinions qu’on admire",
            "moins ceux qui ſçauent bien faire, que ceux qui",
            "ſçauent ſubtrilement diſputer. N’eſt il pas vray",
            "que la veritable Religion eſt Monarchique,puis",
            "qu’elle ne peut ſubſſter que pai la leule vnité́ de",
            "creance; & que délors qu’elle vient à ſe diuiſer",
            "en pluſieurs partis, oa bien elle ſ détruir par ſa",
            "propre curioſité, ou bien elle ne ſubſilte du",
            "moins que dans le party, qui a le lbop-heur de",
            "demeurer dans laveriteé, ſitoutesfois-ils ne s’en",
            "ſeparent pas pluſtoſt rant qu’ils ſont par les ex",
            "trauagances ſuperflués de. leurs curioſitez.",
            "Pour moy ie fais pnofſeſſion d’eſtre Romain, &",
            "de viure dans ceſte creahce, auec la ſimplicité du",
            "Chriſtiamiſme; I’entends d’vn autre coſte que",
            "les Romains meſmes ſont partagés à deux ſenti",
            "mens contrairess & qua luſonius & Molina ſe"
        ],
        [
            "y",
            "251,91",
            "ſont éleués pour faire deux partis dans la meſme",
            "Religion qui ſe perd neceſſairement, ſi toutes",
            "fois ele ne ſe conſerue dans l’vnité d’vne meſme",
            "creance: Les Ianſeniſtes neantmoins proteſtent",
            "qu’ils ſont Romains, les Moliniſtes encore da",
            "uantage; deſquels des deux faut-il croire ? les",
            "premieres ſouſtiennent que leur croyance eſt",
            "orthodoxe, Les ſeconds le nient: ſi ie me ie tre",
            "dans la neutralité́, ie me rends coupable dans les",
            "iugemens des deux partis: Si ie me declare pour",
            "l’vn, l’autre proteſte que ie ſuis dans le rang des",
            "reprouués; ainſi quelque feme deſſein que i’aye",
            "de proceder auec ſinceité́ dans le choix de la ve",
            "ritable creance, il faut que ie me reſolue d’eſtre",
            "condamné par ceux-là meſme qui profeſſent d’e",
            "ſtre Romains auſſi bieni que moy.",
            "Là deſſus ie raiſonne de la ſorte; Le Ianſeniſte",
            "ſouſtient que le Moliniſme ne vaut rien; le Mo",
            "liniſme en dit tout autant du lanſeniſme; & moy",
            "ie ſouſtiens que l’vn & l’autre ne vlent rien, &",
            "qu’ils ſont tous deux ſeditieux, & Republicains,",
            "dans l’Etat Monarchique de la Religion; puis",
            "qu’ils aſfe ctent de faire des partis,rompant l’ vni",
            "é de la creance par le ſchiſne de leur diuiſion, &",
            "qu’ils troublent le repos de ceſte ſaincte Monar",
            "chie, par la diuerſité des factions conmtraires qu’ils",
            "y forment au grand preiudice de ſon vnité, ſans",
            "laquelle la Religion nes pout iamais ſubſiſter.",
            "Ce"
        ],
        [
            "78",
            "378",
            "Ce raiſonnement eſt il à propos me dira quel",
            "qu’vn, pourray ie bien prouuer de la, que es",
            "partis de la Religion ont cauſé ceux de l’Eſtati &",
            "que les deſordres de la Monarehie, ſont les u",
            "meſtes effets de ces mes-intelligences factieuſes",
            "qui diuiſent auiourd huy tous nos Docteurs ll",
            "en faut point douter Puis qu’il apert part les",
            "raiſons precedentes que le gouuernement Poli",
            "tique ne peut reuſſir que par le moyen de la Re",
            "ligion, qui captiue les ſuiets dans la dependan",
            "ce des loix; il faut par conſequent que ces deux",
            "Monarchies; c’eſtà dire la Chreſtienne & la ci",
            "uille marchent de pair, & que la bonté de l’vne",
            "depende abſolument de la bonté de l’autre: il",
            "faut dis-ie que l’vne patiſſe des deſordres de l’au",
            "tre, que la ſainte ne ſoit point duuiſée pendant",
            "que la ciuile ſe conſeruera dans l’intelligence;",
            "que la ciuille reciproquement ne ſoit point dans",
            "le repos, pendant que la ſainte ſera trauerſée par",
            "les contradictions de ſes partis.",
            "En effect n’eſt-il pas probable que les diueſi",
            "tez des partis qui ſe forment dans la Religion,",
            "ſont les auancoureurs de ceux qui ſe formeront",
            "infailliblement dans les Eſtats: & qu’il n’eſt pas",
            "poſſible que deux diuerſes Religions ou deux di",
            "uerſes cabales dans vne meſme Religion, ne diſ",
            "poſent les eſprits à ſe mutiner contre l’vnité du",
            "gouuernement Monarchique; puis que dans"
        ],
        [
            "io 3 ye7",
            "noſtre ſupoſition, la bonté de ce dernier eſt vn",
            "effet de la bonté du premier, & qu’il n’eſt point",
            "de plus grand motif pour ſoûmetre les peuples à̀",
            "l’obeiſſance des loix, que celuy qu’on emprunte",
            "de la Religion.",
            "Ainſi ie penſe que pour faire rejoindre la di",
            "uiſion des ſubijets auec leur ſouuerain, i! ſeroit",
            "expedent que les intelligences de cét Eſtatrom",
            "piſfent le cours des dangereux monopoles qui ſe",
            "forment dans la Religion par les pernicieuſes vn",
            "trigues de Ianſenius & de Molina, afin que tous",
            "ces ſchiſmes de Religion venant à ſe réünir par",
            "vne aymiable ſimplicité́ de creance ſans ſe met",
            "tre plus en peine de ces hautes verités qui ne ſer",
            "uent de rien pour la reforme des mœurs; Les",
            "Subjets fuſſent inuités par le ſcrupule de leur",
            "deſvnion à ſe rejoindre ſoubs l’authorité du Roy,",
            "pour obeir auec vne ſimplicité de dependance",
            "ſans ſe mettre en peine de mettre nés dans les",
            "affaires d’Eſtat, non plus que dans ces veritez in",
            "conceuables de la foy, dont les curieuſes autant",
            "qu’inutiles recherches font aujourd’huy les",
            "ſchiſmes & les reuoltes de la Religion ſoubs les",
            "bannieres de Ianſenius & de Moſina, comme",
            "dans l’Eſtat ſoubs les eſtendas de la Fronde & du",
            "Mazarin.",
            "Si les Docteurs de la Religion ne ſont que",
            "des Sophiſtes, ou des Peripateticiens; ie puis dire"
        ],
        [
            "n 30",
            "auec meſme raiſon que les Predicateurs ne ſont",
            "que des Orateurs d’Eſtat, ou des Rheteurs de va",
            "nité, qui ne preſchent rien moins que la vertu,",
            "& qui contribuent pluſtoſt à faire des curieux",
            "qu’à faire des gens de bien. Ceſte mode intro",
            "duite par les demons eſt ſi pernicieuſe à̀ deux",
            "Eſtats tant Chreſtien que Ciuil, qu’il eſt bien",
            "difficile de iuger, lequel des deux eſt le plus inte",
            "reſſé à ſon abolition, puis que ceſte nouuelle fa",
            "çon de preſcher ne tend à autre choſe qu’à̀ rui",
            "ner la ſimplicité du peuple, en le rendant capable",
            "des connoſſances des plus eſleuées; deſquelles",
            "il n’eſt pas pluſtoſt eſclairé qu’il commence à ſe",
            "meéconnoiſtre, & à vouloir mertre le nés dans",
            "rtous les aſſaires qui ſe paſſent; au grand deſauan",
            "tage de la ſimplicité; ſans laquelle il eſt éui",
            "dent que les Monarchies tant Chreſtiennes que",
            "ciuiles, ne ſç̧auroient ſubſiſter, puis que perſon",
            "ne ne doure que la curioſite & l’obeiſſance ne",
            "ſoient entierement incomparibles.",
            "Ceſte extrauagance des Predicateurs dans la re",
            "cherche des curioſitez dont ils repaiſſent le peu",
            "ple, eſt vn acheminement au peu de reſpect",
            "qu’on a pour les choſes ſacrées, & par meſme",
            "moyenau meſpris qu’on fait de reſpecter les vo",
            "lontez Souueraines, leſquelles ſe trouuant alliées",
            "auec les precedentes, ne ſont pas moins expoſées"
        ],
        [
            "1.S5l",
            "à teſſentir les outrages des curioſitez de leurs",
            "peuples.",
            "le paſſe au peu de ſoin que les grands ont de",
            "viure dans le reſpect de la Religion; & ie dis que",
            "ce meſpris ſacrilegue des choſes ſaintes, eſt la",
            "premiere cauſe du meſpris que les peuples font",
            "de ſe ſoumettre à leur obciſſance, par la raiſon",
            "plauſible qu’ils ont, que le pouuoir de Dieu eſtant",
            "plus ſouucrain ſur les grands de la terre, que ce",
            "luy des grands ſu les peuples, il ſemble que les",
            "grands dſpenſent les peuples de leur obeir, pat",
            "ce qu’ils ſe diſpenſent eux meſmes de l’obeiſſan",
            "ce qu’ils doiuent aux ordres de leur Souuerain.",
            "Ce raiſonnement eſt ſi veritable qu’ona n’a iamais",
            "preſque veu de reuolte ſoubs le regne des Saints,",
            "comme les méchans n’ont iamais regné que dans",
            "les apprehenſions continuelles d’eſtre precipitez",
            "de leurs crimes par les iuſtes pourſuittes de leurs",
            "peuples.",
            "Faut-il maintenant ptouuer que la profeſſion",
            "de la vertu n’eſt exercée qu’auec honte; & que la",
            "plus part du monde na de bonté qu’en apparen",
            "ce; faut-il faire voir qu’on n’eſt auiourd’huy hon",
            "teux que de n’eſtre point effronté; & qu’on ne",
            "s’adonne preſque point à la vertu qu’a mauuais",
            "deſlſein, c’eſt à dire pour faire plus heureuſement",
            "euſſir les ſoupleſſes ſoubs le voile de la ſincerisé:",
            "cela"
        ],
        [
            "-i 3 S2.",
            "cela n’eſt que trop euident; & par meſme raiſon",
            "-il ne faut plus s’eſtonner des deſordres qui trou",
            "blent noſtre repos, puis qu’il eſt impoſſible de",
            "conſeruer la tranqmllit́ de l’Eſtat pendant les",
            "trauerſes de la Religion; & de faire reſpecter",
            "l’authorité Souueraine du Roy, pendant que",
            "celle de Dieu eſt generallement dans le meſ",
            "pris.",
            "Que les Sophiſtes Chreſtiens ſe deportent",
            "donc de faire n’aiſtre rant de partys, pour diuiſer",
            "l’vnité de la Religion? Que les Predicateurs ne",
            "foient pas ſi curieux de percer dans la connoiſ",
            "ſances de ces eminentes veritez: que les grands",
            "ſe reſoluent de donner bon exemple, par vne",
            "profeſſiouſincere& veritable du Chriſtianiſme?",
            "Qu’on ne rougiſſe plus que d’auoir eu honte de",
            "pratiquer la vertu? & nous verrons d’abord que",
            "les orages de l’Eſtat ſe calmeront; que tous les",
            "diuiſés ſe reuniront ſoubs l’vnité Monarchique;",
            "que les apparences de tous les malheurs qui nous",
            "menacent, auorteront enfin à la confuſion de",
            "leurs autheurs; & que la France victorieuſe de",
            "tant d’ennemis, reprendra la beauté de ſon pre",
            "mier viſage.",
            "ll La confuſion des trois Eſtats du Clergé, de",
            "la Nobleſſe, & du peuple fera la feconde cauſe",
            "des deſordres qui trauerſent le bel ordre de cete",
            "aoEe-a"
        ],
        [
            "2 -",
            "S -85",
            "Monachie: Neantmoins auant que de m’enga",
            "ger à la preuue de certe verité ie penfe qu’il eft",
            "à propos de preſupoſer que tous les gouuerne",
            "ments tant Democratiques, Ariſtocratiques,",
            "que Monarchique, ſont compoſez de ces trois",
            "parties, du Clergeé́, de la Nobleſſe & du niers",
            "Eſtat; & qu’il n’eſt pas poſſible que les rroubles",
            "& les leſordres ſe gliſſent dans le gouuernement,",
            "pendant que le Schiſme ne trouuera point d’en",
            "trée pour alleraliuiſer ces trois illuftres corps; oa",
            "que la confuſion du moins ne pourra point les",
            "peſle-meſler, pour oſter la ſubordination ou bien",
            "plutoſt la correſpondance mutuelle qui doit eſtre",
            "entre eux, affin de faire rouller d’vne conſtan",
            "te eſgalite les roües de la Monarchie, par le mo",
            "yen de l’agreable concert de leur bonne intelli",
            "gence.",
            "Il me reſte donc à ſç̧auoir en quoy conſiſte",
            "cette inrelligence qui dit compoſaer le concort",
            "ou l’Harmonie des trois Eſtarsr pour conclurte",
            "puis apres, que ne ſe rencontrant pas dans cette",
            "Monarchie, il faut neceſſairement qu’on en faſſe",
            "la principale ſource des deſordres qui troubleut",
            "ſa tranquillité: ſa connoiſſance n’en ſoera pas op",
            "difficile, ſi toutefols on veut conſiderer que le",
            "deuoir du Clergé n’eſt autre que de borner ſon",
            "abiton dans les ternes des choſes ſacrees qui"
        ],
        [
            "*",
            "5",
            "-5 5 4",
            "ſont de ſon reſſort; & de mettre vn bon regle",
            "ment dans la police de la Religion, ſans preren",
            "dre autrement à celle du gouuernement ciuil,",
            "que lors qu’il y ſera fotcé par les debordements",
            "de ceux qui en ſont les œconomes. La Nobleſſe",
            "doit auoir l’inteudance de tout ce qui concerne",
            "le gouuernement Politique tant en la paix que",
            "dans la guerra; & le Tiers Eſtat ne doit prete",
            "dre à tout rompre qu’a la faueur de l’execution des",
            "ordres de ceux qui ont le maniment des affaires",
            "ne pouuant en briguer le commandement qu’a",
            "uee temerité, comme il feroit ſans doutea",
            "monſtre, ſi toute-fois il pretendoit ou s’eſle",
            "uer au deſſus, ou du moins marcher de pair auec",
            "la Nbleſſe tandis que certe inrtelligence ſe ttou",
            "uora dans lestrois Eſtats que le Clergé no ſe meſ",
            "lera point dans le prophane; que la Nobleſſe ne",
            "ſe raualera point à̀ des choſesindignes, & que le",
            "peuple n’aura poiat llambition de S’eſlener a des",
            "ſus d fa baſſeſſe; toutes les prtes des deſordres",
            "ſeront fermées, & les orages ne pourront iarmais",
            "bouleuerſer la tranquillité des Eſtats.",
            "Mais ſeroit-il bien poſſible que ceſte diuinpe",
            "paix peut eſtre auiourd huy le Paradis de ceſte",
            "Monarchie; puis que ce caos Politique a telea",
            "ment coufondu les trois Eſtats; qu’an ne ſçau",
            "roit plus, ny diſtinguer le. Clergeé d’auec la No"
        ],
        [
            "3 35",
            "2-6-",
            "bleſſe, ny celle-cy d’auec le peuple. Si nous mon",
            "montons ſur la poupe de l’Eſtat Politique, nous",
            "y trouuerons des Cardinaux, qui en reglent le",
            "gouuernail; Si nous allons dans les champs",
            "armé́es nous y verrons des Archeueſques qui les",
            "conduiſent; Si nous voulans frequenter la Cour,",
            "les Eueſques en ſont les plus habiles courtiſans;",
            "Les Capucins melmes qui le croiroient ont",
            "mis leur longue barbe dans le gouuernement,",
            "& les Religieux ſont auiourd’huy les plus em",
            "preſſoz pourſemeſler viuement des affaires d’E",
            "ſtat.",
            "Voila deſia vn tres- mauuais commence.",
            "ment, ou bien pluſtoſt vn grand preiugé de la",
            "meſ-intelligence qui doit eſtre entre les rrois",
            "Eſtars, puis que le plus religieux eſt dans le de",
            "ſordre; & que celuy qui ne doit profeſſer que la",
            "ſaincteté,s’engage neantmoins auec tant d’im",
            "punité dans le prophane: Mais voyons ſi le plus",
            "bas eſt dans ſon deuoir; tant s’en faut qu’il ſe",
            "eontente de ſe ranger auec modeſtie dans les",
            "termes de ſa petiteſſe, qu’il pretend meſme de",
            "leporter auſſi haut que ſon ſuperieur, & de ne",
            "luy ceder en rien que dans l’idée qu’on a qu’il",
            "n’eſt pas fi releué que luy.",
            "Qu’on aille dans les Parlemens, on n’y trou",
            "nera preſque point que des Roſturiers, qui ſe",
            "ſont"
        ],
        [
            "4",
            "182 3 5 6",
            "ſont eſleuez aue leur argent pour acheter des",
            "ſeances ſur les fleurs de lys: qu’on entre dans l’E",
            "gliſe, ſes plus illuſtres croces ſont entre leurs",
            "mains, & leurs teſtes qui ne ſont faites que pour",
            "porter le ioug de la ſeruitude ſont honorécs de",
            "ſes plus eſclatantes mytres: qu’on voye dans la",
            "Cour: il n’eſt que des potirons de terre, des fils",
            "de Chandeliers, de Chapelliers, de Rotiſſeurs,",
            "&c, quirempliſſent les premieres places de ceſte",
            "ſoutce des grands, parce qu’ils ont eſté les plus",
            "har dis pour s’y éleuer par les voyes de l’iniuſtice:",
            "Qu’on frequente le commerce; ſi l’on y poroe",
            "iugement par la ſumpruoſité exterieure, on dira",
            "d’abord que les honneſtes gens ſont des Roſtu",
            "riers, & que les Roſturiers ſont des Gentilshom",
            "mes, puis que l’eſcarlate, laſoye, & l’argent ne",
            "ſont plus les marques infaillibles de la Nobleſ.",
            "ſe, & qu’il eſt permis à vn chacun par les loix",
            "du luxe, de ſe mettre dans la poſture que ſon",
            "caprice ou ſon ambition luy pourtont ſugge",
            "rer.",
            "Puis que le Clergé & le peuple ſont dans le",
            "deſordre, la Nobleſſe qui tient le milieu, ne",
            "ſçauroit eſtre dans ſon deuoir quelque eſtude",
            "partieculier qu’elle fi pour s’y maintenir: Las",
            "premieres charges des Armeées luy appartiennët;",
            "e"
        ],
        [
            "7 4",
            "-8",
            "Le Clergé & le tiers Eſtat les luy rauiſſent pat la",
            "yranniede la fnueur : Le maniment de l’Eſtat",
            "luy doit eſtre conſerué; Les intrigues du Clergé",
            "ſeront enfin en preſcription d’y mettre des",
            "Cardinaux: ll n’apparuient qu’à elle ſeule de",
            "donner des Courtiſans à la Cour; On y voit ce",
            "pendant plus de Prelats que de Gentilshommes:",
            "La maguificence exrerieure doit eſtre la mar",
            "que du rang qu’elle tient dans les Eſtats; & neanc.",
            "moins nous voyons que le peuple à tant d’am",
            "bition, qu’il fait voir plus de pompe & de bra",
            "unrie ſur le theatre dumonde, que ceux- la meſ",
            "me qui ſont deftinés par la gloire de leur ron",
            "dition pour y repreſenter les premiers perſon",
            "nages. Ainſi ie penſe qu’il me reſte à con clurre",
            "que les trois Eſtats ſont peles meſleés, & que ce",
            "Politique concert qui deuroit eſtre entr’eux",
            "pour fairea ller d’vn beau rain la Police du goui",
            "uernement, eſt rompu parl’armbition du premier",
            "parla lafcheté du ſecond, par les extrauagances",
            "du dernier, & par la confuſion des trois en ge",
            "deral.!.",
            ". Eſt-il donc poſſible que l’Eſtat ne ſoit point",
            "douleuerſé́ par les orages qui trauerſent auiour.",
            "d’huy ſon repos, puis qu lesparties qui en cm",
            "paſent le corps Polii queſont dans la meſ-inrel"
        ],
        [
            "E’",
            "43N3",
            "ligenee? Eſt-il poſſible que les reſpects de la Re",
            "igion yſoient inuiolables, puis que ceux qui en",
            "ſont les intendans ne ſe meſlent que dans la Po",
            "litique profane ? Eſt-il poſſible que la Monarchie",
            "ſoit bien ſeruie, puis que ceux qui en doiuent",
            "porter le ioug, veulent le ſecoü̈er de leur teſte,",
            "pour le mettre ſur celle des commandemens?",
            "Eſt- il poſſible que le Royaume ſoit bien gou",
            "urneé, puis que tout le monde y veut comman",
            "mander? Eſtil poſſible, dis-ie, qu’on y puiſſe ia",
            "mais trouuer aucun bel ordre pendant que les",
            "trois Eſtats qui le compoſent, ſeront deſordon",
            "nés.",
            "Que faut il donc faire à cela: le remede n’en",
            "eſt pas difficille, ſi les malades s’en veulent ren",
            "dre capables; C’eſtà dire ſi le Clergé ſe veut con",
            "ſtraindre dans le terme des choſes ſacrées, ſi la",
            "Nobleſſe ſe roidit pour ne ſe raualler iamais, & ſi",
            "le peuple ſi veut captiuer dans la petiteſſe de ſa",
            "dependance. Que les Prelats laiſſent la Cour aà̀ la",
            "Nobleſſe, & qu’ils ſe retirent dans leurs Dioce",
            "ſes, pour maintenir la Religion dans ſa pureté; &",
            "les ſubiets dans l’exacte obſeruation des Loix par",
            "les apprehenſions des ſcrupules de conſcience;",
            "que la Nobleſſe reprenne ſon train, qu’elle gou",
            "uerne les armé́es pour faire auortcr les menaces"
        ],
        [
            "y",
            "20",
            "de nos ennemis, qu’elle manie le timon de l’E",
            "ſtar; & qu’elle marque par ſa magnificence ex",
            "terieure, le rang qu’elle tient dans l’Eſtat; que le",
            "peuple ſç̧ache, qu’il ſe deſtruit en voulant",
            "commender qu’il s’abbaiſſe en ſe releuant, que",
            "le luxe eſt la marque de ſon infamie, & l’amorce",
            "de ſon oppreſſion, que la pompe exterieure ne",
            "fait que rendre ſes chaines plus eſclatantes, & la",
            "paſſion de luy commander plus tyrannique; &",
            "que le veritable moyen de viure en repos, n’eſt",
            "autre que de viure auec tranquillité́ dans le ioug",
            "paiſible de ſa dependance.",
            "Si la France en pouuoit venir à ce reglement",
            "des trois Eſtats, par l’vnion pacifique qu’ils pour",
            "roient entretenir parmy eux, & par le veritable",
            "contentement qu’ils pourroient trouuer dans",
            "les termes de leur pouuoir Il ne faut point dou",
            "ter qu’elle ne ſe rendit d’abord neceſſaire à tou",
            "te ſorte de trauerſes; & que le calme ne rentrat",
            "dans l’Eſtat auec la meſme tranquillité qu’il y",
            "regnoit autrefois ſoubs la paiſible dommina",
            "tion de Henry le Grand: Mais la confuſion de",
            "ces trois membres d corps Monarchique ſe",
            "trouue ſi meſlée par les intrigues de Mazarin,",
            "que ſi le bel ordre n’en pas impoſſible, il eſt du",
            "moins parfaictement difficille."
        ],
        [
            "aas",
            "1II. Ie veux faire paſſer l’impnité des crimes",
            "pour la troiſieſme cauſe des deſordres de cet",
            "Eſtat: & cela meſme auec tant de raiſon que",
            "l’eſcriture ſainte fait foy, qu’en punition d’vne",
            "ſeulle impunité Dieu chaſtia bien rigoureuſe",
            "ſement autrefois toure la tribu de Beniamain,",
            "comme nous liſons dans l’Hiſtoire de Lacede",
            "mone, que les Dieux ne permirent iadis la ſan",
            "glante defaite de la iournée de Leuctre, qu’en",
            "vengeace de l’impunité d’vn malicieux homi",
            "cide que la paſſion auoit fait commettre au ge",
            "neral de Sparte auant la bataille.",
            "Si ie voulois prendre la ſource des troubles",
            "de l’Eſtat dans l’impunite des crimes qui ſe co",
            "mettent par les particuliers, il ne faudroit plus",
            "s’eſtonner que de voir ſi peu de deſolation dãs",
            "la France apres auoir eſté les teſmoins des ſa",
            "crileges, des Sodomies des viollemens, & des",
            "brutallitez quis’y ſont commiſes, ſans que la",
            "vengeance s’en ſoit iamais enſuiuie: mais ie",
            "ne veux toucher que limpunité des crimes qui",
            "ſe commettrent par les perſonnes publiques, &",
            "qui ſont pour parler auecS. Chriſoſtome, les",
            "Eſtandars duvice, les arcenals du diable, & les",
            "phares de limpiete",
            "Eſt-il de plus grande impunité que de per",
            "mettre qu’vn Miniſtre mette le feu aux quatre",
            "coins de la Monarchie ſans luy caſier la teſte,",
            "-4"
        ],
        [
            "31",
            "e 3 91",
            "pour en eſteindre l’incendie, auectoute l’efſu",
            "ſion de ſon ſang’eſt il de plus grande impuni",
            "té que de voir ſaper les fondemés de la Royau",
            "te par vn Fauory, ſans le traiter d’abord en cri",
            "minel de leze Maieſté au premier chef? eſt-il",
            "de plus grande impunité que de voir ſuccer aà̀",
            "vne ſangſue eſtrangere toute la ſuſtance du",
            "peuple, ſans la creuer? eſt-il de plus grande",
            "impunité que de voir piller les trois cents mil.",
            "lions, ſans en maſſacrer l’autheur? eſt il dis",
            "ie de plus grande impunite que de n’ordonner",
            "qu’vn ſimple eſloignement pour toute puni",
            "tion à celui que les millions d’inceſtes, d’adul",
            "taires, de paricides, &- de ſacrileges, rendent",
            "coupable dans toutes les Tournelles de lEu",
            "rope.",
            "ll neſt neantmoins que tropvray, que Ma",
            "zarin eſt coupable dé la decadance de la Roy",
            "auùteé́, de l’oppreſſion des Princes, des miſeres",
            "du Peuple, & de la ruine de toute la’France; ll",
            "n’eſt que trop vray, qu’il a ſuccé le Clergé,",
            "quil a pillé toute la Nobleſſe, & qu’il a vollé",
            "tout le tiers Eſtar; il n eſt que tropvray, qu il a",
            "deſpouillé les Autels, qu il a viole les Sactuai",
            "res du Temple, quil a prophan éla Sainteté",
            "par le pernicieux exemple de ſa vie ſcandaleu",
            "ſe; il n’eſt que trop vray, que les carnages eſ",
            "toient ſes ioüets, que les cuautez eſtoient ſes"
        ],
        [
            "e2",
            ". --A",
            "paſſetemps, & que les iniuſtices eſtoient ſes",
            "ordinaires pratiques. Que luy a-t’on fait en",
            "punition’il a eſteé condamne, à quoy, aux ga",
            "leres c’eſt fort peu, aux gibets, ce n’eſt pas aſ",
            "ſes, au feu. l’Arreſt eu ſeroit trop doux. Rien",
            "de tout cela, il n’a eſte condamne qu’à ſortir de",
            "France, & à deſemparer la perſonne du Roy.",
            "Ne vous eſtonnez donc plus pauures opreſ",
            "ſez ſi vous voyez des deſordres apres cette im",
            "punitê;, la iuſtice innocente n’a fait que de",
            "chainer le Lion qui nous doit deſchirer; elle à",
            "pluſtoſt eſguiſé qu’emouſſeé ſes griffes; & no",
            "ſtre ſang dont il s’eſt ſi delicieuſement repeu",
            "pendant ſept années ne luy ſeruira que pour",
            "irriter deſormais ſon appetit afin de ſe ioindre",
            "auec nos ennemis pour le venirſuccer plus en",
            "tierement: l’Angleterre cet illuſtre parricide",
            "luy tend les bras, les Princes d’Allemagne l’ap",
            "pellent à leur ſecours; l’Eſpagne eſt ſur le point",
            "de ſen ſeruir pour nous trauerſer, & pour cette",
            "raiſon n’ay ie pas iuſte raiſon de dire que l’im",
            "punité des crimes eſt la ſource des deſordres,",
            "puis qu’il eſt aſſeure qu’en puniſſant ce mini",
            "ſtre le plus deteſtable des mortols, la Franoe",
            "obuioit par ce ſeul moyen à tous les troubles",
            "que les apparenees viſibles nous font deſia",
            "preſſentir.",
            "1l eſtvray que cette impunite nous couſte"
        ],
        [
            "54",
            "2-4",
            "ra beaucoup: Mais enfin ie penſe que celle",
            "des lntendants des l’rouinces, & des partiſans",
            "ne nous faira pas moins pleurer, ſi les mauuais",
            "deſtins de la France peuuent encore preualoir",
            "pour remetre iamais les tailles en parti, & la",
            "tyrannie des impoſitions en leur premiere vo",
            "gue: pouuoit-on nier à la iuſte vengeance des",
            "ee ee",
            "peuples, la punition de ces voleurs publies",
            "lors qu’on les a rappellez: ne falloit il pas leur",
            "l’orphelin qu’ils auoientpillez? n’eſtoit il pas",
            "trop iuſte qu’ils reuomiſſent le fang des pau",
            "ures dont il s’eſtoient repeus? afin que leur pu",
            "nitionſeruit du moins d’exemple à la poſterité",
            "& que la iuſte apprehenſion d’vne ſemblable",
            "dſgrace fut deſormais la bride des violences",
            "de ceux qui ſeroient admis dans l’adminiſtra",
            "rion des biens de l’Eſtat.",
            "Ss les Eſpargnes ſontvuides, que ne les rem",
            "plit on dans l’abondance des partiſans qui ſe",
            "ſont enrichis du bien du peuple & du Roy ? ſi",
            "le Louure n’eſt pas acheué par l’impuiſſance",
            "que l’õ de fourniraux deſpenſes qui ſont ne",
            "ceſaires pour cet efet, que ne fait on demolir",
            "ces ſuperbes Hoſtels des voleurs publies pour",
            "mettre la derniere main à cette baſtiſſe Ro",
            "yalle? eſt il neceſſaire qu’vn fils de Chandel",
            "lier air trois cent mil liures de rente qu’il avo",
            "lez"
        ],
        [
            ".23 4",
            "Iezau publie ! qu’vn Aduocat d’vn ſimple Pre",
            "ſidial ait eſleú ſon reuenu iuſques aà vn mil",
            "lion? eſt il iuſte que les Sceaux qui ſont les",
            "marques de la luſtice, & les veritables chata",
            "cteres de la Royaute, ayant eſté neanmoins",
            "les inſtruments de la plus inuiſible iuſtice du",
            "Siecle, pour l ’acroiſſement de quarre vint mil",
            "iuſques à dix & ſept cent mil liures de rente!",
            "ne faudroit il pas que ce fils de Roſtiſſeur, qui",
            "a pille iuſqu’à quinze millions que ce Sauetier",
            "quis’eſt enrichi de quatrecẽt mil l. dereuenu,",
            "& tant d’autres que nous voyons tous les iours",
            "auec deſeſpoir, fuſſent obligez par la rigueur",
            "des loix de reuomir tout ce ſang & de faire a",
            "made honorable à Dieu, au Roy & aà̀ la luſtice.",
            "C’eſt en puniſſant les crimes des perſonnes",
            "publiques, que la luſtice peut aller au deuant",
            "des deſordres qui troublent ordinairement la",
            "tranquillite des ſtats, tant par l’aprehenſion",
            "generalle que ces ſortes de ſatisfaction ’ettent",
            "dans les eſprits des particuliers; que par la cre",
            "ance qu’on fait auoir aà l’Authorité des Magi",
            "ſtrats ſur l’eſperance infaillible ou que le peu",
            "ple à,que leur iuſticedans le maniment des af",
            "faires lera recompenſée, ou que leurs maluer",
            "ſationas ſeront punies.",
            "IV. Ie m’eévaytoucher vne quatrieſme ſource",
            "da deſordres, qui ſemblera n’eſtre point di"
        ],
        [
            "n65",
            "L A",
            "ferente de la premiere, quoy que neanmoins",
            "elle n’ait auec elle qu’vne certaine alliance",
            "d’intereſt qui les faira paroiſtre diſſemblables",
            "en leur fin: c’eſt la trop grande abondance de",
            "biens quiſe trouue au iourd’huy dans les gens",
            "dgliſe, & que ie pretends faire paſſer pour",
            "vne des plus fecondes cauſes de deſordres, qui",
            "ſont dans cette Monrchie. Ie ne doute pas",
            "que les eccleſiaſtiques vertueux ne tombent",
            "d’accord auec moy de la verité de ce ſenti",
            "ment, mais ie me reſous auſſi d’eſtre expoſeé à",
            "la cenſure des vicieux, qui ne manquerone",
            "pas de me trairer d’ignorant, par ce qu’ils iu",
            "geront que ie les choque dans la plus ardante",
            "de leuts ambitions, & que ie les veux deſpouil",
            "ler de tous leurs treſors pour les donner à̀ diſ",
            "cretion à toute ſorre de monde.",
            "La premiere raiſon dont ie pretends apuy er",
            "cette verité, m’eſt fournie par la ſuppoſition",
            "que i’ay deſia fait, que la Religion doit eſtre la",
            "baſe & le fondement de la bonte du gouuer",
            "nement Politique: tellement que ie conclus",
            "de la que la Religion, ne pouuant ſubſiſter",
            "dans ſa vigueur, que par le moyen des gens",
            "d’Egliſe qui en ſont comme les œconomes, il",
            "faut donc neceſſairement que les Eceleſiaſti",
            "ques ſe tiennent dans leur deuoir, afin de n’e",
            "ſtre pas lescauſes de ſa decadence, par la mau"
        ],
        [
            "1-3",
            "uaiſe conduite de leur deportements. Or eſt",
            "il qu’il eſt impoſſible que les t ccleſiaſtiques",
            "faſſent compatir enſemble la vertu & les ri",
            "cheſſes, & qu’ils abondent à meſme te mps en",
            "bonté & en biens de fortune.",
            "Si quelque opiniaſtre veut nier cette verité",
            "qu’il combate les ſentiments de Dieu, qui n’a",
            "baſti les fondements de la Relligion que ſur la",
            "pauureté, & qui meſme n’a pas voulu que ſes",
            "predicateurs euſſent la preuoyance du lende.",
            "main, pour ne ſe reſeruer que le ſoing de con",
            "ſeruer les graces de Dieu en ſe repoſant entie",
            "rement ſur ſa bonté́ de toutes les neceſſitez de",
            "la vie: les Euangiles, les premiers Apoſtres, les",
            "premiers Papes & les premiers Eueſques me",
            "pourront dementir; & ie ſuis tout preſt de re",
            "cracter ma propoſition, s’il ſe trouue quelqu’vn",
            "d’aſſez ignorant qui puiſſe ne ſçauoir pas, que",
            "la Religion n’a iamais fleuri plus glorieuſe",
            "ment, que lors que les Eceleſiaſtiques ont veſ",
            "cu dans l’amour & dans l’exercice de la pau",
            "ureteé,",
            "Comment ſeroit il donc poſſible que cette",
            "relligion fut auiourd’huy dans ſavigueur, puis",
            "que ſesPreſtrês ne reſpirent rien tant que l’am",
            "bition de ſenrichir, c’eſt à̀ dire la Paſſion de",
            "n’eſtre les protecteurs de la religion qu’enap",
            "parence, & deviure en effet dans les pourſui"
        ],
        [
            "Jt",
            "3- 7",
            "tes de la vanite la plus contraire a la profeſſion,",
            "des Eccleſiaſtiques: vingt cinq, trente, ſoi",
            "tante, quatre-vingts cent mil liures de rentes,",
            "carroces, pages, gentils-hommes, mutes de",
            "chiens, & tous ces ſemblables apareils ne ſont",
            "ils pas incompatibles auec la pauurere des",
            "Preſtres? & ne faut il pas aduoüer que ces ri",
            "cheſſes ou ent tous les iours la porte à̀ l’ambi",
            "tion des Grãds, qui n’entrent dans l’Egliſe que",
            "ſur l’eſperance qu’ils ont d’y trouuer de quoy",
            "fournir a leur auidité, pour marquer par la ſu",
            "perbe de leur train, le rang qu’ils pretendent",
            "eenir dans le ſiecle par deſſus les autres.",
            "Ce dereglement eſt ſi faral à la tranquilire",
            "des Eſtats, que la Religion venant comme à ſe",
            "ſeculariſer par l’ambiion de ſes reſtres, &",
            "ne pouuant par meſme raiſon maintenir les.",
            "peuples dans le reſpect des loix, il faut neceſ",
            "ſairement que le gouuernement politique en",
            "patiſſe, & qu’il ſe reſſente des alterations de",
            "celle dont la vigueur doit eſtre l’ame de la bon",
            "té de toute ſa conduite: ſi les anciens Prelats",
            "n’euſſent eſte les veritables independants de",
            "toutes ces faueurs de la fortune, neſt-il pas",
            "vray que la Politique ne leur eue pas pemis",
            "d’afronter genereuſement les Empereurs &",
            "de porter les oracles de la verité dans les balu",
            "ſtres des Roys! n’eſt-il pas vray que toutes les",
            "raiſons"
        ],
        [
            "5-3 y 6",
            "raiſons d’Eſtat les obligeofént de flarer lesvi",
            "ees de leurs Souuerains, afin de les obligeren",
            "Feuanche par la laſcheté de cette complaiſan",
            "ce, de ſeconder les intentions qu’ils auroiens",
            "eu de trauailler genereuſement à l’agrandiſſe",
            "maent de leur fottune: mais le meſpris qu’ils",
            "faiſoient de la pompe de tout cet exterieur.",
            "leur faiſoientregardert l’autboritéSouueraine",
            "das la ſuperbe comme vn vain orgueil quide",
            "uoit enfin s’eſehouer a l’eſeueil de la Religion,",
            "& qu’il ne falloit aucunemér reſpe cter à moins",
            "qu elle ne ſe rangeat dans le deuoir du verita",
            "ble Chreſtien.",
            "Cetre reflection me fait encore conclure",
            "contre l’abondance des Prelats, qui s’impo",
            "ſent vne ne ceſſite indiſpenſable de flarer & de",
            "complaire à coutes les paſſions des granod,",
            "par la paſion qu’ils onr eux meſme de pouſer",
            "leu, ſorrune par leur entremiſe. Ce qui neſe",
            "pouuant en auecune façon ſans renocer àl’a",
            "horté qu’ils ont de releuer aigrement les",
            "Puifances, lors qu’eles viennent à s oublier",
            "de leur deuoir, il faut neceſſairement que cel",
            "y ’emporrent plus impunementa toure ſor",
            "e d ſur la fauſſe creance qu’ils ont, quils",
            "ſont irreprochables, puis que les luges odes",
            "mœurs, ne les ceſurent point: & voila la prin",
            "êpale ſouree des deſordres dureps, quin’euſ",
            "H"
        ],
        [
            "8",
            "e 39 9",
            "ſent iamais troublé noſtre repos, ſi la France",
            "eut eu quelque Ambroiſe, ou quelque Ber",
            "nard qui en eut eſtouffé la naiſſance, par les",
            "obſtacles victorieux qu’il eut peu oppoſer aux",
            "pernicieux deſſeins des ennemis domeſtiques",
            "decet Eſtat: Mais cetre paſſion inſariable de",
            "ſenrichir à tellement desbauche les eſprits des",
            "Prelats, qu’ils ont pluſtoſt irrité que corrigé",
            "les mauuaiſes intentions des puiſſances parce",
            "qu’ils eſtoient eux meſmes en deſſein de ſe ſer",
            "uir de leur Authorité pour le reſtabliſſement",
            "de leur fortune: iuge qui voudra de cette refle",
            "Ction.",
            "V. Le mauuais vſage de la Politique ou l’v",
            "ſage de la mauuaiſe Politique n’eſt pas vne des",
            "nmoindres ſources dont les troubles & les mal",
            "heurs ſont ſortis pour venir inonder dans cet",
            "Eſtat. Les Politiques me demãderont d’abord",
            "qu’eſt-ce que i’entends par la mauuaiſe Politi",
            "que, ou par le mauuaisvſage de la Politique;",
            "mais helas l’experience de nos malheurs ne",
            "nous à que trop inſtruits dans cette connoiſ",
            "ſance; & nous ne ſommes que trop ſçauans",
            "dans les ſoupleſſes de la Cour, depuis quele",
            "plus ſcelerat des mortels y a fait gliſſer la eon",
            "tagion des intrigues l talienes pour y corrom",
            "pele eule on eſuuſeare eonre depu"
        ],
        [
            "44 4",
            "4",
            "que ce Corſaire a gouuerné les renes de la Mo",
            "narchie, que les Rois n’eſtoĩt non plus eſcla",
            "ues de leurs parolles que de leurs ſubiets, &",
            "qu’ils ſe reſeruoient la liberté de ſe pouuoir de",
            "dire, quelque aſſeurance neantmoins qu’ils",
            "donnaſſent pour l’eſtabliſſement des traitez:",
            "Ne nous a ton pas voulu perſuader que nes",
            "vies & nos biens eſtoient dans le commande",
            "ment Deſpotique de nos Souuerains, & que",
            "pour cette raiſon les ſubiets ne pouuoiẽt point",
            "pourſuiure l’eſloignement des mauuais Mini",
            "ſtres qui ſe maintenoient par leur faueur: N’a",
            "uons nous pas veu que la conſideration de",
            "l’inrereſt eſtoit la ſeulle diſpenſatrice des char",
            "ges, & qu’on na preſque iamais rien donne",
            "par le motif ou pat le principe du merite ou",
            "de la vertu.",
            "La premiere de ces maximes a mis les peu",
            "ples dans le deffy des promeſſes de leur Sou",
            "uerain, les obligeant par meſme conſe quen",
            "ce à ne s’attendre point à aucune ſorte de trai",
            "té, dont les effets eſtoient dans l’incertitude;",
            "mais à pouſſer vigoureuſemẽt les aftaires, pour",
            "les terminer par force à leur aduantage: teſ",
            "moins les Bordelois: Laſeconde maxime à fait",
            "voir aux peuples qu’ils auroienttouſiours ce",
            "deteſtable Miniſtre ſur les bras, s’ils n’en atten",
            "doient la deffaite que de la luſtice du Souue"
        ],
        [
            ".- 4",
            "rain, lequel preſumant d’auoir vn pouuoir deſ",
            "potique ſur nos vies & ſur nos biens, par les",
            "fauſſes idées de ſes flateurs, ne ſe fut iamais",
            "mis en eſtat de ſe defaire del executeur de cet",
            "tetiranique authorité; & les a obligés par meſ",
            "me raiſon de ne repoſer iamais iuſqu’à ce qu ils",
            "l’ayent precipiré du faiſte du Gouuetnement:",
            "la troiſieſme maxime à̀ deſerté les voyes de la",
            "vertu, puis qu’elle n’eſtoit plus le chemin des",
            "charges & des honneurs; & les intrigues ont",
            "eſté les plus beaux exercices des pretendans,",
            "par la creance qu’on auoit, que ceux qui ſca",
            "uoient les mieux broüiller eſtoient les mieux",
            "recompenſes.",
            "Si le demon ſe fut meſlé de faire gliſſer quel",
            "que mauuaiſe maximes dansle oyaume pour",
            "y ſemer le ſchiſme & la diuiſiõ, n’eſt il pas vray",
            "qu’il n’en pouuoir paint trouuer de plus effi",
            "cace, que celles que ie viens d’eſtaler; puis",
            "qu’elles bleſſent les peuples dans le lieu où ils",
            "ſont les plus ſenſibles, & que les iuſtes ſoub",
            "ſcons qu’eſles font apprehender du deſſein de",
            "latyrannie, ne permet pas aux peuples d’en",
            "voir les progrez, ſans y former des obſtacles",
            "par leurs ſouleuements: on n’a qu’à verifier",
            "cette verité dans les exemples du remps, pour",
            "dire auec moy qu’elle eſt indiſputable."
        ],
        [
            "S-e 4 O",
            "’Ces trois maximes qui ſont comnellesfondà",
            "mentalles de la Polirique du emps, enome enfanté",
            "pluſieurs antres, qui mettrontenfin tét Eſtat à la",
            "veillede ſa derniere deſnlation ſi la Coulr ne le",
            "haſte d’en preuenir les funeſteseffars par le rerour",
            "de la. Politiqure de nos ayeuxyi& des heri’quos",
            "maximes des Henris, des Philippes & des Loüis:",
            "Ees fourben introduitespar ce malheureuy eſtran",
            "ger ne ſcauroent iahais compatis auec ld candeur",
            "Françnaiſe , qui npnt eſtreſqpaoée d la bontéde",
            "noſtre. Genie qui’àuecdés comiiulſions entieremét",
            "met motrelles à la tranquillité de noſtre repos",
            "L’hypeocriſie eſt trop conttaire aà̀ la fiucerité que",
            "nousauons de tout temps teſmioignéjpour l’exer",
            "ciee dela Religion s & cét eſpriintrigueur auec",
            "lequel crthrouillon à conſtammen trauerſe le td",
            "pos de l’ia elſçaur oit-ia mais ſimbohiſer aue",
            "e narurel heroi’que des François, qui fongloire",
            "de marcher plus rondement pair las v oyes de l’hon",
            "eurs & de ne fuir ienauec tant’d’urreuy que ces",
            "infames detours desla chies, ou la veru ne paroiſt",
            "iamais qudans ſes paſmoiſons ou dans ſes fuites.",
            "Ce nefernit pas vn peltit ouantage pour cet eſtat,",
            "que de rappelle cet eſptitheoique dans le gou",
            "ernenments & cdeley qupourroit enexilortentrie",
            "romene outes ſes maudires maximes d’uroit",
            "pamoinsde merite pour pretendre iuſtement-au",
            "Miuaiſtere d’Eſtat que cel voleu Siciliens’en ren"
        ],
        [
            "2 -",
            "dointout lesiours indigne, par lés prattiques infa",
            "mes de toutes ſes panicieuſes maximes.",
            "Apres auoir monſtné que le meſpris de la Reli",
            "gion, la confuſion destrois Eftars, l’impunité des",
            "crimes, l’abondance des richeſſes des Eccleſiaſti",
            "ques & le mauuais vſaga d la Politique; ſont ls",
            "veritables cauſes de rous les deſondres, qui ont tra",
            "uerſé ; qui trauetfent, & qui trauerſeront deſor",
            "mais cet Eſtat ie penſqu’il ne ſera pas hors de",
            "propos de faiseoir par vheapplication generalle",
            "aà tous les troublesdela Monarchie, que la mes in",
            "elligencedesgands & la deſunion des ſubiets",
            "d’aucc leun ſouuérain, bien loin d’en eſtre les cau",
            "ſes, en ſone pluſtoſt les effers; & que ces fatalles di",
            "uiſionse ſontque les eſcoulements malheureux",
            "des cinq ources qu in viens dedſcouurir.i",
            "N’eſt-il pas vray que les impunitez des-inultes em",
            "priſonnements du Duc de Beaufprt, du Mareſchal",
            "de la Motte, & dela mort du Preſident’ Baxillon",
            "dans la plas viſbleinnonence du monde, onteſteé",
            "les preiugezinfaillibles de la tiranniede Mzain,",
            "que tout le monde iugea d’abord deuoi eſtre le",
            "deau de la France, puis qu’ail auoit aſſez de porot",
            "pour atteneer à lavie & à la gloieds Prinees ſans",
            "que la Iûſtice ſe mit en eſtat dé luy donner fup de",
            "doits:Les voleries trop manifeftes du Supnto",
            "dant Emeryà la x eu dpls illuſtre Pat lomemtde",
            "EFrance , n’ont elleospas faitdipé à. tlioles Peules"
        ],
        [
            "35o",
            "queſi ce larron d’Eſtat mourolt dans ſon lict, les",
            "gibets n’eſtoient plus pour les coupables; &",
            "qu’on deuoit deſormais prendre auantage de",
            "ette impunité pour s’emporter ſans crainte aà",
            "tous les excez que l’ambirion pourroit ſuggerer",
            "avn chacun: qui eſt ce qui a reuolté les eſprits",
            "des Gaſcons que la ſeule impuuité des violences",
            "de leur Gouuerneur, lequel à cru n’eſtre point",
            "obligé de moderer ſes brutalitez, parce quelles",
            "eſtoient authoriſ́es par le premier Miniſtre d’E",
            "ſtat, & que la Cour ne ſe diſpoſoit pas à les em",
            "peſcher ?’ne ſçauons nous pas que l’efſroyable",
            "attantat de la detention iniuſte des trois plus il",
            "luſtres Pinces de la Monarchie, entrepriſe &",
            "executée ſans pafſion, à̀ allumé le feu aux quatre",
            "„çoins del’Eſtat pour y conſommer celuy, que la",
            "uſtice eſpargnoit apres le comble de tous ſes",
            "crimes.",
            "e Quandie diray que le Ianſeniſrme & le Moll",
            "„iſme qpe,diſpoſé les peuples à la deſunion d’a",
            "ueceur S ouuerain par les commencements du",
            "Schiſme que lour diuiſion a fait naiſtre dans la",
            "Religion Romaine, ie penſe que ie n’auancereé",
            "2rquee qui a,eſté confirmé par le ſentiment de",
            "couslosPolitiques, par la raiſon qu’ils ont eu",
            "d’aſſeurer qui n’eſtant rien qui vniſſe tant les eſ",
            "pritaquela conformité des meſmes ſentimens",
            "teluilan la neſme Rcligion, il n’eſt rien qui",
            "2"
        ],
        [
            "ln",
            "A 4-",
            "les diuiſe tante & qui les diſpoſe à la ſe",
            "dition que la diuerſité des opinions que les Do",
            "cteurs font naiſtre dans leur premiere creance:",
            "& certainement i’en puis encore confirraer la",
            "verité́ par l’experience qu’vn chacun peut auoir",
            "de ſa propre conſcience, qui ne luy permet ſans",
            "douee pas de ſecoü̈er le jong de l’obeſſance M",
            "narchique & Politique, pendant que l’vnité de",
            "la Religion le luy fait reſpecter, à raiſon de l’a",
            "liance que cette derniere à auee la premaiere,",
            "comme eſtant ou ſon original ou ſon premier",
            "nelle.",
            "le ne penſe pas qu’on me puiſſe nier que la",
            "con fuſion des rrois Eſtats n’ait porté leleſordre",
            "dans la Monarchie, puis que tout le monde eſt",
            "conuaincu, que leur bel ordre & la tranquillité́",
            "publiqueſont freres & ſœurs, & qu’en ſe con",
            "fondant ils portent neceſſairement le chaos Po",
            "lirique dans l’Eſtat dont ils ſont les parties tota",
            "les: N’eſt-il pas vray que fi les Ptelatsſe tenoiẽt",
            "dans leurs Dioceſes lans ſe meſler des affaires",
            "d’Eſtat, ils pourroient maintenir les Peuples dãs",
            "le reſpect inuiolable qu’ils doiuent à leut Souue",
            "rain, par la grande authorité́ queces Souuerains",
            "des conſciences ontſur les eſprits pour les rendre",
            "capables de toutes les maximes’qu’ils veulent",
            "leur inſpirer; C’eſt ceotte raſſon qui fit dire aqu",
            "trefois aà Louys douze que Bertrand Guilleta",
            "gues"
        ],
        [
            "2 .4 o6",
            "pgag?",
            "gues Eueſque de Tbulouſe ſuy rendoit plus de..",
            "ſeruice dans ſon Dioceſe, par le ſoin qu’il pre",
            "noit de maintenir ſes dioceſains dans l’obeiſſan",
            "ce, que tous les autres Eueſques qui eſtoiẽt pour",
            "lors en Cour par les Cornſeils & les aduis qu’ils",
            "s’ingeroient à luy donner pour le gouuernemẽt.",
            "de ſon Eſtar: ainſi ie penſe que la Roy ne ne gai",
            "gneroit pas peu pour Reunir toutes les diuiſions,",
            "du Royaume, s’il renuoyoit les Prelats dans",
            "leurs dtoceſe, à la reſerue de ceux que la neceſſi",
            "ré des affaires ne peut pas diſpenſer deſe tenir en",
            "Cour pour le reglement Chreſtien de ſa maiſon",
            "Royale.",
            "Pendant que le peuple ſe tiendra dans cette ar",
            "rogance exterieure, qu’il ne ſe contetera pas",
            "de la petiteſſe de ſon dernier rang, qu’il voudra",
            "marquer par la pompe & par la magniſicence",
            "des habits, celuy que ſon ambition luy voudroit",
            "faire tenir dans l’Eſtat, il n’eſt pas poſſible qu’il",
            "puiſſe porter jle ioug de l’obeiſſance ſans mur",
            "murer; & que cette idée imaginaire que ſa pro",
            "pre ambition luy donne de ce qu’il n’eſt pas, luy.",
            "permettre de reſpecter les ordres de ſon Souue,",
            "rain, ſans en examiner premierement la valeur;",
            "ce quine ſe peut qu’auec vne breche entieremẽt",
            "mortelle à l’obeiſſance, qui ne peut pas eſtre in",
            "uiolable à moins que les commandemens ne",
            "ſoient receus auecvne aueugle ſoumiſſion: C’eſt"
        ],
        [
            "31",
            "S 407.",
            "pourquoy ’nous liſons dans Suetone que",
            "Ceſar ne fut pas ſi toſt paiſible poſſeſſeur de",
            "l’Empire Romain quoy que ſous le tiltre de di",
            "ctateur, qu’il deffendit au peuple l’Eſcarlate &",
            "la ſoye, par la maxime qu’il auoit commune",
            "auec tous les Politiques du monde, que cetre",
            "pompe exterieure l’eſblouit, & qu’il ne peut pas",
            "s’imaginer qu’il ſoit né pour le ſeruage puis qu’il",
            "peut porter les marques de ceux qui comman",
            "dent: vne declaration du Roy ſur ce ſuiet ne ſe",
            "roit pas mal à propos.",
            "Si les gens d’Egliſe n’eſtoient pas ſi riches ils",
            "en ſeroient plus gens de bien; & l’eſtat ſans dou",
            "te moins incommodé, ie n’en dis pas dauantage",
            "ſur ce ſubiet de peur de faire bruit, pour paſſer à",
            "l’vſage de la mauuaiſe Politique, que ie donne",
            "pour la ſource intarriſſable des deſordres qui",
            "bouleuerſeront inceſſamment cét Eſtar, iuſqu’à",
            "ce qu’on en ait exilé cet eſprit de fourberie,",
            "poury rappeller celuy de la candeur Françoiſe.",
            "Meſt-ce pas à raiſon de l’idée que les Bordelois",
            "auoient que la premiere maxime du Mazarin",
            "eſtoit de ne tenir iamais ſa parole, qu’ils ne voui",
            "lurent iamais entendre à aucuneſorte de traité",
            "pendant que le Roy eſtoit à Libourne, & qu’ils",
            "prirent le deſſein de porter les affaires dans cette",
            "extremité ou nous auons pleuré, de voir l’au",
            "thorité Royalle preſque reduitte u’abois?"
        ],
        [
            "3 o .",
            "N’eſt- ce pas par l’apprehenfion de ces malheu",
            "reuſes maximes de fourberie que le Mazarin fai",
            "ſoient regnenà la Cour, que la Prouence s’eſt",
            "veuë reduitte à la veille d’vne guerre ciuille, par",
            "la creance qu’elle auoit qu’il falloit ſe meffier de",
            "toutes les compoſitions qu’elle pourroit faire",
            "auec ce malheureux Miniſtre.",
            "Si ie pouuois icy rapporter tous les exemples",
            "qui fortifiroient mon deſſein, ſans importuni",
            "té, iei m’eſtendrois ſur toutes les particularitez",
            "des diuiſions de l’Eſtat pour monſtrer que la",
            "mauuaiſe Politique en a eſté la ſeule cauſe: Mais",
            "il me ſuffit de ſcauoir que perſonne ne l’ignore",
            "pointr & de dire pour conclurre ce diſcours que",
            "’eſprit de fourberie eſt le boutefeu des leditions",
            "parmy les francs; & qu’il n’eſt rien de plus cho",
            "quant à̀ leur eſprit; que lors qu’ils conſiderent",
            "qu’on ſe ſert du pretexte de leur propre ſinceri",
            "rté, pour les fourbe plus heureuſement: Cette",
            "facç6 d’agir eſt pour l’Eſpagne ou pour l’Italieou",
            "l’6 n’a iamais gouuerné que pour monopoles, &",
            "par intrigues; Mais la France fait profeſſion d’v",
            "ne trop heroi que generoſité pour pouuoir faire",
            "compatir ce malheureux commerce de fourbes",
            "auec l’œconomie de ſa conduitte.",
            "FIN."
        ]
    ]
}