{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": "Fiscalité",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Discours à messieurs de Paris sur le sujet des\n          taxes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1099_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DISCOVRS",
            "M’ DE PARIS.",
            "LE SVIET DES TAXES",
            "A",
            "A PAR1S,",
            "eee ueo s ntaas lonroa u lbane apli,",
            "oer"
        ],
        [
            "3",
            "t t Vte p",
            "aet’e’’te’te’te’e’eteo’’te’e’oeo4e",
            "e",
            "11ID !",
            "A",
            "Ms E",
            "E D A",
            "S",
            "D T C",
            "I I AD",
            "1.",
            "Sur le ſujet des Taxes.",
            "r",
            "QJE vous attendez point, Meſieurs, à des penſées",
            "réleuées, ny à des paroles choiſies, prene z ſeule",
            "lſe",
            "t aenr lu ſoſlane dle e pſeoun& en pofieel!",
            "p eſt tel que l’afſf uion que i’ay aux in tereſts du pu",
            "blie m’a puû dicter: Quoy que ce ne ſoit pas ma",
            "prof ſſion dé metre la main à̀ la plume, vn bon Fran çois ne peu;",
            "touresfois demeurer dans le ſilence parny tant de plaintes. Elles",
            "ne procedent pas toutes d’vn meſme pnncipe: le ne puis que ie",
            "n’admire la nalice des vns, & l’ignorance des autres; les premies",
            "de mandent la diuiſion, qu’ils eſperent cauſer par leurs diſcours ſe",
            "ditieux; & les déiniers refuſent d’aualer la medecine qui leur",
            "doit",
            "pportet la gueriſon: lls conſiderent ſeulement l’amitume du re",
            "mede, & ne voyent pas les aduantages qu’ux & leur",
            "poſteriteé́ en",
            "receuront. Voulous qu’on vous donne du pain, ſans repouſ",
            "ſer vos ennemis, deſquels vous eſtes enironnez de tous coſtez?",
            "Ne ſçüe voûs pas qu’ls ſe ſont ſaiſis des peſſges, & que l ur",
            "deſſein n’eſt aurtre que de ruiner cetre belle & grande ille, vne",
            "des merueilles de l’Vniuers? Vous ne pouuez plus maintenant",
            "procurer voſtre ſalut que pa les armes. l’aduou que les de ſpen"
        ],
        [
            "4",
            "es de la guerre ſont exceſſiues; il faut neantmoins s’y reſoudre",
            "uee gayeté, puiſque la cauſe en eſt ſi iuſte & ſineceſſaire.",
            "Vous auez experimensté par le pſſe vn gouuernerment tre",
            "goureux, ſçachez que ce n’eſt q’vn eſchantillon des maux que",
            "vous ſouffirez, ſi le party conraire à l’aduanage; & Paris, que",
            "vur umen ens pe pue ne dus iue e anen qiea adeainr",
            "grandeur des vns, & la baſſeſſe des autres, ne les exemptera",
            "poins",
            "de la cheute, ils ſeront tous entraiſnez dans vn meſme precipice.",
            "Vous autres qui eſtes riches en maiſons, ne les compt́ez plus au",
            "nombre de vos facutez; les beaux & magniſiques palaisne ſer",
            "uiront plus que de retraite aux hiboux, le bien que vous poſſedez",
            "eurs ſera conſommé par des taxes continuelſes: Combien y en",
            "l qui ont deſia expcrimenté́ aux années precedenteala tigueus",
            "de cetteiniuſtice? On ne verra plus que creation d’Officiers, leurs",
            "gageſeront retranchenou ſupprinmez, tou les pnuileges ſeront",
            "reuoquez, & par le moyen des tailles on tirera de vos bourſes iuſ",
            "ques au dernier ſol. Si les riches ſont tuinez, que deuiendrone les",
            "pauures ? car c’eſt des riches qu’ils tirent toute leur ſubſſtance:l",
            "y en a cent mille à̀ Paris qui ne s’entretiennent que du trauail de",
            "eurs mains; il fraudra que toutes ces ames innocentes periſſente",
            "maeureuſement: Informeous vn peu quelle eſt lamiſere de",
            "Normandie;vne grande partie du peuple de la campagne vit",
            "com ne les beſtes, ils n’ont pas ſeulement du pain pour ſe ſubſtan",
            "ter, la plus part des villages ſont auſſi deſolez que ſi l’ennemy y",
            "uoir p ſſe, & ce ne font plus que des mafres: Quoy que le pays",
            "oit treertile, les terres ſon quaſi par tout en fiche; tel qui",
            "eſtoir rlche il y a vingt ans de qulne à̀ ſeize cens liures de rente, à",
            "peine l maintenant de quoy couurir ſa nudité́: On ne ſçait plus.",
            "que c’eſt de liét, bien heureux s’ls auoienr ſeulement de la paille",
            "pour ſe coucher. Bon Dieu quel aueuglement ! lors qu’on vous",
            "eſcorchez, vous ne diſiez mot, & maintenant qu’on vous de",
            "mande"
        ],
        [
            "mahde quelque pé d’argent pouitla ſubliſtance de noſtre arnée",
            "on h’entedplus que clameurs; tel qui a payé́ pous eent mil eſeu",
            "de taxes, trouue eſtrnge qu’on le veille obliger à fournir trois ou",
            "quatre mil francs: Sç̧aurieous iamais achepter trop cher voltr",
            "ertéi& cells de vosenfans? Qu’on ne diſe, point que ce ſoit l.",
            "cauſe u Parlement; c’eſt la voltte, Meſlieurs. Qu’eſe que cett",
            "uſtre ÇCompagie a fait, ſinon de s’oppoſer a la diſſipation d",
            "cet Eſtat, & d’auoir reſiſtéà̀ la tyraanie? lls ont entrepris la que",
            "relle lots qgu’ils eſtoijent verifablement hors d’intereſt, & s’ils euſ",
            "entopulu abandnerla cauſedſpublic, on leur auroit accord",
            "tout ce qu’ils auroient ſouhaitté́ Sçachez que la propoſition leu",
            "en a eté fat tteouuent;mais il ot refuſé auce generoſité c",
            "qu’ils, pe, ouuoient accepter ſans iniuſtiee. Que ſi leurs bonne",
            "ntetinſopt, demeurées ſans effet, c’eſt qu’ils ſe ſont rouue",
            "ns pouuis. ll ne le; en faut pas blaſmer, ne vous en prene",
            "qu’a voueſes. Meſlieut Gayant, Sçaron, Leſné́, Barillor",
            "& tant d’qures n’onl pas; eſté releguez ou empriſonnez pou",
            "uoijfouſtepui voseintereſts? Si ences teimpa vous euſſiez te!",
            "moigneé vos iuſtes douleurs, vous auriez éuiteé́ toutes les perſecu",
            "tions que vous auez ſouſfertes du depudis. Que peut cette Compa",
            "gi Elle n’a que la yoix;mais catte yoix ne ſçauroit ſe faire er",
            "endre.lojs, el’jujuſtice eſt la maiſtreſſe. Ie me ſouuiens d’vr",
            "fable qui eſt reommune, mais qui vient fort à propos à noſt",
            "uje, &omme ie e vous ay rien promis de releué, i’ay creu qu",
            "jemen ppurgisaejuir en ce diſcouts: Vn iour las loups offrirent",
            "u Begs, pourueu qu’ils vouluſſent chaſſer leurs chien",
            "Qette propoſitio, ſembla ſi aduantageuſe aux Bergers, qui eſp",
            "oienr par te moqyen s’exemptier du ſoin qu’ils eſtoient oblig",
            "uir pqur leurs brebis, & de la deſpence qu’ils faiſoient po",
            "encrtiende eurs chiens; Ces pauurcs creduls, ſans conſidor",
            "d’auantaeg lanature de ce; animal, excuerent la condiion q",
            "B"
        ],
        [
            "eur auoit eſt́ propoſe. Les loups ayans obtenu ce quloſ",
            "haittoienat creutent qu’il ne falloit pas perdre cette belle",
            "oceaſion,",
            "s ſe ietterent incontinent ſur leurs troupeaux, & en firent vn",
            "carnage eſpouuentabl. Prenez garde, Meſſieurs, de vous laſſer",
            "nſi ſurprendre par les douceufs apparenees, & que le chant de",
            "ces Syrenes trorhpeuſes nevouscndorme; que outes vos actionx",
            "oient accompagné́es de prudence, & ne manquez iamais de con",
            "ſiderer la fin des ehoſes: Si vous ahandonnez vos Protecteurs,",
            "vous tompeérez dans vn pareil accident, ous ſerez poùr lors expd",
            "ſez en proye aà ces loups rauiſſadnts, qui ſont deſia gorget’duplus",
            "pur de voſtre ſabſtance; ils pourtont alors exercer impunément",
            "eurs cruaute & laſcher la bride à leuc auarice inſatiable: Qelle",
            "utre aſſeurancevous peuuenls doner que leur parte?ne ſ",
            "ueous qu’ils ont rendu rlditulle la foydu Pince? qu’ils ſeſont",
            "oüez deſes Edi&s, & qu’ils font gloite de leur perfdie; ſi bie!",
            "que voſtre perte aſt indubitable! N’aue’voas pas ſouuent eſ",
            "prouué que ces genà tont ſans ?elgio; & qu’Ilsi’olt point",
            "d’aurre Dieu que leur bourſe& leur venift? Quoy qe e parle",
            "en faueur de la liberté, ie n’en ſuis pas pout cela moins ffectionné",
            "u ſeruice de noſtre Roy: les Frariçois, p’us que toute utte n",
            "tion, ont touſiours afſecté la libetté; & nentmons oss voyons",
            "que cete Monarchie a plus dure qu’aueuhsé autie’eſteſtre libfe",
            "que de viure conformément aux loix du Royaume, l’biligation",
            "que nous auons aux Comman demens de Dieu nelousſtepas",
            "noſtre franc arbitre: je blaſme ſeulement la tyran né qui a eté",
            "exercée par des Miniſtres qui s’eſtoient attribuez toure lluthõfifé",
            "Royalle. Conſiderez, Meſſieurs, quelle eſt leur etauté, les lndes",
            "vous en fourniront des exemples qui font dreſſei le ceueu",
            "d’horreur. La ville de Naples vous en donnerade pltsrecens, ils",
            "ont deſia fait eſgorger plus de quine mil de ſes habitas& de",
            "ont pas encores raſſaſiz du ſang qu’ils ont reſpandu.Conde"
        ],
        [
            "rez quelle peut eſtre la ven geance d’vn Italien irrité: Il n’y a poin!",
            "de ſupplices ſi cruels, qui ne ſoient moindres que ſa paſlion, leu",
            "rage eſt celle qu’ils ne ſont point ſatisfaits ſi en perdant le corps l",
            "e perdent auſſi l’ame de leurs ennemis. Souueneous du pr",
            "uerbe de la nation, l nemico conciliato no i fida: Scroil poſli",
            "ble qu’apres cela vous fiſſiez difficeulté de vous ſeigner?",
            "Sçauriez",
            "vous employer vos vies & vos biens pout vne occaſion plus legi",
            "time que celly? Viuez dans l’vnion ſi vous voulez recouurer",
            "vos libertez & coſeruer à noſtre Roy la Couronne que cer lt ran",
            "ger luy veut faire perdre; les garniſons qu’il a tiré́es des",
            "frontieres",
            "font aſſez voir quel eſt ſon deſſein. Soyez doncques fidelles à vo",
            "ftre Suu erain & à vous meſmes.",
            "FIN."
        ]
    ]
}