{
    "entête": {
        "form": "vers",
        "genre": "dialogue",
        "subject": "Du Bosc de Montandré",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "Le dialogue de Saint-Germain en Laye en forme de\n          tragédie, par lequel on remarquera la fidélité des Parisiens au roi, dédié à monseigneur\n          le duc de Beaufort, par le S. D. B. P. C. D. S. M. Première partie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1084_GALL.xml",
        "path": "Corpus/Mazarinades/1001-1100/Moreau1084_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/1001-1100/Moreau1084_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8873239436619719,
            0.8421052631578947,
            0.7453703703703703,
            0.8253012048192772,
            0.7689075630252101,
            0.7951219512195122,
            0.7846153846153846,
            0.7361111111111112,
            0.7969924812030075,
            0.8415300546448088,
            1.0
        ],
        "lexicalite": 0.7917472598323663,
        "ecarts": [
            -0.04521868050407718,
            -0.09673489278752434,
            0.0799308344489068,
            -0.05639364179406703,
            0.026214388194302107,
            -0.010506566604127632,
            -0.04850427350427344,
            0.060881370091896314,
            0.044537573441801315,
            0.1584699453551912
        ],
        "ecart": 0.06273921667261674
    },
    "texte": [
        [
            "LE",
            "DIALOGVE",
            "DE S. GERMAIN",
            "EN LAYE.",
            "EN FORME DE TRAGEDIE",
            "PAR LEQVEL ON REMAR",
            "quera la fidelité des Pariſiens",
            "au Roy.",
            "Dedié à Monſeigneur le Duc de BEAVFORT.",
            "Par le S.D.B.P.C.D.SM.",
            "PREMIERE PARTIE.",
            "A PARIS",
            "Chez LOVIS SEVESTRE,",
            "ruë du Meurier, prés S. Nicolas",
            "du Chardonnet.",
            "M. DC. XLIX.",
            "Auec Permiſſion."
        ],
        [
            "LE",
            "DIALOGVE",
            "DE S. GERMAIN",
            "EN LAYE.",
            "EN FORME DE TRAGEDIE.",
            "PAR LEQVEL ON REMARQVERA",
            "la fidelité des Pariſiens au Roy,",
            "Dedié à Monſeigneur le Duc de BEAVFORT.",
            "Par le S.D.B.P.C.D.S.M.",
            "PREMIERE PARTIE.",
            "VEV DV ROY.",
            "ADIEV iuſte vengeur des ingrats &",
            "perfides,",
            "Qui ne conſiderant que dans les Cieux,",
            "reſides,",
            "Sedi Dou duns empe ſenenent coonois le",
            "ames vaines,"
        ],
        [
            "4",
            "Et penetres les eœurs vois leurs penſees mondaines,",
            "Qu d’vn bras tout armé de feux & de tempeſtes,",
            "Eſcraſes tous les iours mille orgueilleuſes teſtes,",
            "Ie t’adore grand Dieu, ie vouë à tels Autels,",
            "Mes Lauriers & mes Lys qui ſeront immortels,",
            "Si i’eſchappe des mains d’vn ſi cruel harpie,",
            "Q ft crre a ma Mere qu’il prorege ma vie,",
            "Que ’eſt ſa vertu ſeule qui parmy tant d’armées,",
            "Rendra mon perit aage & mes ans animées,",
            "Qu’il me fait heureux Roy des fiecles malheureux,",
            "Et le Mars auiourd’huy des Princes valeureux,",
            "Que i’ay receu de luy cette double Couronne,",
            "Qui ferme dans ſon cœur ce que l’air enuironne,",
            "Que les Lys que ie vois ſur mon Sceprre poſés,",
            "Portent mes volontées à ſes Loix attachés,",
            "Il me dit que c’eſt luy qui me les met en mai n,",
            "Pour me rendre dompteur du François inhumain.",
            "Les Pariſiens.",
            "Sire, nous patiſſons atren dans la venu,",
            "D’vn Mona rque rauy ainſi de noſtre veuë.",
            "Monfieur de Beau fort.",
            "Sire) tout Paris vous ſouhaitte.",
            "Madamoiſelle.",
            "Et quand vous y viendrez on fera grande feſte.",
            "Monfieur de Boaüillon.",
            "Ie vous aſſeure( Sire) ie le ſçay pour certain.",
            "Pour cela i’y engage mon honneur & mon bien.",
            "Mon"
        ],
        [
            "5",
            "Monſieur le Duc d’Albœaf.",
            "Ne croyez donc pas( Sirel ce tyran Mazarin,",
            "Qui vous fait croire ainſi que Paris eſt mutin,",
            "Que les Pariſiens ſont des peuples rebelles,",
            "Qui leuent contre vous leurs armes infidelles.",
            "La Reine.",
            "Cela eſt vray on me l’a dit ainſi.",
            "Monſieur de Beau fort.",
            "Qui vous la dit Madamel ce traiſtre tout tranſi,",
            "Il faut qu’il ploye bien-toſt ſous le fer de mon bras,",
            "D’auoir dit des François qu’ils ſont par trop ingrats.",
            "Les Pariſiens.",
            "Faut-il que ce tyran qui pouſſé de fureur,",
            "Rempliſſe ainſi la France de ſa noire terreur.",
            "Monſieur de la Mothe-Audencourt.",
            "Cét arrabe brigand des terres idumées,",
            "Sentira ce que peut le Grand Dieu des armées,",
            "Ie le feray r’entrer dans les triſtes foreſts,",
            "Où ſes grands Peres ſourds ont bien faict des agueſts.",
            "Monſſeur de endoſms.",
            "Ie planteray vainqueur ſur le haut des montagnes,",
            "Ce qu’il fouloit aux pieds au milieu des campagnes",
            "B"
        ],
        [
            "6",
            "Monſieur le Prince de Conty.",
            "Moy depuis que i’entends le ſon de la trompette,",
            "Ie change mon repos & hays la tempeſte,",
            "Si le Duc de Beau fort par vn ſeul coup de foudre,",
            "Ne met le Mazarin & ſon armée en poud re.",
            "Monſienr de Longueville.",
            "Maudits ſeront. ils pas qui font Paris ranger,",
            "Et qui le font ainſi de trans aſſieger.",
            "Monſiear de Paris.",
            "ODieu, ne permets plus que ce peuple barbare,",
            "Ce traiſtre Sarraſin, cét lnfame Tartare,",
            "Attente ſur Iuſtice en renuerſant les Loix,",
            "Vois ces peuples affamez qui crient à pleine voix:",
            "Ie t’en prie, grand Dieu, par le ſang qui ruſſelle",
            "De ton cœur enflamé qu l’amour eſteincelle.",
            "Par ces mains que les coups d’vn horrible marteau",
            "On cloüé ſur le bois par vn ſanglant bourreau,",
            "Par tes pieds que ie tiens, & mille fois ie baiſe,",
            "Où ie trouue mon tout, & où ie ſens la braize;",
            "Qui m’allume le cœur, & qui me fait voler,",
            "O ton doigt, où ton œil me commande d’aller:",
            "Foudroye les meſchants, ou bien faits que leur lune,",
            "Ne ſoit plus aux François mauaiſe & importuue.",
            "Monfieur de eafort.",
            "Qui croira que mon cœur peut redouter l’effort,",
            "Non pas de Mazarin, mais meſme de la mort,",
            "I’out bataille pour nous, les Cieux ont du Tonnerre,",
            "Pour mettre France en Paix & en chaſſer la guerre:"
        ],
        [
            "---",
            "L’air & les tourbillons, & peut en peu de teps,",
            "Si luy plaiſt chaſtier qui m’oſta le printemps,",
            "Et ſera tout trembler ſous vn terrible orage,",
            "Mettant à mort le traiſtre qui nous fait voir ſa rage,",
            "La terre pouſſera ſous ſes pieds ennemis,",
            "Les charbons & les feux que la nature à mis,",
            "Aux Cieux du mont Gibel, & pour nous les fontaines,",
            "Iour & nuict ſans tarir couleront de ſes veines.",
            "Monſieur de Longueville.",
            "I’appelle pour teſmoins les Normans & Bretons,",
            "Et ceux là que l’on nomme entre le Rhin Theutons.,",
            "Monfieur de BPeaufort.",
            "Et puis vn Sicilien qui danſera la dance,",
            "Nous fera chanceler au milieu de la France?",
            "Monſieur le Duc d’Orleans u Roy.",
            "Ie ſçay bien, mon Nepueu, que tous les Elements,",
            "Obeiront alors ̀ tes commandemens,",
            "Ie rends graces à Dieu qui ſeul en eſt le Maiſtre,",
            "Tu peux chaſſer le Iules, il a trop fait la beſte.",
            "Le Roy.",
            "On m’a dit qu’il y jouë & gaigne tout l’argent,",
            "Qui feroit bien plaſir au peuple de Noyent.",
            "Madamoiſelle.",
            "Syre, non pas à Noyent ſeul, mais par tout la cãpagne",
            "Les villageois François voudroient eſtre en Eſpagne."
        ],
        [
            "8",
            "Ze Roy.",
            "Pourquoy parleroient-ils dans la France en ce ter",
            "me.",
            "Madamoiſelle.",
            "C’eſt que Lours heriſſé de ſa hache les erne.",
            "Le Roy.",
            "Il y faut donner ordre?",
            "Madamoiſelle.",
            "Vous ne le donnerez fi ce n’eſt par la corde.",
            "Le Roy.",
            "I’y ſuis tout reſolu, qu’on appelle Beau-fort,",
            "Qu’il coõ̃mande au bourreau de nous les mettre à mert.",
            "Madamoiſelle.",
            "Ha: que Beaufort vous ayme, Sire?",
            "Il trouuera des fers pour eux au lieu d’empire.",
            "Le Roy.",
            "Que ie luy parle, faites le donec venir,",
            "Il ne peut ſe faiſant que me donner plaifir.",
            "Madamoiſelle.",
            "Le voila, Sire, il eſt toufiours en garde,",
            "C’eſt le Prince que Dieu ſans ce laſſer regarde.",
            "Beau"
        ],
        [
            "5",
            "Monſeur le Dae de aaaufort.",
            "Quoy, Sire, craignez vous ce traiſtre Mazarin?",
            "Qui a troublé la France; & pillée de larecin.",
            "e Roy.",
            "Ie eroiray bien pour moy qu’il a mes juſte d’or.",
            "Monſfeur de Beafort.",
            "Sire, il les a, les partiſans encore.",
            "Le Roy.",
            "Quoy? ceux là que l’on feint eſtre des cormorans:",
            "Tout beau, j’entens du hruitr, ſont-ce pas Alemands.",
            "Monſieur de BPeaufort.",
            "Ie me mocque de ceux qui volent la campagae,",
            "Feuſſent- ils tous Harlacs, ou bazannés d’Eſpagne.",
            "Monſieur de Longueville.",
            "Il n’y a que Dieu ſeul qui tient le foudre en main,",
            "Qui ſe montre touſiours aux François ſi humain.",
            "La Rcyne.",
            "Ie crains bien neantmoins qu’il ne nous abandonne,",
            "Le Roy.",
            "C’eſt luy qui tous les jours les victoires nous donne."
        ],
        [
            "9",
            "La Reyne.",
            "Cela me fait trembler & craindre plus ſouuent.",
            "Le Roy.",
            "Penſez vous que Dieu ſoit leger comme le vent.",
            "La Reyne.",
            "Non? mais nous reſſemblõs aux feüilles de cetarbre.",
            "Ze Roy.",
            "Dieu demere par tout ferme comme le marbre.",
            "Monſear de Longueville.",
            "Il change, quands ingrats nous luy manquons defoy,",
            "Car nous deuons tous eftre fideles à ſa Loy,",
            "Où̀ le rendons de pere vn iuge eſpouuantable.",
            "Moneur d Baaufort.",
            "C’eſt pour le traiſtre qu’il ſera redoutable.",
            "La Reyne.",
            "Les François n’ont que trop prouoqué ſon oouroux,",
            "On voit ja le feu qu’il ſinglera ſur tous.",
            "Le Parlemenr.",
            "Nos ames innocentres marches ſans auoir peur,",
            "Et non les crimes noirs de Iules le trompeur."
        ],
        [
            "11",
            "La Reyne.",
            "at",
            "Les Bourgeois de Paris merites plus de peine.",
            "Les Bourgeois.",
            "Trouuez vous parmy nous qui merite la hayne,",
            "Vous ne verrez Paris tranſi de trahiſon,",
            "Encor que nous donniez la mort, la fain, & la priſon:",
            "Le cœur des bons Bourgeois n’eſt ſujet aux ſupplices,",
            "Le nombre des Vertus ne cede pas aux vices.",
            "La Reyne.",
            "Les bons ſouuentesfois au milieu des meſchants,",
            "Ont efſprouué l’acier & les glaiues tranchants.",
            "Les Pariſiens.",
            "Et pour les bons auſſi on fait miſericorde,",
            "A ceux qui n’ont gagne ny le fer ny la corde.",
            "Le Roy.",
            "C’eſt là le ſeul eſpoir qui reſueille mes ſens,",
            "Parm la froide boüe, humeur qu’à S. Germain ie ſens.",
            "Seigneur ne quitte point le Thymon de la France,",
            "Qui met dedans ta main toute ſon eſperance:",
            "Ne te retire point de ton peuple chery,",
            "Et rends leurs Cheualiers aux Combats aguery,",
            "Au milieu de la paix eſloigne le du viee,",
            "Qu’il chafſe Mazari qui jouo de ſon caprice.",
            "Fin de la prémiere partie"
        ]
    ]
}