{
    "entête": {
        "form": "prose",
        "genre": "liste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-04",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "La députation générale , avec les noms de messieurs les\n          députés, tant des cours souveraines que de messieurs les prévôt des marchands, échevins,\n          quarteniers, bourgeois et corps de métier de Paris pour l’éloignement de Mazarin et pour\n          la paix générale, avec la réponse de Sa Majesté, ensemble ce qui s’est passé à\n          Saint-Germain-en-Laye sur le sujet de ladite députation.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1008_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1001-1100/Moreau1008_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1001-1100/Moreau1008_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.825,
            0.6164383561643836,
            0.6329113924050633,
            0.6770428015564203,
            0.7165991902834008,
            0.708,
            0.6739130434782609
        ],
        "lexicalite": 0.6762114537444934,
        "ecarts": [
            -0.20856164383561637,
            0.01647303624067975,
            0.04413140915135694,
            0.03955638872698053,
            -0.008599190283400837,
            -0.0340869565217391
        ],
        "ecart": 0.05856810412662892
    },
    "texte": [
        [
            "LA",
            "DEPVTATION",
            "GENERALE,",
            "AVEC LES NOMS DE MESSIEVS",
            "les Deputez, tant des Cours Souueraines, que de",
            "Meſſieurs les Preuoſt des Marchands, Eſcheuins,",
            "Quarteniers Bourgeois, & corps de Meſtier de Paris,",
            "pour l’eloignement de Mazarin, & pour la Paix",
            "generale.",
            "AVEC LA RESPONSE DE SA MAIESTE.",
            "Enſemble ce qui s’eſt paſé à Sainct Germain en Laye ſur",
            "le ſujets de ladite Deputation.",
            "A PARIS,",
            "Chez ELOY CHEREAV, proche Sainct",
            "Hilaire.",
            "M. DC. LII."
        ],
        [
            "et",
            "e: e’yi PééS",
            "LA DEPVTATION GENERALE,",
            "aec les nmoms de Meßienrs les Depurez, tant des Cas",
            "Saueraines, que de Meſûeurs les I’reuoſtdes Marchaads,",
            "Eſcheuns, Quarenieyrs aurgeois, & corps de Meſtia",
            "de Paris parteloigemenmede Macgari, &pourla Pais",
            "geerale; Aaec la reſpafe de ſa Majeſé, eaſemble ce.",
            "qui s’et paſſe ̀ Saintt Geruain en Laye, ſur le ſus",
            "de ladite Depaeaioa.",
            "ES ateurs ne ſe encontrent amais que che",
            "les Grands, parce que ’eſt ſeolenent l’intereſt",
            "qu les fait parler, & qu’ils ne trouueroient pas leur",
            "compte auptes des impuifſans, auec qui il n’y arien à",
            "gagner, on ne ſe doit pas donc eftonner ſi la Coure",
            "eſt pleine, & ſi le Roy n’entend iamais vne verlté nué,",
            "& fans artlfice, puis qu’il eft ordinairemene obſedé",
            "par ces perſonnes laſches & malignes, qai tafehent de",
            "peruettir les beaax ſentimés, & de corrompre la bonté",
            "Royale deſon ame,-s’il n’eſtoit pas enuiroané de ce",
            "monde, & que ceux qui ont l’honneur de l’approchet",
            "ly parlaffent auec la fidelitédont ils font tant de p̀",
            "sade, il n’ausoit pas eſte neceſſaire d’aſſemblertoul",
            "Corps de Paris, d’en recueillir les voix, & d’en nom",
            "mer quelques-vns des plus grands & des plus expei",
            "mentez perfſonaages pour faire ce generle Dep",
            "aion, qui eſt e ſujes deoſtte diſcou aisqaa",
            "A"
        ],
        [
            "4",
            "l’on ſçauois ques l’impudence de la teris en eſtoit",
            "enueaà ce point, que de vouloir perſuader au Roy",
            "qu’ n’y auoit que Meſſieurs les Princes, & quelques",
            "ſeditieuox du Palement ( ee ſontleurs termes j’qui",
            "S’oplniaſtroient à l’exptilſion de Maarin ſans’eſpe",
            "rance deretour, & qu’on auoit ſouuent y dire aà̀ la",
            "Reyne qu’elle eſtoit aſſeurée de l’affe êtion des bons",
            "Bourgeois pour Mazarin, il a falut déſabuſerceux qui",
            "Te croyoient, & decouurir l’impoſture de teux qul fai",
            "ſoient ſemblant de le croire, & qui le vouloijent pet",
            "ſuader aux autres. C’eſt pourquoy eſſieurs les Prin",
            "ces & eſſieurs du Parlement trouuerent à propos",
            "l’aſſembler tous les Corp qui repreſentent tourla",
            "Vlle pouzſç̧auoirlurintention, & apres l’auoir ſcéü",
            "at la liberte des voix & des ſuffrages; deputer yers ſa",
            "ajeſteé pour luy faire de tres: humbles Remonſtcan",
            "es, & la detrômper ſi elle auot eſté circonueouë pat",
            "arin & par ſes adherans, luy faiſane yoir la voloqn",
            "é, no pas epeſſieurs les Prines, de eſſieurs du",
            "alemens, ais egeneral de sout ce microoſme, de",
            "eraoutey de rtoute la natare, enfin de rput Paris, iu",
            "qg aAperſanes qui ne peuent en façon du naon",
            "eſta ſuſpets, ny d’ambition, ny d’auarite, ny ge",
            "erlenene-de toures ſes paſſions qui-nous poret",
            "olqusfoià dosſeatimensontrairos àla: juſtide",
            "àla charité.",
            "ll y a leſ aſſee long-temps que la Députation",
            "-oiseſtévnenimamnt cpnache dans toues les Aſ",
            "éabléesad que qtrsis-pérfonnes us ignorantes"
        ],
        [
            "ou malicieuſes, ayant voulu dire quelque choſe enfa",
            "ueur du Mazain & au deſauantage de Meiſieurs lee.",
            "Princes auoient eſté ſiflées. Ce qui en auoit retardé;",
            "l’erecution, fet le pourpaler entre laCour & Meſſieprs",
            "les l’rin ces par l’entremiſe du Roy & de la Reyne de",
            "la grand’breragne;le ne doute nullement de la ſince",
            "rité de les roy alesintentions,leur vertu & leurinfor.",
            "tune nous oſtent oures les ſinrſtes interpreations",
            "qu’on pourroit donner au projet d’vne Conference.",
            "auortée, & que Mazarin n’accordoit que pour gagnor",
            "temps.",
            "Enfin le Roy quiauoit remis les Deputez à les eſ.",
            "couter à Paris lors qu’ils enuoyerent à Corbell pout",
            "ſç̧uoir ſa volonteé́, leur manda de ſe rendre cette ſe",
            "maint aà S. Germain en Laye, ce qu’ils ont fait, ſca",
            "uoir Lundy matin enmiron les ſept heures, partirent",
            "Meſſieurs du l’arlement & de la Chãbredes Comptes,",
            "ils arriuerent à S. Germainenuiron les vnze heures, &.",
            "ſur les trois ou quatre apres midy ils eurent audiance.",
            "du Roy, lequel apres auoir eſcouté pauiemment leur",
            "Remonſtrance, leur fit dire par onſieur le Garde des",
            "Sceaux qu’il leur ſerot ſçauoir ſa volonte par vne De",
            "claration dans turoisiours.",
            "Le lendamain, ae fſieurs les Dputez de la Vile eu",
            "rent aſſi audiance, & re ceurnt meſhe reſponſe.:",
            "Les Deputez de ſſieus du Parlrment eſtoient;",
            "onſieurle Preſident de Neſmond, Mſſieurs de,",
            "iraud & uſnier, Conſeillors audit Parde ment, on,",
            "ſjeur le Proecureur General, & onſieur le Greffier de",
            "B",
            "ladite Cour."
        ],
        [
            "8",
            "Les Deptez de la Chambte des Comptes, eſtoient",
            "onſieur Amelot premier Preſident, auec des Con",
            "ſeillers de la meſhe Chambre.",
            "Pour la Vlſle, onſieur le Feébure, Conſeiller au",
            "Parlement & Preuoſt des archands, auec deux Eſ.",
            "cheuins, le Procureur du Roy & le Greffier de la Ville.",
            "reſſieurs les Colonels, les Quarteniers, les Corps des",
            "Meſtiers auoient auſſi leurs Deputez, routre leſquels il y",
            "auoit douze norables Bourgeois.",
            "Ceux qui auoient charge de faire les Harangues,",
            "s’en acquiterent tres-dgnement en peu de paroles,",
            "parce que leurs Remonſtrances eſtoient par eſcrit, auſ",
            "quelles monſieur le Garde des Sceaux par comman",
            "dement déſa Majeſteé, promit qu’il ſeroit auſſi reſpon",
            "du par eſerit dans trois iours.",
            "Suree que Meſſieurs de Parlement par la bouche de",
            "Monſieur le Preſidentde Neſmondauoient repreſen",
            "té tres-grauement, & tres eloquemment, qu’il eſtoit",
            "neceſſaire pour le bien de l’Eſtat, que Mazarin fut é",
            "loigné́ hors des terres de l’obeyſſance du Roy, con",
            "formément à la Declaration de ſa Majeſté, & auxAr.,",
            "refts du Parlament, & que le Roy reunt enſa capitale",
            "pour y remettre le repos, l’eſclat & la grandeur, &",
            "touires leschoſes qui font la felicire des péuples, Moh",
            "ſieur le Gardedes Sceaux dit que ſi les Pariſiens vou",
            "loient que le Royreuint à Paris, il falloit luy en ou",
            "urir les paſſages, qu’ils eſftoient bouchez, les ponts",
            "romps & bruflez, & que les aduenuës eſtoient occu",
            "pées parſesenemis, mais Meſſieurs du Prlement luy"
        ],
        [
            "7",
            "rpartirent fres-petuinemment que c’eftoit Maarin",
            "qui auoit bouché les paſſages, & qu’auſſitoſt que ſa",
            "Majeſteé auroit cnſency à ſon eſloignement pour le",
            "bien de ſon Eſtat,& pout lentretenement de ſa parole",
            "Royale, les chemins ſeroient libres, que Paris luy ou",
            "uriroit ſesportes & ſes murailles comme illuy ouurõit",
            "ſon cœur, qu’enfin il n’y auoir que ce maudit. obſtacle",
            "à la reünion generale, au bon-’heur de l’Eſtat ſelon la",
            "proteſtaron qu’auoient faite Meſſieurs les Princes, de",
            "mettre les armes bas apres qu’il ſeroit eſloigné.",
            "Monſieur le Garde des Sceaux perſiſta dans ſon",
            "premier diſcours, & dit que ce n’eſtoit pasaux Subjets",
            "à donnerlaloy à leur Souuerainque ſi le Roy vouloit",
            "que le Cardinal Mazarin demeuraſt, par conſequentil",
            "n’en faloit plus parler.",
            "Comme les Harangues de tous les Deputez ne",
            "tendoient qu’à̀ vn meſme but, elles nepeuuent auoir",
            "eu qu’vne meſme reſponſe, & ſans doute celle qui ſe",
            "fera par eſcrit ne nous ſera pas plus auantageuſe que",
            "elle qui ’eſt faite de viue voix.:",
            "Onrient qu’il ſe fera vne Aſſemblée generale, dans",
            "laquelle ie croy fermement que Paris ſe declarera con",
            "tre le party iniuſte d’vn Eſtranger, d’vn incapable,",
            "d’vn fourbe, d’vn voleur, d’vn inſolent, d’vn infame,",
            "l’opprobre & la honte de noſtre Cour, dont la ſeule ar",
            "rogance d’auoir pris le titre inouy de Sur-Intendant",
            "de l’é́ ducation Royale, meriteroit vne punition exem",
            "plaire. Ie ne veux pas m’eſtendre ſur la Satyre, car ie",
            "a’acheuerois iamais, & tant de monde s’eſtmeſleéd’en"
        ],
        [
            "3:",
            "faire, que corme on di, le metler n’ervaut plus rien",
            "Tout ce qu’on peut & doit dteen cette-rencontre,",
            "c’eſt quil ne tient qu’aà lari d’auoit la-paix telle quil.",
            "voudra, c’eſt aà loy de voirſi elle luy eſt plus auatâgeu",
            "ſe que la guerre & que le pillage; le ſerois vn ſotou ie",
            "croyrois que les aures le fuſſent ſi ie me voulois expl",
            "quer laà deſſus; le veux fmir par cere voix qui a-eſteſi",
            "ſouuent entendué au’Palais, & par les iies.",
            "POINT DE MAZARIN..",
            "FIN."
        ]
    ]
}