{
    "entête": {
        "form": "prose",
        "genre": "lamentation",
        "subject": [
            "Louis, roi de France, XIV, 1638-1715",
            "France. Parlement de\n            Paris"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "Les derniers suppliants aux pieds de la reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1047_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES DERNIERS",
            "SUPPLLIANTS",
            "AVX PIEDS",
            "DE LA",
            "REYNE",
            "A PARIS",
            "Chez PIERRE DV PONT, au Mont Sainct",
            "Hilaire, ruë d'Eſcoſſe.",
            "M. DC. XLIX."
        ],
        [
            "LEs DERNIERS",
            "SVPPLIANTS",
            "AVX PIEDS",
            "DE LA REYNE",
            "MADAME,",
            "Nous nous jetons vos pieds apres ant d’autres qui",
            "é s’en ſont releueaz ſans obtenir grace; maisnous n’eſperons",
            "pas d’en faire de meſme: Car ou nous y aincrons, ou",
            "nous y mourrons. Apres ce triſte effort, qu’à peine nous permet en,",
            "cor noſtre foibleſſe;, ou releuez-nous, Madame, ou voyez nous y per",
            "dre la vie. La neceſſité trop dure & trop amere, qui ne nous",
            "conduit",
            "pa, mais qui nous traiſne en voſtre preſence, nous oſte le pouuoir du",
            "retour, & nous ne l’atendons que de vous.",
            "Pour vous le peiſuader, Madame, l n’eſt poioe beſin d’eloquence,",
            "lne s’en treuue point au diſcours des pauures; mais auſſi ſans ſon",
            "aide, la verité de ſeur mal-heur ce deſcouute aſſez. Si vous voulc ou",
            "urir les yeux ſur nos perſonnes, vous vcrrez aſſez dans le triſtc",
            "aſpec de",
            "nos viſages, ce que vous diſentnos paroles; & ſans doute vousaurez",
            "pitie de ces funeſtes obiets.",
            "Nous ſçauons toutesfois que c’eſt beaucoup darander à la maieſté",
            "de ces yeux, qui ſont les atres tout puiſſansde ce Royaume, que de les",
            "prier de s’ouurir ſur nous; eſtans les Souuerains dont les inftuenees,",
            "bonnes ou mauuaiſes, font le ſort des plus ſoprbes noms, les noſtres",
            "ſont trop peu pour eux. En particulier il eſtvray, Madame, que pour",
            "vn heur fi grand chacun de nous eſt rop peu de choſe; mais tous en",
            "ſemble nous formons le plus grand Cops de l’Etas que vous com",
            "mandez.",
            "Vbous n’en ſçauiez pout-ſtre rien, Madame; Ceux qui ne gouuer",
            "nent pas, mais qui vous abuſent, vous ont iuſqusicy cache ce mal",
            "heur : il y a deſia long-temps que nous ſotmroes vne grande &",
            "piroya",
            "ble Compagnie; mais noſtre nombre cha que ioor ce rend infiny. Vo",
            "tre cruel Miniſtre laiſſe entre vos ſuiets i peu de difference, que",
            "A ij"
        ],
        [
            "4",
            "rage pouuoit dut. r quelque temps encore, noas ſenons bi n tot en",
            "nmal-heur tous eſgaux.",
            "Regardea done, Madame, ce nombe affregde ryſerables, ſino",
            "ſtre oqualité eſt indigne, coſideez notrt quaat!",
            "Nous oſerons de plus vous dire grande Reyne, que noſre qulte",
            "meſme, vie & abiecte, eſt vn obiect qui ne doi; point eſtre meſpniſ",
            "ble à ceux qui commandent des Royaumes, & que la Pblitique nous",
            "doit coniderer: Il n’y aiamais eu au monde de Monarchie ny deRe",
            "publique, où ceux de noſtre nom ne cp ſoint reunez. Si les Eſlas",
            "n’eſtoient compoſez que de ridhes &que e nobles; ſi tous eſtoient",
            "pout commander, qui voudroit ſeruir Dieu a voulu, Madame, qu’l",
            "y eût des ſéruiteurs comne des maiſtres, afin que par le comande",
            "ment & par l’abeiſſance,toureochoſes fuſſenr reglées par",
            "l’ordre qu’e",
            "tablit entre les hommnes, & la puiſſance & le deuoir. Sans",
            "cela on ne",
            "verroit que confuſion & que deſordre; & ſ ces deux choſes ſont ſ",
            "conſiderables, commanderne l’eſt pas plus qu’obeïit:",
            "Il eſt donc neceſſaire qu’en tout Eſtat bien conduit l’obeïſſancece",
            "treuue, & qu’on y entretienne des eſclaues, aufſi bien que des Supe",
            "rieurs. Nousſomraes de ces premiers, Madame, qui ſouſmnis au pou",
            "uoir des autres, portons ſur nous les premieres peines de la",
            "Republ",
            "que, & le ioug le plus difficile & le plus peſant. C’eſt",
            "nous qui don",
            "nons nos ſueurs aux particuliers, & par ce moycn au Corps del’Eta",
            "enſenble. C’eſt nous dont on remplis les armneées de la Republique.",
            "C eſtau prix de noûtreſang qu’elle triomphe: Ce ſont nos bras qui la",
            "vangent de ces ennerais. Quoy qu’on ne donne poinr noſtr enoraau",
            "viCtoires que l’on reroporre, on vaincroit rarement ſans nous. Nos",
            "ſouffrons pour l’amour de l’Etat qu’on ous oſte la gloire qui nou",
            "donne tant de peine, ſans mnrmure & ſans indignation. Pour e ſala",
            "de noſtre Parie, le froid & le chaud, la faim & la ſoiſ, les iniures du",
            "Ciel & de la terre, la choleeedes élemens V la barbarie ſouuant deceus",
            "qui nous commandent, nous attaquent ſans nous ébranler. Nous al",
            "lons à la mor pour elle comme les agneaux’ à la boucberie, ſans nou",
            "plaindre & ſans reculer.",
            "Apres celanouspouuons vous dire cuurz vos yeux ſur nous graus",
            "Reyne, & nous ſecouez. La Regence de l’Eſtat qui vous eſt comnniſe,",
            "vous oblige à nous conſeruer. S1 nous en compoſons vne paruis,",
            "qu’elle periſſe, dans peu de iours l’autre s’en va perir. Tous peſles &",
            "dé́fgurez que nous ſommnes; tos foibles que vous nous voyez, l’eſtat",
            "eſt apuyé deſſus nos épaules, ſi nous tombons il combe auec nous. He1",
            "las en quel eſtat eſt reduit ce triſte Royaume, s’il perd ces bras, qui",
            "cabattra pour luy. Cependant il a des ennemis en grand nombre, &",
            "quantil n’auroi que celuy qui nous e,c’eſt trop.",
            "e uel & laſche Maarin, ce irſtre perſde & i fadelle, quandl",
            "nouasaſſaſfaine, vous ſert-il, adame; n’eiſt-ce pas plutoſ vous irahir?",
            "Deliues"
        ],
        [
            "5",
            "Deliurez nous & deliurez-vous de ſa tyrannie, il eſtvoſtret yran coim",
            "ne à nous; puls qu’il fait moir vos ſets, ne veut-il pas que vous",
            "ſeſſie d’eſtre Reyne; quand il nous tuë ne vous bleſſe-t’il pas auſſi: &",
            "de la meſne main qui nous arrache les entrailles, nc vous perce t’il pas",
            "le cœnr.",
            "Vous eſtes Mere, grande Princeſſe, voſtre file eſt nore Monsrque,",
            "quand ce bourreau déchire ſa Monarcbie, quel eoutage vous fait il à",
            "vous deux. Si ce cher fis, ce grand Roy, eſtoir auſſi grand d’aagr que",
            "de naiſſance, nous n’aurions pas beſoin de vous implorr; ms puis",
            "qu’il ne peut encoreſe vãger luy meſime, qui denuõs-nous pour luy im",
            "plorer que vous. Sauuez l’Eſtat de votre fils, nadame, & ſauez",
            "ſes pnu",
            "nres ſuiets de larage de ce barbare. Quand nous ne ſeriõs pasà",
            "ſagran",
            "denr ſi conſide rables, d’autre raiſons vous obiigent a noſtre",
            "ſalut. Si",
            "l’Eſtat n’auoit pas pour vous aſſez de charmes & quard meſme ſce qui",
            "ne ſe peut croiieſans crimelebienpublic ne vous touch troit pas, u",
            "moins eſcout ez la Nature.",
            "Elle veut par vn inſtme ſ cret, que les choſes meſmes inſenſibles",
            "reſſentent, que ce qui ce reſſmbl ſe cherſſe, & loge vnamout ocu!",
            "e, mais ardant, entre les res que quelque ſin pathi ou quelque",
            "conformité rend égaux. Nous ne drons touesfis pas, gratde Rene,",
            "que nous é́galions vtre Majeſté ſonueraie, ce n’eſt point par cetre",
            "raiſon que vons nous deu z a mer. Enreveſtregrandeur& noſtre",
            "baſſeſle y ayant vne diſtancc & vne dſpropoition peus’en faut ifimie,",
            "nous en deurionsplutotattendre de la hane que de l’amour. Eſtans au",
            "plus bas eftage de voſtre Royaume, & vous au plus haut. vos yex au",
            "roient de la peine à ietter leurs regards de v ſtre T ô̂ne ioſques",
            "à no",
            "re abyſme C’eſt donc d’vne aure confomité qui ſe ttrouue ntre",
            "vous & nous, que nous tirons noſtre eſpecrance. Encore cqe nons ne",
            "porions pas des Courones, & qu’à pcine puiſſions -nous oiriuſ",
            "ques aufaiſte des Grandeurs où oous ſtes monté́c, du ncant où n tre",
            "eondition nous plonge, ſi ne laſſons nous pas d’eſtre homues. C’eſt",
            "par là que nous vous egalons, grand Rey ne: L’humamteé ſi rſl o",
            "bler ls plus ſubebes Moarques aux plu pauures de tous ls B t",
            "gers. Ccmme vous, nous lomms compoez de har, de ſang & d’os;",
            "commevous, nous lormes ſenſbles, & come vous nous auo:s v:e",
            "ame raiſonable. Qand vous eſtcs dans voſtrc lict de adelices, le",
            "ſmneil vous fcrme les paupieres, & que nous lommes fte lus dc",
            "-dns la boue & de dansl’ordure, à gemir & nous plain e,c on",
            "to2",
            "peſonnes humaiors, qui ne iffer nt qe par le f ps & pa la ou f",
            "france. Cruelle & leſible dffcrence, qui ne doit pnrt ſe r.",
            "nconter",
            "ere choſes é́gales, que vous ne deuezpnnt ſoffiir.",
            "ous voyez l’amour qi ſe tro ue dans le eſpces e claque cho",
            "ſe, & qui ſe decouure a nos yeux ſelo leur puianec. L plantes",
            "ine ſe pecuuent mieux eſimoignex beur aceord, qu cn viua poav"
        ],
        [
            "6",
            "goureuſement, quand elles ſont enſemble ne tendentà atse choſe; de",
            "Ivient que meſime ſorte de terre, à meſme ſorte de plante, leur et",
            "ſans doute toſiours la plus propre: & qu’à pluſieurs d’entre les vege",
            "taux des climats differends les font viure & les font mourir.",
            "Les ani",
            "maux qui ont le mouuement & le ſentiment vnis à̀ cette",
            "inclination",
            "prmre, le ioignent auſſi mieux enſemble, & ſe ſecourent plus faci",
            "lment. Et ſi vous ne le lç̧auiez pas mieux que ous, Madame, nous",
            "vos ferions voir en eux des marques de cette tendreſſe naturelle, qui",
            "donnent moins à crore qu’à adrmirer.",
            "Que ferc-vous, Madame, à ces exempl es inſenſibles & irraiſonns.",
            "bles, qui monſtrent tous lesiours, & qui apprennent aux hommes, la",
            "ſenſibilie &la raſon-Nus ne doutons point que voſtre cœur neſefle",
            "chſſe versles uoitres, & que vous n’itmtiez l’amour pur & incortupti",
            "be de ces Eſtres aueugles, auec ce glorieux aduantage, que le",
            "vollre",
            "ſea coiut par de siuuieres & des puiſſances qui pe fetionnerõt ſon",
            "acion. Vous çure2 qu’aymer vn miſcrablc c’eit le ſecourir, au moins",
            "quand le pouoir & la paſſion ſe rencontrent enſemble, & que l’vn &",
            "l’aute peuuetagir. Car l le trouue bpien des compaſſions veritables",
            "ſansſceours; ma c’eſt lors que l’mpuillance empſche ’acte exte",
            "rieut d’vne olonté touſiours en faſante en deſirs, ſi ce n’et en",
            "fſes.",
            "Grace à Deu, grande Reyne, voſtre bonteé que reclame noſtre infor",
            "tun n’a point i cramdra ce deffaut.",
            "Secoutez- nous donc, Madame, ayez pitié de noſtre mal-heut.",
            "Vous auez le ponuoir de nous bieu faire, ayez-en la volonté que nou",
            "vons louhaii tons. Outre que nous ſommes membres la Republi",
            "que, que d’lleurs nous ioyons ansec vous d’ne meſme eſpece, &",
            "que vou nous dcuiez cc que nous vous demandons par taiſon de pol",
            "ique, & par afſtection de natue, vous nous le deuez encote pâl",
            "chaite.",
            "Vous ſçauez combien les pauur es ſont recommandez en laſainte",
            "Pale, cobien Dieu y promet de recompenſes, & cotmbien il y me",
            "1.aſſ de peiues pout oblger à les ſecourr. luſques là que le",
            "Seigneu",
            "Iels eu cſt mer commne receu en ſa popre perſonne les biens &",
            "les maux q n leu aura fats. Vojez, Madame, quel traittement vous",
            "noes ueuez are, i n’ofſ ence pas le Hls de Dieu. Nous ſommes ſes",
            "membes, Madame, il eſt mort pour nous donner la vie, ſouure",
            "vous vn tyran qu nous fait morir? ll a voulu eſlre pauure pô ll",
            "ſtre rihſſe, & ce babere nous a ts appaauris pour s’enrichir.",
            "eſt enu pour meteapux enue le Cie! la terte, & ce sruel met paet",
            "co. la gue.e, iuques entre vous e vs labies, Baniſſez cét Ante",
            "Cht, Madame, donr le crime enuers out l monde vous va rendre",
            "ners Die cnmineile, li vous le ſouſttez plus long-ermps. La voix",
            "lec e pauures qa teelacnt voſtreé Iuſtice percent facilement",
            "l, & ſont receusau rone de ieu; que faites- vous vousnous"
        ],
        [
            "reiecttoz Les tendreſſes qu’a pour nos douleure le Monarque du Cie",
            "& de la trre ſouffiiroient-el les en vous vn cœur de rocher? Penſez-y",
            "bien, Madue, vous voye à vos genoux lesenfans d’vn i grand & ſi",
            "redoutablePere, ne l’rtez point en nous accablant. l’our nous vaugt",
            "ſa main eſt ſi preſte, qu’i! fat dagereux de nous mal -traitter. Songe4",
            "pour auois aſlige le pauie Laeare, quel ftuit en receut le Mauuas",
            "Riche; & quels feux vangerent ſur l’vn les coups que l’autre en auoi:",
            "eceus. icu nous ayme bcaucoup, tous pauures & tous miſerables",
            "que nous ſonnmes, & qui nous hait n’en peut eſtre aymé. Les charitez",
            "d’vne ame deuote, ſont en ſa preſence des œnures ſi agreables, qu’!",
            "appelle ce que l’on nous donne, des trelors logez dans le iel, ou la",
            "cortuption ne les peut toucher.",
            "Voyez, Madame, ce que nous ſommes, quo qu’on nous mépriſe,",
            "puis que eu prend vn tel ſoing de nous. Tels toutesfois que nous",
            "puiſſions eſtre, nous ne vous implorons point auce orgueil. Pluſicurs",
            "ont reclamé en vain la meſme grce que noſtre deſeſpoi reclame, & ſi",
            "nou y venons apres eux, cen’eſt point la pr-lompeon qui nous y",
            "conduit. Tonute ſa France eſtant infinnment obligé́e au zele de voſtre",
            "Illluſtre Parlement, chacun eſt ingrat qui n’eſſaye de luy rendre vne",
            "partie de ce qu’il luy dot& nous venons icy, Madame, voir ſi ncus",
            "pourrons ponr luy ce qu’il a deſiré pour nous. Car enfn, nous ne vos",
            "prions pas pour nous leuls, puis que nous ſommnes vne partie de I’E",
            "ſtat, c’eſt auſſi pour luy auec nous. Nous eſſayons de ſauuer les ri",
            "ches auec les pauurs, afn que par le lalut des membres nous pniſſions",
            "ſauuer tout le corps.",
            "Vous ſçauez, adame, que les ri hes ſont noſtre riheſſe, & que s’ils",
            "ne viucnt, il nous faut monrir. Lcuraondance eſt la ſource qui four",
            "nit à noſtre diſette, qui d’elle me me eſt ſterille & ne",
            "produit ri n. S1",
            "le monſtre qui vous enchante eſpuiſe ces viues ſources, d’o nous vicn",
            "dra l’humeur qui nous entreu nt. Ha! le lalche, le but criminel de",
            "noire malice eſt trop éclattante & trop vihble, pour le pouuoir encor",
            "ignorer: I nous veut extcrminer les vns & les autres, pour auoir l’ELſtat",
            "enproye, & diſpoſer de vous & de noſtre Roy comne il luy plaira.",
            "Détournez grande lReyne va coup ſi funeſte & ſi redoutable, & pre",
            "nezbien garde que par voſtre trop longue indulgence vne Monar",
            "chie qui dure vſctoneuſe epuis onze iecles, ae perſſe ſous voſtre",
            "gouuernement. Ce ſeroit à voſtre renõmée vne tache ineffacable, en",
            "Sore que vous ne ſo ez qu’vne femme, vous eſtes vne femme Illuſtte;",
            "& puis que vous aue entepris, & quon vous a iugée digne de com",
            "mander toue ſeule, faites-vous doncques obeir, N’endurez plus qu’vn",
            "inſolet ſiniſtre abſe irmpuné́ment de la honté́ qae vous luy auez teſ",
            "moigué́e, & traicte vos ſuiets comme ces eclaues, &",
            "vous-nmeſmes",
            "come ſa ſuetre. L’Indulgence eſt quel quefois glorieuſe en vne ame",
            "oyal, mais quand elle preiudicie à l’Eſta, elle est encore plus vitieu",
            "B ij",
            "e"
        ],
        [
            "e en cet endroit qu’aineuns, len’Aiuare. De plus, Maame, a",
            "participe au crime qu’on ne puniſt pas, quand onen a le pouuoir; &!",
            "que manque du chaſtiment il ce rend touſiours plus criminel.",
            "Decette ſortevous rendrez compte au Ciel de nos plaintes & de no",
            "larmes, & attirerez ſut voſtre teſte nos ſoupirs & noſtre treſpas. Voicy",
            "la voix de Dieu qui vous le declare, car c’eſt celle du pauure peuple,",
            "du peaple affligé, qui frappe vos oreilles. Ne ſoyez pointſourde à nos",
            "clameurs, ou Dieu n’eſcoutera iatoaisvos prieres. Ouurez vos yeu",
            "ſur nous, Madame, ſi vous deſirezſur vous voir ouurit les ſins faoe",
            "tables. Mais n’ouurez point vos yeux de dé́dein de mépnis, ivoasn8",
            "voulez qu’i vous regarde des ſiens de courroux.",
            "De certe ſorte vous deuiendre2 I’objet deſes graces & de ſes faue",
            "emporelles; & pour vn peu de repos que vous noas donneres vu",
            "Jouiirez d’vne Felicité qui ne finira jamais.",
            "9",
            "E N."
        ]
    ]
}