{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "prosopopée"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "Dialogue entre le roi de bronze et la Samaritaine sur les\n          affaires du temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1090_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Dogue entre e ro de ronze etSmrtne sur es ffres du temps Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté2 novemre 202 Dogue entre e ro de ronze etSmrtne sur es ffres du temps Prs Arnoud Cotnet 649 Lyon Bothèque muncpe de LyonRes 32295TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs Premer dune sute de 5 dogues 090 Dogue entre e ro de ronze etSmrtne sur es ffres du temps Prs Arnoud Cottnet 649 Èr WW‘* Cnq pèces Nudé p 94 du Mscurt rnge uteur de ces dogues prm ceux qu « sétoent ogés à fre rouerpresse moyennnt une pstoe pr semne » Les deux premers ont pourtnt été rémprmés enseme à Rouenpr Jcques Resongne649prose dogue prosopopéeAvntpx 64"
        ],
        [
            "DALOGVE LE ROY DE BRONZE ET LA SAMARTANE Sur es ffres du temps preentA PARS Chez ARNOVLD COTNET ruë des Crmes u pett ESVSM DC XLX"
        ],
        [
            "DALOCVE ENTRE LE ROY DE BRONZE &Smrtne Sur es ffres du temps preent Henry V QVELLE heure e vofne? SAM Sre nosreorts ont tousdétrquez que e ne cros ps que ns mce on puc rendre ux mouuemens du n cer & des rouës eur premere hrmone On ne çt cy qu cro re de oree ou de œ LEgue mrqunt dx hcures u C drn dement e Tymre qu vent den onner onzc & e ne dou te pont quemon compere cquemrt vuot encore ce ne mt on eprt hors de gme quoyqù cec qu mec dot ordn rementonnâût es heures ns smuer à es conter ynt en dutres ons H Luy dutres ons? SM Ouy re etnt commeetot vn des ons Potques de on temps H A ce compte s vuot encore pendntmnorté de mon pett fsurot drot dprer u rng de Mntre dEtt S Pourquoy non Sre u en que deux fquns qu e ont mntennt? Auotmons de merte queux S ou eprt etos groer & pent e eur e pus vf ou pus penectrnt? Souche etot muette es eurs ont ces pus eoquentes? EtotEpgno ? eto ten e Netops Frnços & des pus dtereez ? Pouuon ronncment uy rcprocher e mondre des crmes dontVox puque es ccue? L four e &uperchere uo ee éeué u rng ume où Prs e voyot comme v deux à ceuy des Aez & utre à ceuy des Prnces de Ege ? Eto comme ce derner homme à voer es ox humnes & dunes? à ruer noemmcnt hon neur & uctorté des Cours Souuernes? à neprgner ps me me es Prnces du Sng cmpronnnt es vns & chnt es u res à rur e gouuernement dvne Prounce à des Heros d A j"
        ],
        [
            "4 gnes de ccuy dvn Empre pour en nuets vn Frere déftoqué? Fs ro comme uyrompher e vce ten devertu Frnçoe? Et eroe à exempe de cquemrt comme à ceuy de Mzrn que e prtquoent es empoonnemens en Frnce comme en te? royeoy grndMonrquece on Guos vuot encore & quoceupâ̂t e rng quvn Etrger occupe tout ce qu v m rot e meux du monde Commeetot homme pcque ecs reorts de es mouuemens neuent ps ouüé com me ceux de ce roüon contrenegotton de Munter e fut en pé des ntrgues de Seruent & Moneur de Lon gueue cn mons de temps eut trouué mons dotces dns vn deen mportnt u repos dc toute urope?nuot ps conme cet nfme deepces à commettreu ons dvne Dme qu venot de gouuencr vn Monrque pour es erger en Prncees vne de Portoongone utre dOrteo &tro eme de omno cr à̀ ce quon en peut uger cet à quoy tendoent es cux deens ur ces tros pce à Son u xe ncut ms épué nos fnnces en etns en ets enmchnes commeft ceuy de ce nouueu Srdnpe qu ene uor rendu tous es ecmens trutres ux p petts de on corps & de on me de ouë Enfn cquemrt neut ms rrché ny es nterpretes desOrces duns de eurschres ny es Mgtrts Souuerns de eurs trunux ny e Ro de on Throne Le derner en ordre de ces tros ttentts et e premer en horreur &poterté qu r nos Annes cro r ns doute fueux ce grnd che dœuure de on udce & de on noence Hesnet pourtnt que trop vcrte pour notre mheur & es Atres temons dvnenore entrepre ont veu nssy pouuor oppoet ce voeur nous eneuer es de ces de touteFrnce ou putét de tout Vnucrs s ont veu grnd Monrque & perms ce detete ttentt ur e repos e pus prcceux & urntépus chere du monde H EtReyneouffert? S Le Demoo nfern de ce Tyrn ou pu tot uy meme ce Demon ncrnétromphé du on Gene de cette ncompre Rcgente & enduë nnocemment com pce de on crme H Et Gton neps empeché? S Ben ps mgŕ on zee u meme eté deprte MdmeDuchee dOrcns quoy que trop ndpoée poun ce deprtmpreueu"
        ],
        [
            "mpreueu & Mdmoee à qu on ne donn pont or de sher euement sy trouuerent comme eux enueoppées Ms quoy? Don sétonner quon t oé trouer e repos de ces tros Prncecspour trouer ceuy de Ett on n ps éprgné ceuy du Roy meme? Ce netps que ce grnd Prnce fs once & frere de Roy ne vouut etrc à Prs & ondre es efforts de on zce u en puc à ceux de ce grnd Prement e pus ugute du monde ms on oerue deprés qu ne çurot ns mrce échpper à ccux qu e tennent & qu ne e retendroent ps ss ne çuoent que on omre qu eur et nccere e uurot Ouy Sre cet mgré on ee u eruce de notre Monrque qu ne ouge non pus de Snct Germn que vous de Prs commeon cheu etot u ré tf que e votre Le pretexte deche pou séogner nenement de à & spprocher dcy ne erot ps muus ms cet vne gntere qu net pus nconnue & quon empeche r en de prtquer vne cconde fos Outre que û̂e u nou uee quec et vee vn Confdent drot ne uy erot ps mons necere pour e trer des grffes de re s fut ndre qu e fut pour rrcher de cees deFndre Ms e Ce qu çt de quec mnere on depeche es Puyurensnen ft ps ntre tous es ours & e ucceeur du grnd deheeu peut en chercher dutrcs octs decruuté H Son ucceeur? S Ouy Sre e pre de Mzrn que ce terme ne vous é́tonne pone grnd Roy cr effectuementDeu ny re mede nous ons vor en Frncec vne dmntrton uccefue de Crdnux uen que de Ros & on douter deorms qu du Chpeu rouge ou deCouronne et vne pus ugute mrque En ecffetes Htorens de ce temps ne ont pus excts que ceux du temps pé ce ne er pont ns eueuë quepote rcé r dns nos Chronques es noms de ces petes dEtt prmy ceux de vos ucceeurs comme nous ons ceux des Mres duP s prmy ceux de vos Prédeceeurs Et ceux qu e meeront derenouueer Htorc de Frne preront dvn Armnd & dvn Mzrn premer deces noms à pus que dvn Lous X ou dvn Lous XV Encore Tyrnne des derners ne tâchot pont de urper cee de ceux qu es ont precedez eper cee nous y ccoutumer nous conoerot Ms à ce que e voy 3"
        ],
        [
            "6 vot e puurc nce et uctte tmcr comme on dt de fé́ure en hut m& Mzrn untgeucment enchery ur Ar mnd qu et en m e quvn utre pue encherr ur M zrn e çy en qu fut uorfoy onne pour ne reuoquex ren en doute de tout ce que es fteurs ont chnré de ce premer puquà eur contenetot pont de vertu qu ne fût Crdne ms e ne me fgure ps mons de mce à ue es crore en re que de mpcté à es crore en tout on me netot psee que nousdepegnot Moncur Pnegyrque ( qu dt on com mence à e morfondre vnpeu ms u netot ee psde que nousfot Dme Styre qu ft mntenntDee à qutre Armnd mns es Mues eur fot du en Et certes ce netot ps eu fre à des ngrtespque connontvncé du peronnge ees ont deonne grce couronné on mcrte mgnre des pus ees feurs du Prne & formé cs ounges ndfferemment des vertus qu uot & de cees qu nuot ps Mzrn ne es m ms peut etre à cuc quouy dre que eur chteté net ps de cees que ent corrom pre & on ne çt qureceu mons de fueurs ou ees de uy ou uy de es Cr enfn on eprt et crop rut pour netre ps mc pe memes de eurs mondres preenrts Armnd peut e vntee duor mré ces puures fes que es pus ges courtoenr ns deen de es epouer prce quees nuoent pont de dot Msous Mzrn ees ne courent rque comme ees ont fr ntre fos de vure ong temps fes e crns fort pout ees quees ne meurent vefues non ps comme moy chcune dvn eptcme mry ms dvn premer euement Armndtrot uquu ng du peupe Mzrn en ft en utrnt Ms Armnd fnt de ce ng e que e fs de eu deSene que e vere dnstuere doùy puée e ot goutte à goutte rentrer dns es venes doùetot ortyen utentot me euxeprts qu ns uy fuens morts de fm & cé qu sen reeruoc ne pot ny s Apes ny es Pyrenées comme es nnomres ommes dont cette Hrperempy e Mont de Pet́ de Rome & es nques de Vene pour ne pont prer des oures dAmterdm Armnd mot ggrn dement demon Mzrn me u ceuy deenne Ms Armnd ongeot u à ggrndfement de Ett de on M tre & Mtn eu muchnepere euteDeu n pte de"
        ],
        [
            "nous e fremy grnd Monrque qund y pene &yoy dnms cet eneuement de nos pus chetes deces des crcotnc es p es détonner es phus fermescourges F Er e Prce de Condé ce eune Aexndre c qu e crs rentre & cros mntennt reuure ne ft pont ron àptre dvneuet outrge & s veur ommee en vne occonpus utntg eue du monde de e gner? S Ren mons Sre ee ne prure ms ps rdu re & pus vgoureue ms eut à proregor & non à perdre on pro pre ennemy ce àche oppreeur deFrnce & cet nfme uu eur de ce quee uoc de pus cher & de pus nme Leuffee vous ms creu grnd Monrque? H Non ns mentr vo ne &uouë que y en encore depene à e crore vn ree on deouche des Bourons setre decré pour vn voeur con tre Ett & contreptre Snet pourtnt que trop vert e Sre & mon ncreduté ne erot ps mondre queyotree ne pprenos des dcours de tous ceux qu pent pr ey cr enfn onme pre puss comme on fot & e metonne fort que vous nen yez pprs queque choe de tnt dhonnetes gens qu vous c nuronnenr Ct enfn e meure que votrc Cour net pus de cees où e cœur dément touoursouche oùverté noe euer e mque & doù on nnt ceux dontcndeur oe expoer nuë ux yeux quee ́ouyt H Ne te mocque pont de m Cour er à ce que e voy cee de mon fs ne vut gueres meux S e Poctcun eme en vne des Fous & des Coupeurs de oure Mzrn vry tnnque dentre chr & cur ncn ttre ps mons en utre & chcun çt en qu net ordn rement enuronné que de gens de c & de corde uec vne dffe rence pourtnt que m veee et à epreuue du muus exem pe & queeunee de mon pctt fs ne et ps Cet ce queReyne deurot conderer S Et cet pourtnt Sre ce queReyne ne condere pont croynt ce perfde u zee pour e en deFrnce qu net utre que ceuy du Roy meme qu deurot etre effectuement pres es enfts quenreceus Et e crns fort quen peu de temps cette ncompre Reyne ne e connoe meux ux depens de on Ett chncent Deu ne e nt es ons de ce grnd Prement proteteur ncorrupte & de honneur de nos Roys & du ut de eurs Peupeses nfuenses de notre Qenerme cet Atre enn àFrnce ne tempe B j"
        ],
        [
            "s rẽt e fe de nos dgrces & veur de ces rues Chefs qu e ontgenereuement dectez contre ce montre dEtt ne tromphe de ceux queTyrnne engge à e erur mgré qus en yent Cr enfn s fut exmner es motfs qu peuuent es t tcher u prtcy qus emrent H Ce er e uet dvne u tre conuerton que cey chere Smrtne cr à preent pour or eté comme e us touours nuë tete u frod qu ft y depene à touyr & pusencore à te repondre teement e us enrhumé Adonu don uquux premeres nouuees du Couret Frnços S Adeu grnd Monrque"
        ]
    ]
}