{
    "entête": {
        "form": "prose",
        "genre": [
            "déclaration",
            "texte officiel"
        ],
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-26",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "Dernière déclaration du roi, portant attribution des\n          affaires de la chambre de l’édit à la cour de parlement de Paris, transférée à Pontoise,\n          vérifiée en parlement, le premier jour d’octobre 1652, avec la Lettre de M. de Mondejeux ,\n          gouverneur d'Arras, écrite à Sa Majesté sur le sujet des présentes affaires.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1018_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DERNIERE",
            "DECLARATION",
            "DV ROV",
            "PORTANT ATTRIBVTION DES AFFAIRES",
            "de la Chambre de l'Edict, à la Cour de Parlement de",
            "Paris, Transféré à Pontoiſe.",
            "Verifiée en Parlement le premier jour d’Octobre 1652.",
            "AVEC LA LETTRE DE MONSIEVR",
            "DE MONDEIEVX.",
            "GOUVVERNEVR D'ARRAS.",
            "Eſcrite à ſa Majeſté.",
            "Sur le ſujet des Affaires preſentes.",
            "A PONTOISE",
            "Par IULIEN COVRANT, Imprimeur ordinaire",
            "du Roy. M. DC. L..",
            "Avec Priuilege de ſa Maieſté."
        ],
        [
            "LOVYS PAR L-GRACE DE DIEV.",
            "ROY DE FRANCE ET DE NAVARRE:",
            "A tous ceux qui ces preſentes Lettres verronte",
            "SALVT. Encores qu’en transfe rant noſtre Cour de Par",
            "lement de Paris en noſtre Ville de Pontoiſe, Novs",
            "n’ayons pas eu moins d’égard à l’intereſt de cette Com",
            "pagnie, & à ſa conſeruation qu’à noſtre authorité́ & au",
            "bien du publie, qu’apres le commandement qu’elle",
            "auot receu de ſortir d’vne Ville où il n’y auoit plus da",
            "ſeureté, ny de liberteé́, elle n’ait peu vacquer à la diſtri",
            "bution de la Iuſtice non plus qu’aux affaires generalles,",
            "vne pare des Officiers qui la compoſen n’a pas laiſſé",
            "d’y demeurer: De preferer vne honteuſe ſubiection à",
            "vne.legitime obeïſſance, & de ſuiure plusoſt les mouue",
            "mens d’vne faction rebelle que les iuſtes ſentimens de",
            "ſon Souuerain: Et parce que noſtre Declaration du der",
            "nier du mois de luller. paſſé leur interdit l’exoreice de",
            "leurs charges en ladite Ville de Paris, qu’elle deffend: à",
            "tous nos ſujetsde ſe pouruoir ailleurs que deuant les gens",
            "de noſtredite Cour qui ſe trouueront aſſemblez à Pon",
            "toiſe, ſur les peines y contenuës, que ceux qui ne s’y ſont",
            "pas rendus ont adiouſté aà leur des-obeyſſance le crime",
            "de rebellion porte par noſtre ſeconde Declaration du6.",
            "du mois d’Aouſt dernier, & que tout ce qu’ils font hors",
            "de la eſt de nul efer & ſans valeur; Nous auons creu que",
            "pour temoigner aà nos ſuiets, faiſans profeſfion de laRe",
            "Iigion pretenduë reformée, que Nous n’auons pas moias"
        ],
        [
            "4.",
            "de ſoind’eux que des autres, & pour ne laiſer pas leuni",
            "affaires ſans deciſion, Nous deuions attribuer à noſtre",
            "Cour de Parlement de Paris transferee à Pontoiſe la meſ",
            "ae uriſdiction qu’anoit la Chambre de l’Edt en noſtre",
            "dit Parlement auant la Tranſlation, ſur les procez & les",
            "inſtances, où̀ ceux de ladite Religion pretenduë tefor",
            "mée auoient quelque intereſtNO VSPOVR CES",
            "CAVSES, de l’aduis de noſtre Conſeil où eſtoit la",
            "Reyne noſtre tres honoreée Darue & Mere, & pluſieurs",
            "Princes, Ducs, Pirs, Officiers de cette Couronne, &",
            "autres grands & norables perſeonnages de noſtre Conſeil,",
            "De noſtre pleire puiſſance & autorireé Royale, AVONS",
            "aà noſtredite Cour de Parlement de Paris transferée à",
            "Pontoiſe, attribué & atrribuons par ces Preſentes ſignées",
            "de noſtre main, la meſme Iuriſdiction ſur les affaires con",
            "cernans nos Subjets de laReligion preterduë Refurmée",
            "qu’elle eſt atrribuée par nds Edits aux Chambres de l’E",
            "dit eſtablres en noſtredit Parlement. Caſſons, reuoquons",
            "& annullons tour ce qui a eſté fait depuis ladite Decla",
            "ationdu dénier Iuillet dontre &au preiudice d’icelle",
            "pat les preteudus Commifſaires de la Charbre de l’Edir",
            "à Paris: Deffendons à̀ tous nos ſuiets qui ontdeurs cauſes",
            "commiſes en celle de Paris, de ſe pouruoir ailleurs pont",
            "les cauſesde cette nature qu’en noftte Parlement de Pa",
            "is-transferé à Pontoiſe, à pemie de faux & de nullité́ de",
            "procedaies, én attendant que Nous y ayons autrement",
            "poutueu, & ſans que par ces pteſentes Nous eutendions",
            "preiudieieaux priuilegesde noſdics ſuiets de la Religion",
            "pcetenduë aeformé́e :ovL ons &etendons, que les",
            "procez qui eſtoient preſtsà̀ iuger en la Chambre de l’E."
        ],
        [
            "dit de noſtre Parlement de Paris auant ſa Tranſlation",
            "ſoient inceſſamment apportez au Greffe de noſtre Parle",
            "ment transferéà Pontoiſe? MaD ons à nos amez &",
            "feaux les Gens tenans noſtredite Cour de Parlement de",
            "Paris transferée à Pontoiſe, que ces preſentes ils ayent à",
            "faire lire, publier & enregiſtrer; & à les faire garder &",
            "obſeruer ſelon leur forme & leur teneur; C A R tel eſt no",
            "ſtre plaiſir; En témoin dequoy Nous auons fait mettre",
            "noſtre ſcel à̀ ceſdites preſentes. Donné à Compiegne le",
            "2. de Septmbre l’an de grace 16;. Et de noſtre Regne",
            "le dixiéme. Signé LOYS, & ſur le reply, Par le Roy",
            "DE GvENEGAVD, Et ſeellé ſur double queuë du",
            "grand ſceau de cire iaune.",
            "44",
            "E XTRAICTDES REGISTRES",
            "de Parlement.",
            "EVPARLACOVR les Lettres Parentes du",
            "V Roy données à̀ Compiegne le 2. Seprembre652.",
            "Signées LO YS, Et ſur le reply, Par le Roy, DE G v",
            "NEGAvD, & ſcellées ſur double queuë du grand ſceau",
            "de cire iaune, Par leſquelles & pour les conſidetations y",
            "contenuës, ledit Seigneur de l’aduis de ſon Conſeil, où",
            "eſtoit la Reyne ſa tres- honorée Dame & Mere pluſieurs",
            "Princes & Duecs, Pairs & Officiers, & autres grands &",
            "norables perſonnages de ſon Conſeil, auroit artibué à",
            "ladite Cour de Parlement de Paris transfe rée à Pontoiſe",
            "la meſme Iuriſdiction ſur les afaires concernans ſes ſu",
            "iets de la Religion pretenduë Reformée, qu’elle eſt attri <pb",
            "n=\"6\"/>",
            "6",
            "buée aux Chambres de l’Edir etablies en ſes Parlemens:",
            "Caſſe reuocque & annulle tout ce qui a eſté fait depuis",
            "la Declaration du dernier luillet contre & au preiudice",
            "edlernle pnenrnoue eunnſeunen e le nere",
            "leurs cauſes commiſes en celle de Raris de ſe pourueoir",
            "ailleurs pour les cauſes de cetre nature qu’en ſon Parle",
            "ment de l’aris transferé à Pontoiſe à peine de nullité &",
            "de faux, en attendant que ledit Seigneur Roy y ayt au",
            "trement pourueu, & ſans que par ſeſdites Lettres il en",
            "rende preiudicier au Priuilege de ſeſdits Suiets de la Re",
            "ligion Pretendue Reformée,VEVT ET ETB ND que",
            "ls procez qui eſtoient preſts à iuger en la Chambre de",
            "lEdt de ſon Parlement de Paris auantla Tanſuation,",
            "ſoientinceſſammentapportees au orefte de ſondite Par",
            "lement à ’ontoiſe, ainſi que plus au long eſt porté́ par",
            "leſdtes Lettres. Concluſions du Procureur General du",
            "Roy. Tout conſideré, LaDs Cov A O rdonné",
            "& Ordonne que leſdites Letttes ſeront leuë̈s, publiees,",
            "regiſtrées & executé́es ſelon leur forme & teneur: Et co",
            "pie d’icelles enuoyées en tous les Bailliages & Seneſ",
            "chauſſées de ce Reſſort, & par tout ailleu rs ou beſoin ſe",
            "ra, pour y eſtre pareillement leues, publiées, regiſtrées",
            "& executées. Fait en Parlement à Pontoiſe, le premier",
            "Octobre 6s. SigneRADIGVES.",
            "Collationné ̀ l’Original par moy Conſeiller & ecrenais",
            "du Roy, Maſon & Couronne de France, &",
            "de ſes inamees."
        ],
        [
            ",A A",
            "IRE.",
            "Voyant les ennemis tourner coſté de France, i’ay creu que",
            "Voſtre Majeſté trouueroit bo que i’eus l’honneur de luy en",
            "donner aduis, & de l’inforrer de ce que i’ay ſçeu par intelhi",
            "gence dans le pays par les pars, & les eſpions que i’y ay enuo",
            "yez. Tous demeurent d’accd SIRE, que depuis la priſe de",
            "Duneerque, leſdits ennem’ ſont demeurez en quartier de ra",
            "fraicſſement dans les Cbetellenies de Bergues & Caſſal, &",
            "quel que Cauallerie dans le’urnembac, l’Archiduc à Caſſel, &",
            "la pluipart des Officers eeraux auec luy preſque rous ma",
            "lades.",
            "Le a27. du mois paſſé lArchiduc partiſt de Caſſel pour Beu",
            "elles apres auoir fait mrcher la plus grande partie de ſon ar",
            "mée à̀ Theroü̈anne, à̀ dſein d’entrer en Boullonnois, ou pour",
            "tromper celuy de la mache qu’ils reprirent en deca le a9. Mes",
            "crreſpondans m’aſſeuent pourtant quec’eſt en ſuie des nou",
            "uelles quel’ Archiduc eceut les7. & 28. de Monſieur le Pria",
            "ce de Condé qu’ils aſſurent preſier fort l’Archiduc de luy en",
            "uoyer ſecours, pour enpelcher les Pariſiens de ſe mertre en leur",
            "deuoir, & le Roy deouuoir al ler à Paris",
            "Depuis ce temps-ASIRE, le Prince de Ligne euſt ordre de",
            "retourner à ce qu’ils me mandent auec deux mille cheuaax &",
            "deux mille homines de pied. & de marcher en toute diligence à",
            "Cambray, où il doi receuoir ordre de l’Archiduc & de Fuenſal",
            "dagne de ce qu’il aara à̀ faire, & gens de la part de Monſieur",
            "le",
            "Prince de Condé, pour agir dans le paſſage de France, à̀ ce",
            "qu’ils leur ſoient lbres, & que la Nobleſſe, ny les Communes",
            "ne ſe ſouſleuent contr’eux. Cela ſerapportantaux aduis, & le.",
            "dit Prince de Ligne ayant marché́ ſans nul ſejour iuſques au",
            "jourd’huy qu’il part de Vitry, Biache & Plouuin: Et à ce qui",
            "pa",
            "roiſt de leur marche s’en vont droit à lnchy à deux lieuës de <pb",
            "n=\"8\"/>",
            "J8",
            "Cambray, i’ay fait au meſmremps partir le Sieur de Beaupré",
            "pour ren dre compre aà Voſtrſaijeſte de toutes choſes. Ie vis",
            "hier marcher toutes leſdites roupes, Mais elles ne me paru",
            "rent pas de plus de trois millebmnes; Il n’y auoit que quatre",
            "Eſcadrons de Cauallerie aà̀ la dte de tour, ſept à l’Auant-Gar",
            "de, ſept à l’Arriere-Garde, leuBagage marchot à leur gauch,",
            "& à la queuë de tout il y auoit etore quatre Eſcadrons, les plus",
            "gros n’eſtoient pas de plus de qre vinge Maſtres, & l y en",
            "auoit bien de plus petits;, lls en pyerent enuiron ſoixante che",
            "uaux en trois troupes nous recoiſtre, & ie feignis de me re",
            "tirer en haſte pour les engager; lis ils ne nous approcherent",
            "que d’vne montague à l’aurre: vont cela ie les fis pouſſer iuſ",
            "ques à la portée du Mouſquet deur armeée, perſonne ne le",
            "deſbenda, tout fiſt alte, & ayant joint leurs gens, marche",
            "rent ſerrez & en ordre commae aupuant, leur lnfanterie for",
            "ma ſix Bataillons, leſquels n’eſtoiet pas de plus de trois cens",
            "hommes, chacun au iugement de cux qui eſtoient auec moy",
            "qui les eſtimois encore de mois: Ie neroy pas qu’il y ait plus de",
            "trois mille hommes en tout; ce ſonttus Allemans ( à ce que",
            "i’ay peu apprendre) mes partis les ſuiunt iuſques à Va lencien",
            "nes par le chemin qu’ils tiendront, & ſi-toſt qu’ils ſeront de",
            "retour, i’auray l’honneur d’informer Vſtre Maijeſté de tout ce",
            "que i’apprendray de conſiderable, & deneureray toute ma vie",
            "comme ie dois",
            "SIRE, de Voſtre Majeſteé",
            "A Arras le 4.",
            "Otobre 1652.",
            "Je",
            "3",
            "Tres-hmbles, tre obeïſſant & t",
            "fidelle ſujet & ſeruiteur,",
            "MONDÇIEVX."
        ]
    ]
}