{
    "entête": {
        "form": "prose",
        "genre": [
            "remontrances",
            "rhétorique délibérative"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-19",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "Dernière et très-importante remontrance à la reine et au\n          seigneur Jules Mazarin, pour hâter son départ de la France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "DERNIERE",
            "ET",
            "TRES-IMPORTANTE",
            "REMONSTRANCE",
            "A LA REINE,",
            "ET AV",
            "SEIGNEVR IVLES MAZ ARIN",
            "pour haſter ſon depart de",
            "la France.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "Derniere &amp; tres-importante",
            "Remonſtrance à la Reine, &amp; au",
            "ſeigneur lules Mazarin, pour",
            "haſter ſon depart de la France.",
            "Madame,",
            "Aujourd’huy que toute la France eſt en feu, les",
            "Prouinces faccageées, les Villes encrouble, les Bourgs",
            "plles, les Vllages confondus, les Campagnes raua",
            "ges, les Maiſons de plaiſance, les Palais, Ies Tours,",
            "les Chaſteaux renuerſez ou mis à ſac, &amp; Paris de tous",
            "coſte enuironné de’ gens de guerre qui le menaſſent.",
            "d’ne enciere deſolation : daignez, s’il vous plaiſt, con",
            "ſiderer quleſtaneReine, qu’eſtant Mete, &amp; qu’eſtant.",
            "Femmſe, vou deuez comme Reine veiller au bien",
            "de vos peuples: comme Mere empeſcher que l’Eſtat",
            "du &amp;- voftre fſſs, de perde beautõup de ſon eclat par",
            "leoafufion’de ces guerres, dont on croit que voſtre",
            "paſſio eſt aſeule uſe: &amp; comme Femme auoir de",
            "I tedreſſ pburne infinié déperſonnes quece de",
            "ſodte eétte das vfabyfſme de’paiiſeres inconceuables.",
            "Ea efſec; M-ma, cen’eſt pas veritablement eſtrs",
            "Reinere de perſetuter vos ſuajets; &amp; pour vous dire",
            "e que ie exoydes dreoits de la Royauteé. Sçacozqu"
        ],
        [
            "2",
            "les Roys, preſque de eos ls ẽſtas du monde ns.",
            "eſté tyrans dans leur commeseent.,ſont deue",
            "Rois legitimes, par le bon yvſage qu’ils ont fait de le,",
            "puiſſance qu’ils auoient -d’abord vſurpée, &amp; l’auer des",
            "pepples qui les onti apes augoriſez &amp; reconnus ; &amp;",
            "qu’ainſi comme le temps les a faits il les peut uſt",
            "menc deſtire s’ils abuſent de l’autorité ue la faduer",
            "du Cil ou l’amour des peplesleuauoit miſe enre",
            "les mains, dans l’eſperance qu’ils s’en ſeruiroient aà pro",
            "curer le bien des particuliers &amp; du public. Il eſt vray,.",
            "MADA ME, que la Royauté ſe peuproprement nom¬",
            "mer vn ſacrifice entier de celuy qui l’accepte, s’il a",
            "deſſein de bien l’exercer, puis qu’il ſe reud inſcon",
            "me vne victime conſacreée au ſeul bien de ſes ſujois,&amp;",
            "qui ceſſe par conſequent d’auoir tien de proprſque l",
            "volonteé de leur rendre tous les ſeruices qu’exige l n",
            "ceſſité des affaires vrgentes de ſon Eſtat. Et ſans mer",
            "tir les Rois ne doiuent eſtre non plus diſpenſez de ce,",
            "deuoir, que lesPapes qui ſont rous à leus Eglife, les¬,",
            "Bueſques à leur Dioceſe, les Officiers à leur charge, &amp;",
            "les mariez à leur famlle: en quy l’a doit-coiijçrer",
            "que le douoir accroiſt aà proportipn de la grandeu de,",
            "la charge qu’onencreprend; ſbien qu’àtoe xaje",
            "on trouuera que les Rois des grands Eſtas, doiaent 1",
            "ce ſoin tous leurs ſoins, toutes leuts aſſions, pu",
            "les momens de leur vie, ſans qu’il lqurſoi, permis da-",
            "uoir d’autre ele que celuy qui regardee lbien puhlic,.",
            "ou qui tend à la conſeruarion ou’aciſſee de",
            "de leur Monarchie. C’eſt pour vopire ApAM,",
            "que ceux-la s’abuſent infinimene, qub, Pſen que le.",
            "Sceptre"
        ],
        [
            "3",
            "Sceptre eſtablit eoluay qui le porte dans vne indé¬.",
            "pendance qui le met en eſtat d’oſer &amp; de faire aueec",
            "ipuniteé touoe qui luy plaiſt, puis que par vne at",
            "ache ennemie de ſa liberté, il le lie de plus de de",
            "uoirs, qui font que chacun intereſſé dans ſa con",
            "duite épie ſes actions auec des yeux vigilans, &amp; croit",
            "auoir droit d’en témoigner du reſſentiment, lors",
            "qu’il e prend pas le ſoin de les regler ſur ces maxi",
            "mes. le ſçay bin, que comme il elt perilleux de.",
            "porter ſa curioſité trop auant en ce qui touche la",
            "Religion, il eſt dangereux en-affet d’approfondir",
            "cete matiere, &amp; que ce ſiecle eſt temeraire de poy",
            "ter les yeux iuſques dans le Sanctuaire de la Royau",
            "é, pour faire la diſcuſſion de ces points qui contien",
            "nent ſes plus grands myſteres: mais ie ſçay bien",
            "auſſi que comme l’Eſcriture ſaincte a raiſon de dire,",
            "Mal-bpeu ̀ celuy par qoi le ſcadlale arriu. On a de,",
            "meſme raiſon de dire, mal-heur aux Princes &amp; aux",
            "Reines, qui par leur mauuaiſe conduite ouurent",
            "les eſprits de leurs ſajets à cette recherche, &amp; les",
            "forcent de paſſer du murmure à̀ la deſobeſlance, &amp;",
            "de la deſobeiſſance au ſouleuement, qui chercheà",
            "ſe fortifier de ces appuis apparemment raiſonna",
            "bldes. Que ſi ce raiſonnement eſt fondé ſur la Iuſti",
            "ce &amp; la parfaite equité, penſez, s’il vous plaiſt.",
            "Penſez, MADaME, qu’ou vous peut accuſer auec",
            "raiſon, de donner à la confidence d’vnEſtranger des",
            "ſoins que vous deuez tous au bien de vos peuples,",
            "qui pour ce ſujet ſe croyene iuſtement diſpenſez",
            "des reſpects &amp; de l’obeiſance qu’autrement ils ſe",
            "B"
        ],
        [
            "Q",
            "roient obligez de rende à Vole dignité plane",
            "d’éclat.",
            "Ainſi, M aA AM E, daignez, s’il vœes plaiſt, con",
            "ſiderer qu’il y a de l’iniultice à commetre ee qu?",
            "que tos les hommes trouuent iniuſue, &amp; que les",
            "Princes indépendans meſmes, ſons quelquesfol?",
            "obligez de deferer &amp; de ſeruir à la paſlion de leus",
            "ſujets, iuſqu’au point de trahir aux ſentimens d’vne",
            "populace animee d’auerſion contre les objets de",
            "leur bienueillance, les intereſts de leu ameur meſ¬.",
            "me: &amp; que c’eſt vne loy dont Mahomee ſecond, le",
            "plus genereux &amp; le plus braue des Empereurs O",
            "thomans, fut obligé de ſubir la rigueur dans Con",
            "ſtantinople, qu’il auoit de noaueau conquiſe ſur",
            "les Chreſtiens; lors que voyant que les laniſſaires",
            "reéprochoient à ſa vertu, qu’elle s’alteroit das-les",
            "embraſſemens de cette belle Irenće, qu’il auoit ga",
            "gnee au ſac de la Ville, &amp; qui fut en ſuite l’objetde",
            "ſon amour &amp; de ſa fureur, apres vne longue con",
            "teſtation entre ſon ambition &amp; ſoamour, &amp; :",
            "long examen de ce qu’il eſtoit obligé de rendre à.",
            "l’vn &amp; l’autre de ces deuoirs: lIl priſt enfin les inte",
            "reſts de ſon ambition &amp; de ſon peuple, contre l’a",
            "mour, contre ſoy-meſme, &amp; contre rene, à laque.",
            "le il trancha la teſte dans vn ſpectacle public, pour",
            "laiſſer vn fameux exemple à la poſterité, de la vio",
            "lence qu’vn Prince eſt obligé de ſe faire en cette",
            "occaſion.",
            "Penſez que ceux que vous condamnez comne",
            "rebelles, &amp; contre leſquels voſtre reſſentiment ar¬"
        ],
        [
            "7",
            "ne voſtee haine en ſecret, ſomt les vrais François, &amp;",
            "ceux qui vous aiment veritablement, puis qu’ayans",
            "ſoin de voſtre honneur &amp; procurans le bien de l’E",
            "tat, ils veulent vous redre à la vertu, dont vous",
            "faiſieas heureuſement profeſſion au temps du feu",
            "Catdinal; au lieu que ceux qui reſtent aupres de",
            "vous, &amp; les plus zelez de voſtre parey, comme ils y",
            "dmeurene attachez par la necefité́ que leur impoſe",
            "v prefſant deuoir, par l’auarice ou l’ambition, uous",
            "témoigaene beaucoup moins de bienueillance, puis",
            "qu’ils deftendent voſtre paſſion dans les ſujets qu?",
            "diminent voſtre eſtime patmy les peuples, &amp; qu",
            "vous peuuent engager bien-toſt dans ve perpetuel",
            "leſuite de mal-heuts. Penſez au reſte que vous n’e",
            "ſtes que depoſitaire d’vn bien dont vous ſemblez",
            "dfpoſer en Souueraine: que c’eſt violer pluſieurs.",
            "daeuoits, que d’abuſet de la paiſſace qu’on vous",
            "auoaalt.miſe entre les mains, dans l’eſperance que",
            "vs en vſeriez auec cete noderatid dont on",
            "croyoit voſtre ame pourueué, auant que d’en auoir",
            "falt l’eſptéeae, &amp; d’en adbuſer à la rune de ceux par",
            "qai vous fuſtes Regente, &amp; qui vous auoient trans",
            "fer ce droit qui ſembloit iuſtement leur àppar",
            "teir.",
            "Penſez que vous eſtes Mere d’vn Fils auquel ve",
            "rtablement l’Empireappartient, &amp; dont les mœurs",
            "voasſont encore inconnuës, quelque ſoin que vous",
            "preniez de le faire entret dans vos ſentimens, &amp; dée",
            "luy donmer des impreſfions fauorables à tous vos",
            "deſeîns;-&amp;t que c’eſt ehfin ſous luy que les Vlles"
        ],
        [
            "les Prouinces, &amp; meſmes les cœurs-&amp; les affeCtions,",
            "qui ſont à̀ preſent diuiſez ſe reüniront pour le bien",
            "de tout l’ſtat.",
            "Penſez que cette reünioo ne ſe pourra faire ſans",
            "que la cauſe de cepre diuiſion, qui vous ſera peut",
            "eſtre imputée à critae, en. l’attache trop forte que",
            "vous euſtes pour vnEtranger, hai de tourte la France,",
            "ſoit parfaitement connue de ce Prilce, &amp; ſans que",
            "l’aſpect de tant de lieux de plaiſance ruinez par les",
            "mains de vos ſoldats, aux enuirons de Paris, luy ra",
            "fraichiſſeſa memoire de ce deſordre, en l’obligent,",
            "dereprocher à celle de voſtre Regence que vous luy",
            "aurez rendu la France moins hbelle &amp; moins richo",
            "que vous ne la eceuſtes des mains de ceux gqui vous",
            "admirent aà làregirj",
            "Penſez que ce Prince ne tardera de prendre des",
            "ſentimens contraires à vos intentions, qu’autant",
            "que le premier ſentiment d’amour en touchant ſone",
            "ne, ardera d’eneuurir l’entree aux penſées de l’am",
            "bition de la glqire, qui luy ſerouit fuit la eyran",
            "nie de vos conſils, comme le ioug d’vne ancienne",
            "ſeruitude, que tousles ieunes oſpnts naturellement,",
            "aiment aà brauer, &amp; qui fait que de ieunes Conſeil",
            "lers prennent ſouuent aupres d’eux la place des,",
            "vieux Courtiſans.",
            "Penſez, MADaAmME, combien de iours vousauez",
            "paſſez ſous le regne d’vn autre Cardinal, dans latri",
            "ſteſſe &amp; dans le deüil, &amp; que ce ſauuenir vous obli",
            "ge d’auoir,pitié des miſerables, que vous voyez de",
            "meſm alagez par la perſecuion d’vn autre Cardi",
            "al,"
        ],
        [
            "3",
            "al, plus inſupportable que le premier.",
            "Penſez ain que le regne de Louys le Iuſte fut",
            "pour vous vne ſaiſon de miſere &amp; de langueur, ſ",
            "vous en exceptez ſeulement les années où le nomde",
            "Mere vous fit paroiſtre auec vn peu plus d’éclat; &amp;",
            "penſez que le regne d’vn autre Louys vous eſt à",
            "craindre pour les cauſes que ie viens de mettre en",
            "auant, &amp; que de cette façon le temps de vos dou",
            "leurs n’eſt peut-eſtre diſtingué que par vn petit in",
            "teruale où vous deuez ſemer des bien-fats pour",
            "moiſſonner des reconnoiſſances, dont vous aurez",
            "ſas doute beſoin.",
            "Conſiderez auſſi, pour voir toutes ces raiſons con",
            "firmées par des exemples remarquables, que les Me",
            "es imperieuſes, &amp; qui par d’ambitieuſes pratiques",
            "ont taſché d’vſurper ſur la puiſſance de leurs fils",
            "Mineurs, où̀ deuenus grands, comme elles ſe ren",
            "dente importunes à ces ieunes eſprits, aà qui ſur tout",
            "a nouueauté plaiſt, deuiennent infailliblement les",
            "objets de leur haine &amp; de leur mépris, &amp; ne man",
            "quent d’ateirer ſur leurs perſonnes des diſgraces,qui",
            "comme elles ſe plurent à paroiſtre ſur les plus hauts",
            "theatres du monde, les rendent auſſi les ſujcts des",
            "Tragedies &amp; des Romans.",
            "Que s’il ne vous plaiſt de ietter les yeux ſur.",
            "Olympie mere d’Alexandre, Paryſatis merede Cy",
            "us &amp; d’Artaxerxes, Cleopatre mere d’Antioclus,",
            "Agrippine de Neron, ou cette fameuſe Irenee more",
            "d’un Conſtantin, qui par ſon ordre eut les yeux cre",
            "ez, &amp; qui la fit bannir apres: vous vyous ſouuien",
            "C"
        ],
        [
            "10",
            "drez que ce ſiecle vous a fait voir vne Reine de Fra",
            "ce, hors de France, accuſer vainemet ſon fils voſtre",
            "Epoux, de manquer de compaſſion enuers elle, à",
            "cauſe que dans ſon veufage elle auoit formé des",
            "deſſeins pareils aux voſtres, lans toutefois auoir re",
            "duit les Prouinces aux extremitéz qui rendent mait",
            "tenant leur condition à déplorer.",
            "Penſez enfin, qu’il n’eſt pas iuſte que tout vn Eſtat",
            "periſſe pour vn ſeul homme, &amp; que tant d’innocen",
            "es victimes ſoient ſacrifiées à vos reſſentimens, par",
            "ce qu’il vous ſemble que deux ou trois vous cho",
            "quent, par des motifs de reſſentiment &amp; d’ambitioa,",
            "au lieu que leur zele eſt generalement approuué de",
            "toutes les Communautez &amp; de tous les peuples.",
            "Rendez donc voſtre ame à la pieté que vous ſceu",
            "ſtes autrefois pratiquer de ſi bonne grace, &amp; qui",
            "rendoit voſtre nom ſi fauorable par toute la France,",
            "&amp; nous faiſant voir le retoui de cette vertu que vo",
            "ſtre eſſor vers l’amour &amp; l’ambition, fait paſſer",
            "maintenant pluſtoſt pour vn effet d’hypocriſie &amp;",
            "de mauuaiſe prudence, que pour vn vray zele pour",
            "le Ciel, iuſtifiez à la poſterité la conduite de voſtre",
            "regne precedent, puis que celle de voſtre Regence",
            "ne trouuera que fort peu d’excuſe aux ſiecles adue",
            "nir. Sur tout ne faites pas tenir de vous vn diſcours",
            "pareil aà̀ celuy qu’on tint autrefois de Calicula, l’vn",
            "des plus méchans Empereurs de Rome, dont on pu¬.",
            "blie encor aujourd’huy, qu’il ne fut iamais de meil",
            "leur Eſclaue, ny de Maiſtre plus dangereux; parce",
            "qu’ayant ſceu tenir ſagement ſes reſſentimens &amp; ſes"
        ],
        [
            "loes achez, ſous le regne de Tybere ſon oncle,",
            "qi ne herchoit que quelque pretexte ſpecieux.",
            "pour le metrre aà mort auſſi bien que tout le reſte de",
            "ſa maiſon: il les fit ſoudain clater ſous le ſien à la",
            "ruéne de tout le monde, d’où vint qu’il fut enfi",
            "ſurnommé la torche ardante, ou le ſlambeau ds.",
            "genre humain.",
            "Ainſi, MaDaAme, de e qui nous parutva bie",
            "à deſirer, ne faites pas vn mal acraindre, &amp; ſi voſtre",
            "liberté fait noſtre mal-heur, ne ſouſffrez pas qu’o",
            "pubhie aà la diminution de voſtre gloire, que vos",
            "fuſtes auſſi mauuaiſe Regente que vous auiez paru",
            "bonne Reine, &amp; que le ſeul remede à nos maux, ft",
            "de voas’oſter cette fatale Regence, qui ſat autant",
            "iniuriéuſe à voſtre reputation, qu’ele ſe rendit fu",
            "neſte à l’heur de tous les François, puis que a",
            "croyance demeure imprimée en tousles eſprits, que",
            "ce fut en cette maudite ſource que tous nos maux",
            "ôc troué leur commencenene.",
            "Mais ſi toutes ces conſideratios ſont impuiſſan",
            "tes pour offacer en ſon ame vne impreſſion qui la",
            "dé́robe aux ſentimens de tendreſſe qu’elle doitauoix",
            "pout pous: Vous qui poſſedez ſes plus tendres ae¬",
            "ctions, &amp; que pour ce ſujer ie veux traiſter aueee",
            "reſpoct-que merite le Conſeiller ou le Confident",
            "d’vne grande Reine. Penſez de grace, que voſtfe.",
            "fortane, quelque grande qu’elle ſoit eſt ma eſt",
            "blie, puls qu’eſle n’a pour fondenent que lecœr",
            "d’vne femme &amp; la faueur de la fortune, qui d’vne.",
            "gale viſteſſe endent poutes deux au chagemehe."
        ],
        [
            "Penſez qu’eſtant dhargé de l’enuie &amp; dela laine",
            "vniuerſelle, en yn cifnat où ous les objeus vous",
            "ſont ennemis, vous auez aà craindre vos gardes me",
            "mes que la fortune ne vous à peut-eſtre ſauué d’vu",
            "penl, que pour vous ictter en vn plus grand; que",
            "Ie Ciel n’a iuſqu’icy fait auorter le deſſein des Prin",
            "ces &amp; des Parlements contre vous, que pous ous",
            "reſeruer à la colered’vn plus puiſſant ennemy, qui",
            "ne vous à peut-eſtre auſli poregé, que pour vous",
            "perdre en vn temps où voſepeine ſoic plus exem",
            "plaire; qu’il doit iuſtice aà ſespeuples doous lestors",
            "que vous leur auez faits &amp; cauſez iuſqu’icy; qu’il",
            "ne nanque de ſujets ny d’exemples pour ſe porrer à",
            "vouS rauir luy-meſme ce qil vous a eonſetueé ſans.",
            "ſçauoiz ce que vous meritiez; &amp; quil vou peut ar",
            "riuer de cette façon, ce qu’on voit arriuer à̀ ces ani",
            "maux deſtinez aà quelque ſacrifice, qu’on ne dérobe",
            "à la boucherie que pour les immoler puis apras aux",
            "Dieux auec plus d’eéclat; &amp; qu’enfin vous meritez",
            "bien d’eſtre yne yictime Royale, puis que vous n’e",
            "tes pas moins grand que Conchinne, &amp; que vous",
            "ſemblez auoir deſſein de monſtrer que c’eſt vn tri",
            "but ſolemnel que doit voſtre Italie à la vangeance",
            "le nos Rois deuenus Majeurs..",
            "Penſez combien de concuſſions, de voleries, de",
            "bigandages, de meurtres, d’aſſaſſinats, de viole",
            "mens, d’incendies, de ſacrileges &amp; de prophanations",
            "des lieux Saints, ſe font par voſtre conſeil ou par vo",
            "ſtreordre, &amp; conſiderez qu’vn homme quel qu’il",
            "ſoit, auquel il reſte encor quelque ſentiment d’hu",
            "manité"
        ],
        [
            "13",
            "maanité, ne peut aimer la vie, lors que ſa conſcience",
            "luy reproche tant de pillages &amp; tant de crimes, &amp; le",
            "conuainc de n’auoir fait que des mal-heureux ou",
            "des coupables, dans l’Eſtat dont il eut le prncipal",
            "gouuernement.",
            "Penſez ainſi, qu’on ne peut eſtre heureux en fai",
            "ſant des mal-heureux, qu’il faut eſtre touſiours hors",
            "de ſoy pour tirer quelque ſatisfaction de ſa gran",
            "deur en cet état; que les Palais cimentez de la ſueur",
            "&amp; du ſang des miſerables, ſont ſujets aux grands",
            "coups de foudre; que le ſommeil des Tyrans n’eſt",
            "point exempt d’inquietude &amp; de terreur; que ceux",
            "qui ſe veulent faire craindre de tout le monde, ont",
            "auſſi tout le monde à craindre; &amp; que ceux qui font",
            "pleurer les autres, apres auoir long-temps pris plai",
            "ſir à cét exercice, ſont contraints de le pratiquer",
            "eux-meſmes, &amp; font rire en cét état ceux que leur",
            "vaniteé faiſoit pleurer auparauant.",
            "Penſez que celuy qui dans l’iſle de Samos faiſoit",
            "tout retentir du ſon d’vne infiniteé d’inſtrumens de",
            "Muſique, lors que tout l’Orient eſtoit en pleurs",
            "pour ſon ſujet, Antoine dis-je, apres les aimables",
            "diuertiſſemens de ſa vie, nommée ſans pareille, fur",
            "obligeé́ d’en changer le nom en vne autre, qui té",
            "moignoit le changement de ſa fortune; &amp; lors qu’il",
            "fut contraint de ſe donner le coup mortel dans Ale",
            "aandrie, n’eut que la ſatisfaction d’expirer aux yepx",
            "de celle qui fut cauſe de ſa ruine, &amp; que la morſure",
            "d’vn aſpic mit en état de le ſuiure bien-toſt apres.",
            "Penſez de meſme, que celuy qui de la tour de",
            "D"
        ],
        [
            "4",
            "Mecenas, conſideroit auc plaiſir le progrez dufe",
            "qu’il auoit fait mettre dans Rome, &amp; chantoit ce",
            "pendant en habit de Comedien, vne chanſon qu’i",
            "auoit compoſée luy-meſme ſur le ſujet de l’em",
            "brazement de Troye; quelque temps apres aban",
            "donné́ de tout le monde, &amp; reduit par Arreſt du",
            "Senat à la fatale neceſſité de mourir, fut obligé́",
            "de donner des larmes à ſon mal-heur, lors qu’a",
            "fonds d’vne mazure pleine de brouſſailles, fai",
            "ſant creuſer vne foſſe à la proportion de la grara",
            "deur de ſon corps, il rediſoit ſouuent ces paroles, En",
            "quel état ie meurs; &amp; tout Maiſtre du monde qu’il",
            "eſtoit, pût aà peine trouuer vne main ſecourable, qui",
            "dans ſon peril vouluſt aider l’effort qu’il fiſt pour",
            "s’oſter la vie, qu’il n’auoit conſeruée durant les qua",
            "torze années de ſon Empire, que pour la ruine du",
            "genre humain. Craignez auſſi d’eſtre obligeé de dire",
            "auec luy ces paroles dignes d’vn Neron mourant,",
            "Dedecore vixi trpius per ens.!",
            "Penſez que comme rien n’eſt ſi voiſin du mira",
            "cle que le prodige, &amp; que ces deux ſujets ſont ſou",
            "uent confondus par noſtre imagination, ayant fat",
            "voir l’vn à l’Europe, par voſtreéleuation du neant",
            "au haut degré d’honneur où vous fuſtes: vous pous",
            "uez bien faire voir l’autre aà̀ la France par voſtre",
            "cheute precipiteée, que vous marchez entre de dan-s",
            "gereux precipices, que vous eſtes hai dans. tous les",
            "lieux où vous eſtes, deteſté dans ceux dont vous ſor",
            "tez, redouteé comme la foudre en ceu où vous vous",
            "efforcez d’entrer, &amp; generalement abhorreé da tout"
        ],
        [
            "15",
            "le monde, &amp; qu de cette façon ſi la digue que vous",
            "oppoſez à la fureuxdas peples, peut eſtre rompuë",
            "par quelque effort de voftr mal-heur ou de leur ra",
            "ge, il n’eſt point de ſi cruels ſupplices que vous ne",
            "ſoyez eneftat d’enlurer; puis qu’il eſt vray que de",
            "rous les maux que peut ſouffrir vn Tyran, le plus",
            "grand aſt de tomber entre les mains d’vne populace",
            "irritée.",
            "Penſez enfin que le preſent vous eſt ſuſpect, que",
            "l’aduenir vous eſt à craindre, &amp; que le paſſé́ vous",
            "i de rn dler puoelue ue eope pout eou adle",
            "l’eſpoir de vous reſtablir iamais dans la Ftance, que",
            "tous les bienfaits du monde ne ſeroient pas capa",
            "blas d’effacer dans les eſprits des Pariſiens &amp; de tous",
            "les Ftançois, le ſoauenir des outrages qu’ils ont re",
            "ceus de vous dans les deux guerres que vous ldeu?",
            "auez faites auec tant d’inhumaniteé, que lescruau",
            "tez commiſes par vos troupes, trouuent à peine des",
            "xemples chez les Turcs &amp; chen les plus barbares",
            "Nations de la terre.",
            "Ayez ſoin auſſi du ſalut de la Roine, ſivous l’ai",
            "mez autane que les obligations que vous luy auez",
            "vous y peuuent obliger, &amp;luy remonſtrez qu’Atta",
            "lie, Reine du peuple d’Iſrael, perdit fon Othoſias",
            "&amp; ſe perdit elle-meſme, pour s’eſtre portée à des ex",
            "rontbz moins dageuſes que tſles ola Reine",
            "sirmprte auec vods;, &amp; vous ſçauee que la fin en fut",
            "aſetragique pou m’ubliget a paſſor fous ſilen",
            "ce, pour ne ſenbler auoir deſſein’d’en vouloir tire.",
            "enuſequdece ent- éctit..",
            "op."
        ],
        [
            "16",
            "Souuenez-vous encor, pourvosaſſeurer moins",
            "aux heureux ſuccez qui vous ſone qulquesfois arri",
            "uez, que la fortune, comme Veſpaſian, ſe plaiſt aà",
            "remplir des auares à la façon des eſponges, pour",
            "auoir le plaiſir de leur faire rndre, en les preſſant par",
            "quelque mal-heur, tout ce qu’ils rauirent auec",
            "Tacite. beaucoup de ſoins &amp; de veilles: qu’elle les eſleue au",
            "faiſte pour les faire tomber au precipice, &amp; qu’en",
            "rebaas hu.!",
            "mamie an fin il n’y a rien dans le monde de fragile, ny qui",
            "s’eſcoule ſi facilement, qu’vne grande puiſſance,",
            "e arie",
            "éjl qui n’eſt point appuyé́e ſur ſes propres forces.",
            "pouu¬ C’eſt pour vous dire, que comme voſtre puiſſan",
            "i mo ſaa",
            "ce ne ſubſiſte que par celſe de la Reine, qui depend",
            "de cellc du Roy, &amp; que vous tirez voſtre auantage",
            "de l’aueuglement de ce Prince, qui ne luy peut plus",
            "gueres durer en l’âge où il eſt, &amp; dans les connoiſ",
            "ſances qu’on taſche de luy donner des deſordres que",
            "vous excitez dans ſon Eſtat: elle eſt certes mal aſſeu",
            "ré́e, puis que ce diſcours eſt deſa preſque en la bou",
            "che de tous. Que puis qu’vne Eclypſe de Soleil cau",
            "ſe nos mal-heurs par voſtre moyen, vne Eclypſe de",
            "Lune nous eſt neceſſaire pour les guerir.",
            "N’oubliez pas auſſi de ierter les yeux ſur le ſujee",
            "qui fait dire aà Tacite cete belle Sentence, ſçachant",
            "que ſi toſt que Neron eut oſteé les gardes à ſa Mere,",
            "&amp; pris vn logis ſepareé du ſien, elle ſe vid abandon",
            "nee preſque de tout le monde, &amp; reduite auec ſon",
            "Pallas, aà qui l’on vus compare auec beaucoup de",
            "raiſon (parce qu’il fut de baſſe naiſſance, fauori de",
            "cette Princeſſe, &amp; le plus riche de ſon ſiecle) à faire",
            "que"
        ],
        [
            "des brigues contre ſon fils, qui la petdit par le con",
            "ſeil meſme de Seneque, &amp; qui fiſt auaſi bien-coſt pe",
            "r ce miſerable aflranchi, qui s’eſtant rendu maiſtre.",
            "de ſes affections &amp; rendu chefde ſon conſeil, auoit",
            "auſeé la ruine des plus illuſtres Teſtes de l’Eſtat.",
            "Sur tout, cenhderez que le Prince eſt vn inuin",
            "çible, que vous ae ſçauriez iamais dompter par la",
            "force, ny gagner par les ſoumiſſions &amp; par les pre",
            "ſens, apres auoir payé les grands ſeruices qu’il vous",
            "auoit rendus, du trait de la plus grande ingratitude,",
            "&amp; de la plus noire perfidie qui fut iamais; &amp; comme",
            "ie connois- ſon humeur imperieuſe &amp; braue, ieſçay",
            "qu’il mettra touren vſage pour vous perdre,- &amp; ſe",
            "ſçntant fauoriſé dans ce deſſein de la bienueillance",
            "d tous nos peuples, &amp; meſme de tous les eſtran",
            "gers, ie ne doute point qu’i ne forme les reſolutions",
            "qu’exprime ce vers de Virgile,.",
            "Flelere ſi nequee ſuperos acheronmta onueb.",
            "On yous pourroit remonſtrer de plus, pour vous",
            "faire connoiſtre que le R oy a-o-e pet auec",
            "toutes ſes forces, ou vous fondez voſtre eſperance,",
            "ous reſtablir dans voſtre premiere digniteé, que",
            "Henry le Grand apres tant de villes priſes, &amp; trois",
            "grandes batailles gagnées, ne put iamais reduire",
            "out à fait ſon Empire ſous ſon obeiſſance, ny ſe fai",
            "re aimer de ſes ſujets, qui l’adorerent depuis, rant",
            "que ſon eſprie parut infecté de l’hereſie, qu’on hai",
            "ſoit cependant beaucoup moins en luy qu’on ne",
            "uous hait à prefent; &amp; i’adiouſteray;que ce fouuenir",
            "fu cauſe que le plus mechant &amp; le plus abomi",
            "E"
        ],
        [
            "18",
            "ble de tous les hommes, forma la funeſte reſolution",
            "de luy porter dans le ſein vn couùp fatal, dont la playe",
            "ſaigne encor plus de quarante ans apres ſa mort.",
            "Mais la raiſon ne vous fait-elle pas voir claire¬.",
            "ment, que c’eſt vne cruelle extremité, qu’obliger",
            "noſtre ieune Prince à ruiner ſes pais pour vousen:",
            "rendre le maiſtre, puis qu’ainſi vous ſemblez on",
            "vſer enuers la France, auec la meſme tyrannie que",
            "ce Marcellus qui tua Poſtumla ſa Maiſtreſſe, parce",
            "qu’elle refuſoit de l’eſpouſer, apres luy anoir permis",
            "les faueurs de la ioü̈iſſance.",
            "Il eſt vray que ce ſentiment eſt bien ſloigné́ de",
            "la generoſité d’Alexandre, qui ſeulement entrant",
            "dans la Perſe, où ſon bon-heur luy auoit fait ga",
            "gner ſa premiere bataille, deffendit qu’on y fit au",
            "cua degaſt, ſous le pretexte teémoigné par ces paro",
            "les dignes d’eternelle memoire, qu’il falloit épar",
            "gner ce qu’il eſtimoit deſia ſien.",
            "Ainſi, Monſieur, faites s’il vous plaiſt, que la",
            "crainte de vous pale, ou le deſir de nous lauuer,",
            "vous empeſche d’acheuer l’ouurage de la ruine des",
            "peuples, deſia trop auancé par vos pratiques, afin",
            "de n’auoir plus beſoin de traiſner de ville en ville",
            "apres vous noſtre ieune Roy, comme vne ſaincte",
            "Relique qui vous ſauue de tous perils, lors qu’il eſt",
            "luy-meſme le plus grand qui vous ſoit à craindre, &amp;",
            "que vous accroiſſez meſmes par les conſeils violents",
            "’e n e s rne ere oeae, e vos",
            "porterois icy l’exemple de celuy qui conuia Phalais"
        ],
        [
            "19",
            "d’immoler dans le Taureau d’alrain le premier",
            "eſtranger rencontré́, &amp; qui fit cetee loy -pour luy",
            "meſme, ne conſiderant pas qu’il eſtoit d’vne Pro",
            "uince eſtrangere: Mais ſçachant-comment le pau",
            "ure Seneque fut traité par ſo Diſciple, auquel il",
            "auoit dépeint da miſericorde onme vn vicé &amp;",
            "comme vne paſſion des foibles eſprits, ie vous prie",
            "ſeulement de reflechir ſur ce trait de la Iuſtice diui",
            "ne, puis-que c’eſt vous renuoyer eſtudier voſtre le",
            "on n voſtre pais, d’où viennent tous les grands",
            "maux de la France.",
            "C’eſt ce quivous doit faire volr; que puis qu’il",
            "vous faut inéuiablementperir par la haine de vos",
            "ennemis, où le reſſentiment de vos protecteurs: le",
            "ſeul conſeil que’vous deuez prenre haintenant, eſt",
            "d’abandonner leé timon d’vn Nauire, où vous eſtes",
            "contraint de faire voile ſur-vne met touſiours",
            "couroucé́e, &amp; de vous relaſcher en quelque port",
            "où vous reſtiez à l’abry des eoups de la tempeſte qul",
            "diuent bien-roſt brlſer voltréevaiſeau, ſi vous eſ",
            "perez encor vous eſlargir en pleine mer.",
            "Certes s’il vous reſtoit quelque ſentiment d’hu",
            "manité, vous neprefereriez pas voſtre ſatisfaction",
            "particuhiére, aux ntereſts &amp; aux deſits de. tout v",
            "Royaume, &amp; voyant qe ous dvne feueur é́gale",
            "preſſnt voſtre depart, nous vous entendrions ſans",
            "oute tenir ce langegje d’Augute au temps dé a de",
            "liberation, pour oget’l deubt quiceee l’Epire,",
            "ou non, ’bimpoa-eras de moedds ui lait, pou",
            "gaoy reftay-je viaat? ’eteldez-vous pas auſſi la"
        ],
        [
            "3",
            "voix de tant de millions d’hommes qui repeten",
            "ſouuentce vers de Vjrgile en parlant de vous?",
            "Quid truis aut qa ſpe imica in gentemnorau.",
            "E de anut d’aure quiſanblene vous dire auer luy.",
            "I ſequere lala vents pece rega per mds?.",
            "Mais ſur. tout, le murmure des ombres de ceux",
            "que vous auez faii perir iniuſtement, pour eſtablir",
            "les fondemens de voſtre fortune ſur leurs ruines, ne",
            "vous cauſe-t’il point de terreur, lors qu’elles ſem",
            "blent pouſſer contre vouscette voix du profond de",
            "leurs tombeaux?",
            "Exoriare aliquis nrisex aſsbus vlror.",
            "Et crier aux Pariſjens pour reueiller leur valeu",
            "endormie,;",
            "Vs ain ſae catert4?",
            "Et Regen vohis pgoa defemde rapn",
            "Que ſucependant la paſion qui vous preocupe,",
            "jointe aux mouuemens de voſtr ambition, vou",
            "empeſche de gouſter la fotce de nos diſcours &amp; de",
            "ns raſons; ſeſpere que omme Creſus, qui dans",
            "ſes proſperitez s’eſtoit touſiours moqué de la ſageſ",
            "ſe nenaſſante de Solon, ſe ſouuit ſeulement d ſes",
            "aduertiſſemens ſur l’échaffaut, en rpertant pluſiurs",
            "fois ſon nom qui fut cauſe que Cyrus ſoa vain",
            "queur luy ſauualaviedone il paſſa le reſte dans v",
            "regne beaucoupplus mqdereé;eſtant de meſme biea",
            "oſt dans l peril, vos vous ſouuienrez de nos Re",
            "moſttances, dteje benitay l’agure, ſvelles ope",
            "eat envaſteſort les meſmeeta Adieu.",
            "FIN"
        ]
    ]
}