{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "subject": [
            "Condé, Charlotte-Marguerite de Montmorency, princesse de,\n            1594-1650",
            "Anne d'Autriche, 1601-1666",
            "Conti, Armand de Bourbon, prince de, 1629-1666",
            "Roquette, Gabriel de, 1623-1707"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-11-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les dernières paroles et la mort de madame la princesse\n          douairière de Condé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "DERNERES",
            "PAROLES",
            "ET LA MORT",
            "MADAME",
            "PRINCESSE",
            "Doüairicre de Condé.",
            "u. D"
        ],
        [
            "5",
            "sſssſs",
            "RlQô",
            "et",
            "l",
            "Les dernieres paroles, &amp; la moirt",
            "de Madame la Pinceſſé,",
            ".",
            "Doüairieré.",
            "E VES Fa c 6s,Naaion",
            "i- e ’Vniuers, iuſques icy a plus",
            "fidele, &amp; aplus afeinńe à vos",
            "-Roys, &amp; à leur Miſons Paifjens qui",
            "eſtes pas monsl’amie que l’honneur",
            "de la plus pulfſante-des ’Monarhies,",
            "fonde en pleur â da oualle que ie",
            "vous annonce de la mort d’vne des plus grandes &amp; dds",
            "paillentes. Pinceſes que le Ciel-ous ait dontée, &amp; de",
            "e pluheoureuſe des Meresquad et ſtat eſtoi le plus",
            "iophaat des Royaunes, narMote Marguerte de",
            "Mouhoreaecy Princetfe de Condé et m6r, eete Da",
            "ne de cent Chaſteaux, &amp; de tant de-belles Stigneuries,",
            "ene dexpirer dans une maiſon d’enprone, o ele me",
            "oi uoaâel langaiſſamre, &amp; touſiors agietees hayeurs",
            "d’nqpiofee Vaorehenſioh de queiqe fuhefte’nou.",
            "de d ſes enfahisqlon luye a aaehieſ ̀ voſe eu,",
            "qudlle a veü e iouiet de leurs’ehnenrs es plus la",
            "hes perfonnos -de la teir, &amp;au miuiede la ecrré, que",
            "lrPnee ſou Fils a protcgee, qui le doit aymer&amp;t oei",
            "eeſs’oſuy qhi perſéeoté́ aaee toe tnaoi.",
            "aai vasreglers l pd-le eſſuuser de ſad ’gloire",
            "e, &amp; pmar e ’ pralellè des a&amp;himation pubiue,",
            "q’elle a rouſious iaſtdmemt metité, auece mna que",
            "A ij"
        ],
        [
            "ſle a ſouſers, &amp; quit’ont érouffee. Lou u’a, iamais ce",
            "conutat de bont, eua vne perſoane dc a côditiop;",
            "iamaisplus de carits por les pauves, &amp; d’nour pohr",
            "l’Eſtat. Enfin i’oſeray bien prendre la Reyne à té̃moin",
            "de ce que iſſeure, qu’elle n’a iamais teceu tant de ſar",
            "ices de qul que ce ſoit, qu’elc a rouuc ſon:cœut &amp; ſa",
            "bourſe touſiours ouuerts pour ſa onſlatijon &amp; pour",
            "ſon aſfiſtanoe, &amp; qu’elle eé Ia. picipale depoſitai",
            "re de ſes ſentiments dans vne coadition moins tran",
            "quille.",
            "Cette raiſon luy a touſiours fait eſperer que ſa Majeſté",
            "ſe laiſſcroit fleſchir: &amp; elle croyoit de meſme que le plus",
            "Aaguſte des Senars, &amp; te plus teade des peplessu",
            "ploiroit pour luy faire obtenir la Iſtice, qu’elle eſtvnẽ",
            "demander dans vn equipage ſi lamentable que nous n’en",
            "auons point d’exemple que dans la faueur de Sejn, &amp;",
            "dans lemal-heur d’Agripine, elle n’reu que des pleurs",
            "murrtes, &amp; ſans effct, lle a eſté chaſséc, &amp; ſes ennnis",
            "ont tirôuautage de cette ſeconde afliction; &amp; de note",
            "oileſe.",
            "Se voyant, ainſi abandonnée des hormcs, ela u’ioaû",
            "addreſſer ſsvœux, qu’au ſCiel, &amp; ceu qui l’anecq",
            "e, &amp; quai pronoient petrt à ſes iuſtos oulours, iaionie!",
            "-dleconſoltion quedans lesgenertuxſentimamtodoetJ",
            "Princeſſe inconſolable, elle a pas laſché ivne parole de",
            "reſſentjmen, elle a repouſsé les moindres deſims le en",
            "geouce, ue les cuemis comnaſnsdel Eab e de la",
            "pureé́ de fon Ap;e, &amp; cela m ’obliga. de reulea pub’lic",
            "vne generoſité as espl; &amp; doiie ſis renoib pi",
            "que i’eus l’honneur de l’entepdre; c’eſt l’acte dc’ ’reſigna",
            "1in le plus leruique, &amp; de plus digne. d’vne Prjncoe",
            "d i!",
            "Tes Creſticnne!.",
            "2",
            "L’on lu appaja ouclles ei d’indiſpoſite",
            "ſes enfans, &amp; du, dugesde -a maladieode bonſeigneur",
            "le Ptinee de Conty Elle pleura ’augar pluà r",
            "diſit clle qu’elle ſe trouuuit ſns. la uiiſere le. ple",
            ".",
            "rer toutCc"
        ],
        [
            "5",
            "tonte feule, &amp;. par le ſeutiment de la nature vne",
            "perſonne publique, &amp; qui deuois eſtre. plus oaſidcree.",
            "de l’Eſtate mais elle ſe reprit ai-toſt &amp; di,",
            "Dias m’eſt teſmoin ſi is plee ba pruaation dum",
            "onps, &amp;ſi ie ne done ps utes mes l’armes ad̀ l’an,",
            "aymo Pieu, repeta-elle, voaus ſ̧aue ce qui m’affli",
            "ge, ie veux bien conſentir auec la France à la perte de",
            "ce Price, s pluas ecor ſi vouus voule, ie me reſos",
            "̀l ruine endiere de maa Maiſon, eſteignez la, amean",
            "iſſe moy ooy.meſme; as ſcmuez nos ames. Qu’il",
            "meuare, ie le veismais qu’il meure comne vn digne fils de",
            "Saint Lois. Ie le connoi, il eſt bo, &amp; ie rvous prie",
            "dan faire vnMarryr, puis que’il eſt innocent, &amp; qu’il",
            "ae lay reſte que de pardonmoier ſes enemis. Permret",
            "ezmoy de reſpondre poar luy: le ſais ſa mere, il eſt",
            "’en maa puiſſance, &amp; ie vous promets pour lay &amp; pour",
            "oy que nos ne nous e angrons aaais.",
            "Elle n’a point eua d’autres penſées dans vne mala",
            "die de pres de quarante iouzs, &amp; dont on ne pent trou",
            "uer la cauſe, que dans le regret de voir ſes enfans pro",
            "menez comme vne chaiſne de galeriens, d’vn lieu n",
            "autre, &amp; confinez enfin dans la plus horrible des pi",
            "ſons, &amp; dans vn lieu mortel à ceux meſmes auſquels",
            "il a donue la naiſſance. Il n’y auoit point de poiſon plus",
            "preſent pour vn grand courage, &amp; pour vn cœur de",
            "Montmorency que ce dernier calice, apres les eſpcran",
            "ces dont on auoit repeu ſa patience. Tout s’eſt conſom",
            "meé par ce dernier coup, elle a doute des forces de la",
            "terre, elle a deſeſperé de toutes les creatures, &amp; eſt al",
            "leée implorer laide &amp; la force du Createur, par lamort de",
            "toutes les naorts la plus ſainte.",
            "Elle a teſmoigneé vn ſi grand oubly de ces injures,",
            "qu’elle a voulu redonner ſon corps à Paris, qui auoit",
            "eu ſon ame &amp; ſon amour, &amp; dont on croioit quelle ſe"
        ],
        [
            "1",
            "8",
            "plaindroit de l’auoir comme chaſſée; enfin elle a vouſ",
            "que la Reyne qui pourroit quelqu iour tegretter ſa.",
            "Je e t rne e ne n r e eu ne n e enue",
            "mortelle &amp; ſi facile, ſceut qu’elle auoit banny toutes",
            "Ies paſſins de la terre ſans pouuoir eſteinre celle",
            "du reſpect &amp; du ſeruice qu’elle luy auoir voue, &amp; ce,",
            "fut la drniere aucc laquelle elle a rendu l’eſprit. Elle",
            "appella Mnſicur l’Abbe Rocquette, elle le pria de",
            "s’acquitter de ſon deuoir enuers ſa Maieſteé, &amp; luy di",
            "ta ces propres paroles que ie mets icy, &amp; qu’ila’rap",
            "portez à la Reyne, dont la- maladie luy auie. eoeote",
            "eſté ſenſible, parmy les extremes douleurs de la ſie",
            "nc.",
            "Madanie la Princeſſe m’a commande de venlr ſçauoir",
            "I’Eſtat de la ſanté de voſtre Ma jeſté, &amp; de luy ditée aue",
            "ſon dernier Adieu, qu’elle la coniure n mourantr par",
            "les merites du precieux Sang de. Ieſus-Chriſt, d’auoir.",
            "compaſſion de ſes enfans, &amp; de vouloir faire reflexion.",
            "ſur leur innocence: &amp; qu’elle meurt d’afliction d’a",
            "uoir eſt́ la plus ml-heureuſe mere du monde, pendant",
            "la Regence de voſtre Majeſté; pour laquelle elle a tou",
            "ſiours cu vn tres-grand reſpect.",
            "La Reine reſpondit quelle ſouhaittoit ſa gueriſon,",
            "&amp; qu’elle contrioueroit tout ce qu’elle pourroit pour ſa",
            "conſolation.",
            "Sa conſolation, François, neſt que trop aſſeure en",
            "tre les bras de celuy qui e eſt le pere: mais ie ne ſçay",
            "ou eſt la noſtre, &amp; ſi Dieu nous fera la maeſme grace, er",
            "ſuaite de tant de pronoſtiqs de miſeres, par la perte des",
            "pcrſonnes les plus affectionnécs &amp; les plus neceſſaires à",
            "I’Eſtat. Il y a ie ne ſçay quoy de fatal pour la France en",
            "la deſtinee de la maiſon de Montmorency. L pauure",
            "Monſieur de Montmorencv, que vous auez tant regret́,",
            "ſeruit de marche-pied &amp; d’eſtabliſſement à vne tres-ſan",
            "glante faueur. Priez Dieu que cette Princeſſe ſa ſœur, qui",
            "Vient d’eſtre égorgée ſur le theaitre de la fortune la plus",
            "funeſte, ne uous preſage vne plus grande ſuite de mal"
        ],
        [
            "7",
            "heurs, &amp; ſur l’Eſlat, &amp; ſur la maiſon Royale, &amp; rendez",
            "vous penetrables au dernier accablemat ou ſe voyent",
            "ſes enfans deuenus orphelins, &amp; reduits à implorer l’aſſi",
            "ſtance &amp; la tendreſſe de la France leur autre Mere."
        ]
    ]
}