{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-09",
            "@who": "AB"
        },
        "titre": "La déplorable mort de Charles 1er, roi dela Grande-\n          Bretagne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1005_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "DEPLORABLE",
            "MORT DE CHARLES I,",
            "| ROY DE LA GRAND’BRETAGNE.",
            "QVe peut-on deſormais eſtimer de conſtant",
            "au monde, puis qu’vn Monarque de trois",
            "Royaumes, l’vn des meilleurs qu’ils euſ",
            "ſent jamais eu, des mieux inſtruit & plus",
            "accommodant à leur Religion & à leurs",
            "Loix politiques n’a pû̂ ́viter la mort, non",
            "S pa ele l laqmele notre naiſance nous",
            "aſſujetit, & qui eſt inévitable à tous es",
            "hommes, mais vne mort violente, que",
            "ſon innocéce & la conjur ation de ſes rebelles ſujets ont empeſcheé",
            "de pouoir eſtre apel lée honteuſe, bien qu’elle ſoit arrivée ſur vn",
            "eſchaffaur, afin que leur injuſtice s’en fiſt voir de plus loin à tou",
            "te la terre?",
            "Or comme d’vn coſté́ c’eſt à regret que je ſuis obligé́ de vous",
            "faire ce faſcheux récit, & qui encherit ſur les plus grandes bar",
            "baries de l’antiquité: Ainſi n’y auroit-il point d’aparence de",
            "vous",
            "avoir ſi ſouvent & ſi amplement entretenus des affaires d’Angle",
            "terre, & notamment de ce qui s’eſt paſſé au traiteé perſonnel",
            "d’en.",
            "tre Charles I Roy de la Grand’bBretagne & les Eſtats géneéraux",
            "d’Angleterre, qu’ils apellent ſà leur Parlement, & vous taire ſon",
            "iſſuë du tout eſtrange, qui eſt la mort tragique de ce Roy: ce",
            "qui ſeroit faire vne prévaricatiõ cõnuë̈ de tout le monde, & com",
            "me vouloir crever les yeux à l’Hiſtoire, dont cette narrarion fait",
            "vne partie la plus conſidérable, comme la plus extraordinaire en",
            "ſes circonſtances qui ſe ſoit jamais veuë: qu’vn Prince de ſon ex",
            "raction auquel on ne pouvoit rtien reprocher qui ne fuſt loiable",
            "deant d’autres juges, ait eſteé fait mourir par forme de juſtice",
            "du conſantement de la pluſpart de fes ſujets.",
            "Ce Prince ayant d̃né par ſes reſponſes de bouche & par eſcrit",
            "dans l’Iſle de Vuight, où̀ il demeura environ d’vn an. priſonnier",
            "de ces Eſtats généraux d’Angleterre, toutes les ſatis factions"
        ],
        [
            "2",
            "que vous avez veuës, juſques à ſe ſouſnettre d’eſtre inſtrnit au",
            "point de la créance qu’on lui vouloir faire embraſſer & conſentir",
            "en ſes Royaumes, & les prier de ſuppléer à ſou inſufiſance, qui",
            "ne paroiſſoit pas neantmoins dans ſes reſponces: l’armée Angloi",
            "ſe commandée par le Général Fairfax, & de laquelle Cromvvel",
            "eſtoit Lieutenant geénéral, compoſée du parti des Indépendans, ſe",
            "ſervant de l’intelligence qu’elle avoit avec pluſieurs membres de",
            "la maiſon des Communes ou Chambre bſſe, de meſme parti",
            "qu’eux & entiérement opoſez au parti Presbytérien, duquel eſ",
            "toyent preſque tous les Seigneurs de la Chambre haute & la plus",
            "grande partie de la baſſe: Cette arneée voyant que le parti Pres",
            "bytérien e mportoit à la pluralité des voix qu’on achevaſt le trai",
            "té fait avec ce Roy, & eſtoit diſpoſé à le reſtablir en ſon",
            "throſne,",
            "à la charge de ſigner le Convenant: elle envoya s’aſſeurer de ſa",
            "perſonne, ſous prétexte de le vouloir reſtablir ſans l’obliger à ce",
            "Convenant qu’elle ſouſtenoit eſtre contraire aux loix fonda",
            "mentales du Royaume d’Angleterre, & de vouloir faire chatier,",
            "Jes Presbytériens, pout avoir voulu innover au gouvernement",
            "de l’Eſtat, & impoſer des loix contraires à l’aut horité de leur",
            "Roy: excuſant l’attentat qu’elle avoit fait en ſe ſaiſiſſant de ſa",
            "perſonnë, ſur la crainte que cette armeée diſoit avoir, que les Pres",
            "bytériens ne s’en emparaſſent les premiers: & en meſrme temps",
            "envoya vne Déclaration aux deux Chambres, deſquelles les",
            "Eſtats geneétaux ſont compoſez, à ſçavoir, pour parler a noſtre",
            "mode, de la Nobleſſe & du tiers Eſtat, depuis qu’ils en ont ex",
            "clus les Eveſques ou le Clergé.",
            "Cette Déclaration, qui avoit eſté précedée par la requeſte d’vn",
            "ſeul régiment pour eſſayer comment elle ſeroit receuë, tendoit",
            "à faire remettre le Roy dans ſes deoits & honneurs s’il ſe trou",
            "voit innocent, mais auffi clauſe eſtrange & qui aporta vngrand",
            "eſtonuement à tous ceux qui n’eſtoyent pas de la faction de ceſte",
            "armée) que ſon procez lui fuſt fait & parfait comme à vne",
            "perſonne privée, s’il eſtoit coupable: ſouſtenant que le meſme",
            "traitement deuvoit eſtre fait au Prince de Gales & au Duc",
            "d’Yor ſes enfans: leſquels à fute de comparoir ſeroyent dé",
            "clarez inhabiles à ſuccéder à ſes Eſtats: l’armée ne donnant que",
            "quatre jours auſdits Eſtats d’Angleterre pour réſoudre l’exé",
            "cution de cetre Déclaration: Lequel terme n’eſtant pas encot",
            "cxpireé, elle ſe ſaiſit avec les 2ooo hommes dont elle eſtoit com",
            "poſeée, des principaux poſtes de Londres, & des le lendemain",
            "s’eſtant auſſi emparée des avenuës de Vueſtminſter, où ſe tenoyét"
        ],
        [
            "leſdits Eſtats, fit empriſonner t des Membres de Ia Charubre",
            "baſſe, & dé́créter contre ;e aurres, qui s’eſtoyent abſentox ſut",
            "la crainte d’vn pareil traitement, & avec le reſte qui eſtoit de leur",
            "parti Indépendant, firent ordonner que le procez de ce Prince",
            "leur Souverain ſeroit parachevé, nonobſtant l’opoſit ion de la",
            "Chambre haute, dont ils déclarérent l’authorité nulle, pource",
            "qu’ils eſtoyent, comme j’ay dit, tous Presbyté́riens, à la ré́ſerve",
            "de 4 ſeulement qui eſtoyent Indépendans, & qui pour le main",
            "tien de leur créance, allérent trouver le Général Fairfax, luy dé",
            "clarans qu’ils renonçoyent à tous leurs tiltres & qualitez",
            "qu’ils",
            "avoyent receus du Roy de la grand Bretagne.",
            "Car ces deux ſectes des Presbytériens & des Indépendans",
            "partagent aujourd’hui l’Angleterre, outre plus de cent autres ſub",
            "diviſions de creances différantes qui ſe rangent ſous les Inudé",
            "pendans, pour avoir la liberté de eroire tout ce que bon leur ſem",
            "blera, Les Presbytériens ou Puritains ſont ceux qui retiennent",
            "quelque diſeipline dans leurs Temples, Synodes, Colloques &",
            "Cõſiſloire; ſous la conduite de leurs Miniſtres, ſe raportans au",
            "eunement à la ereance & diſeipline de ceux de la Religionpré",
            "tenduë réformée de France. Les Indépendans, au contraire, ne",
            "veulent tenir ni dans letemporel d’aucun Roy ou Seigneur, mais",
            "que tout le aonde ſoit é́gal, ni dans le ſpiritü̈el, d’aucun Eveſ",
            "que, Preſtre, miniſtre, ni autre dignité Eecléſiaſtique, du moins",
            "qui les puiſſe obliger à aucune choſe, preſchans tous indiféram",
            "ment ſans préparation ce qui leurt vient à la bouche, & croyans",
            "que le Saint Eſprit leur inſpire l’interprétation qu’ils doivent",
            "donner à la Bible en la liſant.",
            "Ainſi, ces Indeépendans s’eſtans rendus les maiſtres, tant de la",
            "perſonne de leur Roy que des Eſtats d’Angletetrre & de la ville",
            "de Londres, & s’eſtans aſſeurez de toutes les places & de tous les",
            "poſtes avantageux du Royaume, meſme dépoſé tous les Officiers",
            "qui leur eſtoyent ſuſpects, & mis en leur lieu d’autres de leur cré́",
            "ance, pour empeſcher les Presbytériẽs de s’aſſambler, bien qu’ils",
            "ſoyent trois fois en plus grand nombre & plus riches qu’eux: ils",
            "donnérent ſoixante dix luges à leur Roy, tous de leur faction,",
            "& la plus grand part de leur armée, entre leſquels eſtoit le Gé",
            "néral Fairfax & ſon Lieutenant gé́néral Cromvuel, donnant pou",
            "voir à vingt d’entr’eux de prononcer & faire exeécutet la ſen",
            "ence qu’ils rendroyent, afin que l’abſence de quelques-vns ne",
            "pûſt différer ſa condamnat ion qu’ils avoyent ſi à cœur.",
            "Par toutes ces procédures, il ne fut pas mal-aiſé à vn chacun"
        ],
        [
            "de juger du deſſein de ee reſte d’Eſtats, qui n’en avoit que Ie",
            "nomen leur langue, & l’effer en pas vne.",
            "Les Eſeoſfois, avoyent auparavant envoyé leurs Députez",
            "en l’Iſle de Vvight pour traiter de la part de leurs Eſtats con",
            "jointement avec ceux d’Angleterre, pourſuivre l’exécution",
            "du Convenant & taſcher de faire reſtablir le Roy dans ſon throſ",
            "ne. Mais apprenans ce changement d’affaires, ils en envoyérent",
            "d’autres à Londres, leſquels y eſtans arrivez, & ayans trouvé",
            "le mal encor plus grand qu’on ne leur avoit dit, & le parti des",
            "Presbyteriens entiérement deſtruit, firent leurs plaintes par leur",
            "Lettre du ſeiziéme Ianvier dernier à Guillaume Lenthal Ora",
            "teur de la Chamhre baſſe, n’y en ayant plus d’autre ſur pied",
            "ni par conſéquent à qui ils ſe pûſſedt addreſſer de la contraven",
            "tion qui ſe faiſoit au pré́mier traité.",
            "Lls ſe plaignoyent hautement par cette Lettre en forme de De",
            "claration des procédures dua tout extraordinaires qu’on tenoit en",
            "ce Royaume là contre leur religion, leur Roy & le gouverne",
            "ment de l’Eſtat, & proteſtoyent de nullité contre ceux qui en",
            "trepronoyent de faire le procez à leurdit Roy: & pour ce qu’il",
            "importe au public de ſçavoir que la nation Eſcoſſoiſe n’a point",
            "trempé en cette félonnie contre leur Souuerain: Elles portoyent",
            "en ſubſtance: que les Eſtats d’Eſcoſſe ayans entendu que ceux",
            "d’Angletexre traitoyent de paix avec Sa Majeſteé Britanique,",
            "avoyent douné charge à leurs Commiſſaires de faire des pro",
            "poſitions à Saite Majeſté vers le commancement du mois deDé",
            "cembre dernier, & traiter avec elle en partieculier, comme",
            "auſſi",
            "avec leſdirs Eſtats d’Angleterre, pour l’eſtabliſſement du Con",
            "venant, du gouvetnemcnt Presbyterien, de leur confeſſion de",
            "foy & d’vn Directoire ou Cathéchiſme pour prévenir le change",
            "ment de leur religion, & parvenir à vne conformité de créance",
            "ſelon leur Convenant.",
            "Mais qu’à leur grand eſtonnement & de tous ceux qui ſç̧avent",
            "que les Eſtats geénéraux perdent leur nom & l’effet qu’ils doi",
            "uent produire dans les eſprits de tous les ſujets, ſi toſt qu’ils",
            "ne",
            "ſont plus libres: les gardes mis aux avenuës des Chambres,l’em",
            "prisõnement des vns & la crainte des autres oſtoyéẽt la liberté",
            "d’y",
            "opiner: d’où il ne ſe falloit pas ébahir qu’on en ſoit venu juſques",
            "à atrenter, ſous prétexte de leurs procédures, contre la vie de leur",
            "Roy, afin de changer la for me du gouvernement & introduire",
            "toute ſorte de religions nouvelles, & ainſi rompre la Ligue",
            "ſous les conditions de laquelle les deux nationss’eſtoyent en",
            "gaǵes"
        ],
        [
            "gagées, ce qui eauſera la perte de leur religion, & enfin ce",
            "le de l’Eſtat par l’invaſion des eſtrangers.",
            "Qu’ils ſe ſouvinſſent qu’en l’an Ie7 l’vnion des deux na",
            "tions Eſcoſſoiſ & Angloiſe ne fut faute que pour r’eſtablir",
            "leur",
            "religion contre ceux qui vouloyent en troubles l’éxerciee & y",
            "innover, comme auſfi pour maintenir le gouvernement Royal,",
            "&e que les deux Chambres promirent ſolemnellement à Sa Maje",
            "ſteé Britanique & à ſes enfans tout reſpect & ſeureré,",
            "& qu’elles,",
            "ni leur poſtérité, ne ſeroyent jamais troublées & ne recevroyent",
            "aucun préjudice ni violence aux droits de ſuccéder à ſes Eſtats.",
            "Dequoy les Ecoſſois non encor contans, firent vne ſecõde Dé",
            "claraion du peémier Févrierdernier dans laquelle ils ajouſtent",
            "qu’ils s’eſtonnent de ce qu’ils nt entrepris de donner pouvoi",
            "à. cert aines perſonnes d’entr’eux & de leur armée, de faire le pro",
            "cez à Sa Majeſté Britanique, par l’ordre deſquels il avoit eſté",
            "conduir le Samedy precédenr par devant eux, ce qui les obli",
            "geoir à leur dclrer au nom & du conſentemé́nt vnanime des",
            "Eſlats d’Eſcoſle qu’encor qu’ils ne tuſſent ſatisfaits des reſpon",
            "ſes de Sadite Majeſe dans le derier traité́ de l’Iſle de Vvigt, ne",
            "animoins ils deſavoüoyent les dernieres procédures tenues co",
            "re elle, & proteſloyent que ce leur ſeroit vne grande",
            "affliction",
            "en leurs cœurs s’ils voyoyent que la confiance qu’ils ont euë aux",
            "Eſlats d’Angleterre en leu livrant la perſonne de Sadite Maje",
            "ſté, ſerviſt à ia ruine: Ce qui ſeroit entierement oppoſé aux in",
            "tentions des Eſcoſſois & aux ſermens publics tant de fois ré",
            "pétez pat leſdits Eſlats d’Angleterre, comme ils déteſtoyent",
            "leur horrible artcntat à la vie de leur Prince, proteſtoyent de leur",
            "innocence de ce crime, & d’eſtre exempts des malheurs qui ar",
            "riveront enſuite ſur ſes miſrables Eſtas.",
            "La violence des torrents s’aceroiſt par les obſtacles: ces re",
            "monſtrarces ne ſont pas ſeulement invtiles, eõme le furent cel",
            "les des Ambaſſadeurs & Agens des Eſtats voiſins, elles aug",
            "mentérent leur fiel contre l’innocence de ce Prince. Avec des",
            "Iuges ainſi choiſis qui eſtoyent ſes paries, il ne ſe faut pas",
            "ébahir de l’injuſlice qui lui fut renduë. Leur procédure",
            "commança par vn jugement portant que ce pauvre Prince",
            "ſeroit tranſport́ au chaſtau de Vvindſor à vingt milles de",
            "Lodres, au lieu qu’il en eſtoit cſloigné de ſoixante. Ils",
            "confitmétent enſuite tout ce qui eſloit contenu dans les Re",
            "queſtes & Uéclarations preéſet é́es par l’armee, c’eſt à dire",
            "pat",
            "eux meſmes, invité́rent a lon de trompe par vn Hérauld aſifté",
            "B"
        ],
        [
            "8",
            "de o eavaliers, tous ſes ennemis & tous ceux qui avoyent",
            "quelque choſe à dire contre lui, àvenir dépoſer. A laquelle pro",
            "clamation plus de cent teſmoins, la pluſpart auſſi bien inten",
            "tionnez que ſes Iuges, ſe preſentérent, dont le ſommaire fut qu’il",
            "eſtoit cauſe des maux de la guerre faite dans ſes Eſtats, & qu’on",
            "l’avoit veu l’épée à la main dans les con bats: car leurs autres ac",
            "ecuſations ne ſe trouvérent pas dignes des’y arreſter par ſes plus",
            "grands ennemis meſme.",
            "Mais il n’en falloit pas davantage contre celuy que ſes juges",
            "& ſes parties deſtinoient à la mort. Il fut ameneé trois fois de vant",
            "ſes Commiſſaires: auſquels il rétuſa conſtamment de reſpon",
            "dre, leur ſouſtenant qu’ils n’eſtoyen ni ne pouvoyent eſtre ſes ju",
            "ges: ce qui n’empeſcha pas qu’ils ne ne le condamnaſſent à mort",
            "le Février dernier: & pour luy en faire mieux gouſter le dé",
            "plaiſir on la differs trois jours: pendant leſquels ſçachant la te",
            "neur du jugement rendu contre luy, il demanda à voir, comme",
            "il fit, le Duc de Gloceſter ſon troiſreſme fils & la Princeſſe ſa ſe",
            "conde fille, qui ſont demeurez ſous la charge du Comte de",
            "Northumberland, auquel ledit Parlemant les avoit donnez en",
            "garde depuis faſortie de Londres.",
            "Le jour de l’exécution venu, qui fut le s ſur les dix heures du",
            "matin, il fut a mené à pied de S. lames l’vn de ſes chaſteaux de",
            "plaiſance ſitué dans Londres, & paſſant au travers du pare fut",
            "condait par vn régiment d’infanterie devant & derriere luy, qui",
            "marchoit le tambour battant & le drappeau déployé, vne gar",
            "de de pertuiſanes les ſuivant: apres tous leſquels il eſtoit immé",
            "diatement précédé́ de quelques Gentilshommes & autres qui",
            "marchoyent teſte nuë. Honneur funeſte & qui n’en méritoit pas",
            "le nom, puis que c’eſt la fin qui détermine trout.",
            "Le Docteur Iaeſon ( n’aguéres Eveſque de Londres avant",
            "que le Clergé en euſt eſte bany,) & le Colonel Thomlin",
            "ſon, auquel ſes Iuges l’avoyent donné en charge, l’entre",
            "tenoyent le long de ce parc & de la galerie qui le joingt à la",
            "chambre dans laquelle il avoit couſtume de coucher: o eſtant",
            "arivé il ſe retira dans ſon cab’net & y fit ſes devotions & la",
            "Cœne, le tout à la mode d’Anglererre, ayant proteſté que",
            "comme il avoit veſcu eu cete créance il y vouloit mourir: ce qui",
            "ſert de conv ction à ceux qui l’ont perſéeureé, comme le croyant",
            "Cathliqe, qui eſt vn ceime ea ce pais laà: enſuire de laquelle dé",
            "votion on luy reſena ſon liſuer, qu’il refuia: routes fois ſe",
            "ſentant foib’ie ſur le midy, il prit vn peu de pain & de vin, & de"
        ],
        [
            "7",
            "là fut conduit avee la meſme eſeorte, à laquelle ſe joignirent de",
            "ſes aneiens Oficiers, entre deux hayes de mouſquetaires, juſques",
            "ſur vn eſchafaut tout tendu de noir, dreſſé entre les portes de",
            "Vvittehal & celle de Vveſtinſter, gardé en toutes ſes ave",
            "nuës par pluſieurs compagnies de cavalerie & d’infanterie,",
            "&",
            "environné d’vne aultitude extraordinaire de ſpectateurs.",
            "Ce Prince infortuné, mais à qui le malheur ne put faire don",
            "ner aueune marque de laſcheté, eſtant ſur l’eſchafault & ayane",
            "fixement regardé la haehe & le billot ſur lequel on luy devoit",
            "donaer le coup, demanda ſi l’on ne le pouvoit élever d’avantage,",
            "à quoy l’exécutour ayant reſpondu que non, ils’adreſſa au Colo",
            "nel Thomlinſon. pour ce luy diſt il qu’à peine il pourroit eſtre en",
            "tendu de la multitude; Il eontinüa qu’il ſe fuſt empeſché de par",
            "ler n’euſt eſté que par ſon ſilence il euſt ſembleé auſſi bien",
            "aquieſ",
            "cer à la coulpe qu’à la peine qu’on luy itmpoſoit. I’atteſte dit-il",
            "Dieu, que je n’ay jamais voulu empiectrer ſur les priviléges de mes",
            "Eſtats généraux, leſquels ont commaacé par m’oſter la milice",
            "qu’ils ſçavoyent m’appartenir.",
            "Il apert par la date de leuts commiſſions que c’eſt eux qui ont",
            "commancé la guerre, & non pas moy: adjoulla qu’il eſt oit inno",
            "cent de toures les autres choſes dont on l’aceuſit, mais qu’il ſe",
            "re",
            "coanoiſſoit coupable d’avoir ſouffert qu’vne ſentence injuſte fuſt",
            "exeécutée contre vn innocent: voulant patler, comme p’uſieurs",
            "eſtiment, du jugement de mort rendu contre le Viceroy d’Irlan",
            "de, lequel ne ſe pouvoit exécuter ſans ſon conſentement qu’il y",
            "preſta, penſant calmer par là les orages dont ſes eſtats eſtoyent",
            "menacez: qu’il pardonnoit neantmoins à vn chacun, & entr’au",
            "tres à ceux qui eſtoyent cauſe de ſa mort: pour la repentance dſ",
            "quels il prioit Dieu, comme faiſoit S. Eſtienne: Qu’ils ne proſ",
            "péreroyent jamais, ſi au lieu de faire tout par la force, ils ne",
            "ren",
            "royent au chemin de juſtice, qui eſt de rendre à Dieu ce qui eſt à",
            "Dieu, au Roy cee qui eſt au Roy: c’eſt-à dire ſon ſceptre à ſes ſuc",
            "ceſſeurs, ne ſe contant plus au nombre des vivans, & au peuple",
            "ce qui eſt au peuple: pour avoir procuré la paix & la liberte, du",
            "quel il eſtoit aujourd’hui en l’eſtat auquel on le voyoit: ce qui",
            "le pouvoit faire apeller le Martyr du peuple.",
            "Surquoi le Docteur Iacſon lui ayant demandeé s’il n’avoit rié",
            "à dire de ſa religion pour la ſaris faction du pub!ic, il le remercia",
            "de cet avis, & l’apellant Monſeigneur, en teſmoignage d’humili",
            "té́: je meurs, lui dit-il, en la Religion Ang’icane, tele que je",
            "l’ay",
            "trouvec eſtablie par mon Pé́re: Puis ſe tournant vers le Colonel",
            "Hael, l’vn de ceux qui le gardoyent: je vous prie, luy diſt il, d’a"
        ],
        [
            "8",
            "voir ſoin qu’on ne me faſſe pas beaucoup languir: & vn Genti",
            "homme s’eflant aproché de la hache, il lui diſt par deux fois, je",
            "vous prie prenez y garde: Il demandaenſuite ſon bonne de nuit,",
            "ſeus lequel l’exécuteur lui ayant dit qu’il retrouſſaſt ſes cheveux,",
            "il le fir, eſtant aidé par le Docteur Iaeſon, & par l’e xécuteut meſ",
            "me: ſans teſmoigner aucune averſion de ſon atouchement, tante",
            "il s’eſtoit réſigné à tout ſouffrir: Puis le Docteur lui ayant dit qu’il",
            "ne lui reſtoir plus qu’vne courſe à faire, turbulante & faſcheuſe",
            "à la verité́, mais courte, & qui en peu de temps le tranſporteroit",
            "bien loing à ſçavoit de la terre au Ciel: Oüy, ce luy diſt il, &",
            "qui changera ma couronne corruptile à vne iacorruptible, qui",
            "eſt vn bel eſchange. Puis il oſta ſon manteau & ſon ordre de S.",
            "Georges, lequel il donna au Docteur lacſon, lui diſant qu’il le",
            "rendiſt à ſon fils: puis il oſta ſon pourpoint, & ne lui reſtant que",
            "ſa eamizole de ſatin bléu, on luy remit ſon manteau ſur les eſ",
            "paules, & regardant le billot il diſt à l’exé́cuteur, voyez",
            "qu’il",
            "tienne ferme, & ayant dit à part ſoy quelques paroles, les yeux",
            "levez au Ciel, ſetenant debout, il advertit l’ex́cuteur qu’il ne.",
            "le frapaſt ſi non lors qu’il éléveroit ſes mains: Il ſe baiſſa, mit",
            "ſon col ſur le billot, & apres quelque peu de temps eſtandant",
            "ſes mains pour ſervir de ſignal qu’il attendoit la mort, l’execu",
            "teur d’vn coup luy ſépara du corps ſateſte, qu’il monſtra aux",
            "ſpectateurs, puis elle fut miſe avec le corps dans vne b’ere cou",
            "verte de velours noir, qui avoit eſlé là apportée à cette fin,",
            "&.",
            "laquelle fut pozće dans Vvithal.",
            "Ainſi mourut ce bon Prince: ce déplaiſit ayant eneore eté",
            "ajouſté aux autres, que tous les ſiens fondans en larmess’e",
            "ſtans retirez aant qu’il montaſt ſur l’eſchafaud, il n’entendit",
            "antour de luy que des cris qui teſmoignoient l’ima ience de le",
            "voir mourir, & leur joye de cette exécution: Dont la triſte nou",
            "velle ne fut pas p’uſtoſt icy arrivée qu’elle a outré de douleur",
            "les",
            "cœurs d’vn chacun ſur tout de cette Cour qui en eſt en deuilCar",
            "il me ſeroit imp ſſible de vous exprimer les ſar glots, les gemiſ",
            "ſemens & les larmes de ſon inconſolable moitie, qui n’en tirent",
            "guéres moins de rous ceux qui voyent en ſi pieux eſtat cette fil",
            "le du grand Henry, tante, ſœur & mere de Roys. Cette lugubre",
            "nouvelle n’ayant pas auſſi eſté pluſtoſt apporrée en Eſcoſſe,",
            "que le Prince de Galles ſon fils ainé, y fut proclamé Roy de la",
            "grand’Bretagne & d’Irlande, ſous le n m de Charles II, par",
            "les Etats d’Elcoſſe lors aſſemblez à Edimbourg a exrémement",
            "indignez d’vne telle batbarie, qu’ils s’appreſtent à veneer.",
            "A S. Germain en Laye, le 18 mars 16̃49. Avec Privilége."
        ]
    ]
}