{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "prosopopée"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-26",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "Le dialogue métaphorique de l'inconnu avec la ville de\n          Bordeaux, dédié aux Irénopolites.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1094_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "DIALOGVE",
            "METAPHORIQUE",
            "DE L'INCONNV",
            "AVEC LA VILLE",
            "DE BOVRDEAUX",
            "Dedié aux Irenopolites.",
            "A PARIS",
            "Chez GILLES DVBOIS, Marchand Libraire &amp; Relieur",
            "ordinaire du Roy, au College Royal, deuant",
            "ſainct Iean de Latran.",
            "M. DC. LII."
        ],
        [
            "DIALOGVE",
            "METAPHORIQUE",
            "DE L'INCONNV",
            "AVEC LA VILLE",
            "DE BOVRDEAUX",
            "Dedié aux Irenopolites.",
            "BOVRDEAUX.",
            "HElas! Monſieur, que ie me ſens rom",
            "pue, fatiguée, accablée; la teſte me",
            "tourne, le coeur me manque, &amp; mes",
            "iambes ne peuuent plus porter le reſte",
            "de moncrps ee ernieot mimeon",
            "A mode, cee palpitation m’abbat, &amp;",
            "aouromeunre e die",
            "con. Madame, i’admire votre courage, mais",
            "lay piuié de voſtre foibleſe, &amp;C ie deplore oore em.",
            "ploy: Vous ttauailez il ya troisanms pour dosmembres",
            "Pas &amp; dénaturez, qui ne s’eſmeuuent que pour vous",
            "roubler, qui ne font pas leur deuoir dans c coup de"
        ],
        [
            "4",
            "partie, &amp; qui relaſchan de leur fonction dans la erizs",
            "deeiſiue de voſtre ſalut: Voſtre Parlement eſt donc",
            "l’eſtourdiſſement, &amp; e’eſt voſtre mal de teſte; voſtrel",
            "Nobleſſe vous abandonn; voila la defaillance du",
            "cœur: &amp; le Peuple qui vous ſupportoit plie ſous la",
            "charge, &amp; c’eſt d’où̀ vient la paraliſie de vos iambes.",
            "ourdeanx. Vrayerment, Monſieur, vous me fai",
            "tes plus malade que ie ne ſuis; ie me reconnois foãble,",
            "mais non pas impuiſſnte, laſſée, mais non pas delaiſſée;",
            "batuë du trauail, ais non pas abatuë: la ſanté eſt iour",
            "naliere cormme le teſte des choſes, le repos me reſtabli",
            "ra; &amp; les meſmes parties qui font ma douleur feront",
            "ma conualeſcene.",
            "L’Incoou. Vous le prenez bien, Madame, ſes naux",
            "ſe guerciſſent par leurs contraires, &amp; la vigueur que",
            "vous auez perdu dans les ſoins &amp; dans les couruees de",
            "la guerre, ne peut vous reuenir que dans la poſſeſſion",
            "de la paix; mais comment pretendez vous trouuer ce",
            "repos dans vos mouuemens perpetuels? &amp; comment",
            "attendez vous le retour de vos forces des meſmes par",
            "ues qui vous les rauiſſent &amp; qui font leurpropre rui",
            "ne par les deſordres inteſtins qu’elles exiſtent, &amp; les",
            "diſſentions ciuiles qu’elles fomente?t Voſtre teſte fait",
            "lc meſtier de vos piecds, &amp; vos pieds ont vſurpé la iuriſ",
            "diction de voſtre teſte: Voſtre parlement qui eſt Tu",
            "teuud́s loix &amp; le depoſitaire de la Iuſtice Souueraine,",
            "a renoncé à ſon adminiſtration en faueur de la lie du",
            "peuple, &amp; le pere de cette fille du Ciel l’a liurée com",
            "me vne coureuſe entre les mains les plus viles &amp; les",
            "plus abjetces; il l’a arrachée de ſon Temple pour la pro",
            "duire dans le cabaret; &amp; cette Deeſſe venerable née",
            "pour gounerner tout le monde, &amp; pour prononeer les",
            "Oracles à la fuḿe des encens, s’eſt veuë infetée de la",
            "crapule, tenir la ſceance dans le Tribunal des Bacchan",
            "tes,"
        ],
        [
            ".,.",
            "5",
            "es, y proſcher la diſcorde, &amp; enſeigner la nebelloo.",
            "Voſtre peuple qui adore l’independance, &amp; qui eſt",
            "out aiſe quand il faut gagner la region de l’égalite &amp;e",
            "du libertinage, s’eſt ſaiſi de cene diuine Aſtrée, luy a",
            "lé les mains, l’a deſpoüillée de ſes ornomens, &amp; a fait",
            "eruir ſon eſpée &amp; ſes balances aux intereſts de ſa paſ",
            "ion, &amp; à l’vſage de ſes freneſies; c’eſt de cetre confu",
            "ſion d’humeurs contraires &amp; deſordonnées que viens",
            "oſtre premier &amp; voſtre grand mal, &amp; de ce meſlange",
            "’Eſtat que naiſſent cous les dereglemens qui ſe ſons",
            "veus en voſtrepeſonne: les meurtres, les voleries, les",
            "menaces, les violemens, les rapines, les vſurpations, les",
            "engeances, les inhumanirez, les rages, &amp; le reſte des",
            "maux fans nom &amp; ſans -nombre qui ſont de la depen",
            "dance des guerres eiuiles.",
            "Quoy, Monſieur, ſe peat-ilvoir vneconduiteplus",
            "eureuſe que la rmienne, ny vne guerre mieu enten",
            "duë? Le ſujet en pouuoit il eſtre plus legitinme ny l’en",
            "treptiſe plus glorieuſe: l’auois vn Gouuerneur qui",
            "renchoie du Monarque, &amp; qui faiſoie le Tyran, ie l’ay",
            "banny de la Prouince, vn Miniſtre eſtranger, vn deſo",
            "ateur de l’Eſtat ena voulu tirer raiſon, il les met en fui",
            "re, noſtre Prinee eſtoit enpriſon, il en eſt ſorty, on a",
            "voulu de nuueau attenter ſur ſa perſonne, ie l’ay receu",
            "dans mon ſein: oſoriezvous blaſmer la iutice de mon",
            "pocedé",
            "Madame, ne proſondons pascette matiee, ne fai",
            "fonspas d’vn Dialogue vne Hliadey de quelque iutice",
            "ques yous pretextiez vos mouuemis, vous ne deſad.",
            "uoerez pas que vous ayez eaë beſoin ds ;. amniſtiaes,",
            "qui ne different des abolieis quenno epays;ila",
            "dlu pour ne bleſſer pas vos ſentlmens, emprunter ce",
            "erne Synonirme d’vfie nmation eſtrangere, dontl’Idio",
            "Aeevooseft pzÉcôu, le plas ifcoreſſé de vsParti",
            "B"
        ],
        [
            "ſans examiné dans le Tribunal de la conſcience, n’oſe.",
            "roit denier que ſi les motifs de vos guerres ſont inno",
            "cens, les ſuitecs n’enſoient tres-criminelles.",
            "Il eſt vray, Monſieur, ie me ſuis defenduë des op",
            "preſſions, i’ay ſecoüé́ le joug de la yrannie, i’ay rache",
            "preé ma lberte au prix de mon ſang; apres cecla qu’ay-ie",
            "fait? qu’ay ie dit? qu’ay-ie penſé qui me puiſſe ren dre",
            "coupable?",
            "Madame, vous auez penſe ce que vous n’oſeriez di",
            "re, vous auez dit ce que ie n’oſerois penſer, &amp; auez fait",
            "vne playe dans le corps de l’Eſtat, que les plus habiles",
            "politiques ont peine à guerir.",
            "Quel droit de la Couronne, quel apanage de l’au",
            "thorité Royale n’auez vous pas vſurpé, apres auoir",
            "rompu auec voſtre Gouuerneur, &amp; l’auoir contraint à",
            "quitter la place: N’auez vous pas de plein pied fait",
            "des gouuernomens à voſtre poſte, &amp;-mis garnſon dans",
            "vn de vos Chaſteaux ſans eonſulter la volonté du Roy,",
            "ny artendre la diſpoſittion de ſon Conſeil? n’auez-vous",
            "pas chaſſé les Officiers d’vne Cour Souueraine hors de",
            "leuts foyers pour complaire à l’ambition de voſtre Par",
            "lement, qui en a fait l’objet de ſa hayne, par ce que",
            "cette Compagnie de fidelles luy eſtoit trop égale en",
            "pouuoir, &amp; tropinégale en obeyſſance ? Qu’auez vous",
            "fait des plus graues perſonnages qui compoſoient vo",
            "ſtre Senat; de ces Sages quì ne vous ont pas appris le",
            "meſtier que vous faites, &amp; de qui vous deuiez appren",
            "dreceluy que vous ne faites pas: vous les ãuez bannis",
            "igaomiieuſement, leur zele vous eſtoit ſuſpect, &amp;",
            "leurs plus ſaines intentions eſtoiene taxées de laſcheré",
            "&amp; de perfidie: quelques-vns de leurs Confreres les",
            "traitent encor auiourd’huy d’infames &amp; de. chauues",
            "ſoutis, ces oyſeaux hnteux qui ’oſnt paroiſtre que",
            "dans le crepuſeule nſqut pasde lçugoaſt, il ea veu¬"
        ],
        [
            "lent qui ſoient francs à la proye &amp; qui volent en plein",
            "midy: ils en veulent qui ſous prerexte de pouruoir aux",
            "eceſſitez publiques, aillent deſpoiiller impunement",
            "les maſons de leurs Concitoyens, &amp; enleuer les meu",
            "les les plus exquis pour en parer leurs ſales &amp; enrichir",
            "curs cabinets.",
            "Vous auez leueé des armees, aſſieǵ des Villes Roya",
            "les, raſé des Chaſteaux, baſty des Fortereſſes, eſtably",
            "des Garniſons &amp; des Contributions, reglé le prix des",
            "Monnoyes, enleué les deniers du Roy, eſcumé ſes Re.",
            "ceptes.",
            "Mouſieur, vous m’imputez des faicts qui ne ſone",
            "pas à moy; ſi le Parlement a abuſé de ſon authorité, s’il.",
            "aattenteé ſur celle du Roy &amp; de ſes Officiers ſouuerains,",
            "vous ne voudriez pas que i’en portaſt ny lereproche ny",
            "la peine, les delicts ſont perſonnels: &amp; tant s’en faut",
            "que ie doiue reſpondre des entrepriſes du Parlement,",
            "qu’au contraire il me doit releuer de tous euencmens",
            "puis que ie luy ſuis ſubordonnée, &amp; que ie n’ay rien faic",
            "qu’en execution de ſes Arreſts &amp; de ſes Reglemens.",
            "Madame, les garanties n’ont pas lieu en matieres",
            "criminelles, moins encores en celles qui bleſſent les",
            "Loix de l’Eſtat: ſi vous voulez croire le plus libertin &amp;",
            "le moins ſcrupuleux de tous les Politiques, il vous dira",
            "qu’en pareil cas ceux qui font le mal &amp; ceux qui le diſ",
            "ſimlent ou qui le tolerent, le pouuans empeſcher ſont",
            "également coupables &amp; ſubjets à maeſmec peine: ou",
            "aſtoit le courage que vousauiez quand vous eſtes allée",
            "les armes en main aſſieger le Palais de l’Ombriere pour",
            "faire donner des Arreſts ſut le modelle de voſtre capri",
            "ce? ou eſtoit voſtre credit à aſſembler les Chambres",
            "baſfes pour deliberer de la paix ou de la guerre de tous",
            "es oyaumes, à raſer la maiſon du Roy, à démolir cel",
            "le du ouuerneur, à piller celle d’vn Aduoca General,"
        ],
        [
            "8",
            "à répllr vos priſons d’Officiers de tous ages &amp; de toues",
            "conditions &amp; les traitter en Forçats de laChiorme à dé.",
            "chirer les hõmes tout en vie, &amp; acheuer auec les ongles",
            "&amp; les dents, ce que les couſtcaux auoient commencéà.",
            "immoler aux mains d’vne reſte criminelle la vie d’e",
            "pauure Officier innocene, eontre le droit des gens&amp;e",
            "contre les Loix les plus ſeueres de la diſeipline militai",
            "re? Que n’employez vous ces meſmes forces &amp; ce me",
            "me eredt pour eſtouffer les mouuemens ſedicieux qui",
            "ſe fornoient chez vous, &amp; rompre les monopoles qui le",
            "pratiquoiens ouuertement contre le ſeruice du oy",
            "le repos de l’Eſtat.",
            "’a t’il quelque choſe de ſaintque vous n’ayez violeé",
            "ſous le bon plaiſir de vos Frondeuts, que vous aduoucz",
            "omme vos Deitez tutelaires pour flatter leur gran",
            "deœur: vous auez profané mille fois le Chane Royal; &amp;",
            "dans vos acclamations publiques de viue le Roy, vou",
            "auez donné à la Maieſté Françoiſe pour compagnons",
            "eux qui ne meritent pas d’en eſtre les ſubiets.",
            "N’eſt ce pas vous qui auez voulu faire d’vne Feſte de",
            "S. Ioſeph des Veſpres Siciliõ̃nes, vousy aucz paru auec",
            "le bras trouſſeé iuſqu’au coude, &amp;e poignard ſur leroi",
            "gnon pour ſacrifier au vœu- du Parlement lu vie &amp; leé",
            "ſang de toue vn Corps ſouuetain auec vne inhumanité",
            "qu ſeroit punie du dernier ſupplice parmy les Scythes",
            "&amp; les Maſſagetes: &amp; vos plus ſages Bourgeois qui ſça",
            "uent que ceete Compagnie a touſiours eu autaue de",
            "ſoin à vous ſeruie qoe le Parlement d’artifices à vous",
            "roubler, ſeeachoient poux ne voirpas l’hoeoeude eet.",
            "appareil, &amp; n’oſoient pas en teſmoigner leursreſſeni",
            "mens.",
            "N’auez-vaus pas porcé l’inſolenee iuſques dans l",
            "Sanétuaire, &amp; ens dans la chaire de l’Euanglle voe",
            "eſcole de peſtilesee, de ſodition &amp;s de-llbertinagr? n’as",
            "uez-vous"
        ],
        [
            "¬¬¬¬¬¬",
            "9",
            "ez vous pas trané par vos ruës &amp; ſur vos theatres pu",
            ". blics l’ordre de France &amp; la pourpre de Rome, auec des1",
            "pofanations qui approchent de l’Atheiſme? Si le",
            "ouuerneur eſtoit criminel dans voſtre eſprit, ſon",
            "eordon n’eſtoit pas complice? ſi le Minſtre vous faiſoit",
            "violence, ſon eſcarlatrte n’eſtoit pas tente de voſtre",
            "ſang? vous auezdequoy coatenter voſtre vengeance,",
            "ns fouler aux pieds le reſpect deu à ces auguſtes or",
            "emens.",
            "Quoy, Monſieur, du reſpect pour ces tyrans, ces en",
            "emis de l’Eſtat, ces ſangſuës du peuple? du reſpect",
            "pout vn lyon qui nous vouloit deuorer, pour vn renard",
            "qui arauynoſtre bien, &amp; qui vouloit acheuecr de boire",
            "ldernmicre gontte de noſtreſang?",
            "Madame, ie vous ay deſia dt que ie ne voulois ex",
            "uſer ny condamnert les cauſes de voſtre reſſentiment,",
            "il faudroit plus d’vne econference pour vuidcr cérte",
            "queſtion; mais permettez qu’en cette circonſtance iec",
            "ous conuainque d’impieteé par l’exemple des Egy",
            "iens: Thianeés ce Magicien inſigne, voyant produtre",
            "u place publique vn lyon beau à merueilles, que l’art",
            "auoit quaſi humaniſée, s’ecria hautement, Que. ’eſtois",
            "vs abs, qe ceste carroſite eſîeminelle, qe le corps",
            "ée ce lyos etoit sarfornme de l’se d’Amis, v de leurs",
            "enoiers ois, &amp; qe et animal decuit attrrer i’adr",
            "ion, &amp; no pas l̀ rſee des hommes. Ce peuple docile",
            "ui conſernoit auec l’anour de ſon Prince la douceur",
            "de ſa memoire, ne fut pas diffei le à perſuader: il ne fit",
            "paspourtant deraicher cette heſte farouche de ſa natu",
            "e, &amp; e luy donna pas la clef des champs, mais il l’a fit",
            "conduire auee pompe dans vne ville de marque, luy",
            "deua vn Téemple, dreſſa des Autels &amp; lufitles Sacri",
            "f&amp;es Ie ne voudrois pas que vous fuſſlezry eredule",
            "ny ſdatre, ais ie nes vous blaiinerois pas quand"
        ],
        [
            "1e",
            "vous euſſiez eu quelque teinture de cette genere",
            "ſe ſuperſttion: ſi ce lyon vous ſcmbloit furieux, à la",
            "bonne heure de l’éloignet ſi vous appreheadez la",
            "voraciteé de ce renard, il falloit luy donner la chaſſe:",
            "mais vous deuiez auoir du culte &amp; de la ve neration",
            "pôur l’ame d’Amazis vous deuiez venerer les ſacrées",
            "liurées de voſtre Roy &amp; du P’rince de l’Egliſe; vous de",
            "uiez reſpecter ’or dte du Sain Eſprit &amp; la pourpre du",
            "ſacré College, non pas en faire vne matiere de Scene",
            "&amp; l’expoſer en cent manieres burleſques, ſur vos carte",
            "fours à̀ la honte de l’Eſtat, au meptis de ſes Lox, &amp; au",
            "ſcandale de la Religion.",
            "Monſieur, veritallement ces licences arriuerent",
            "dans des feries qui portent quelque priulege: les",
            "fronts les plus critiques &amp; les viſages les plus philoſo",
            "plres deplient leur rides vrie fois l’an, &amp; ſ laiſſent em",
            "porter au torrenc des joyes publiques: D’ailleurs, le",
            "peuple auoic encore le cerueau é́chautfé de ſes dernie",
            "res émotions, il eſtoit bon que cette humeur fougeuſe",
            "&amp; bouillante qui pouuoit traîncr des ſuitcs funeſtess’é",
            "uaporât en folies &amp; en riſées. La morſure de la taran",
            "tule ne ſe peut guerir qu’à force de denſer, il faut des",
            "fifres, des ſymbales &amp;es violons pour exciter les pa",
            "cients à ſauter ſans relaſche, iuſqu’à ce que erte eſpece",
            "deenin ridicule aye trouué le ehemin des pores ou",
            "uecrt à ſa tranſpiration. Ces ſaillies populaires &amp; ce",
            "ſpectacles facerieux ne font pas touſiours des enmes",
            "d Eſtat, il eſt de la prudence de les tolerer quelque fos:",
            "&amp; en cette conioncture, il eſtoit bien plus expe dient",
            "de voirles jeux des Bacchanales, que ceux des Gladia",
            "teurs.",
            "Madame, vous eſtas fort ingenieuſe à couurir lesvi",
            "ces du peuple, mais comment exeuſerez-vous les vo",
            "ſtses? comment vous defenderez-vous des adulcares"
        ],
        [
            "21",
            "dEſtat que vous auez commis à la veüe de tout le mon",
            "de? Vous vous eſtes proſtiué́e onuertement à tous",
            "ceux qui ont voulu de vous? l’Anglois n’a trouué ſur",
            "voſtrc viſage aucon rayon de voſtre premiere beauté́;",
            "&amp; vous auez ſouffer la honte d’eſtre rebutée par ce",
            "meſme peuple qui vous auoit ſi long-temps fait lcs",
            "doux yeux",
            "L’Eſpagnol, qui eſt d’vne complexion moins dali",
            "cate &amp; plus amoureuſe, s’eſt tenu fauoriſe de voſtre re",
            "chercfe; &amp; apres vous auoir pouattant longtemps mar",
            "chandeée, enfin il a paſſé les Pyrenees &amp; l’Ocean pour",
            "l’amour de vous, ou pluſtoſt pour l’amour de luy-meſ",
            "mevous l’auez forcé́ à violer les bornes que les ele",
            "mens &amp; la terreur des armes Françoiſes luy auoient m",
            "poſees: Combien de fois auez-vous tourneé le dos à vo",
            "ſtre Psince legitime, &amp; ouuert voſtre ſein aux plus ar",
            "dens enncmis de ſa Couronne? encore auiourd’hay",
            "voſtre havre &amp; vos rus refoulent d’Eſpagnols, &amp;",
            "veus paſſez vos meilleures heures auec les proxenetes",
            "de Madrid: pour les myſteres du Cabinet, ie m’en rap",
            "porte à voſtre ſynderefe, &amp; ie ne ſç̧ay pas au vray ce",
            "qui y eſt paſſé, parce que ie ne ſuis pas enfant de la",
            "fronde, ie e la touche ny en directe ny en colaterale,",
            "nos familles ſont auſſi dſtinctes que nos ſectes &amp; nos",
            "Rehgions ſont differentes; elle eſt Carholique, &amp;",
            "moy tres-Chretien, ie ſuis Stoique, &amp; elle a proreſté",
            "ſur les textes d’Epcure: auſſi ie ne reuele rien &amp; ie ne",
            "redis que les choſes connuës des mons curieux, ſfij’ou",
            "bhe quelque circonſtance memorable, agreez que ie",
            "vous renuoye à l’Autheur de voſtre Iournal, à ce Ma",
            "giſtrat indigne, à cette teſte éuaporé́e, né́e pour porter",
            "la rote pluftoſt que la liurée Conſulaire de cette",
            "illuſtre ecté, à cet Eſcriuain de la Cronque ſcanda",
            "leuſe dant les crimes ſe comptent par le nombre des li¬"
        ],
        [
            "gnes qui l’a compoſent; qui dans les memoires desex¬",
            "loits de ſa Patrie a inſtruit ſa condemnation &amp; traceé l",
            "les monumens de ſa ruine, qui pour couronner ſon ou",
            "urage a laiſſeé dans l’eſprit deſes Comproreſtans devio",
            "lens ſoupçons d’auoir compé de la meſme imain qu’i!",
            "aſcriuoit l’ephemeride da ſon party. l’atgent qu’il re",
            "ecenoit pour en trahir les intereſts; &amp; qui enfin pour peu",
            ".",
            "2.",
            "1",
            "qu’on l’examine, paſſera pour mauuais Hiſtorien, mu",
            "ais fFrançois &amp; mauuais Compattriote",
            "Ce Gazeticr uré me fais ouuerture à vous demander:",
            "en quelle bonne Republique vous auez trouué qu’on",
            "permette certe licence effrenée d’eſcrireen Francc: on",
            "imprimeroit pas vn Almanaclhſans adueu&amp; ſant per¬.",
            "miſfion les ouurages publies ne doiuent pas voir le",
            "iour, qu’ils n’ayent eſté retouchez de.la main desMai",
            "ſtres, il faut meſime que la faculté́ de Theologie ypaſſe",
            "l’éponge, c’eſt l’approbation des ſages &amp; des doctes qui",
            "donne le mouuement à la preſſe; &amp; cependantvous luy.",
            "auez fait vomirſans ceremonie, tout le pſus noir venin",
            "des cœurs, des libelles &amp; des ſatyres; vous en aueeſouf",
            "fett impunement la debite, &amp; vous en auez fait reren¬.",
            "tir les cris parmy vos ruës, ſur vos caneoris &amp; dansvos",
            "places publiques.",
            "Monfieur, Nous n’aurions iamais fait ſi vous vou",
            "liez releuer tous les abus qui ſe ſont glſſez çhez moyà",
            "la faueur de la guerre; &amp; ie ſerois de mauuaiſe grace",
            "de nier que ie ne me ſois portée moy -meſme dans des",
            "extremicez qui m’eſftayent; mais que ne feroit on pas",
            "pout abolir la tyranie, pour ſe racheres de l’oppreſſion,",
            "&amp; pour conſeruer cetre aymable liberté? n’eſt-ce pas.",
            "vn depoſt que nous tenons des mains de la naure, &amp;",
            "que nous ne pouuonsremettre qu’entre les mains dela",
            "mort? &amp; pour conſeruer ce precieux gage, n’aye-iepas",
            "raiſon d’appeller à mon ſecours l’Anglois, l’Eſpagnol,",
            "le Ture,"
        ],
        [
            "5.",
            "le Ture, &amp; tous les peuples du monde, comme inter",
            "reſez en cette querelle? Ne ferez-vous pas tous vos",
            "derniers cfforts pour vous defendre de l’eſclauage? e",
            "la vie ne vous ſeroit-elle pas à chiarge ſi vous la deuiez",
            "paſſer ſous le poids des chaiſnes &amp; ſous la rigueur de la",
            "ſeruitude.",
            "Madame, il faut reconnoiſtre bomne foy, ie vous ad",
            "uoüe qu’en ce particulier ie ſuis tout dans ves ſenti",
            "mens, nous ſommes nex auec l’amour de nous meſme",
            "&amp; celuy de la liberté, &amp; conſiderons cet eſtat d’inde",
            "pendance comme l’idé́e de l’eſtre parfait; tout le mon",
            "de vegetant, clementaire, ſenſitif &amp; raiſonnable, con",
            "lud à toute force pour en conſeruer la poſſeſſion. Le",
            "tedre du liban, dans la recherche de ſa liberté, porte ſa",
            "teſte malgré les vents iuſques dans la region des tempe",
            "es, &amp; pouſſe ſes pieds iuſques dans le oentre de la ter",
            "re &amp; il y a des plantes repciles qui ruineat les Palais &amp;",
            "abattent les edifices, pour faire place à l’eſtenduë qu’el",
            "lesſe propoſence.",
            "La rerre, toute lourde qu’elle eſt, ne peut eſtre de",
            "achée de ſa tmaſſe, ſans en marquer des inquieudes",
            "extremes, &amp; ſe precipirc touſiours auec agilité vers ſon",
            "entre, où̀ elle eſtablit le fondement de ſa liberté.",
            "L’Ocean n’entend pas qu’on le contraigne; &amp; ſi on",
            "etreprend de regler ſes demarches, il force les digues,",
            "ompt les chauſſées &amp; emporte les montagnes; il iete",
            "ſes bras hors de fon lit comme vn furieux &amp; en conue",
            "oute la continente; les riuieres qui en ſont les veines,",
            "uiuene l’exemple de leur corps, &amp; ſe maintienaens",
            "dans ce rmeſime droi.",
            "L’air &amp; le fes ſont des elemens que le defir de cetre",
            "lbareé rend imdifeipinables, ir’ eenmaine out &amp; ne",
            "eut point eftre terrmainé; le feu n’a pas encore trouué",
            "foa ernier ecertle, &amp; ’is ſe ſeoteat gehenez en leur",
            "D"
        ],
        [
            "14",
            "atiuité, ils iettent le monde hors de ſes poles &amp; font",
            "des teuoltes generales en toutes ſes parties, il n’eſt pas",
            "iuſques aux aſtres qui out peine à ſe contenir; &amp; il nous",
            "ſcmble quelquefois que les eſtoiles, quoy que condam",
            "nees à vn eternel ſeiour, s’échappent de leurs globes à",
            "la dérobée, pour venir s’eégayer ſur le ſein de la terre &amp;",
            "entre les bras de la mer.",
            "Les brutes ont tout leur inſtinct dans le plaiſir de la",
            "liberté, &amp; leurs eſprits ou lours forces ne paroiſſent ia",
            "mais mieux que quand il en faut dſputer les auan",
            "tages,",
            "La Virginie Romaine, la Noble Nicezienne, la Fa",
            "meuſe Ipſyerateée, &amp; vne infinité de heros de l’vn &amp; de",
            "l’autre ſexe, qui ſe ſont faits par le fer &amp; par le feu vn",
            "glorieux paſſage à l’affranchiſſemene, one graué ſur le",
            "front de l’Immorcalité les caracteres de l’anour que",
            "nous deuons auoir pourt cette indepedance.",
            "Et pour ne ſortir ny du Royaume ny de la rmatiere, ce",
            "grand Prince, l’idole des braues, que la France a veu",
            "dans les fers, ou qu’elle a ceſſé de voir pendant ſa fata",
            "le detetion, n’a-t’il pas eſbranlé cout le corps de l’E",
            "ſtat? n’a-t’il pas excité des ſouſleuemens, des partis, des",
            "eumultes &amp; des convulſions dans tous les menabres qui",
            "le compoſent? y a-t’il eu d’ame genereuſe qui n’aye",
            "ſouffert ſon tour de chaîne, ny de cœur François que la",
            "douleur n’aye entameé ? où ſont les gens de bien qui",
            "n’ont pas gemy pendant la prlſon de celuy qui a tant de",
            "fois expoſé ſa vie &amp; ſa diberté pour ſauuer celle de la",
            "France &amp; des François? de ce fameux Conquerant qui",
            "porte ſur ſa teſte plus de victoires que d’années, &amp; plus",
            "de couronnes que de cheueux? Enfin, Madame, il n’eſt",
            "rien qui ne conſpire à cette liberté ineſtimable, comme",
            "à la conqueſte du ſouuerain bien.",
            "Monſieur, Vous eſtes tres-obligeant de vouloir for¬"
        ],
        [
            "15",
            "tifier mes ſentimons par tant de grands axemp’es; ce",
            "raiſonnement me raſſeure, &amp; ces preiugez lluſtres ſont",
            "autant de ſyllogiſmes concluans à ma ihſtificaion.",
            "Oüy, Madams, vous auez fait la guerre ſous l’eſten",
            "dart de la liberteé, mais ie ſouſtiens que vous ne fuſtes",
            "iamais moins libre, &amp; que vous auez perdu cette meſ",
            "ae liberté dés le moment que vous auez pris les armes:",
            "l’auez-vous conſeruée chez vous? qui y commande?",
            "le Parlement, le Peuple, l’Ombsiere, l’Ormiere, les Ma",
            "rats, les Artiſans, les Entendus, les Stupides, les",
            "Eſtrangers, les François, les Sages, les Foux, les Pa",
            "eihques, les Broüillons, tout y commande, hors ce",
            "luy qui deuroit y commander y oaſtre obey.",
            "L’auez-vous conſeruée à vos bourgeois, lors que",
            "vous les auez aſſuietis à la rigueur des taxes &amp; des capi",
            "tations ſeruiles, &amp; que pour en exiget les payemens",
            "vous les auez contrains par logemens effetifs de gens",
            "de guerre?",
            "L’aaez-vous conſeruee hors de chez vous? vos pau",
            "ares Prouinciau ont-ils ttouué d’azile pour leurs",
            "biens ny pour leurs perſonnes? Vos troupas, &amp; celles",
            "que vous auez atcirées dans la Prouince, en ſont ſorties",
            "trois fois chargées de proye &amp; de butin; on a arraché",
            "les hommes des entrailles de la terre pour. leur faire",
            "ſoffrir des cruaute inoüies parmy les infideles; vos",
            "femmes &amp; vos vierges n’ont point trouué de ſauue",
            "garde à lenr honneur dans la Maiſon de Dieu, &amp; la pu",
            "dicite a eſte égorgée iuſqu’au pied des Autels.",
            "Encore auiourd’huy vous ſçauez comme quoy vos",
            "villes neurrieieres ſont traitées par leurs garniſonsà ces",
            "nerfs qui vous ſouſtiennent ſont foulez eſtrangement,",
            "ces veines qui vous communlquoient leur plus pure",
            "ſubſtance comme à la ſource de leur vie, n’en one pas",
            "pour elles-meſmes, &amp; ſont épuiſées iuſqu’à la deniere"
        ],
        [
            "2",
            "6",
            "goutte: Vos yeux battus, levtes ternies, &amp; voſtr tein",
            "Saſle &amp; greſſier, marquentdeſia le defaut de cette naus",
            "riture deliçate qui vous eſtoit fournie par ces villesque",
            "vous affamez.",
            "Vous n’ignorez pas que le plat pays ae ſoit deſalé",
            "par l’auidité de ceux que vous auez prpoſez à la leuee",
            "de vos Tail les quiern font leur curé́e au lieu d’ens rem",
            "plir voftre Eſpargne? L’Aubereau qui vſurpe le pou",
            "uoir des Nobles, mais non pas leur vertu, ces auesde",
            "bouë qui ont mandié vos Commiſſions parneceſſié, &amp;",
            "hon pas par zele, leuene des gens de guerre pour man",
            "ger leurs Paroiſſes, &amp; s’aydent de la faueur de vos ar",
            "mes pour contentes leurs paſfons, trauaillent leurs",
            "voiſins, t yranniſe le payſan, exige le ptix de ſa ſueur, le",
            "ſang de la veufue &amp; de l’orphelii que ces gens boiuent",
            "à long traits, crient vengeance deuant le Throſnede",
            "Dieu; les tons aigus de ces voix mourances qui per",
            "cent le Ciel, peuucnt bien auoir frappé́ vos oreilles,",
            "vous en’efcotrttz les plaintres tous les iouss, la veine de",
            "tant de pauures famelliques qui n’ont pas du pain vous",
            "ſerre le cœur &amp; vous afflige l’eſprit, mais la douleur de",
            "leursmaux &amp; des voſtres s’exprimera mieux à l’adue",
            "nir ’les meurtriſſures ſont trop fraiſchacs &amp; les playes",
            "roprëcentes.",
            "Auez vous conſsrué cette Iiberté dans voftre co",
            "erce, oùà font les peuples qui oſens librement abor",
            "der voſtre Hayre, vos magazinsſont ils pleins de bleds",
            "&amp; de farnes, vos ſelliers ſonme ils vuidez de vins qui fons",
            "voſtreſeul ieuens: &amp; l’article principal de voſtre ſab",
            "uention; vous auez eſtouffé le eourage, les forces &amp;",
            "l’induftrie de tus les hommes d’affaires, les bras des",
            "egoeians qui ſont autant de machines viuantes qui",
            "remüent tout le monde &amp; le rendencTrbutaire de vo",
            "ftre ſubſiſtancb &amp; de vos delices demeurent percdlas &amp;e",
            "fainean8"
        ],
        [
            "17",
            "faineans par le ſeul defaut de cette libserté.",
            "L’auez vous conſeruée dans la ſocieté ciuile; auc2",
            "vous fait reuenir ce rare Siecle de felicité ou il eſtoit",
            "permis de penſer rout ce qu’on vouloit &amp; dédire touu",
            "ce qu’on auot penſé,s’il auit échappé ̀ vn homme de",
            "bien d’éuenter ſcs bons ſuntimens dans vos aſſcmblées",
            "publiques, en ſortirot il ſain &amp; ſauue, ne s’expoſeroit",
            "on pas à la fureur du glaiue &amp; à la iuſtice des Haran¬",
            "geres.",
            "Vous voulez aller chcrcher l liberté en Angleter",
            "e, cn Eſpagne &amp; en Tutquie; vous la trouuerez par",
            "my ces nations, mairs elle y eſt à la chaiſne, on l’y vend",
            "à deniers comptans, &amp; les hommes s’y encantent de",
            "meſme façon que les beſtes. La France, Madame, eſt",
            "le climt de la franchiſe &amp; lec veritable pays de la liber",
            "té, cll y regne comne dans ſon Throſne, mais c’eſt",
            "ailleurs que chez vous.",
            "Au moins, Monſieur, ſi ie l’ay perdile, i’ay cette",
            "conſolation de l’auoir re donnée à Monſieur le Prince.",
            "Madame, il eſt difficile de donner ce qu’on n’a pas,",
            "&amp; ſi vous auiez fait ce coup d’Eſtat, i’aduoue que vous",
            "auriez coulé le rideau &amp; couuert tous les objets de cer",
            "te ſcene tragique que ie viens de vous repreſenter.",
            "Vous eſtes aſez ambitieuſe, mais non pas aſſez in",
            "iſte pour vouloir deérober cette gloire aux autheurs",
            "de cetrte importaate liberté; Quelles diligences auez",
            "vous faites pour elle; Vos Declarations de paix por",
            "tent elles aucune marque de vos efforts pour paruenirà",
            "cet ausntage apres le trairté de Bourg, vous auez eu",
            "l’honeur de cornuerſer tous les ioues auec leurs Maie",
            "flez quels empreſſemens, quelle ardeur auez vous teſ",
            "moigné por la liberté de ce Price: vous aucz tenu",
            "des années entieres des Deputez à la Cour qui fati",
            "goient les oreilles du Roy &amp; d ſon Coſeil, quels"
        ],
        [
            "8",
            "eſtoient les articles de leurss ecahaiers, le chagenmene",
            "du Gouuerneut, la ſuppreſſion de la Cour des Aydes",
            "&amp; voſtre deſdommagement faiſoienc tout le ſujt de",
            "leurs ſoins &amp; de leurs ſſiduitez.",
            "C’eſt ſon Alteſſe Royalc, Madame, &amp; au Parlement",
            "de Paris à qui la France doit reconnoiſtre cette haute",
            "obligation, ce ſont ces Genies de l’Eſtat &amp; ces intelli",
            "gences vniucrſclles qui reforment les abus d’vn coup",
            "de ſourcil, &amp; qui remüient toutes choſes du ton de la",
            "voix, c’eſt leur ſage conduite &amp; leurs iuſtes remon¬.",
            "ſtrances qui ont forceé les portcs du Havrc de Grace,",
            "d’où vos plaintes ny vos armes n’ont iamaus aproche.",
            "Monſieut, puis que nous ſommes entrez ſ auanten",
            "matiere, &amp; que vous m’auez ouuert vos ſentimens ſur",
            "les choſes paſſées, parlons ie vous psie des preſentes,",
            "dites-moy ſairement ce que vous penſez du fujet &amp; des",
            "ſuit:s de cette quacrieſme guerre.",
            "Madame, i’ay grand mal de ceur qu’il faille conter",
            "os guerres ſur les doits comme celle de Carthage, vo",
            "ſtre curioſite bleſſe ma raiſon &amp; fait grande violenccà",
            "mon eſprit, les motifs dc cette quatrieſme gucrre ſon",
            "des myſteres d’Iſis pour vous &amp; pout moy, il en eſt",
            "comme de la nature des venss que perſonne ne com",
            "pend que celuy qui les a faits, les ſuites iuſqu’à preſent",
            "n’en ſont pas fort ſpeeieuſes, &amp; lafin on eſt tropincer",
            "taine, ie n’en puis attendre rtien de bon, &amp; n’en vou",
            "drois augurer rien de ſiniſtre; Vous uoulez que ie faſſe",
            "l’hſtoire de vos maux à venix, &amp; que ie tire l’oroſeope",
            "de vos deſaſtres ? Quien peut ponetrer les euenemens",
            "que le Dieu des armées à qui toutes ehoſs ſont pre",
            "ſentées, qui verſe les roſées &amp; qui lance les foudres, qui",
            "conſerue &amp; qui diſſipe les Prouinces, qui abbat &amp; re",
            "leue les Eſtats, qui porte en la main la paix &amp; la guerre,",
            "&amp;qui en fait les cauſes, les effets, &amp; les cacaſtrophes",
            "le raiſonnement hunmain n’a point dc priſeſur les affai."
        ],
        [
            "19",
            "res du temps, lesſuecez font de la depoendaace du ſort,",
            "c’eſt vn mercure que tous les marteaux de la Chimé",
            "ne pourroient fixer, &amp; vn ſablc mouuant ſur lequel Ar",
            "chimede meſme ne ſçauroit eiret aucune demonſtra.",
            "ion teguliere.",
            "Maiss’il faut regarder l’auenir par la veue de la pru",
            "dence; Quel iugement voulez vous que ie faſſe d’vne",
            "perſonne qui tour à l’abord ſe plaint d’vn tournemen",
            "de reſte, d’vne de ffaillance de cœur &amp; d’vne foibleſſe",
            "de iambes, &amp; qui en meſme temps entreprend vn deſ",
            "ſsin où toutes les forces des Tiphons &amp; des Briarées",
            "luy feroient beſoin; Quel iugement d’vne perſonna",
            "qui apres auoir tiré les premieres,ſecondes &amp; troiſiémes",
            "eſpreuues de la bonte d’vn Roy, enfans par des Declaa",
            "rations de paix conformes à ſes ſentimens, prend vne",
            "quatriéme fois les armes contr ſon eruice, pluſtoſt pas",
            "habitude que par raiſon, ſans auolr ſouffert de troubls,",
            "ny meſme aucun ombrage de rmeſcententement? Que!",
            "iugemene d’vne perſonne, qui apres auoir oblige ſo",
            "Roy à expoſer ſa ſante aux ardeurs d’vne canicule, le",
            "contraint de nouueau ſans pretexte de- trauerſer ſo",
            "Royaume, &amp; eſſuyer toutes les rigueurs de l’Hyuer",
            "pour la venir ſoûmettre à l’obeyſſance? Souuenez vous,",
            "Madame, que les fautes qui dcmourent eſtouffees pas",
            "l’oubly &amp; par la reſipiſcence, ſe releuent toutos contre",
            "vncriminel dans la recidiue, &amp; qu’il fait mauuais attea",
            "dre les derniers mouuemens d’vne iuſtice irrite.",
            "Monſieur, tout le paſſe’eſt enſeuely ſous les endres",
            "de l’amniſtie, &amp; pour les affaires preſentes quelle diſ4",
            "grace en peut il reüſſir, puis que i’ayMonſieùr le Prin",
            "ce à ma teſte: puis qu’ils’eſt declaré hautement prote",
            "eur demes intrereſts &amp; garend de toutes mes actions",
            "puis que i’ay chez moy eonme en oſtage toute ſon illu",
            "ſtre fanmille: ne ſçauoz vos pas que l’vnſon de ce grand",
            "Prince auec la ville de Bourdeaux et calle du corps &amp;e",
            "de l’ame."
        ],
        [
            "20",
            "Madame, l’vnion du corps &amp; de l’ame, de lamatiere",
            "auec la forme, de la ſubſiſtance auec ſon accident eſt",
            "vne vnion d’amour, d’eſſence &amp; de perfections, la lu",
            "miere ne fera iamais diuorce auec ſa blancheur, l’ami",
            "rie du corps auec ſa quantité eſt indſſoluble, &amp; il em4",
            "braſſe touſiours conſtamment la figure qui le termine;",
            "mais vnſtre vnion eſt vne confuſion d’intereſts, vne",
            "liaiſode bien ſeance, vne confcderarion de trois iours",
            "&amp; vne amitié conractée par raiſon d’Eſtat: c’eſt vne",
            "alliance ſans proportion, c’eft vnec piece de raport qui",
            "n’eſt pas néc auec vous &amp; qui ſe peut reprendre auec la",
            "meſme faciliteé qu’elle s’eſt attachée.",
            "Monſieur, c’eſt vne vnion de conſcience, vne ſain",
            "&amp;e ligue, &amp; vne conſpiration ſi bien fondée, que rous",
            "les rourbillons du temps &amp; de la fortune ne ſç̧auroient¬",
            "luy faire perdre contrenance; c’eſt vn contrat auguſte",
            "paſſe ſous le ſceau de la Recligion: enfin c’eſt vne amitié",
            "toute parfaite, puis qu’elle a eſté proteſtee à la face des",
            "Antels, &amp; iu ée ſur l’Arche d’Alliance.",
            "Madame, les ames les plus tendres ſont celles qui ſa",
            "aiſſent plas aiſément corrompre, quond elles rombent",
            "entre lcs mains de ces dirćteurs à qui l’Eſcrirure fn",
            "e donne des peaux de brebis &amp; des entrailles de loups",
            "rauiſſans, qui cachent le cœur du vautour ſous le pen",
            "nage de la colombe, &amp; couurent des maſſes de ſang",
            "fous des robes de pourpre. Il eſt deplorable que vous",
            "ſoyez ſi commode à vous tourner au mal, &amp; ſi dfficileà",
            "reuenir au bien qu’on vous propoſe; paur les impreſ",
            "fions ruineuſes, vousauez vn cœur de cire &amp; vne foy",
            "d’argile; &amp; pour les pcrſuaſions ſalutaires de vos vrais",
            "enfans, vous auez des oreilles d’eſtoupe &amp; vne ame de",
            "bronze: ne ſçaucz-vous pas que les fermens qui vie",
            "lentent la raiſon, qui bleſſent les bonnes mœurs, ou",
            "qui intereſſent le bien de l’Ear, ſont reprouue, &amp; ne",
            "Ce.",
            "ient iamais les parties."
        ],
        [
            "21",
            "Ceſontdes eõcordats chimeriques &amp; des pactes viſi6.",
            "aaires; ee ſont des corps d’air &amp; de vapeur qui man",
            "quent de conſiſtance, &amp; des metheores qui le deéfont",
            "d’eun meſmes, parce qu’ils n’ont pas de fonds qu les",
            "futienne, ny de mariere quiles attache.",
            "Sivous aez iuré de boire la mer &amp; les monſtres, la",
            "uature vous en exempte; fi vous auiez fait vœu d’eſtre",
            "ée, la Religioa vous en diſpenſe, ſi vous auiez pro",
            "nis de cuar vn de vos Citoyens, la ſage Politique vous",
            "en releue, qui eſtime plus vn Bourgeois que le gain",
            "d’vne bataille: la ſubſtance de vos ſermens ecſt de cette",
            "condition, elle repugne à l’obeyſſance deüe au Roy,",
            "repos de ſes ſubjets, &amp; à voſtre propre tranquilité́.",
            "D’ailleurs que croyez vous auoir operepar cette con",
            "jiration ſi ſolanmine? dequoy penſez vous auoir profite",
            "daus cete mutuelle conuentien: vous ne pouuez",
            "auoir rien receu, parce que vons ne pouuezauoir",
            "ien donné ny engagé, l’impuiſſance eſt vn def",
            "fâut qui deſſous tous les conttacts &amp; qui les cancell",
            "ſans contredit, vous aucz erû faire vn traitté́ d’hon¬",
            "neur, &amp; vous auez commis vn ctrine de ſtellionat.",
            "Voftre ville, vos peuples, voſtre foy, vos affections",
            "t vas cœurs qui eſ toutce que vous auezdcpluslibre,",
            "neſont pas de voſtre diſpoſinon, ce ſont des droits n",
            "conuenables &amp; des pieces affeées à la Couromne de",
            "pais vn temps qui laſſe la memoirc, &amp; dont vous auriez",
            "peine à vous ſouuenir, la raiſon, la iuſtice &amp; les ſiecles",
            "ontpreſcrit la poſſeſſion; Et certes, Madame, vous",
            "ſeriez bien marri de vous retrater, ſi vous conſiderez:",
            "ſaihement que vous uouseſtes toute donnée aux Roys",
            "d&amp;e Prance, &amp; que vous viuez auiourd’huy ſons la do",
            "nination de Louys XI V. De ce Louys qui n’a poine",
            "e ſur oom par ce queles vertus qui entrerentcntrou",
            "odaas eettec beleame, dés que la raiſon leur euſt ou"
        ],
        [
            "22",
            "1",
            "uert la porte, diſputent leurs rangs, &amp; celle qui ptedo",
            "mine n’ct pas cncore connle de ce Louys Theodoze",
            "que vos vœux &amp; vos ſaerfices ont fait deſcendre du",
            "Cel de ce fils aiſne de l’Egliſe, de cet heritier du",
            "Chrſtaniſme, de cc Prince ndulgent qui porte les ca",
            "racteres de la Diuinité, &amp; qui en receura le deniers tcai",
            "par l’onction celeſte dont il ſera ſacreé.",
            "Monſieur, voſtre diſcours me plaiſt fort, mais il ae",
            "ſurprend bien autant: il ſemble que vous doutiez de",
            "l foy &amp; du ſalut de Monſieut le Prince, puis quie vous",
            "doutez du mien : vous offenſez viſiblement ſa gener",
            "ſité, &amp; vous ne connoſſez pas ce grand hotmme.",
            "Madame, pluſtoſt que de paſſer pour criminel, il faut",
            "que ie m’ouure dauantage, ie vous dis que la foy de",
            "Monſieur le Prince ſera touſiours inuiolable quand la",
            "taiſon ne luy oppoſera pas ſes inrereſts, ie mets ſon ſa.",
            "lur dans le rang des choſes neceſſaires &amp; infaillbles, &amp;",
            "le voſtre dans celuy des choſes poſſibles &amp; doureuſes,",
            "vous ne m’apprendrez pasà connoiſtre ce grand hona",
            "me, ie ſerois le ſeul malheureux ſi ie dourois de ce que",
            "la verité meſme a expoſé aux yeux de toute l’Europe, ie",
            "ſçay que c’eſt vn grand Prince, vn grand Capicane &amp;",
            "vn grand Polirique, mais vous eſtcs vne Dupe, c’eſt vn",
            "Aigle qu ſe ſauuera touſiours par la force dc ſo aiſle",
            "&amp; yra touuer ſon azile iuſques dans le ſein de lupirer,",
            "&amp; vous eſtes vne buze qui vous laiſſerez prendre ſorte",
            "ment &amp; enfermer dans vne cage de fer pour eſtrs ſilée",
            "de vos voiſins &amp; ſcruir de riſée &amp; de ioüet à tous les",
            "peuples François &amp; Eſtrangers.",
            "Pourtant, Monſieur, cctte buze a fait voir e d’au",
            "tres occaſions auſſi importantes qu’elle auoit du bec",
            "des ongles, elle a rabatu par mer &amp; par terre pendast",
            "deux ans les efforts d’vne arméc puiſſante, commandée",
            "par vn ennemy domeſtique, clle a fait ferne auez vae"
        ],
        [
            "23",
            "poigneée de gens deuantquarore Regimens aguerris,",
            "’eute de l’nfanterie Françoiſe, &amp; les a rmis en dé",
            "toute : elle a arreſteé le for d’vne armé́c nauale qui me",
            "açoit de venit d’vne marée mettre la ville en feus &amp; ſes",
            "morailles en pouſſiere; elle a ſouſtenu vn ſiege Royal",
            "uc la naeſme froideur que ſi c’eû̂t eſté vne rcpreſenta",
            "ion Comique, &amp; a remply les vuides de ſa demy-lune",
            "decorps morts, de couronnes &amp; de trophées. Si ie ſuis",
            "aſſez malheureuſe pour eſtre abandonnée, ie ne ſeray",
            "pas aſſez laſche pour me laiſſer prendre ſans reſiſtance:",
            "i’ayncore de bonnes forces, &amp; ie ſens couler dans mes",
            "veines vn ſang genereux qui me promet meruelles",
            "pour la defenſe de ma libetté́.",
            "Madame, Cectte vigueur en qui vous prenez tant de",
            "onfiance, vient de voſtre coutage, &amp; non pas de vos",
            "fosces; c’eſt la narure qui agoniſe, &amp; l’acheuemene du",
            "tamabcau qui élance ſes plus grandes lumieres à meſme",
            "qu’l s’approche de ſa fin.",
            "le yous auoe que les ſuccez de vos guerres paſſées",
            "onc ſurpaſſé l’eſperance des Sages; &amp; il eſt à admirer",
            "ue vous vous ſoyez ſauuée par tcant de precipices, la te",
            "te ſaine &amp; les membres entiers: mais cette haute pro",
            "ſperité vous deuoit perſuader de n’hazar der plus voſtre",
            "perſonne ny voſtre reputation; les douceurs de la For",
            "tune ſont des amorces fort ſuſpetes, elle n’a rien d’ê",
            "gal que ſon ineonſtance, &amp; ſon faux brillant eſt vn feu",
            "de paille qui s’eſteint de luy-meſme quand il nous a",
            "conduits daus le penchant de l’abiſme: elle ſe plaiſt à",
            "nous tauir anuiourd’huy ce qu’elle nous auoie donne",
            "hies ; &amp; ſi quelquefois elle nous ſauue des occaſions où",
            "nous deuions penr, clle nous fait ſouuet perir en cel",
            "les où nous voyons toates les apparences de ſalut.",
            "Elle donae à vne ſeule oille l’empire de tout le mon",
            "de, pour luy oſteren ſuite ſa propre hiberté, &amp; l’expoſer <pb",
            "n=\"24\"/>",
            "4",
            "à la fureur de toutes les nations barbaroes : elle ſçait faire",
            "d’vn ſimple ſoldae va grand Empereur;&amp; d’vn Empe",
            "teur vn eſclaue &amp; vn marehe-pied, pour rehauſſe la",
            "grandeur de ſon ennemy: elle pore Belizaire a’plus",
            "haut poinct de la faueur, prés de Iuſtiniaa; &amp; bia cat",
            "apres elle le loge ſous vne hutre de chaune, luy ereue",
            "les yeux &amp; en fait vn objet de pinié, pour onſtrer qu’il",
            "n’y a rien à gagner auec elle que des dſgraeas. de l’a¬",
            "ueuglement.",
            "Tout le pis que ie trouue, Madame, e’eſt que le oy",
            "vous regarde detrop prés: Le Soleil dans ſa-premiere",
            "demarche, nous il lumine; à̀ meſure quil aance ſa car",
            "rire, il nous eſchauffe, mais quand il arriue ſur noſtre:",
            "vertieal, il nous brûle; &amp; il y a des peuples qui pour eſ",
            "uiter ſon ardeur, ſont contrains d’habiter le ſejour des",
            "Naiades &amp; des Tritons. Le Roy, ce Soleil naiſſant,",
            "cet aſtre d’heureux preſage, eſt ſorty des ondes de la",
            "Seine, il a paſſé le Loire, il a vnpied ſur voſtre Garon",
            "ne, il vous void faire, il obſeruevos intrigues &amp; reraar",
            "que toutes vcs contenances, c’eſt l’oſpée nué de Deme",
            "trius qui eſt ſuſpenduë ſur voſtre teſte, &amp; qui ne tiene",
            "qu’à vn poil.",
            "Monſieur, Vous trauaillez à me fairer connoiſtre ma",
            "perte bicn proche &amp; ma ruine inéuirable; naisenfin,",
            "quc peut faire le Roy? quand il viendra à mes portos,",
            "auectoutes les forces du Royaume, voudra. t’il deſo",
            "ler ſa Prouince de Guyenne? voudre ’ilpe dre ſa ville",
            "de Bourdeaux?",
            "Non, Madame, il voudra recouurer ſa ville de.",
            "Bburdeaux qu’il a perduë il y a troisans, il voudra la",
            "purger de ce venin qui la tient à la gorge &amp; quî l’ers",
            "peſche de parler &amp; d’agir librement, il voudra vous re",
            "donner à vous moſmc; il ne faut pas examincr ſa puiſ",
            "ſance, mais vous relechir ſur yoſtre deuoir; il eſt plus",
            "glorieux"
        ],
        [
            "25",
            "gloricux d’obeir à la raiſon, que de ſe rendre à la force.",
            "Vous me demandez, qu’eſt-ce que peut le Roy? Etie",
            "vous demandec, qu’eſt-ce qu’jl ne peutpas? Si vous le",
            "prenez en ſa colere, il peut vous fare abiſmer ſous vne",
            "pluye de feu &amp; ſous vne greſle de fer, il peut mettre vos",
            "edifices plus bas que leurs fondemens, il peut grauer ſur",
            "voſtre perſonne, auec le ſoc &amp; la charuë, les traits de ſon",
            "in dignation, comme on fir à Carthage; il peut ſemer ſur",
            "les veſtiges de vos murs le ſel &amp; la malediction, comme",
            "on fie à Mlan; il peut, enfin, d’vne bonne ville cnfaire",
            "vn chetif village, &amp; de ce village vn champ d’horreur",
            "&amp; d’épouuentc.",
            "Si vous le prcnez en ſa juſtice, il peut aneantir voſtre",
            "Par lement&amp; le renuoyer où il eſtot auant ſa creation:",
            "Et ſi dans vne cauſc priuéec vn vaſſal pour vn ſimplc de",
            "menty donné à ſon Seigneur, a ſouffert la honte de l’a",
            "me nde honorable &amp; la perte de ſon Fieſ, commec eſtant",
            "vnc eſpece de felome quelle pcine ne doit pas artendre",
            "cette miſerable Compagnie, apres auoir tant de fois",
            "violé le ſerment fait à Dieu &amp; la fidelité iuré́c àa ſon",
            "Roy? Vous me demandez, qu’eſt-ce qu’il peut? il",
            "peut degrader voſtre Hoſtel de ville, vous dechcoir de",
            "vos priuileges, reuoquer vos franchiſes, confiſquer vos",
            "reuenus, s’approprier vos deniers d’octroy, vous ren",
            "dre tributaires; en vn mot, il peut vous traiterſen pais",
            "de conqueſte &amp; en ville rebelle. Sçachez, Madame,",
            "que les maximes d’Eſtat ſont icruelles dans les chaſti",
            "mens qu’elles exigent, &amp; que tous les grands exemples",
            "ont quelque choſe d’iniuſte qui ſe trouue reparé par",
            "l’vtilité publique qui en reüſſit.",
            "Helas, Monſieur, que vous me touchez ſenſible",
            "ment! Quoy faut-il donc que ie ſerue de vitime à",
            "l’ambition d’vn Parlement ſcditieux? faut il que mes",
            "enfans periſſent par la conduite turbulente de ce pere"
        ],
        [
            "26",
            "du peuple? faut-il que pour les fautes de ma teſte, ie",
            "voye dé́chirer mes entrailles?",
            "Madame, Le cerueau eſt à l’homme, ce que le Ciel",
            "età l’Vniuers; c’eſt ſa partie ſuperieure &amp; dominante,",
            "c’eſt l’agent general, le maiſtre œconome &amp; le dſpene",
            "ſateur du bien &amp; du mal. Nous admirons les eſtoiles,",
            "mais nous craignons les cometes; &amp; ſi leur maligniré",
            "inluë les guertes, les peſtes &amp; les calamitez, nous n’a",
            "uons en partage que la ſouffrance &amp; la libectté́ de ous",
            "plaindre. ll eſt vray que comme le Sage commande aus",
            "aſtres, vous pouuiez auſſi des le commecncement pre",
            "uenir les deſordres de cette partie vicieuſe, &amp; arreſter",
            "le cours de ſes dcbordemens.",
            "Ah teſte dcprauée, cerueau corrompu &amp; corru",
            "pteur qui a gaſté mes parties nobles, &amp; coulé ton venin",
            "iuſques dans mes veines &amp; dans mes moüelles, qui a",
            "fait le mal &amp; les malades, le crime &amp; les complces;",
            "quelle reſourcc laiſſe-tu à mon infidelité, que les lam",
            "mes, les roues &amp; le deſeſpoir?",
            "Madame, Le deſeſpoir n’eſt pas vne reſource, c’eſt",
            "le ſupplice des ames baſſes &amp; la torture des damnez, il",
            "ne faut pas ſuiure le courageextrauagant de cette belle",
            "Romaine qui ſe punit d’vn crime qui n’eſtoit pas ſien,",
            "&amp; qui ſe rauît la vie apres auoir perdu l’honneur. Vous",
            "pouuez teparer l’vn &amp; conſeruer l’autre; ie vois coules",
            "de vos yeux vn remede qui operera le ſalut infaillible",
            "de voſtre perſonnec, ces belles larmes abateroient la",
            "fierté d’vn tyran, &amp; flechiroient la barbarie meſme.",
            "Ileſt vray, Madame, qu’on vous a fait boire la frau",
            "de &amp; l’oubly dans la coupe de Cebez voſtre bonne foy",
            "a eſté ſupplantee, &amp; voſtr ingenuité circonuenuõ, le",
            "dol eſt vifible, &amp; la ſupercherie manifeſte; vous ſetez",
            "releuée, ſans doute, de tous les ates preiudiciables à",
            "roſtre repos, que la violence ou l’artifice ont extorqué"
        ],
        [
            "27",
            "de voſtre foibleſſe, mais il faut implorer le bencfice du",
            "Prince &amp; vous aller ietter à ſes pieds.",
            "Quoy, Monſieur, ne ſeroit ce pas terminer mes ad",
            "uantures par vn crime, &amp; entaſſer ſur routes mes fol",
            "lies l’inſolence&amp; la temerite? de quel front oſeroiſ- ie",
            "me preſenter deuant cette auguſte Majeſté, &amp; de quel",
            "les raiſons pourrois-ie luy perſuader mon pardon? luy",
            "diroſ-ie qu’apres auoir eſpuiſé toute ſa bonté, ie me",
            "ſuis laiſſée debaucher vne quatrieſme fois à prendre les",
            "armes contre ſon ſeruice? luy diroiſ-ie que i’ay fait com",
            "me les lſraëlires qui murmuroient contre le Ciel, de ce",
            "qu’il ne leur verſoit que de la mane? que ſes Declara",
            "cions de paix ſi frequentes m’ont eſté imnportunes, &amp; ſes",
            "graces incommodes?: que i’ay foulé aux pieds les loix",
            "diuines &amp; humaines? Que puiſ-ie trouuer dans l’eſprit",
            "de mon Roy, que les effets d’vne grandeur meépriſée,",
            "d’vne patience aigrie, &amp; d’vne iuſtice offenſée? Ma",
            "ſyndereſe ne me propoſe que des objets de ſeuerite, des",
            "ſuites de rigueur, &amp; desexemples de vengeance.",
            "Madame, Vous ne deuez pas meſuret les mouue",
            "mens des grands Prirces à ceux de vos inclinations, les",
            "cœurs des Rois ſont d’vne capacite bien plus eſtenduë",
            "que les noſtres, eoutes les Vertus y ſont placé́es à leur ai",
            "ſe &amp; par eſtages, chacune y re gne ſans contrredit ſous les",
            "fujets qui la diſtinguent, mais elles releuent toutes de",
            "la Clemence, qui eſt celle qui les approche de plusprés",
            "duſouuernin modele dont ilsſont lesimages. Sçachez,",
            "Madame, qu’entre les hommes, les Rols ſont les plus",
            "miſericordieux; entre les Rois, ceux de France; &amp;",
            "qu’entre ceux là meſme, noſtre Roy à proſent regnant",
            "emporte tont l’auantage, Noſtre Louis Theodoſe, no",
            "ſtrejeune Trajan I’adoration des peuples &amp; les delices",
            "du genre humain: il potte l’amour dans ſes yeux, la iu",
            "ee ſur ſes levres; les graces dans ſes mains &amp; la bonté <pb",
            "n=\"28\"/>",
            "dans le cœurauec les ſemenes de toutes les magnif",
            "ques qualitez qui peuuent compoſer vn Monrque",
            "parfait. Dites-luy.",
            "IRE, c’eſt la ville de Bourdeaux qui ſe proſteme",
            "deuant voſtre Majeſté, &amp; qui reclame ſa miſericor",
            "de; ce n’eſt pas cette perdue qui a ſouillé ſa vie de tant",
            "de crimes, &amp; noircy ſon honneur de rmille reproches;",
            "ce n’eſt pas celle qui a fait eſſuyer àvoſtre Maieſté la ri",
            "gueur des denx ſolſtices pour la venir ranger à raiſon,",
            "&amp; luy apprendre que vous eſtes ſon maiſtre; ce n’eſtpas",
            "cette Eleonpr qui menaçoit de conſentir vne ſeconde",
            "fois aux amours de Saladin, &amp; de meſler les Croiſlans",
            "du Turc auec ceux de ſon havre &amp; de ſes axmes, pluſtoſt",
            "que d’aſſuiettir ſa liberté aux iuſtecs Loix de V. M. &amp;",
            "aux ſages reſolutions de ſon miniſterc; ce n’eſt pas cetre",
            "Cleopatre deſe ſperée, qui apres auoir aualé la perte de",
            "vos Prouinces &amp; conſumé en diſſolutions la plus claire",
            "ſubſtance de voſtre patrimoiua ſe porte l’Aſpic dans le",
            "ſein &amp; le venin dans le cœur: ce n’eſt pas enfin cette",
            "ſuperbe quia trenché́ le mot &amp; dit hautement. Non",
            "Seruian.",
            "C’eſt la ville de Bourdeaux, Sl R E, dans ſon inge",
            "nuité naturelle &amp; dans ſa ſoû̂miſſion primitiue qui ſe",
            "ietete à vos pieds, c’eſt vne veſtale qui ſe preſente àV.",
            "M. auec ſes yeux purs, ſa bouche chaſte &amp; ſes mains in",
            "nocentes; il eſt vray qu’elle a receu Mars entre ſes",
            "bras, mais elle n’eſt pas moins Vierge pour auoir ſouf",
            "fert’ les aproches d’vn Diu qui a l’honneur d’eſtre de",
            "voſtre ſang, &amp; qui n’apas empeſché qu’elle n’aye tou",
            "ſiours conſerué le feu ſacré de l’amour qu’elle vousa",
            "voüé.",
            "SIRE, la nature toute ſage &amp; orouidente qu’elle",
            "eſt ſouffre en chacunede ſes parties ſes émotions, ſes",
            "iebures"
        ],
        [
            "4",
            "ivrc; &amp; ſes deffaillances, la terre a ſes rremblemens,",
            "la mer ſes fougues &amp; ſes ſalles, l’art ſes impreſſions",
            "cieuſes &amp; extrauagantes, &amp; les aſtres mſimes, ces mai",
            "tres des meſures qui roulent dans la region du feu one.",
            "leurs erreurs &amp; leurs eclipſes; l n’eſt pas donc prodi",
            "gieux que lhomme qui enferme dans le racourcy de ſa",
            "here le fort &amp; le foible de tout vn mon de clemenrai",
            "re tombe quelques fois dans ſes defetions, &amp; cncore",
            "oins qu’va corps Politique compoſé d’inégalrez,",
            "remplis d’hommes &amp; d’humeurs ſi bigearres &amp; diſcon",
            "ueantes, cauſepar ſon intemperie quelque déregle",
            "aent d’Eſtat.",
            "Mas il ſcroit hors d’exemple, S I R E, que les par",
            "aies ſettes &amp; ſubordonnées reſpondiſſent des ſouſle",
            "uemens exeltez par celles qui les gouuernent &amp; qui",
            "ſont propoſez pour leur commander: Si i’ay failly,",
            "SLR E, ’eſt pours m’eſtre ſoûmis trop molement à",
            "l’adminiſtracion libertne des ieunes ruteurs qu vous",
            "m’auez donnz; a teſte &amp; mon cerueau ſont coupa",
            "bles; mais mon cœureſt ſans tache, &amp; mes mains mcri",
            "tent d’eſtre iuſtfieées, puis quel les nnt fait que ſuiure",
            "lesnouiuenlens deleur inſtinct &amp; quelles ſe ſont atta",
            "chées à la marere qui leur a eſté fournie pour ſeruir de",
            "ſuiet à leur operaton.",
            "Lefeuo’eſt pas moins feu quand il bruſſe que quand?",
            "il eſclaire, &amp; s’l deuore indifferemment tout ce qu’on",
            "luy preſenta, c’aſt vne propriete de ſon eſtre, &amp;non",
            "noo pas vn deffaut de ſon a&amp;tion le feu Gaſe âglte",
            "par céprinecipeé, il trauailleſans diſcretion, &amp; s’ehploye",
            "ſansdelibererſur la beſngne qui l’occupe, s’il dérruir,",
            "’il rauage, &amp; s’il conſume ce n’eſt pas ſfans raiſonne",
            "ment,nais parneceſſité c’eſt vne vertu de ſa nature, &amp;",
            "on pas pn vice de ſon inclination. Oppoſez, SIRE,",
            "aameié fosuaux eſcadrons devos ennemis, il fera le",
            "H"
        ],
        [
            "30",
            "meſme degaſt, &amp; vous ny verrez e v moeneqe d",
            "cemdres &amp; de la fumé́e.",
            "La iuſtice à qui tous les Peintres &amp; toss les Poüësas",
            "ne ſçauroient oſter les yeux de l’eſprit ny deſeobes v",
            "ſeul rayon de lumiere ſe ſert de ſes auantages pour dis",
            "ſtinguet les ſentimens des hommes, &amp; n’enueloppe ia",
            "mais les membres innocents dans la foule des cupa",
            "bles; l’equité naturelle &amp; ciuile ne peut ſoufſfrir cezef",
            "fort, &amp; les loix Politiques, militaires &amp; aorales refi",
            "ſtent à cette violence.",
            "Le demeſlé de la conjuration Catilnaire, quipa",
            "tageoit tous les Ordres de Rome, nous apprend quo",
            "dans les reuoltes d’Eſtat, la Iuſtice, de ſon chef, en re",
            "cherche &amp; en punit les cauſes, mais qu’elle ſe ioisà",
            "la clemence pour en diſſimuler les effets &amp; enpardon",
            "ner les inſtrumens. Les troupes de Manlius ne porte",
            "rent pas la peine de ſa glorieuſe emerité, ſo perefut",
            "ſonjuge de rigueur, il l’alla arracher des mains de la",
            "Victoire pour le lsrer à celles de la Mort, &amp; cette te",
            "ſte triomphante tomba aux pieds des meſaes lauriers",
            "qui l’auoient couronnée.",
            "Sceuola tira raiſon de ſa mépriſe en brulſlane lrmnain",
            "qui auoit manqué le coup &amp; qui n’auoit pas ſceu fice",
            "ſon deuoir: De meſme, cecux qui ont or donn des pai",
            "nes contre l’adultere, ſont punis par la priuatinn des",
            "yeux, parce qu’ils en ſont les cauſes prochaines &amp; les",
            "cpnduits par où̀ s’inſinuë l’ennemy de la vertu, pourſe",
            "ſaiſir du cœur, tropubler le ſang, &amp; debaucher laraiſon.",
            "SI, imaperſonne eſt criminelle, chaſtiozlapan",
            "la partie delinquante, retrenchez cette teſte enlée.",
            "d’orgueil &amp; de venin pour ſauuer le reſte ducorps Po",
            "litique par cette ſolution de continuisé releguez las",
            "fragmens de ce Parlement delabré, en l’ite de Sophie,",
            "pout yapprende l’integrlté lareligio &amp;cl’oeïiſſan¬"
        ],
        [
            "3",
            "ae Paâſſez cet auheurt denmapréuarication, ceſer",
            "pent ſeduteur quia ſurpris ma ſimplicite, &amp; ſuborné",
            "mo innoeenoepour me faire menger du fruiét defen",
            "du? Monſtrez que vous eſtes cet Hercule François",
            "qui donnez la chaſſe aux monſtres dés le berceau, &amp;",
            "qui les ſç̧auez terraſſer auant les pouuoir connoiſtre?",
            "Mais, SIl RE, pardonnez voſtre ville de Bour",
            "deaauax &amp; voſtre Prouincée de Guyenne, la pierroe angu",
            "laire de aoſtre Eſtat, &amp; le plus illuſtre brillant de yo",
            "ſtre diadêmeremattez-la en poſſeſſion du repos qué ſes",
            "auuaisenſans luy ont rauy: rendez-luy l’ordre, la diſ",
            "cipline, la juſtice &amp; la lberte que les guerres Ciuiles",
            "en on banny: reſtabliſſez - y voſtre authorité dans",
            "touss fs hauturs, &amp; lI ſouueraineteé Royale auec",
            "ueus- ſes auanages; mais, SIR E, ne vueillez point de",
            "former le viſage de cette belle heroine d’aucune note",
            "d’infamie, ny d’aucune marque d’eſclauage, elle les!",
            "pore tasgrauées dansle cœur, elle a l’ame toute",
            "Royale, &amp; les entrailles toutes Françoiſes; elle et",
            "preſte à couper routes ſes veines pour la preuue de cet",
            "te verité, &amp; à meſler ſon ſang auec ſes larmes pour effa",
            "cer tous les carateres de ſon crime. Mais, SlI R E, vous",
            "ooonoiſſez-ien qurle ſang Gaſcon doit eſtre mieux",
            "eſpargneé, &amp; que laſubſtan ce de vos enfans doit eſtre",
            "reſerué à vous gaigner des batailles &amp; conquerir des",
            "Prouinces,non pas à remplir les theatres &amp; ſeruir de",
            "ſujet aux exemples d’horreur &amp; de carnage.",
            "Faites voir, SIRE, à cette Prouince humiliée, que",
            "vos foudres abatrent les corps qui s’éleuent &amp; ſeroi",
            "diſſent, fſanms intereſſer ceux qui ſç̧auent flechir: mon",
            "ſtrez-luy que vous tenez de la main de Dieu l’empite",
            "des paſfions anſſi bien que celuy des cœurs &amp; des peu",
            "ples: que la colere; lahaine, la cruauté, la tyranie &amp;",
            "la vengeance ſont des monſtres que vous foulez aux"
        ],
        [
            "32",
            "pieds &amp; que vous tenez à la chaîne: faics, enfin, qu’e",
            "le reſſente les deraiers effees de voſtre bonoé Royale,",
            "&amp; qu’elle compre ſon an de grace pa lepremier de vo",
            "ſtre Majorite.",
            "Elle proteſte, SIRE, qu’elle: ne ſe laiſſera gouuer",
            "ner deſormais qu’à ceux qui ſcront inſpirez du meſme",
            "2ele qu’elle a au ſeraice de V. M. qu’elle defendra",
            "voſtre Couronne-comme ſa Religion, &amp; qu’elle veut",
            "vure dans la fidelite &amp; ourir dans l’obeiſſance.",
            "Helas, Monſieur, que ie remarque dans voſtre diſ",
            "cours de tendreſſe &amp; de cordialité pour ma perſonnes",
            "comment ſçauray ie reconnoiſtre l’amour que vous",
            "auez pour ma conſeruation? aumoins, Moſieur, pais",
            "que la nuict nous ſepare, faites-moy l’honneur de",
            "m’apprendre qui vous eſtes, d’où vous eſtes, &amp; où vous",
            "faites voſtre demeure,",
            "Madame, ie vous auoue que ie n’ay rien de che5",
            "comme voſtre ſalut; &amp; s’il le fallit racherer par la",
            "derniere goutte de mon ſang, ie vous monſterois quae",
            "pour vous ſauuer la vie, la mienne ne tient qu’à vn filet",
            "d’areignée. Au reſte, Madame, ie ni’ofe pas bien me",
            "manifeſter, mais pour vous plaire, ie vous diray, ſous le",
            "ſeau de la confeſſion, que ie m’appelle Odis, monpals",
            "eſt l’Agnoſtie, &amp; ie ſuis Caſaopoue."
        ]
    ]
}