{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "La descente du polit lutin aux limbes sur l’enfance et\n          les maladies de l’État, par le sieur de Sandricourt. Demandez au vendeur le Politique\n          lutin et l 'Accouchée espagnole; car en voici la suite.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1054_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L descente du pot utn ux mes sur enfnce et es mdes de Étt pr e seur de Sndrcourt Demndez u vendeur e Potque utn etAccouchée espgnoe cr en vocsute Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté2 novemre 202 Descente () du pot (sc) utn ux mes sur enfnce et es mdes de Étt pr e seur de Sndrcourt Demndez u vendeur e Potque utn etAccouchée espgnoe cr en vocsute PrsSns Nom652 Munch Bothèque de Étt de BvèreFseCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs054 Descente () du pot (sc) utn ux mes sur enfnce et es mdes de Étt pr e seur de Sndrcourt Demndez u vendeur e Potque utn et Accouchée espgnoe cr en vocsute Prs 65224 pgesprose non rensegnéAffre dAngers 653"
        ],
        [
            "LA DESCENTE DV POLT LVTN AVX LMBES Sur Enfnce & es Mdes de Ett Pr e Seur DE SANDRCOVRT Demnde u Vendeur e Potque Lutn & Accouchée Epgnoe cr en vocyutte A PARS M DC L"
        ],
        [
            "3 LA DESCENTE DV POLTQVE LVTN AVX LMBES Sur Enfnce & es Mdes de Ett eetedus n pons e n depned e nune eeons fteres pt deus epue t drene du es eres SN Snneonr e r npnen e enure e e de oe ph N& vocy e onger qu pproche Peut etre queouy peutre que non c er e on que e puure Sndcout nr eté oté ougoé ou tte ou foue ou pte dns ton Trpot de on Ps de tes ns de tes reueros o de tes cptcesLecs vns dent qhe Sndrouet cet vn s ones utres que cet vn g rd eteote mdut Qucques vns vuert dre que cet vn he Hovme s ny enrendent re dutres u ct cdecny queoue pprence Aueuns cue cet vn De oon s vu Lun utnnEtquoy c n A j 5"
        ],
        [
            "4 eores? de joes peu s hes co prende en pttes e tenendsen de nes & de muues & ot que tu es upter nous ennyées ens tout purs e on yurong ne net ps à pone du Prde entre dcux tonneux t e menge des nux & des ens? Sndrcourt ne concud ren etc prudence ou foc?detrut ce quetyetuce qudetrut cet quàpprs du Curé à fre du Temp qunnypout de fetesent e pour & e conue & ne tpon t qu etot Acdmque? & neçs ps que Arxe des Pyrhonens pocedot d unte gnornce ou en dvn gno nt ç̧uo E veux tu que e os Mz n feffeé comme e Duc dEeu ou quon me decre crmpe comme es Prnces? e n fetren Toutesfos e pourros peutre rouer ur es deux Poeson muot ft preent dvne onne peoou ur Aye de Core & ur utre de S Dens Hof Core on dt que e enefce et de vqunt pt e e neu voudros pont çr ce ft ttrop hzrder & py urot mone ̀ m ̀ ngu d tt d̀ Pero ̀Bo deo CZo Pour qu tentdonc Sndrcourt uet on Lutn & o Accouché́e Epg ooe & tout on Cquet?tent poutEmpre ouytot que nous uronset pour e et de vche *et vry msCtogne net quv ouvoudrot en queNurre fut utre & que Arrgou ftemeedefendRepuque gre on rueroû es peneesptmn du ourreu comme e ure d Mtonet dcoté de Sume en doute cr e egré u en Angeterrenet pont pour es res res non crny enpont Pour qu donc pour e Etts? peutre us ez dre à Meeurs es depu qus e repoent & u Mtoter Renudot qu ueu groe ps es Gzettes Et pourquoy pour es Ettsqu nous ont ndonné en Mrchnds dumetes? Ho he es Etts s ont eu peur du ouffrenous es euu pprode"
        ],
        [
            "pproché de trop pres cr on dt qu nyà pont deé pys ouy en ye tnt commen Frãce quoy que nous nyons p2s de mneres de Chron comme e Nort humend en Angeterre ny de mont Veuve comme e Royume de N pes en ce Et à propos de ouphre On dt que Sndr court à jetté tout on feu dns e Potque Lutn Ouy& toute on eu prprenthee de on Accouchée Ep gnoetot qu ur remuétetre decendu ux enfers vorgé́ en rur couru tous es eements du monde ve cr pour Archetype & nuen encore eu que e Prrs encore S Guume e Sue en ns hor pr es epues vount oré mgre quEeoGuyen or ne or pus Ftnçoe ms Anget qutnedHr ne ourt & dHocquncourt pouent e Mzrn uques u out & mettent es Freres & es Sœurs àdeeperde Snt Guume ds? & es Snts de nutre monde pouent s nos nteretsfortfort? &fort contreroe de ecrture qu dt qus nont pont de Sexe?eo neque uent neque enr ed erunt cut Anges De nyur posst dépouesCe ms s eront eonme es nges de De Tu s dt vry es Snctsnyren de us quereeux Snt cques ft e fnfronhut com e es Epgnos cy s &menç Dmnche derner nr Louys de on ourdon s ne detot de preente es requetes pour es Frncços & Snt Ptrte et ppon produre pour es tndos contre Snt Edonrd qu te es ndependns contre es Roxfort u preudceon honneur Et chcun mon my preche pour es re es Et s ydes eprts detnez àcondute ou àuegrde des Ettsfut en qu e donné des B es pr entreux & qus srrchent es pumes es vnsutres u en que nos Prnces qu joent ux rresdefpué & u pus fortpoché Cet(ne e ̧s tu e drotdes Rox qu ne ouf pont de preeton? ncr s commndent u onenps qus e peuuẽr coquetent tnds qus ent es pus forts & s gr"
        ],
        [
            "Jd rner et deS edr Be Con dent ss ont des Grons & e nerf deCGuerre & des Gouuerneurs fdces &nypent de Loy nturee ny potue prmy euxuy à que ce es des Predens u mor er pour dehrger es Bomes EtBouoe & e comps pour rcconnore es Ages s fncs &courtne & ttcher e nneurEt s ont tous pezDocteurs en dros Cu & Cnon qu porte pour ttte Vtm rte regs V mon my er Souuerne urprudence Ms e te pre ne nous egrons ps & retournons à Acdeme ou eneu veux chez Lenon & pus à nos onges & àeconde prte du monde nue & fnu ons psupenon des Epr Or çà̀ cros tu que mes onges renent des reueres No trdmques de Mengu qu nous veut peruder pr de qutrns & des centures que on Emnence deuendrSnteteé?Snteté Ouy mou my Quee pprence?Ho tu ne çs ps tout encores tens es etoes & es P neres ont deuenus Mzrns depus queque temps M rns Oüy mou my Le Soe à uré qu e rendrot goreux & qu mettrot tous es Louys qu nous à voé en eudenee crfut qu oüe de on rete & qu rm tton de Bouonqutte es dents * ponr uuertete EtLune?Lune à dt quee ferot e fux & reux & quee contnuerot à donner e Crdn ux Fes & ux femmes depus douze treze qutorzs uques à cn qunte & que de utcrot de onne voonté ee entreros dnstete à Cheureue pour uy fre prndre e chn ge prceque e Prnce deMontgne n pont vouu dccontnce uecvée ms grde Ecype d os dAurEt e Per Dsm no e fdrs d utnme Et Sturne?Sturne homme dâge uy à donné de ons Cono Ms encore?uy à dt Eto mprfocts cut P er tus Cœets perfets et os prft comse to Per Ceefe et mprf Ettu vouos etre Chtré comme moy & Bertut on ne puerot ps dmpudentes com nes contre hopneurs dvne trertueue Prncee & ou"
        ],
        [
            "te pourrot mettre àmuque pour frevox douce o en uSerr pour erur ux cõ̃cunes du grãdSegneur & que çs tu onne Forrune ne ten drot ps utnt commà̀ Nres ou u B Eprote que d truye chtr en dormnt? Ms cependnt ceer mes Sturnes de vet Mtre & ouuens toy que tu s peu de temps comme ce uy pr e nom duque es pus concenceux Epgnos font des ermens porent des ottes à AntechrRt 4 Et Doro ntce que uyrepondu ce grnd Mntre dEtt qu ne prend s Cone deperonue ?uydt Moncur votre chenue Veee rdote & vous corrompecz e texte de Ecrture & qunt u Chtrer ou u Ctor y qutté vn de mes ge ntores ̀ dHocquncourt & vn morceu de mon prepuce à Grncey & pour e rete vos nfnences Sturnennes mont donnéfeure Cronque & e cõpot du menuer uec e Chrurgen ne mont ps guery deMgrne qu me tourmente pus que ms Trntone s dperer pr e trnport dee ux menmrnes dus cerueu & e ens que e me meursvous ne me donnez du Trtre vtroé pour m Rtte Etdeus Srurnerenuoyé́ à uuns per quon nomme upter pr regéetpus ht d Ce & dnsmon oye mon ee queu de vens & e dEtton de Srrme e tentendsme dt Men grderoue qu pourtot mettre e hut à s &moRoye que tu pourros renuerer ur t tete comme Sm om & cee de Venus qu et uette à cprces Et quoy que es mrez ou non mrez nengendrent encore que es drds dve e mence profque oent jettez de prt & d u tre (pr prenthee Artote tu nes quvn ot) que dns pet du deu Sturne quoy que e ougre ot Chtré e te uré pr Aner nt Lmert & pr ceuy de Portu g des Mzns dAngers qu ne vent ps grnd choe) que Sturne nyMenchoemon Roy e ny tou tes es ntrgues Venus ny tous es duerremens qu ne urent quvn ho cet à dre vn ntnt comme qund on Lce e jueot ou quon pré es Snts uee des Orsõs jé"
        ],
        [
            "s3 cutores tout ceje ne tuncër ps àSuteé Ms encore ds moy pr t foy que nom prendrostutu y etos? nnocent comme ceuy? u De es os On dt que tu es couu de crmes pr deunt & pr der rere & depus e tot uques u fondement Vrn? & vert & eu tu cours es chmps comme vn enrge & mort jnueu pendnt que tu es à Sumur prends vnpeu de Se de pence à notre Dme des Arders Cet Ans cet Ln ou Chnure? cet ce qu te fudrot Commen donc? Cement Pu ou Pch? Non ms vn de ces tros Gregre ouy cr on dt que tu ne dors pont Aexndre ouy msfudrot etre Frnee ou uo Forrune &condute Ou vctor Cncroe ny penos ps e vos en pourtnt que cet ceuyCr à mons de pu eurs Vctores tu nurs pont de Tre ms prens grdeton or dnre que es eges & es vctores ne oent pont Cdmées crfudrot retourner en Ace Or e prends mon Cone & ceuy de tes Mrechux preente de encens u deu Mrs qu te pourr fre don grd C ojone vn grnmd Guerrere Ouy proms &conjon cton uet upter te doueot eeuer u pus hut degredhonneur & de gore à ce que nous en dt e reueut Mengu Et on dt à propos que tu es de Generme e Come Czoe Fortuné Fs de Mrs e oufrot Quee Hrcou* ree vnm coonero toutesfos qund Ane de Bn me e drot juros pene à e crorece net qu à con dututre Trumurt depus Mrcouyuquu Hure Et à propos de Ane on dt qu et on eupteur & duCoq Ane On dt que Admr uy et é cer des rouperes pr ordre du pus grnd du meeur & du pus) De Due ue de nos Prnces * qu ne peut pus oufrr de Byo dOrcn ne dns EteEt Mereure? Mercute à̀ dt qu erot vh Mzrn t megte grnd Potron grnd Lrron & grnd Foure pour ce der ner Moneur e Codureur sen pourro én entr pdrce qu oh Emnence redoute p trop Trnte"
        ],
        [
            "Trné uffnsë noe & hrdo ppuyée dms & de enuencs qu ferot en pus grnde s vouot sen gger pus unt dns e pus uteprry Et Venus? Mrs & upter ont dnsmon & ee uy rt de tous es cotez ms grde e Vucn qu forge e rete dnre & es foudres qu enuoye de toutes prts ux deux freres es Scpdes &queüe du Drgon &coté gche dOron conjont àLune quee pourr enuoyer de es nuences ceoutumées ux femmes Des ehngemens que ôge peut mnstennt dpener du Crdn Enfn & es urres Etoes? es vnes e ent emporter u mouuement rpde du premer Moe Et e premer Moe urquoy roue ? ur vne Quenoue Et Que noue vent à rer? on Emnence pourrot en rn er ousPote Ence Et es utres? es utres fuuent e Ce Chrftn s nont que e mouuement de Trepdton Trepdton Vo ecore du rne Mon my on rne mntennt pr tout & en Gcogne & en Poétou & en Pergort & en Brotgne & en Anjou Et à preent quon mnge des pos tn ne çuros dre comen de vets ont entrez dns e ventre deMonrche qu eë tntot vne fee & tn tot utre pour peter nee erté crnte decoqueDeCoque ds vents d rne ouy moo my Mrn ouffreCoque &vetee &eue &norgnte & speuudernous er mouoe de pene Des vents ouy mon mye q et deé conte es Prnces Troyens pr Ordonnnce de unon Ms e Sge Duc d Orens & e fuory de Neptune * ont dt e ue deBeuott Qoos ego Sed ooes prett conponmere tus EtEoe ne retourne e ccher dns es ntres entends eCrdn ux Ardennsyen des rffuts detchez contre uy Msru Et du rne? on dot que Monegneur e Crd M rn etot venu rfferm ut horté Roye ? Tu s dt vryet vou tout esner &e Thône& es Prnees & es peupes Que de deotdtesque d rges qu de"
        ],
        [
            "trememeénts Et queeé crudte de Cones Vn peupde ucre M dms & e Tespermets d podus & neu frez ps que ce erpent nous entrnetcoé́me prsde nos Etoes pour e trouuer u chmp e Bte con tre nos Pnetes Vous vous etez peutre perudée quecetot vn e Atre uy meme pr ce qu etot emnéẽtqu uuooure du premer Moe ou du Lodquems quvous ouuenoe deConteton Cfopée & que de ftes Cometes en ont ft de meme & prenez grde que e Sceptre dvn Deu donné ne e peut ponteurer pr ceuy que Enfr nousvomoy dnspuos gru de choere Et utour de vous Mdme voyez desetrngens& des Dometques Hots det dexr eũqe ̀ prte tneds Vcnoque mo terret vtrunoque tos OudVoEnmemy forde de tos es cote Et v pmsproche dot efoner vos reoutonsMs enfn puque e Cmt JHoro &grnd nom re de degrez dnterets & de uervons nous font uorSphere oque que dt e Nort de tous nos deor L Suede dres? Ho e Nort *yà vnege Rene Dsnr Atrs ee comnder x Aftrs Et ee mente pus dvdeny qu Couronne pr ce que y opô uoror oe dt Lenon ous s* qu e porche Et toutes es ntrgues de Meneßs ont Tonner mete de eres ms s grondent ous ee qu doü̈ée d vn gene tré des pus pures fmmes des Atres ne reçot pont dter tons ny dmpreons deRegon moyenne encore mons de perturton dns es Cones en vn mot eetent pour Apthe & Atrxe e en reuecre duntgeSçs tu en qu et cette cohpre Chrtne? tus OypVertex qu pte ventos ueque requt Cet e õ̃met du Mont Oympe qu veot de es Emoences entrechoquer es nuges ns en reentr es crreux ny es puyesMs ttends vn peu & e e fery veos ce Ge e etentf uen deFtnce Cepednt quttons e"
        ],
        [
            "Portque * cr Mzrn que nous cherchons ny et ps eoe dece net que comme e Sge(Z ne chnt où er ) enon pout Ve e Monde ms pourtont neps esperguds ouor e oye prce que nos meeurs chens n font pont de fete ux Etrãgers dutnt qus nont ren dhumn pour nous S tu ne men cros pre à Mrcs Tuus( Cn o tn fd ctods qe mns do orss dto tnfm odoneteros d u gnffes n hons csé e ee creos? de Nt Deor cr comm uy e ne c uros er es Ctnse frentes dct ceu emouetes petems ptr notrs uefre sentes) ny esenne ms deRepuque que e vs utre our ux Lmes condmnezne veor ms Deu &mnger deoue poudrée de Cooqunthe & dAoes Aux Lmesoùy mon my Ee onge ou verté? vn & utre Et u Purgtore? y us decendu u Et Metrezt dt qu ny enpont Non ps pour uy Et pour qu donc? pour quequesvns de nos Mntres dE tt & tous es utres ? s ont ux Lmes ou en Enfer Et quoy nos Ames ont donc mrortees? Et e penos qu fut vry Sprts dffndetur tngqums nods er Nos mes seénuyront coomme vn r fde Cetpenée des Mrns qu es frvure en mpes ms s en pour roent en fregrmce Et es Scoquos chez ton Ze non? s nous promettent conmme ux Conees que uo Ames erot ds ougue duroepour e toutours sde nene Et Pythgore que d de Mzrn ? quuot eté utros fos Mtre Porte du Cugnet & pus Morforo & pus qun & pus Pqun & àf Mrnequ oeés deo de çen x nsEt Metrodoue que uy eed? Ss nudogum vefe enoqe er the uers enr es rs e e vt Pndreches Ptoo Qupres de ogues vctudesresoucnor à ou pre mer etre ors que nos Sodes s ué rueux de Prophee sécrerens ugeds CejponodeMr Ms e dqute en fot uon ne oy couppe é chemn de"
        ],
        [
            "Pto n Phdre Corhe & qu dnce e rne du rqus dAnere uy qutour écné Et Pton ce me?* Qu ne reondr ps es Atres pr ee queon Gene u en que ceuy dHerode et pr trop ontertn ms que on Ame per dns e corps dvne fe me &dns ce ene e purge pont de mos u mos pr vne peutece e re uepourr per dns ceuy dvn orrque Epcue d pourtnt queà here de on trepspree des mourn et pus grnde que cee des nns & qu y e tr op de foue àtrnmgron des Amespourrs en demeurer ns gte & ns hote Ss D ( erdeLune ouy per s pr ce qutroué tous es Ee ensce net qupres trent x me nsne ot ren uoyé à Ecpyroe des Stoques pour y etre rechuffé Mos tout ce one ps reueres?Qpp een orte eerne ngere v̀ Coetre ptre & fung mu poeDepere et me Dst qusde ceoere qoe Eterne e pe jodre ueeeehoe notee & gs puent cooptrenee e qe ce os reer epe e uoué & ns nos ocures con nonees * mmor ons detté des Eprts et nconuë ux Eprts memes & ce oy men ge du morte uee mnotte nt pon cenceu s àron Cr quoe orte de Csent es pentem en Oufus dre que penuojfno tennt de rpre nos corps ont des qutez pus noes & ps dggées que ceux des etes ou uee es Stoqus que es Agesos Geo & es Ames ont vne fon de corps f er cûe ouud commer pr entremedque t e pe fre v emge utre qus dtnce En c cs e hesos podnt dmpofté que conte opnon coune s nges & es Demons ne pue eongendper o dt pr Prenthee qu Mdzrn et deemence ds de ces dernrs qu et conpgnée de toutes es ncnr os des eres) ny rn detrgees înnmes peuuene grer"
        ],
        [
            "3 grer es Amës & eur fre crer e Meremn me Ms pourtnt nosTheoogens crent à pene tete quees ont mterees pre Et vous eur demndez comme e corpore peut gr ur eprt s en ont à emrs & us non pus quo qus ne demordent pont de gnes eter rou qu prts et Do & Ages eus Et dutre prt Democrte( qu ne fut ps vn ot) nous eure & expe rence nous conunque es Deux & es Anmux ont es fctz etues pus prftes que es notres Vo mon my des pené́es vn peu épneus que e te e à dénees uoc Phrecdes ceu qu premer nerodue mmortré qu derotCr e te pus dre en ce rencontre que tous es proemes de nos dcours n tures os fun nos docents ed optnts ce ont des reueyres de eprs qohe ms qu nme enegne ps comme es onges dOdon ur e Purgtore Odon Aé de Cuny? ce net ps peutre de nene crn ongê qupres de noes Reueurs Srt Dens Tertun & es utres qu nouseurent de H cou tme de prer pour es morts ( Et p ddéernt ̀ pprs s) qu ne peuuent ps etre e Enfer n en Prds donc en PurgtereQue es pus noesPhoophes & toutes eés Theooges nous ontremrquéExercenturpœms dt Vrge eterunque ooru Sppc expenmdunt Exnde per mp tr eyfm & pue(pne) et ro tenemess offrenr des tornmens & expent pr des uppces Les Crmes peZ En pres epge des hmps Eyées eur e oerts nos cexont en pet nomrre Sns fre menton deLturge udque eneputure de eurs Morts qu comt u mons ndrectement tout ce que es Sectes ont vouu dre contre es Sntes penées de uds Toutesfos encore y du proeme en ce déme é Et e ne reços ponte du Moyne & de Hermte eee su rnoeryy fr reue es toun e nee"
        ],
        [
            "4 chnt doù venot ce nouueu uom mpoé à ve chofe vee & nouueece net que e penos que como u Ceydes pprtemes de pueurs otes eonqu té des Segoeursyu des Cchots dfferents & des tours de Mont gommery &pette cour & e Preu dns es Eners ou en duers Chteers & e four Eueque ou es puures condmnez ouffrent dfferentes tortures es vns pour tououts comrme dns e grnd Enfer e es Lmes &es utres pour vn teps comme dnsmrmtédu Ppe ou es enfns du grãd Pretre pechét es mes tou tes hou ntes quequefos uprunt que e Scrfce de Aute puegé ot conommé uos mon smy pu eurs vonsdeus es vnes en Sermss & es utres toutes ouffonnes es voes çuntes & es utres nes mes reueres ̀ ccoutumé etot hées à Acde mque Et comme e metos pus rroeté ̀ pener ux Ln s quux utres Enfers e fs uf vn Sogenut u unte qu me ft en veor des Phntomes u uje de tous nos deordres pez preens & à venr &me eme que en us encore tout roué de oue Ne ue pont eu mheureux de ce que ny ynt re u monde de pus doux que e omme qu prtge e ters deve dont c n ms gouté es prs e e ens pourtnc uterrompu toutes es nucts de me mges qu en trouent e repos Heureux es Atntes qu ne ongent js ms e ne e cros psEt tout esfosdormnt mon me et eueée upter ne dort ms chésHomere( d 2)e ne men pns donc psEt pus enuge ttos Tem pes dnsVe du Somme dont vn et coneré à̀nuct c econd à Apthe & e tró me àverté qu y rend es Orces Et pus encore vn utre Pus cet que e omme u en quefureur & e trnport etporte Secrette du Cnet des eux pr quee nous ommes ntruts du cours de nos Detneées & e deuor dePru dece à ce que nous en dt Pton et de trer des tru ctous duntrces de uos Songes Nccue donc pus mes 5 Songés à duenr & e nen fer ps de pus mpes Apo oges Ecoute euement uec ttenton ce que j veu & tout ce quepprs pendnt es nquetudes Chmer ques dees ommes Quoy que mon Gene mon m e eté́ tré deupre me regon dãs quee es Tonnerrcs es troues es cou tumes & esopnons comnunes nont que de foes tt ques qu ne donnent pont de ecoue à mmoté de mes reoutons ttché́es euement ux deux poes deon & deNture nturne e ne ç touresfos com ment & pr quee orte de penteur e me vs fre vn fut pereux de qunze cene euës de profondeur uques u centre du Mou de Sentt que e ne pouuos per outre me trouunt en tecneces & entendnt des crs & des vox confues de tous es cotez e mecry mo memes dns mon otonnement qu v& ou us je? A ntnt entends du verous & tros Lutns ortrent (s on uoentrune chcun vne torche àmn qu puot e Souphre &pox rene De ces tros( e e Sceus pr pres) vn sppeot Seruent e econd e Teer & e roéme yomne s me crerent Qu vue? & e reponds u tot ns heter Le oy & pont de Zrn & ns me mrchndes duntge me vo oué de tros coups de Ptoet à rue pourpone de onne Fortune juos dt e md cem Rf Mft Ecors de Enchs don Leos Pp S en que toutes es Bes setns pp es contre e cur ns me eer e me ms en deffeneAu rut des coups & u Cquets desmes ccoururent deux cops de grde vn de Demons & urre dAnges ceu cy duPurgtorec& ceudes EnfersCependnt es ros Lutns crmnes frent ges & ̀ de d vn Mzrn de Gene s trouueren moyen de t e mper u Monde Et orsy eut det entre es deux cspsde grde de qu e demeureros pronner Les emons doent quej uos nom Lntn & que etos des es Les Auges que etos vn on Gene & hocete uterroge pour que"
        ],
        [
            "vnouos etré e fs repone que etos decéëdu ux Eners tout vunt pour ny ps decendre en mournt & utot e corps de Grde des Demons e retr & e fus ms enSuuegrde des Anges qu me donnerent vn Tutere pour me guder dns es receptces de ces eux outet rns L premere choe dont e requs mon Guyde fut de me dre ou etos &me dt u Centre Euqusceâto e centre du Monde ou des Etresft repone du Monde des Arrognts & des Mzrns Enqus de que Monde ve ou nue? dt du ve qunt ux corps qu ont tout utour comme des peures dOgnon & de n ue qunt ux mes Crmnees que ete veuxnonues dns ce eu que tu veos Et à ntnt vn regtre du fous ncu de Purgtore & vn utre de ceuy dEnfersetns ouuerts deux memes deux fmmes en ortrent àueur dequees e decouurs vne grnode porte de fer uhut dequee uz vne me de ronze etot grué en toutes or tes de Lngues & de Chrcteesc o ne n osse LA s r cE vn d V v vnN L Concer gereutce vn Deu & vunt tout ce me urprt Nentmons me voynt en one compgne & ctê&yut que e couros rque de mon honnoure etenos onne mne e dmue mon etonnement Et uy demnde en econd eu qu etoent es tros coyons qu muoent prsfort à eur duntge &me ft reponeTros Mzrns qusechppent des Enferse repque u tot comment Moneurproe de Deu et donc comme es Decrtons de nos Roxny à pont de ft? & e croyos contre Orgenenerns n etre dempto on ne rerourne ns des Eofers) Tu te trompe dt Angeny à pont de proe pus eurée que cee de Deu & qu te euuenne de tous es fs deGenee & que es ots & toutes es Vrgues ont oeruées d ns es prononcez & mprmez de es Arrets s Mooeur pouquoy donc e mechnt Mntre de Munter & es deux"
        ],
        [
            "7 deux Secretres ont s echpez de eurs prsõs Cet më dt Ange qus nuoét pont ncore péMorgue & que eur prte setot retrée du coté de Pergot Et pus encor vn ure pus cet que eSgor&e Senor es y uoét menez & s uoent droct de es en rmener uunt e tex te &Goe Dedct d feros & reduct e Segnenur e de x Efers & e rmseme Et encore vn utre Pus Cet que eur Creteur & Coneruteur Snct ues Mzrncorrompu es Geoers de Nnc & de Perone Et e Cer eretros gueues? Quo? nentends u ps? quo? es tros Prnces du Sng?Ho e tentends e tentends e couts à oreeéguot es dents uet es Lons de Fndres pour eur moudreeot es os Or Moneur mon Conducteurentre pr cette por te en pour en échpper comme ces Mzrns öy me dt Ange enprennt deux Loüs dor dnst ouche vn pour per & utre pour reper cr tu çs en que Chron et vn peu ure Ms Moneur dnpre cptton de m decente y oué es Loüs dns es coffres ux Mzrns Nmporte dt mon Ange ou tu e rs nqueroute à̀ ce Geeur commeVeve ux Fermets ou tu repers comme Lutn Aons donc Moneur ur voftte proe ms ne m ndonnes ps Et ot voveroûs qu mrche &porte qu souure & nous dedns ms mon m e ne fus pus eh Derrere cette premerc porte y uot vn chtre de Sueter qu couot e Deu Sturne pr tous es cotez prouche pr e cu pt e nez pr es yeux pr es ores pr es mns & prt espeds &e vor m coudrc det nutesprts e vs en que cen etot ft de u & d tcmps & que e pse & duenr etns tchez uec eur tnt tout c trns formot en vne tres mere poture detcrnté́ qu er uotde rée u Snts en heurcux Demndnr à̀ mon gude e pour quoy de ce mytereme ft repone que tous es crmnes enfermez dns cette Concergete"
        ],
        [
            "3 uoent eu du téps ez pour merter des couronës u en que des Suppces ms que ne setns ps erus de occonetot ute u qus e fuent pruez pour vn Touours ccompgné dvn repentr rdcue Q voc &ren egotestert e rdeoDe à oous pmes e Rreu hersé de prt & dutre de pontes defer & pus vn Guchet & pus àMorgue ou deux mtns de Gucheters e mrent à̀ conderer mon vge uec tous es preceptes & cr contnces deMero pocope Ms s furent en etonnee remrquer e Tu entre mes deux yeux & tros petts mots que mon An ge muot en vn moment grue ur e feonty uot écrt uter mortuos er e re ere es orts Ce eut ft mt morter entr eux que e netos ps de eur Ger e en tends & ce me remt cœur u ventre pour eur demn der que foent es tros Mzrns ̀Morgue pendnt qus y etoent s me frent repone que Serent y uot fort oupré́ prononcçnt ez ouuent Monfter dAuus & Longeue Que e Teer y uot ourd toe nouuee pour fre preent àRene dvne douzne de chemes fn de remonter urete & que Lyonne uott ouours peuré́ pendnt quefemme ccouchot & que tous tros foent ouuont orons cutoreson Emnen ce & à Moneur Snét HuertMs que ce c uot u ré qu nexucerot ps es pecheurs qu setoen moc quez de u dns e Potque Lutn & que pour on En nencene e guerrot ms deRge L morgue pée nous entrmes ur e Preu ux qu tre cons duquey uot qutre grnds fourneux deux dememe tructure du Pntheon de Rome ou en fçon de four de Reuerere & es deux utres en forme dAth nor Les deux premers qu etoent Enfer & e Purgto re éttoent feu & mmes pr es regtres dems & pr e Cendrer tout u contrre de nos fourneux qu ncent ee en neuede e ee eroenoenee eee"
        ],
        [
            "puës de Sodonë & Gomorrhe Les Athnors nuoent n feu n fmes & s ne te noent ren du fouroeu quefgure & e nom qu don not à entendre que quo que es condmoez ny ouff ent pont de tourments n de tortures eur cpt uté pour tnt & cette of nextngue de vor Deu qu t nos Ames dnséprton de nos corps dereure rot mmor tee De ces deux Athnors vn me dt Ange sppe ot e Lms des Peres & utre e Lme des petts en fns & de Mornez Morns uot quo e contretennt de du Perron & e Gouuernenr de Sumus quécrt contreMee netqu ux Lmes? Et es Pptes dent qu et en Eerne eme ft pont de re pone à̀ deusMs contunt on dcoussme dt Dns vn ont menées es Ames des enfns qu ne ont entchées que du peché Orgne ou qu ont mortsu ven re de eurs Meres Et u tot mon mptence nter rompt Quo Moneur vous dez que tous es crmnes uoeot eu du temps pour merter Que temps ont eu es Mornez & es utres? Pont de repone Ce me ft ho chertete & murmurer e durs e he ero Que ce d cours etot de dure dgetomJ Dns utre ont utrefos hs té es Peres es grnd Peres & es Ayeus quvequrent en preudhonmmes e premer Normn & e on erger e Pnteur devgnes e Pere des Crons e fs de Sr e Pere des Douze & tout ce qu en depend es ons uges es ons Rox es deurs de onnes & muues uentu res es grnds & es petrts Prophetes & de ons Cone ers dEtt qu ne fus ent ps Frnços cr s ont tous Mzrns Prtns ou Mtoters Et s furent trez dednsdecentce de euhrt pour etre ms ux chãps Eées Ms Moneur uoot Nture ne peut pont ouffrr de vude Qu demeure mntennt dns cet Athnor? Des Rox me dt non Ange des Mntres dE tt des Generuxdrmées des Prnces Dcs Prs Comtes Mrqus Brons & pueurs utres oues &"
        ],
        [
            "A tros ees de Suur 2e femmes dont es noms ne ont pont eerts u ure de ve & qu ont comms des fures dgnornce u gouuernemẽt ou pour e ut dupys Cr pour ceux qu due mce determnée ont vouu ecuer es peupes ou enuhr des courones qu ne eur etoent pont dees tout ce pe en ux deux Lmes ms ce net que pour y erur de rée ux mornez & ux utres demeurns ttchez Crqunt epce de vngt cnq ours pendnt eques chcun e ur donne e rdon &oue june en ute s ont urez uz ourreux qu contnuent en es chnt t Enfers à es Brocrder Etru veux me dt mon Guy de entrer dns e Lme des Peres tu y urs ez de duer tement ns crnte es temps pendnt e men vs x chmpsEyées executer des ordres que e vens de receuot du Cone denhutAn e prtt de moy mon Ange ns que e uy contre de me croynt euré ur mes mtns de Morgueuts & pus encore ur m Lutnere Et e ms uf tot e pé dns e Lme des mormez ou e menqus des Deux Pentes Qu ttm mtos fntes v Luecns mns om expeufet cpen) S Moneur du Pes Morny uot pe pre me ftent repone que ouy ms quynt eté ms u Crqunt comme es utresuot eté rdonne d portnce ur ce quynt pr foee receu es Sues de Louys X dns e Chteu de Sumursetot t erré ce oursmeme à Ché nt en proye tous es eorts qu nech ms dns es memores & que s en uot creu MdemoeeFenurot pone eté thé ny es ures hez Et que es Enns uy yns ft des moutches de oue de prt & dutreprce qune vouot pont deerrer es eures s uy uoent terueré tout e Poeonurtete en e ptznt du non de P ge prce qu uot petdu esp ges du nre deV e u grnd deuntge deeue & u t qu uot té detehé & uré us Demôns vn decues hé en Bedeu mrthnt e premeruecquette crot P ge"
        ],
        [
            "2 ge &ousesur Che Che tnt qu ot rrué ufour de Reuerere Lnttous ces Enfns pr ce que e ne me vouos pont rreter à des gtees e py ̀ ceuy des Peres qu etot à tros etges Dns e pus s etoent es enne us de eur pys & es perturteurs du repos des Peupes qu ttendns eur pge ux Enfers etoent durnt vngt &cnq ours entrs nourrs dvne ouemere quee urpot e gout des fes & deCenturée Et ce à ce que men dt e Gene du eu non ns vn trete chtment pus qu eur occon nos Peupes pouuoent en secrer commne Noëmee Mere de Ruth oe vocre se Voo oeet pcr ed voete me r oc e rq oruve e repeut oupotéës Ruth2o Me mppeeZ ps Noëm cot ̀ dre ee Ms ppeez ooy Mr cè dre mere pr ce que e Tor pont & es Pnts onst eonoé́ dnerte Amtons enrgées pons ns rde Aurces ntes que vous nous coutéz de rmes que de Sngots que de Sng que de morts Et comen dmes que vos voences & vos rpnes ontrgnent à de Scregues prures du nom de eur Deu Deux où tros cent fmes entre oxnte mons de Creturos poedent touteutnce & e rete e vot foreé àrouter Ayntho &Fumeterre Tout ce pr tge dvn ettnger nhumn qu retouroe pour eu eeon ut cheuer de ucer e rete de notre Sng Mne eftrnge Enfnce dgne de verge demoré de nos Se gneurs qu ttchent eurs Fortunes & cees de eurs fujets ss4jnterets dvr Etourdy qu crterot encore deoue en mtere de tondute & de gouuernemenry omoenotre pys qu poede pus de çuns que tous es utres eneme mnquot de tetes en tmrées pour gouuerner vn Etr comme de Cptnes pour e dêfendre & en cooquernr durrcst e s Etgede ce Lmne dt ce Gene ont p es Cns& es Nerons es Sens & es Teres os Cgueses Androncs es Ohomos & e derner des"
        ],
        [
            "Peooguës Pr à ont pé es Rchrd& Hesry V dAgeterre des Othons & de henrs dAem gne e Perre de Cfte es Duc dAe & e Mrqus de Smte Crox uec eur Phppe econd dEpgoe qu e repentt conme Antochs etnt mnge de vernne com mvn Herode pres uor crfé deux me Pretres à on Vurpton nute du Portug Pr à ont pe es me chns Ppes & Aotppes uesBonfce V Aero dre V e Perre de Lun & es utres Pz ces Lmes ont pé es Agrppnes es Menes es enes de Npes es Brunehuts es eux de Buere & es Loüesde Suoye Pr à es Gneons es Roert dArtos Geofroy dHrcout es Chres e Muus e Chre Due & Bourgogne e Comte de Snt Pu e Perre de Crou e Conoete de Bour& tous ces Segneurs qu dns es guerres de eus ps ont donné Cone us où m forte ux ennems de eurs Prnces pourrune de eu Etts Entgez Frnços me dot ce on Gene qu depus treze Seces tous enters nont encore peu recognote vgueus du eurs forces dns eur Vnon Frnços dgnes du foüet & deoüe qu ont comms des ps de Cercs rdcues dns e mnment des ffres Frnços nn que euts ennems onr touours euffé uec des Noettes des pprences & des promees Frnços nconftos Trtres ures qu pour des nefes dorez ce que vo uez mepréQu pour de foes dgrces & vous vnge Epouez des prts frmes Qu pour de petts nterts tr hez es meeurs de vos Rox & pour exercerdes rp nes des concufons &es voeresppeez & toceuez des Etrngers u meude vos entres pour vous y rongere cœur & e foye Enfn(coutnu ce Gene pr ces Lmes) ont péM E os pvc mEe r Et prncpement esCr dnux qu pr Eet de eur condton onr vouu peru der ux Peupes qus etoent de uff nctmes Mnîtres dEt pendnt que pr des precepees du Mchueme"
        ],
        [
            "s fouresnoentes & des Tyrnes ntoeres s dns es ources de Efnce & de erreur s ren ent es Thrô̂nes des Prnces etouffoent mour des „ nœnt oenterté des Peupes & mettoene es memres deMonrche dns cettshorre po de coofuon que tu remrquers es Ftnce tot que s orty deces euxdemndydeus u Gene s ny uot pont de nens prtcuers & des gueres extrordnres pour eeurs es Emnentmes puque e chtment etre proportonné u domerte & que ces Meeurs monrs e veux dre es Tmoners ys pr e de de eur Booe e veux dre pr vne mce gnornte né ur e ncheurté u rocher enteds ré e corps otre Veu àrune de cent me mes qu y ont r quéesemot etre ute que e Pote uruf ce duque e Cptne &e es pgers setoent eu e eurs Fortunes fut trté dvne orte de rgueur pus ere que es utres en doute ps dt e Gene & tu e pourrs veor qund ers ux Enfors où̀ tu trouuers des Chtons & on Peué Bué & quntté dutres ccommotout de roy Ms pour cnyque des Verges de oüe & des orquets pendnt es 2 ours qusy t rretez pr ce que ceux du 2 eftge & du 5 qus ent ms ux Enfers decendent c s pour en fre r oüet nnt utre choe à quo soccuper Enmeçon quees Heros des Chmps Eées vennent que esfos u & u3 etg poury prendre e duertemẽt e mnqusdu GeneQu etot u & u etge? Au dt e Geneone es Rox es Prnces & des Empereursprt trop de onté creduré onocence ou peu de on s ffres ont é écoruer eurs Eftts ou rtter urs uetspt eurs Mntees Et u ont es Fuorses Mntres es ntentonnez qu ont fr desfutes enfns dns es trttez & dmnftrt on des ffres us De epuc nsê merts Equs s y uot des femmes"
        ],
        [
            "4 u 2 & u 3 etgerépondt quees y etoent cs mées prce quees ont ordnrerment At Dmoness Ange Ms me dr e Gene tu urs e pr de tout vor & dentendre es eux noms de tous ces Mefurs & Mes Dmeseus encoreeuroté de uterrogerur M e Codu teurs etot ttendu dãs quequvn de ces Lmes LeCoe ne trnt vn profond oupr du creux de poctrne Nous uons ps me d Phocete ce que nous voudrons en uor Et quo Moneur ? Ce çuor Propheque qu eure de duenr comne s etot preentCes conno nces ont reeruées à ceu en preence duque es me ns ne ont quvn our entends vn or duourdhu qu ne ouffre pont dher n de domn Les notres ne ont que Conectures & nous ne decouurõs es deftnées que pr e temperment educton es coutumes & espects ou cendnt des Pnetennnce Et tot ce nene en msne produt ps nfe Tou tefos pour te contenter e te dr ur t demde que nous uons peu ou pont depernce de vor ms dns ces eux ceu que tu nous nomme Premerementet deemence desHeos dont ntegrté Conme e Gene vou nfer deheu dcours Nous funses ncetromps rvne grãde huée qut e eux dns e Lme des ortme Hos rree d du Mrechqu uot ft ffe ànco proceon du Crdn Mrn e courus vor que ce tot & dord eus en depenoereconnotre ps c qu etott de ft convnCrefhcopropur ee oué de e uquuxreese mensdes Deu Pentes à̀ quo eto dhné & medrentjuferss Ettot t er cy pté tu e verrsrtcr u cs qunt dns e setge de utre Lme & pus cher u S Mur e ee grnd Four de Reuererepr ce qutt e Mrrn pour oe one entene eeue e neue de ee euons S René r utrefos vn on *e enfnt de ces Lm 2 E&TE e te coupeme Le teur t mot à demny pour te dre ns pres que e te grde des conneures pour e deert Arends donc u prc erouutte de cette pec qu te endr de ons propo"
        ]
    ]
}