{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "résolutions"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-24",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les dernières résolutions des bourgeois de Paris, faites\n          à messieurs les princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1042_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES DERNIERES",
            "RESoLVToNS",
            "BOVRGEoIS",
            "DE PA1S.",
            "A ssievs",
            "ps nees",
            "M. D.C. LII."
        ],
        [
            "V ETD T",
            "LES DERNIERESE.",
            "1",
            "ſolutions des bourgeois",
            "de Paris, ſaites à Meſſieurs",
            "les Princes.",
            "evuae.",
            "SNie",
            "dElless1VR5",
            "fſaVſ",
            "Si vnus eſtes iuſtes & rai",
            "l",
            "onnab les, tendez les bras",
            "PeS uur re uie li pe ple",
            "qui ſe profternent à vos",
            "pieds, en vous demandant iuſtice & protect õ6̃.",
            "ivous eſtes ſenſibles & pitoyables, ouurez",
            "les yeux pour voir les peuples qui langniſſent",
            "de pauureté, de famine & de douleur: ſi vous",
            "eſtesſipceres & bien inteationez, débouchez",
            "A ij",
            "0"
        ],
        [
            "0",
            "vos aureillcs pour eſcauter les peuples quivous",
            "dſent, & qui ſe plaignent, que l’eſloignement",
            "du Mazarin eſt vne fourberie de la eine, &",
            "vne ruſe de ſa Majeſté, qui veut ſe vanger des,",
            "Bourgeois de Paris, parce qu’ils vous ont receu",
            "auec applauiſſement dans leurs murailles, &",
            "qu’ils ont donné́ paſſage par leur ville à vos",
            "troupes, qui alloient ſeruir de Triomphe aà leur",
            "barbare cruauté́, & de ſpectacle odieux aux",
            "bons, aux miſerables & aux enfans. e Mazarin",
            "eſt hors de laCour, il n’eſt plus auec leoy;mais",
            "la Reine y eſt, qui a l’eſprit Eſpagnol, Itahen, &",
            "Mazarin Le premier Preſident, ce laſchecarde",
            "des Seaux, qui donne ſoname & ſon corps au",
            "diable pour auancer ſes enfans, qui trahit ſa pa",
            "trie pour en faire vn eueſque deBayeux, & l’au.",
            "tre Secretaire d’aſtar; & qui abandonne ſa C̃",
            "pagnie, de laquelle il a eté le Chef: ( car il ne",
            "l’eſt plus, ſi les Arreſts du Parlement ſont exë",
            "cutez) pour ſeruir vn Eſtranger, Cardinal, Ty",
            "ran, Bourreau de la France, ſous le nom de Car.",
            "dinal il ne faut plus entendre vn Ptince de l’E",
            "gliſe, vn ſainct Homme, & vn bon Catholi",
            "que;mais vn Piince de Saran, vn impie arnlsii",
            "tieur, & vn athee voluptrueux.",
            "Le Maz. s’en va à Sedan, & de là à Boüillo,",
            "ou il conferera aucc le Duc de Lorraine pour",
            "ache"
        ],
        [
            "3",
            "S",
            "cheter ſes troupes, & autendra celles qui ſe",
            "leuent en Allemagne, de l’argent que les Nor",
            "lands ont donneé, pour exempter pendant ceét",
            "lyuer leur Ptouince, de gens de guerre & de",
            "toupes ennemies. Tout Paris n’eſpere que du",
            "mal de cette retraitte, & tout Paris attendoit du",
            "bien de ceé́t eſloignement. La conſternation eſt.",
            "eſt vniuerſelle dans les eſprits: nous vous voyons",
            "Messie v s, dans vne indifference pour ne",
            "ſtre ſalut, quoy que nous ayons honnoré́ vos ar",
            "mes auec des applaudiſſemens incroyables, lors",
            "qu’elles ont triomphé́ de vos ennemis; qui ſort",
            "auſſi les noſttes, puis que nous ſommes intereſſez",
            "dans voſtre conſeruation.",
            "Toutes les Villes quiſont autour de lanoſtre,",
            "ſont pleines de garnisõsazarines, qui nous em",
            "peſchent les viures, & qui nous-feront bien-toſt",
            "mourir de faim, ſi vous ne les en chaſſez prom",
            "ptement. ll eſt certain que la Cour ne les en veut",
            "point retirer; & que quand il ſe feroit vne Paix",
            "ltalienne, elle les conſeruera dans leurs poſtes",
            "iuſques au retour du mazarin, apres lequel, laPaix",
            "Iralienne deuiendra vne Guerre Italienne, c’eſt à",
            "dire, que la famine & la neceſſité nous oblige",
            "ront à vn deſeſpoir horrible: & cette diuiſion",
            "vous perdra, Mes se vRs, auſſi- bien que",
            "nous. Demandez done au Roy qu’il retire ſes",
            "tropes de Corbeil, Lagny, Pontoiſe, Meulan,",
            "B",
            ".",
            "4?"
        ],
        [
            "0",
            "6",
            "Mantes, & autres lieux: & ſi dans huict iours ſa",
            "Majeſté vous refuſe cette grace, il ne faut point",
            "eſtre grand Politique pour iuger que la Reyne n",
            "nous veut point donner vne veritable paix; &",
            "qu’elle attend le Mazarin auec vn grand nombre",
            "de forces eſtrangeres, peur nous venir aſſieger, &",
            "faire des Pariſiens vn chaſtiment auſſi memora",
            "ble que celuy de Charles VI. qui ſert tous les",
            "iours de diuertiſſement au Roy, par la lecture",
            "que le Mazarin luy en faict faire: mais on ne luy",
            "dit pas, qu’il perdit l’eſprit pour punition d’vne",
            "ſi cruelle vengeance, & de celle qu’il meditoit",
            "contre nierre de Craon, & pluſieurs autresde ſes",
            "ſujets.",
            "Quand ces huict iours ſeront paſſez il faut le",
            "uer des troupes, aller premierement à Corbeil",
            "à Lgny, & raſer les murailles de ces deux",
            "Villes, qi ne nous peuuent iamais tant ſeruir.",
            "qu’elles nous feront de mal: car, eſſieurs, ſi",
            "vos troupes y eſtoient, elles voleroient & nous",
            "rançonneroient auſſi-bien que les autres. Elles",
            "ne ſont pas mieux policées, quoy qu’elles ſoient",
            "à des Princes qui nous ayment & qui nous pro",
            "tegent: ces deux Villes ſans forces & ſans def",
            "fences, donneront de la terreur aux vnes, & du",
            "conrae aux autres pour ſe deffendre des ga ni",
            "ſons a:ines. Sainct Denis, que ie n’ay pas",
            "nomme, parce qu’il n’y a poin de teupes, de",
            "1"
        ],
        [
            "a",
            ".",
            "uroit deſià eſtre raſé, pour oſter eetre retraitte à",
            "nos ennemie, lors qu’ils nous approcherons. Si",
            ".",
            "les Bourgeois me vouloient croire, ie parle pour",
            "leur ſalut & le mien, nous enuoyerions à nos deé.",
            "pens combler ſes foſſez & abbattre ſes mnrailles.",
            "Vn coup de telle importence troubleroit nos",
            "ennemis, les aſſeureroit de noſtre courage, & les",
            "intimideroit par noſtre reſolutionpeut-eſtre que",
            "vos troupes auſſi à noſtre exemple, ſe porteroient",
            "à quelque entrepriſe conſiderable, & ne de",
            "meureroient plus inutiles dans vn camp, où elles",
            "yiuent à diſcretion & ſans ordre.",
            "Tout le monde n’a t’il pas raiſon de s’eſton",
            "ner de l’impuiſſance de vos armes, qui n’ont en",
            "trepris aucune choſe contre le Mazarin ny pour",
            "noſtre ſalut. Où ſont les Villes, les Bourgs, les",
            "Villages & Chaſteaux que vos ſoldats ont for",
            "cez. Ils ont ſouſtenu le ſiege d’Eſtampes auec",
            "gloire & reputation, parce qu’il y alloit de leur",
            "liberté. Ils ſe ſonr battus genereuſement à la",
            "Porte ſainct Antoine, parce qu’ils eſtoieut obli",
            "gez de defendre leurs vies, & de ſauuer lurs",
            "biens. Mais qu’ont-ils fait pour le ſoulagement",
            "du peuple, pour la ſeureté́ des conuois, pour la",
            "defenſe de nos maiſons des champs, pour la fa",
            "cilité du commerce de la riuiere, & pour la ſub",
            "ſiſtance de cette grande Ville ? lls ont commen",
            "cé les premiers à ranç̧onner les païſans, à retenir"
        ],
        [
            "8",
            "les viures, à démolir nos villages, à arreſter les",
            "batteaux, & à tuér ceux qui expoſoient leur vie",
            "pour nous apportet du pain: Cela n’eſt-il pas",
            "vray,MEss ie vRs? vous le ſç̧auez bien, & vous",
            "le ſoufſrez. Ceux qui vienuent à noſtre ſecours",
            "nous deſtruiſent auſſi bien que nos ennemis.",
            "La guerre de Paris n’a iamais veu vn deſordre",
            "pareil à celuy-cy. On ſe defendoit, on attaquoir,",
            "on faiſoit des ſorties, & les viures y venoient en",
            "abondance. Ie veux croire neantmoins, M s.",
            "SIE vS, que vous auez eu de bons deſſeins,",
            "mais vos troupes ont eſté mal ordonnées. S la",
            "guerre continuë, il faut faire paier les taxes à rout",
            "le monde; & quiconque les refuſera, doit eſtre",
            "condamneé comme vn ſeditieux à vuider la ville,",
            "& ſes biens confiſquez au Roy & au ſalut de la",
            "Patrie. Vous auez l’authorité́ en main; le Party",
            "eſt iuſte; la France ſe ruyne; reſtabliſſez le repos",
            "parles peuples: c’eſt à dire, faictes les contri",
            "buer aux frais de la guerre: il n’y a perſonne",
            "qui ne ſç̧ache que tous vos biens y ſont em",
            "ployez, que vos vies ſont tous les iours dans le",
            "peril: c’eſt pourquoy il faut que les Bourgeois",
            "vous aſiſtent; & quand vous ſerez ſecourus",
            "d’hõmes & d’argent, faictes chaſtier les deſer",
            "teurs d’armées, & ces infames voleurs, parrici",
            "des, incendiaires, & rauiſſeurs de fſẽ̃mes & de fil",
            "le, ui ſontd̃s voſtre arḿe pour ſaire toujour",
            "d"
        ],
        [
            "du mal, & iamais de biẽ. Voilà ce qui vous bleſſe,",
            "&e ce qui nous doit ſauuer. Voilà le deſordre & le",
            "remede tout enſemble: corrigez l’vn, & faites",
            "eecuter l’autre premptement, ſi vous voulez",
            "atre eſtimez bons Princes, & les defenſeurs du",
            "peuple.",
            "le croy, MEssivRs, qu’il n’eſt pas be ſoi",
            "d’ne grande Rethorique pour vous perſuader,",
            "e le gouurnemet de Paris doit eſtre conti",
            "auéà Monſieur le Duc de Beaufort. Fairesſeule",
            "nent reflexion ſur ce qu’il fut fait par le Parle",
            "ment, & par le peuple, pour coaſeruer Monſieur",
            "de Brouſſel, ou Monſieur ſon fils, dans la Batille.",
            "llſemble que ce ſeroit monſtcer vne grande foi",
            "bleſſe, fi des Prinees faiſoient moins qn’vn Par",
            "lement & vn peuple. Nous aurions ſujet de dou",
            "ter de voſtre fidelité, ſi vous ne proegiez pas",
            "Monſieur le Due de Beaufort dans ſon gouuer",
            "peent: c’eſt vn prince qui honore la ville de",
            "Paris de ſon affection, & dont les habitans n’ap",
            "prehenderont aucune trahiſon, tant qu’il fſera",
            "leur Chef, & le premier dans leus Ville. Sa pro",
            "tettion nous deliure de l’inquietude, & nous",
            "royons nos maiſons, nos familles, nos femmes,",
            "nos enfans, nos vies, & nos biens en ſeureté́ ſous",
            "ſon eommandement. C’eſt n article, MEe s",
            "vS, que nous- vous demandons auec in"
        ],
        [
            "ſtanee. Faites cognoiſtre aux Bourgeois qui veu",
            "lent ſe ſacrifier pour voſtre ſeruice, que vous ne",
            "conſentirez point à vne Paix qui depofſede le",
            "veritable protecteurde paris, qui n’aſſeure point",
            "les eſprits dans leur apprehenſion, & qui peut",
            "cauſer vn ſoupç̧on tres legitime de oſtre eon",
            "duite & de voſtre facilité à conſentir à ce chan",
            "gement.",
            "Voſtre propre intereſt, eſſieurs, vous doit",
            "encore porter a ne point ſouffrir vn autre Gou",
            "uerneur. Car ſi le Maz. s’en va pour reuenir vous",
            "eſtes obligés de garder le Gouuernement pour",
            "voſtre ſeureté & pour la noſtre; s’il s’en va ſans",
            "eſperance de retour, il y va de voſtre honneur a",
            "maintenir ce que vous auez fait, & a ne vous",
            "rendre point inferieurs a vn Parlement qui en a",
            "fait d’auantage. Si la Paix que l’on nous veut",
            "donner eſt veritable, on vous en donnera des",
            "preuues certaines & éuidentes, en vous accor",
            "dant quelque choſe pour noſtre partieuliere ſeu",
            "reteé & conſeruation. Si la Pai eſ fauſſe, on",
            "vous refuſera tout, pour auoir lieu de rompre",
            "vn traicté́ ſcandaleux & imaginaire. Enfin l’in",
            "iuſtice de la Reyne, & ſon infidelité nous forcẽt a",
            "demander caution de l’eſloignement du naza",
            "rin. N’a t’elle pas deſia fauſſé ſa foy pour l’a mour",
            "de cétEſtranger? a-t’elle gardée la parole qu’elle"
        ],
        [
            "11",
            "vo’auoit dõne, qu’elle auoit doné́e auParlemẽt,",
            "& qu’elle auoit donnée a toute la Prance apres ſa",
            "etraitte? nous voyons ſon ſerment violé́, ſes",
            "promeſſes pariures, & ſes volõtés plaines de ven",
            "geance de carnage & de perfidies: cõment donc",
            "ſe fier à ſa parole?ou eſt noſtre ſeureté? ſi vous ne",
            "la prenez pour nous, & ſi vous ne conſeruez M.",
            "le Duc de Beaufort dans le Gouuernement de la",
            "Ville de Paris: inſiſtés ſur ette demande, eſ",
            "ſieurs, & ne prometteé́s rien qu’on ne vous ac",
            "corde ceét Article, qui eſt la ſeureté de la Paix, &",
            "le repos des Pariſiens.",
            "La meſme raiſon qui nous fait demander M.",
            "le Duc de Beaufort pour Gouuerneur, nous fait",
            "ſouhaitter monſieur de Brouſſel en la continua",
            "ion de la charge de Preuoſt des Marchands. La",
            "fidelité de cét homme incotruptible nous met a",
            "couuert des violences Eſpagnoles & Italiennes;",
            "& nous ne craignons point l’enleuement de nos",
            "deniers, lors qu’ils ſeront à la diſpoſition d’vn iu",
            "ge ſi bon & ſi équirable. Les partiſants des ports",
            "ne mettront pont d’impoſitions ſur le Bled, le",
            "Vin, le Bois & le Charbon. La luſtice de la Ville",
            "ne ſera pas ſi chere, & les Officiers des Ports.",
            "Meſureurs, Porteurs, Mariniers & autres n’exige",
            "ront plus le double de ce qui leus appartient.",
            "Monſieur de Brouſſel n’en augmentera point ſa"
        ],
        [
            "12",
            "cuiſine, Meſſieurs ſes enfans n’en deuiendront",
            "point plus riches, & ſes gens n’en porteront point",
            "de plus belle liurée.",
            "Il faut dans la Ville vn homme de cette vertu",
            "& de cette Sageſſe, qui rende la iuſtice à tout le",
            "monde & en conſcience: il faut vn chef de Po",
            "lice deſintereſſeé, qui monſtre a ſes anmbitieux",
            "d’honeur & de bien, que l’innocenceſeule, eſleue",
            "les bons, & aon point la faueur qui eſt aueugle &",
            "qui eſleue les meſchants. Les Elections populai",
            "res ont touſiours cét auantage qu’elles regardẽt",
            "plutoſt vn homme de bien qu’vn hõme puiſſant.",
            "L’authorité eſt touſiours bien entre les mains",
            "d’vn Sage & d’vnVertueux; & l’authorité́ eſt uoû",
            "jours mal entre les mains d’vn ſuperbe & d’vn ri",
            "che.",
            "Le deſordre qui eſt dans le payement des",
            "Rentes, la cherté́ des viures qui viennent ſur la",
            "riuiere, & la neceſſité des affaires preſentes,",
            "requierent vn preuoſt des Marchands homme",
            "de bien, craignant Dieu, & affectionné au ſoula",
            "gement du Peuple, Nous oblige a demander la",
            "continuation de Monſieur de Brouſſel en cette",
            "Charge; & qu àpres ces deux années finies, il ſe",
            "ra pourueu à vn autre, par Election, & ſelonles",
            "anciennes ouſtumes de la France qui onteſté",
            "interrompuspar la force & par la puiſſance",
            "des Fauoris. Autrefois les Bourgeois auoient",
            "ce"
        ],
        [
            ". 13",
            "ce pouuoir quia eſté́ meſme confirmé",
            "dans l’articlederuier 63. par les Eſtats",
            "Generaux tenas a Bois en-157 6.. E?",
            "neantnaoins nous auons laiſſé́ perdre do",
            "ſtre droit iuſques à l’Election deMonſieur",
            "de Bbrouſſel, que non omnes reſolu de",
            "maicenir, puis qu’elle nous appartient dé",
            "luſtice, & que les Rois ne peuuent pas on",
            "ſraidre, ſans ehiqur les Loix fondaren",
            "talles de: l’Eſtat & les ordonnances des",
            "Eſtats Geaerux, qui ſont audeſſus d’eux;",
            "puis qu’ils fnt ce qu’ils nae peâuent pat",
            "faire& deffoat cé q’ils ont fait:",
            ". Il ne reſteplus, aefſieurs, apres l’eſtabliſ",
            "ſement de noſtre répos aſſeur par Mon",
            "ſieut le Due de Boafrt & onſieur de",
            "B’ouſſfel’en la eoatinuation de euis char.",
            "ges,’ q’a vous demnder vne gtae, qui",
            "regarde dans la Paix auſſi-bien que dans la",
            "guerre, voſtre intereſt &le noſtre. C’eſt",
            "léloignement du Cesadjuteur, qui omploie",
            "touteſon inuſtrie & ſa capacité́ à vous",
            "diuiſer & à nous perdre. La haine qu’il a",
            "contreMonſieur le Prince, luy fera entre",
            "pfendre eoute choſe enuers voſtre Alt.R.",
            "polrlui donner quelque ſoupçonde ſa con",
            "duite & de ſes deporteméts. Vn eſprit am",
            "D."
        ],
        [
            "14",
            "btieux deuient éclaire par ſes pretenſions,",
            "il aequiert de la lumierepar ſesforberia.",
            "il employe toutes ces eonnoiſſances &",
            "facultés ſpiriuelles a dettôner ſes ennemis",
            "& ceux qui atreſtent ſes deſſeis.",
            "Le plus gr& -olus petie, le iche",
            "& le pauure, le Frandeur & le anrin,",
            "& ous les Pariſieas deeent la lachee du",
            "Coadjuteur. Tour le monde ſçait qu’il na",
            "as voul ſefaire nommet le Cardinal de",
            "Gondy, a eauſe que ce nom termine",
            "y eomme conchiny, uuariny, fauoiuade",
            "deux Reynes Eſtrahgeres. e changement",
            "de nomn’eſt pas capable de faite changes",
            "lahaine que merite ceCardinal de Gony.",
            "que ie nmoameray par eorplaiſance ar",
            "dinal de Rez, puis qu’il veut eſtre cannû",
            "paur ce nom, comme pa celuy de Coudie",
            "eur, de traiſtre, d’ambiuieux, d’intereſſé.",
            "’Iralien, & de pretendu Miniſtre à̀ la place",
            "e Mazarin. Si voſtre A. R. veut faire re",
            "eionſur toutes les conferences que’lle a",
            "eu aue luy & qu’elle vueille fairs iuftie",
            "à la verité, elle auoüera que le Coa diuteur",
            "n’a iamais eu l’honneur de luy parler., qu’il",
            "n’ait deſguiſé les acions de M. le Prince,&",
            "ſa conduite paſſée; quoy que ſincere & bica",
            "intentionnée."
        ],
        [
            "153",
            "Tout Paris ſç̧ait deſia qu’il a eſtévoirMonſieusr",
            "le Preſint de Bailleul pour tacher à corompre",
            "ſa fidelité, & pour luy faire quitter le. party de",
            "voſtre Alteſſe Royale: cette premiere viſire s’eſt",
            "faile par ſon motif5 mis depuis deux iours, il..",
            "a receu ordre de la Cour de le voir, & de luy.",
            "promettre des penſions & des Abbayes,sil vou",
            "loit ſe rendre à pontoiſe. Ces negatiations ne",
            "peuuent pas eſtre cachées à voſftre Alteſſe Roy",
            "ale, elle eſt obligé́e de les empeſcher, & de",
            "royner celuy qui les entreptend. Pluſeurs parti",
            "culiers ſcauent encore tres-bien, que le Coadiu",
            "teur n’eſpargne rien pour corrõpre ceux qui vo",
            "approchent, auſſi bien que ceux:qui vous ſeruéẽt",
            "dans yos Offices: Ceux-là parlent en ſa faueur",
            "dans voſtre antichambre, & n’oſent pas attaquer",
            "l’honneur de M le Prince, parce que ce ſeroit vne",
            "1emeriteé, & contre l’Office de Courtiſaui., Mais",
            "ceux-cy dans les Officices, dans la cour & dans",
            "le iardin, ealtent auec pompe, les ſeruices de",
            "ſon Eminence, & aceuſent hautement la fidelité",
            "de M. le rrince, & ſa conduite, qu’ils diſent eſtre",
            "d’intelligence auec le Mazarin, pour ne poinct",
            "ſortir du Royaume. Ces trahiſons meritent-t’el",
            "les quelque recompenſe? ces infidelité́s ſont-el",
            "les excuſables? & le peuple eſt-t’il criminel de",
            "les hair, & de les deteſter?"
        ],
        [
            "16",
            "Voſtre Alteſe Royale ne ſcait pas l’appre",
            "henſion des Bourgeois, lors qu’ils voient entrer",
            "dans ſon Palais, ce Conſeiller Maz arin, qui en",
            "dors Madame par ſes menſonges, & par ſes",
            "deſguiſements; on dit auſſi-toſt, nous ſommes",
            "perdus, les Prineces font diuiſeés, le Coadiuteur",
            "a veu uonſieur le Due d’Orleans, il a parlé à",
            "nMadamé, le Princeé s’en va en Guienne, il nous",
            "qittera, & ſon Alt. Royalle n’aura plus auptés",
            "d’elle, ce Conquerant, ce Vl&orieux, pour la for",
            "tifier contre les entrepriſes Mdzarines, contré les",
            "mauuais defſeins du Coadiuteut, & pou nous",
            "deffendre des armes enneniies, qul’noius vien",
            "nent aſſaſſiner ’iufques aux portes de Pars.Si",
            "voſtre Alt. Royalle veut entendre la voix publi",
            "que; & preſter l’oreille aux plaintes qui retenti",
            "ſent dans toutes les ruës, de la trahiſn Cori",
            "thienne, elle verta que ee diſcedurs n’eſt point",
            "ſuppoſé, qu’il eſt veritable, & imiprimé dans tous",
            "les eſprits auec des caiacteres dé feu; ’qui s’en",
            "lammer auſſi- toſt qu’on parle du Cairſinal de",
            "Ret, & des viſles qil rend’a voſtre AleRoy.",
            "alle, au pteiudiee du repos de tote Ia Fraſee &",
            "de la ſatisfacion de Monſieur le Princel; qui ne",
            "peut pas aymet vn perfide, qui voulu e faire",
            "perir par les arḿes; ans Paris & en Guyen",
            "he.",
            "Les"
        ],
        [
            "17",
            "Les peuples peuauent-t’ils hono:er vn Card",
            "nal, qui a excité la guerre ciuile auec la Cheureu",
            "ſe? peuuent-t’ils aymer ces deux eſprits de van",
            "geance & d’infidelité, qui ont abandonné voſtre",
            "party, pour aſſiſter le Mazarin & les plaiſirs de",
            "laReyne? peuuent- t’ils dire du bien de ceux qui",
            "les veullent faire égorger dans leur Villes, & qui",
            "ont cammerce & intelligence auec le Mazarin,",
            "pour faire entrer ſon armée par la Porte S. An",
            "toine, & par celle de la Conferance Voſtre Alt.",
            "Royale veut-elle touſiours receuoir dans ſon Pa",
            "lais l’enney de Monſieur le Prinee, & le bou",
            "eau des peuples ? veut-elle denier a Monſieur le",
            "Peince, qui demande par la bouche des Bour",
            "geois, la retraite de ce ſeul homme? veutelle",
            "refuſer aux ſupplications de tous les Pariſiens, la",
            "ſeule grace qu’ils lay demandẽt pour l’eſloigne",
            "mens de cette nouuelle Eminence, hors de Paris?",
            "enfin veut-elle porter les peuples dans le deſeſ",
            "poir, & les obliger plutoſt à ſe faire Iuſtice par",
            "leur mains, qu’a la faire faire par vous-meſme.",
            "Quand la Ville de Paris ſera liberé de ce petit",
            "Tyran des conſciences, qui fait dire ſous mains a",
            "tous les Bourgeois, qu’ils ne doiuent pas payer",
            "la taxe ordonnée par la Ville, paree qu’ons’en",
            "veut ſeruir pour faire la guerre au Roy & non pas",
            "au Mazarin: il faut, eſſieurs, que vous faſſiez",
            "E"
        ],
        [
            "8",
            "acheuer la ſomme des cinquante mil eſcus pour",
            "le prix de la teſte du Mazarin. Il eſt honteux au",
            "Parlement d’auoir donné vn Arreſt, y a hbuit",
            "mois, & qu’il n’ait pas trauaillé́ a parfaire cene",
            "ſomme: c’eſt le ſeul moyen de voir la fin de noa",
            "maux & de la guerre ciuile. Nous diſons meſme,",
            "quand la Paix ſeroit faice, il faut que le Aazarn",
            "periſſe par le fer, puis que par le fer il a fait peris:",
            "plus d’vn million d’ames. Quelque eſloigné́ d",
            "la France qu’il put eſtre il eſt certain que Rey",
            "entretiendra touſiours des commeérces auec loy,",
            "& que tant eſt hi long-temps, qu’elle diſpoſera de",
            "l’eſprit du Roy, elle gouuernera le Royaume po",
            "ſes Conſsils, & luy enuoiera tous nos deniers.",
            "Il n’ya que ſa mot qui puiſſe nous guaramri",
            "de cette extremiteé, ou la rerraicte de la Reyne",
            "dans ſon Appanage, auec deffenſe de ne ſe point",
            "meſler des affaires d’Eſtat, ny d’auoir commere",
            "auec les eſtrangers; ou bien le Roy dans vn aago",
            "parfait, pour connoiſtre les maladies de ſon",
            "Eſtat, le meſpris de ſes Parlements, la miſere de",
            "ſes Ofieciers, l’oppreſſion de ſes Peuples , les",
            "yrannies du Mazarin, les vengeances de ſa",
            "Mere, la bonté de voſtre Altefſe Royale, les",
            "Victoires de uonſieur lePrince, &le Sang de tous",
            "ſes ſujets, iniuſtemét repandu parla violence des"
        ],
        [
            "19",
            "Cnſeils, de molé garde des Sceaux, du Due de",
            "oiilloa, de Senneterre, deSeruient, de le Tel",
            "es, de la Vievillle, & autres; & par les mains",
            "tlles du Comte d’Harcourt, des uareſchaux",
            "de Turenne, de la Meilleraye, d’Hoquincourt, de",
            "Grancay, & de la Fertc Senneterre. Voilà les ere",
            "uteurs des paſſions Mazarines, qui deuiendront",
            "iour l’opprobre de la France, & la hayne de",
            "tous les Fransois: aulieu que vous, aeſſieurs, ſi",
            "vousſoulageés les Peuples, ſi vous protegé́s ceux",
            "qui les conſeruent, & ſi vous hayſſez ceux qui les",
            "detruiſent, vous ſerés honorés dans tous les",
            "ſiecles, & vos noms ſeront plus glorieux que",
            "ceux des Alexandres, des Ceſars, des Pom",
            "pa des Clouis, des Charlemagnes, & des",
            "Saint Louys.",
            "FIN."
        ]
    ]
}