{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "burlesque"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Dialogue burlesque de Gilles le niais et du capitan\n          Spacamon.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1072_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DIALOGVE",
            "BVRLESQVE",
            "DE GILLES LE NIAIS",
            "ET DV CAPITAN",
            "SPACAMON",
            "A PARIS,",
            "Chez la uefue THEOD. PEPINGUE, & EST.",
            "MAVCROY, ruë de la Harpe, vis à vis",
            "la ruë des Mathurins.",
            "M. DC. XLIX."
        ],
        [
            "DIALOGVE",
            "BVRLESQUE",
            "DE GILLES LE NIAIS",
            "ET DV CAPITAN",
            "SPACAMON.",
            "Gilles.",
            "SEignor Capitan Spacamon, il y a des Gilles le Niais",
            "dans le monde, & ſi ma pauure bonne maman la",
            "vieille ſemme n’a iamans eu d’autres enfans que",
            "Spacaaor.",
            "moy.",
            "Il ſe peut faire. Il y abeaucoup de gens ſimples, qui ne ſça",
            "uent diſcerner entre la main droite & la gauche, entre le",
            "bien & le mal, qui prennent plus ſouuent que toy Martre",
            "pour Renard, mais i’aytouſiours creu & croy encore qu’l",
            "n’y a qu’vn Glle le Niais en ſon eſpece & en ſon indiuidu",
            "dans le monde.",
            "Gilles.",
            "Sans offenſer voſtre Seigneurie vous pourriez bien men",
            "tir de ce coſté là. Ce ne ſont pas ceux-là que ie reconnois",
            "poun mes freres, ce ſont bien d’autres gens montez plus",
            "Spacapmon.",
            "haut.",
            "Ie ne prends pas garde à ce que tu dis, on ne peut eſtre of",
            "fenſé par vn fol, par vn enfant, ou par vn yurogne. Quls",
            "freres as-tu qui ne ſoient les enfans de ton pere ou de ta",
            "mere?",
            "Gilles.",
            "Ceux d’entre les Maz ariniſtes qui pendant la treſue ont",
            "fait Gille, & vne infimté d’autres qui ſont demeurez, eſpe",
            "rant que Maz arin teuiendroit, & mainten ant qu’ils lçauent"
        ],
        [
            "e ontraire &e qu’il ſaut neceſſairnent qu’il s’en aile, is",
            "ſont deuenus nſa",
            "Spaeamnoa",
            "Pouruoy ſot, le nommes-tu Maarin, il eſt bien Cardi",
            "nal pour toy ? Sçais- u pas qu’l letaut trater dEmanene",
            "Gilles.",
            "Aoas Eminenee Ie ne croyois pais que ce ft vne femnme,",
            "oueſois le oareiet Deinereie le dit, puis qu’leſ̈",
            "deſintereſſé ie le veux croire.",
            "Spacmo.",
            "Il n’en any les ations ny la miqe, quoy qu’on luy puiſe",
            "reproeher d’eſtre dameret, muſque, pbudre, bien ade",
            "nie reſte pas poutant, ie t’aſeure, de ſaire les ſon tions",
            "d’homme, & n’eſt point femme.",
            "Gilte.",
            "e a de peſonnes quiſe plaiſent à fnire des cqes",
            "d’enſaire aeeroire à ceu qui les veulant eſeourerro",
            "voit dts ie l ay ouniours reu iuſques i cete leure qie",
            "les gens de voſtre pays, Seignor Spacamon, ſont commele;",
            "Lievres.",
            "Spas.",
            "Comme les Lievres? Que ne dis-tpluſtoſt comme des",
            "Lyons, ou comme des Aigles. Nous ſommes la poſterire",
            "de ceux qui ont vaincu toute la terre, nous ne ſommes point",
            "peureux pour eſtre eſtimez reſſembler aux Lievres.",
            "Gildes.",
            "Vous n’y eſtes pas c’eſt qu’on m’auoit dit que vous eſtee",
            "tantoſt maſles, tantoſt femelles, & ſon Eminence, dit -on;",
            "l’a bien eſté.",
            "Spaaoo.",
            "C’eſt vne galenterie parmy nous: & ſçache que c’eſt vn",
            "prouerbe du Pays, Sida nmare foſſo moſeatelle, & ſacebars e",
            "monte gibello, & caxo en culs uo fos peccado triaanpharano los Si.",
            "laos.",
            "Gilles.",
            "Par ma fi, voila qui eſt drole: mais le bruit court icy que",
            "le galand doit faire gil le, sil ne veut ſaire leniais.",
            "Spacao."
        ],
        [
            "C.",
            "Spacamons.",
            "Helas ! oüy, il faut qu’il s’en aille: deſia out le bagage eſt",
            "plié, & les adieux ont eſté laits.",
            "Gilles.",
            "Si les vns l’ont donneé à Dieu, il y en a bien plus qui le",
            "donnent à tous les Diables.",
            "Spacamo.",
            "Ie neſçay point toutes les foires de Champagne, mais ie",
            "remarquay dans ces adieux diuers ſentmens de la Cour.",
            "Glles.",
            "Comment, luy diſoient.ils ? comment, diſoit-on? quand",
            "dira-elle? quand dira-on?",
            "Spaeanson.",
            "Les vns diſoient: Adieu, Monſieur, vous ne gaignez plus",
            "rien icy, Dieu vous conduiſe.",
            "Vn autre: Vous nous auez rendus de bons ſeruices, il",
            "nous faſche bien de vous dire adieu.",
            "Vn autre: Laiſſez le aller, puiſque tour le monde veut",
            "qu’il s’en aille.",
            "Vn autre: I ay bien duregret de voſtre depart, vous ſça",
            "uez mieux ioüer qu’homme de France.",
            "Vn autre: I’aime le ieu, ie ne veux point que vous vous en",
            "alliez, nous iouerons encore enſemble. La pluſpart de ceux",
            "qui ſe rencontrerent à ces adieux ſe diſoient l’vn l’autre: Si",
            "ceas deu perſonnes continuent encore leut i eu, ils ſont en",
            "danger de perdre tout.",
            "Gides.",
            "Voila les adieux de Sainct Grmain, ie te veux dire ceux",
            "de Paris.",
            "Spaeasos.",
            "- Les dit-on tout haut,que taut le monde les puiſſe enten",
            "dre!",
            "Giddes.",
            "On les crie meſme par les ruës, & on en a fait des chan",
            "fons, & il y en aſur le chant fa ra la ra la.",
            "Spsoo,",
            ", Ca doiueuat eſtt des adieux auſſi bigcarres que ceux de"
        ],
        [
            "5",
            "Sainct Germain diſſimulez.",
            "Gilles.",
            "Les vns ont dit: Nous auous tailé des croupieres, vous",
            "n’auez qu’à vous en aller.",
            "Les autres: Tous les paſſages voas ſont ouuerts, quand",
            "vous ſerez hors du Royaume, vous ne craindrez point",
            "d’Arreſts.",
            "Tout le penple crie, qu’il s’en aille au dilable apres noſtre",
            "argent.",
            "Les chanteurs diſent auec les lacquais, & quelques femmes:",
            "Si iaas dams Pais ſ etre,",
            "Os te fer commae au Marqus d’mere.",
            "Les Partiſans comme les meilleurs de ſes amis, proteſtent",
            "qu’ils ne l’abandonneront iamais, ſinon qu’on le conduiſe",
            "à la porence: nous le ſuiurons par tout, diſent-ils, qu’nu",
            "hous liſſe doncaller ſans araes auec aoſtre bagage.",
            "Spacano.",
            "Ne les laiſſera-on point aller ces pauures gens, qui font",
            "vne ſi grande perte?",
            "Giler.",
            "Tres-volontiers, mais de peuc qu’il ne leur nes-arriue",
            "par es chemins, on les oblige de prendre paſſe- porr,qui leu",
            "doit eſtre liuré par vne Chambre de uûtioe qu’on doit eſta",
            "blir pout ce ſujet.",
            ". Spdo.",
            "Si jeſtois à leur place, ie m’en irois ſas preudre congé,",
            "ny attendre aucun paſſe-port.",
            "illoes",
            "Et ou irois-tu? n te pourſuiuroit par tout: on ’aſſo m",
            "meroit par le chemin: on vo defpouilleroit, & u ſerois en",
            "danger de hourir de fair: que deuiendnoit le grand Capi",
            "tan, le Segnor Spacamon?",
            "pâtnon.",
            "Qui a de l’argent a des proneres.",
            "Glles.",
            "Mais tu a’eh utois pointe cnois-ta qu’on te lafſat ne"
        ],
        [
            "maille, ou qu’on te baillaſt commie à des Religieux le viuire?",
            "Spacaos.",
            "Ie me contenteris du cheu al & de la monnoye de Sainét",
            "Franç̧ois pour me conduire au lieu de ſeureté, & ie ſçaurois",
            "bien touſiours ou faire ma reraite.",
            "Gidles.",
            "Vous autres Italiens affnez tout le monde, mais on ſe tient",
            "bien ſur les gardes: on fouilletous ceux qui s’en vont, iuſ",
            "ques pardeſſus les cottes des femmes: & depuis qu’on a deſ",
            "couuert vn eſpion habillé en femme, lequel portoit des ad",
            "uis au Maſcarn de tout ce qui ſep aſoit- dnsParis.",
            "Spc.",
            "Quand on me fouûilleroit iuſques au trou du cul, pourueu",
            "qu’il n’y euſt que moy tout ſeul qui fſoüil laſt dans ma merde,",
            "Gilles, ie ne ſerois guere en peine dema vie.",
            "Gades..",
            "Comment, ru chierois piſtolles, & puis deuiendrois foüille",
            "merde?",
            "Spacamaos.",
            "Bien entendu: les Partiſans ſçauent faire de l’or potable,",
            "auſſi bien que hanger les liqueurs en or. Et ſi tu ne le ſçais",
            "pas ils ot la meſme vertu que Midas,tout ce qu’ils manient,",
            "tout ce qu’ils voyent, ſe change en or.",
            "Gildes.",
            "Quoy? A cette heure ſi vn Partiſan nous voyoit toy au",
            "moy, il nous ch angeroit enor.",
            "Spano.",
            "Ouy: il a falloque no Abes ayent desbounſé argent",
            "pour auoir pemiſſion de nnus faire iuer en public, ſſi",
            "nous ſommes deuenus Gentils-hommes depuis qu’on ſe ſert",
            "d’vn meſme cachet pourſeeller les Lettres de Nobleſſe, &",
            "celles des Operateurs.",
            "Gilles..",
            "Mais comment feriez-vous, Seignor Spacamon, ſi vous",
            "eſtiez Partiz an, pour emporter vos meubles, vos terres, &",
            "voſtre argent!",
            "Spdcamo.",
            "lIe ferois paſſer tout cela par inuiſibilis."
        ],
        [
            "8",
            "Gilles.",
            "a, le Magicien, il eſt auſſi de meſme couleur que le",
            "Diable: qui va là.",
            "El fratello de Satanas.",
            "Spaaon.",
            "Gilles.",
            "Ie le diſois bien que Spacamon eſtoit Sorcier. Ieſuis perd.",
            "Spacanmeos.",
            "N’aye point de peur, il n’y aura point d’enchanterie.",
            "Gidles.",
            "Vous dnes, Seigneaur Capitan, que vous ſereztout paſe",
            "Par inuiſbilumm, corament done, ſi le Dablene vous ſet de",
            "monture comme à ceux qui vont au Sabath?",
            "Spacao.",
            "Par lettre de change- Monſieur le Cardinal par cette voye",
            "fait tranſporter à Rome, a Veniſe, a Amſterdam des Palass,",
            "des terres, & pluſieurs millions..",
            "Gilles.",
            "Il ne peut donc manquer de rien, quelque part qu’il aille?",
            "Speaan",
            "Oüiy, pourueu qu’on ne faſſe point banqueroute.",
            "Gilles.",
            "Ceux qui liennent ſon butin, luy pourroient bien dire",
            "aeſcio vos, qu andil ſe preſentera à leur porte.",
            "Spano.",
            "Si les vns manquent. rtous ne manqueront pas: & puis n’au",
            "roient -ils pas peur de t’eſpée de Spacamon? qui eſt deuenu",
            "de ſes grands armis depuis qu’il luy fournit des Pomades.",
            "FIN."
        ]
    ]
}