{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "entretien"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Louis XIV (1638-1715 ; roi de France)",
            "Taille (impôt)",
            "Orléanais (France)"
        ],
        "creation": "1652-03-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Dialogue guépinois sur les affaires du temps qui cort, ou\n          Entretien de Louet et Braze.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1093_MAZ.xml",
        "path": "Corpus/Mazarinades/1001-1100/Moreau1093_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1001-1100/Moreau1093_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.75,
            0.7128205128205128,
            0.7078651685393258,
            0.7298387096774194,
            0.7368421052631579,
            0.7580174927113703
        ],
        "lexicalite": 0.7313988095238095,
        "ecarts": [
            -0.03717948717948716,
            -0.004955344281187046,
            0.021973541138093577,
            0.007003395585738481,
            0.021175387448212457
        ],
        "ecart": 0.018457431126543744
    },
    "texte": [
        [
            "DIALOGVE",
            "GVEPINOIS.",
            "SVR LES AFFAIZES DU",
            "Temps qui cort.",
            "OV ENTRETIEN DE LOVET",
            "& Braſe.",
            "A PARIS,",
            "Iouxte la copie imprimée.",
            "À ORLEANS."
        ],
        [
            "3",
            "DIALOGVE GVEPINOIS,",
            "Sur les affaizes du Temps qui eort, Où En",
            "tretien de Louët & Braſe.",
            "Louet.",
            "leu te gare mon Couſin Braſe.",
            "raſe.",
            ", ior don mon Couſin Louë̈t.",
            "L. Mordié que ie te voy le viſage chagrineux, &",
            "mauſſade, aſſeuzement que tu as quioque diffiuſteé",
            "dans ton inteſieur.",
            ". Iarnidiay ie le eray bian, car tot eſt pardu.",
            "L. Teſte diay, tu és teſiours auſſi affaizant que",
            "de couſtume.",
            ". l’ay bian raifon de m’affaizé, ſi tu auas ouy de tes",
            "praupres ozilles cela que i’a y entendu tu n’en faiſais",
            "pas mins.",
            ". lIe ne ſç̧ay pas quelque tu veux dize, mais en dit",
            "qu’il faut que Mazaſin bande, & que l’eſt le moyan",
            "pour auer la Paix.",
            ".Il faut qu’il bande verement, mnas il ne laiſſe pas",
            "de tout demanché & dapſé, n’en deplaiſe a nos bons",
            "Princes, & à eſſieurs du Parlement.",
            "L. Et qu’eſt-ce done cet ouuraiais l?",
            "8. C’eſt in qui eft venu de l’Eſtalire.",
            "L. De l’Eſtahe! tan pis ces Eſtallians n’ont fait"
        ],
        [
            "4",
            "que e tf’oublements dansda rance.. I’ay boian me",
            "moire d’vne qu’onappelet la Royjne Catelihne , i’attrs",
            "encore jeune verdlouzio: mais iarnidié a fit bian du",
            "mau. Pis apres i’àudns eui Marré, la Mere dh deffu",
            "Roé, ’l’attet aſes ’bonnié’Fenme nais dl’ainit le",
            "Marquis d’Ancre, y veleteſtre le Maiſtre, y chaſſit &",
            "aecartit tot nos bons ’rinces, & le Mazaſin en veut",
            "faiſe autant.",
            "L. Mais que diſion noutre Roy & noutre Royne.",
            "B. Tot leur trine eſt en for poure eſtat, leur ſoldats",
            "ont tout mangé en Careſme, & aſtuze ils ieunioa à",
            "Paſque, i’ay veu de Dames qui ſe diſian mourir de",
            "faim, & couchoient ſur de paillaſſes.",
            "L. Bon bon, quand ils aurien pati leur ſou, auſſi",
            "bien qui nous ont fait paty, i’en ſerons bien aifes: mais",
            "ne veulent-ils pas ſe defaire de cét ouuriais-la?",
            "B. Ils u’en dſon rian & l y laſchent tot faize & iouy",
            "de mes proupres ozilles d’vn Capitaine que leRoy &",
            "la Royne ont reſolu plutoſt de ſe pardre que de le laiſ",
            "ſer aller.",
            "L.Oteſte Dieu, ſi l’on ne ſe deffait de ce vouleux-laà",
            "tot eſt pardu. lamais ie n’en releuezon aſtuze qu’il a",
            "tout mangé & accorché tout le Poictou & la Biauce,",
            "y ſe iettera ſur nous.",
            "B. Ie leur ay abaudouné les quatre murailles de",
            "mon clos, & me retire à Orleen, an dit que les Bour",
            "gois anboutté cinquante pieces de Canon ſur les me",
            "ailles, & qu’ils ſont reſolus de tenir bon & ne veulent",
            "laſſer"
        ],
        [
            "laſſer antré en leur Ville aucin ſoldat, ny d’vn eouſteé",
            "ny d’autre.",
            ". ils font bian, car tous ſes ſoldats ſont de vouleux.",
            "B. Si lan faiſet par tot ainfi tous, ſerion bian abalobez",
            "Louet. Fait il cher viure à Orleen?",
            "B.Pas la moití qu’à laCapagne, car il ya aſſesde pain,",
            "& tout y eſt plain de vin d’Auuarna, que le bonne gens",
            "de champs apporte, comme nous iuenion pour le",
            "ſauuer des Gendarmes.",
            "L. Les gens duMargaſin meurent de fain, iernidiay ſi",
            "les noutres voulian, ils pourrentles battre.",
            "B. Si le bon Dieu, la bonne Viere Mazie, monſieur",
            "ſainct Loup, monſieur ſainct Ambraze, nos bons Pa",
            "trons ny boutte la main ils s’egorgeront l’vn l’autre.",
            "L. Mordié il ny aura pas grand dommage de tous",
            "ces gens deGuerre, le meilleur n’an vaut rien.",
            ". Mais n’y auroit-il pas moyen de les boutteé d’ac",
            "cord auparauant qui s’acharniſfint pus auant dans ce",
            "treboullement la il n’aſt quaſtion que de chaſſer ou",
            "laiſſé ce Cardinal, faut-il pour cela que la France pe",
            "riſſe?",
            "L. Mordié ou ſont aſtuze nos deffuncts bons pa",
            "roiſſians & varteuzeux perſonnages s’ils etint en ce",
            "monde ils en vianrintbien a bout eux ils ont bian de",
            "brouillé́ d’autre en leu temps d’auſſiplanteuſeuze im",
            "portation qu’eſteux la.",
            "B. Par la morgoué, il faut que nous meſme y bout",
            "tions la main auant que cela ſat pus auanceé autrement"
        ],
        [
            "y nous ferintlnne guerre qui nous reinera de fonds en",
            "comble & qui n’auret iamais de fin.",
            "L. Il eſt arriué en cort les Deputez de Paris, mais",
            "ils s’en ſont retournez ſans rian faire.",
            "B. Ces gens demandent peur-eſtre trop & la Cour",
            "ne leur veut rien donner, ils palent pour eux & non",
            "pas pour nous, ils nous faut trouue quelque bon frere",
            "qui ſache bian debagouler en cort.",
            "L. Quand i’y penſe i’auon encore bian pardu à la",
            "mort de l’Euocat Boudain, la morgué qu’il auoit vne",
            "belle loquence & euſt bian debagoulétout noutre fet,",
            "ie l’euſſions habillé d’vne belle iacquerre a tuiauxd’or",
            "gues, les Elerons a point Luerans & ſi i’en euſſins eſté́",
            "quittes à bon marché, car ie m’aſſeuze qui ſe fuſt con",
            "tenté d’vn quart de vin.",
            "B. Il en fauret debauché quéqu’autre.",
            "L. Mordí quand y ſon vn petit ſauan y font tro les",
            "fiolans, hé y faudret prendre queque fort Procuzeur,",
            "qui ſcent le tran tran des affaires, car ny en a qui ont i",
            "bonne geule.",
            "B. Oüy, mais n’auons point de Latin dans le corps.",
            "L. Ho: Il n’en peut chaloüé pour le Latein, car",
            "cela ſen l’Eſtallian & enn’en veut pas ouy parlé.",
            "B. Par Dieu ſi n’en me veut creze i’iray bian moüé",
            "& feray vne harlangue au Roy & a la Reyne, pourueu",
            "que ie ſas accotté́ d’vne douzaine depus appaſans des",
            "parraſſs dau long de nous.",
            "L. En connaſtu bean quequ’vn en chaque paraſſe,"
        ],
        [
            "cela ſoulageret nos fras.",
            "B. Aga depez que ie n’allon pus uu corſains ie ne",
            "quenaſſons pus perſonne de nos voiſins.",
            "L O bian y ny a remede quand tot cela ſe fera à",
            "nos deſpens ie n’en mouzon pas & ſi ie feron grand",
            "bian par rote la France & par noute paraſſe i’y vou",
            "ras y eſtre.",
            "B. Il faudret que tu allaſſes trouuer noſtre Du",
            "& l’aduertir qu’on a gaſté toutte fes terros & moy",
            "Il’iray trouuer le Roy & la Royne auec queque petit",
            "preſent & diray, Sire, ſi vous voulez bouté le dafine",
            "ment à tous ces triboullements illec, y faut que vous",
            "boutiez dehors de la France ce Margazin qu en eſt",
            "cauſe, & qui nobaille tant de chemement à Monſieur",
            "noſtre Duc & à monſieur le Prince, & au Parlement,",
            "congediez toutes ſes armées, & ne gardeés que voſtre",
            "regimeẽt de gardes & auec voſtre trin vous faires mieux",
            "de vous en aller à Paris, demeuré́ au Louure ou au",
            "Palaix Royal, ou a ſainct Germain, où a Fontenebleau",
            "pour y faire voler loiſeau & vous diuertir à la chaſſe,",
            "donnez contentement à tous vos Princes & ſubiets, &",
            "pis tous les ſourdars qui ſont en campagne, s’ils ne",
            "veulent poſer les armes s’enpourront aller en Angle",
            "terre où contre le Teur.",
            "LMordié garcon que ta guele pete bian iarnidié que",
            "ie ferin aize & la cort auſſi: car apre ça ie leur dirais",
            "tot ce qui fauret qui fiſſint pour rebouter tot en or",
            "dre. mMais le principal ſcra que notreieuneoü̈é ſe ſeruit <pb",
            "n=\"16\"/>",
            "ifia",
            "du Conſeil de ſon Oncle noſtre Du, & de ſes Couſins",
            "les Princes, ou qu’il ne laſchit pas faire a vn autre, car",
            "quand in maiſtre laſche faira ſa breugne à ſon valet,",
            "cela ne va pas bean, pren-le par toüé-meſme.",
            "B. Tu dis la vezité, mais agarean ceux qui ſont au",
            "pres du Roy, ny l’yapreron iamais ſen meſtier, pour",
            "qu’il ait treſiours afaiſe d’eux.",
            "FIN."
        ]
    ]
}