{
    "entête": {
        "form": "vers",
        "genre": "non renseigné",
        "subject": [
            "Louis XIV",
            "France"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-30",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "Le deuil de Paris sur l’éloignement du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1064_GALL.xml",
        "path": "Corpus/Mazarinades/1001-1100/Moreau1064_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/1001-1100/Moreau1064_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8823529411764706,
            0.7345971563981043,
            0.767175572519084,
            0.7854251012145749,
            0.7907949790794979,
            0.774468085106383,
            0.7741935483870968
        ],
        "lexicalite": 0.7721063982746226,
        "ecarts": [
            -0.14775578477836626,
            0.03257841612097967,
            0.018249528695490902,
            0.005369877864923045,
            -0.01632689397311493,
            -0.0002745367192862336
        ],
        "ecart": 0.03675917302536017
    },
    "texte": [
        [
            "LE",
            "DUEL",
            "DE PARIS",
            "SVR LELOIGNEMENT",
            "du Roy.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "LE DVEIL DE PARIS SVR",
            "l’éloignement du Roy.",
            "QV’on ne me flate plus de toutes mes beautez,",
            "LQu’on ne m’appelle plus la Reyne des Citez,",
            "Eon ne diſe plus que qui ne m’a pas veue,",
            "Qui n’a pas vû Paris de tant d’attrais pourueuë,",
            "A couru vainement tout le vaſte Vniuers,",
            "Et vû tous ſes creſors & ſes Peuples diuers.",
            "Non, qu’on ne vante plus ma longue & large enceinte,",
            "Qu’on ne me nomme plus des villes la plus ſainte,",
            "Qu’on ne me parle plus des Palais glorieux",
            "Où logent ſeulement mes Heros & mes Dieux,",
            "Et qu’on taiſe auiourd’huy leur pompeuſe ſtructure",
            "Qui fait triompher l’Art par deſſus la Nature.",
            "Qu’on laiſſe mes jardins, que de celeſtes pleurs",
            "Emaillent à preſent des plus ſuperbes fleurs,",
            "Mes grotes & mes bois, mes prez & mes fontaines,",
            "Où d’illuſtres amans vont alleger leurs peines,",
            "Et qu’on oublie encor ces rauiſſans objets,",
            "Dont l’Anour viét chez moy prédre ſes plus beaux traits.",
            "Qu’on oſte à mes penſers ces ſacrez Edifices,",
            "D’où le Ciel chaque iour reçoir nos Sacrifices:",
            "Qu’on leur dérobe auſſi tant d’Arts que je nourris,",
            "Ces precieux treſors de tous les bons Eſprits,",
            "Sl ler eu e i iſue le e l dnenode n eſi"
        ],
        [
            "Ie ne vois qu’à dédain ces biens & ces honneurs,",
            "’en fais vn ſacrifice à mes juſtes douleurs:",
            "Et negligeant le nom de belle & d’agréable,",
            "Ie choiſis deſormais celuy d’inconſolable:",
            "Puiſque ie ne vois plus Lv1s que mes deſirs",
            "Demandent tous les jours, par de brûlans ſoupirs.",
            "Ouiy! d’vn dueil eternel ie veux couurir ma joye,",
            "Verſer inceſſamment ces pleurs ou ie me noye,",
            "Et me conſumer meſme en ce lugubréemploy,.",
            "Puis qu’invtilement i ſouhaitte mon Roy:",
            "Ce Roy qui fait ma gloire & l’honneur de la FRaNc,",
            "Et dont le regne doit combler ſon eſperance.",
            "Envain donc leSoleil, ce grand Aſtre des iours,",
            "De ces plus-nobles feux rameine icy le cours,",
            "Et chaſlant les glaçons, t yrans des belles choſes,",
            "Rend le blanc à mes lys, & le rouge à mes roſes,",
            "Et tire hors de la terre ainfſi qu’hors du tombeau,",
            "Ce qu’elle y renfermoit, & de riche & de beau.",
            "Il ne me ſemble plus qu’vne lampe funebre",
            "Qui rend par ſes clartez mon mal-heur plus celebre:",
            "Ses rayons éclatans dont il dore le Ciel;",
            "Me pareſſent des traits d’amertume & de fiel:",
            "Et s’il m’eſtoit permis, au haagrin qui mepreſſe.",
            "Ie les eſteindrois tous dâns la nuit plus epeſſ.",
            "Mon Monarque eſt mon Aſtre, & de luy ſeul i’attens",
            "Ma ſaiſon lus riante, & mon plus gay Printemps:",
            "Son ieune front eouuert de Lauriers & de Palmes,",
            "Peut ſeul me rendreiheureuſe, & donner des iours calmes",
            "Et lors que ien’ay point ſon fauorable aſpect",
            "Mon bon-leur m’impodtnnei, o meſembleimparfait.",
            "Viens"
        ],
        [
            "Viens donc me remontrer ton auguſte viſage",
            "Viens fonder mon repos apres vn long orage:",
            "Majeſtüeux Vainqueur d’Aigles & de Lyons,",
            "Viens arreſter mes maux & mes afflictions:",
            "Et quoy qu’on m’ait renduë àtes y eux criminelle,",
            "Crois que iamais Paris ne te fut infidelle.",
            "Crois plutoſt qu’il n’eſt point de peuple ſous tes loix",
            "Qui ſoit plus que le mien amoureux de ſes Roys,",
            "Sur tous de toy, Grand Roy, que la perſeucrance",
            "De mes vœux enflamez & plains de confiance",
            "M’obtint comme vn beau don de ces Diuines Mains",
            "Qui reglent dans le Ciel le deſtin des humains.",
            "Satisfaits donc, LOv1s, à mon impatience,",
            "Comble moy de plaiſits par ta chere preſence:",
            "7",
            "Retourne dans ton Louure & dans’é beau ſejour:",
            "Rameine auecque toy les Graces & l’Amour:",
            "En vn mot viens par tout reſtablir l’allegreſſe,",
            "Qui depuis ton depart fait place à la triſteſſe.",
            "Tes Sujets tranſportez d’aiſe de te reuoir,",
            "Iront tous à l’enui, te rendre leur deuoir:",
            "Tu n’entendras que cris, non tels que ma miſere",
            "Leur en a fait pouſſer vers le Ciel en colere;",
            "Mais bien des cris de ioye & de felieité,",
            "Accompagnez de vœux pour ta proſperité:",
            "Tu ne verras que pleurs, non, pareils à ces larmes",
            "Qu’ont tiré de leurs yeuxmes preſſantes alarmes;",
            "Mais de fideles pleurs que l’extaſe & l’amour",
            "Répendront en faueur deton heureux retour:",
            "Et leurs cœurs aux ſoupirs feront auſſi paſſage,",
            "ais comme à des parfums exhalez par hommage:",
            "B"
        ],
        [
            "Enfin à ce grand jour, jour beniſt à iamais,",
            "Au quel tu reuiendras ſur le Char de la Paix,",
            "Tu ne trouueras rien qu’vne loüable enuie",
            "De te ſacrifier nos biens & noſtre vie:",
            "Et chacun reprenant ſa premiere vigueur",
            "Ne s’en voudra ſeruir que pour te rendre honneur.",
            "Ainſi mes Orateurs ne deſliront leurs langues",
            "Qu’afin de te loüer dans leurs doctes harangues.",
            "Le Poëte aimé dece beau feu des Cieux",
            "Qui le fait diſcourir àla façon des Dieux,",
            "Ne prendra pour objet de ſes vers heroï ques",
            "Que tes hautes ertus & tes faits magnifiques",
            "Ces rares Eeuains dont les obligeans ſoins",
            "Sont des temps élez les immortels témoins,",
            "Entre tous les Suí&de leur fameuſe Hiſtoire,",
            "Feront le digne chois de ta brillante Gloire.",
            "Celuy qui ſur l’eſſort d’vn innocent orgueil,",
            "Va ſonder nos deſtins iuſques dans le Soleil,",
            "L’Aſtrologue qui lit deſſus les Corps celeſtes,",
            "Les biens qu’il faut attendre, & les maux plus funeſtes,",
            "Auec plus de plaiſir & de charmesencor,",
            "Y lira tes exploits écrits en lettres d’or.",
            "Le Mathematicien, n’aimera ſa ſcience,",
            "Que pour en ſeconder ton aimable puiſſance;",
            "..",
            "Pour faire reüſſir tes deſſeins genereux,",
            "Rendre auec ta valeuir tous tes ieges heureux,",
            "Et prendre part enfin dans ces nobles conqueſtes",
            "Qui t’aſſujettiront les plus ſublimes reſtes.",
            "Le Geometrien d’vne ſemblable ardeur",
            "A tes meſmes pragrez dédira ſon labeur",
            "i."
        ],
        [
            "Et ſuiuant en tous lieux tes redoutables armes",
            "Dont vn jour l’Ottoman doit ſentir les alarmes,",
            "N’employra deſormais ſa regle & ſon compas",
            "Qu’à meſurer ſans fin tes immenſes Eſtats.",
            "Dont l’art nous la conſerue, ounous la reſtituë,",
            "Eux à qui la Nature ouure tous ſes treſors,",
            "Et qui du corps humain voyent tous les reſſors:",
            "Ces diuins Medecins qui conſument leurvie",
            "A rendre de nos iours la durée infinie,",
            "Pour conſeruer les tiens des rigueurs du tombeau,",
            "Tacheront à trouuer quelque ſecret nouueau.",
            "Le Peintre glorieux de nous donner l’image",
            "D’vn Ange humaniſé, ſur ton charmant viſage,",
            "Reprendra gayement ſatoile & ſon pinceau,",
            "Afin de faire voir ce chef-d’œuure nouueau:",
            "Et de meſme chaque Art par vne ſainte enuie",
            "Réueillera pourtoy ſa plus belle induſtrie.",
            "Enfin de toutes pars l’on ne verra que feux,",
            "Que dances & que ris, que feſtins & que ieux,",
            "On benira cent fois cette auguſte iournée,",
            "Où Lov1sS changera matriſte deſtinée:",
            "Chaeun en chantera ſur la harpe & le luth,",
            "Qu’vn Prince Paſifique a fait noſtre ſalut:",
            "Ces chers reſtaurateurs de la ſanté perduë,",
            "Et l’air reſonnera ſi haut de ſes loüanges,",
            "Qu’elles auront encor pour Echo tous les Anges.",
            "Mais que di-je, & que fay-je? helas i’appelle en vain",
            "Ce Roy que me rauit vn Sort trop inhumain:",
            "Ce Sort ferme toujours ſon oreille à ma plainte,",
            "Pour empeſcher ſon cœur d’en reſſentir ’atteinte:"
        ],
        [
            "Ou ſi monRoy m’entend, & qu’vn trait de pitíti1.",
            "Flechie en ma faueur ſa plus tendre amitié,",
            "Il rend ſi noire à lors ma candeur innocente,",
            "Que cette amitié paſſe en vne haineardente.",
            "Quoy plus? n’apprenje pas qu’à ce facheux moment;",
            "D",
            "Qu’auec mille ſanglots ie conte mon rourment:",
            "Qu’à ce moment fatal où toute languiſſante,",
            "Ie parle à mon L ov1s d’vne voix defaillante,",
            "Ce barbare Deſtin qui ſe plaiſt en mes maux,",
            "Emporte encor plus loin cet adorable Heros?",
            "Comme moy Saint Germain, perd ce petit Achille,",
            "Compiegne le reçoit & cette heureuſe ville",
            "Par ce depoſt ſacré devient vn Paradis",
            "Remply des voluptez que nous euſmes-jadis.",
            "Ah! ce ſenſible coup rend ma diſgrace extréme,",
            "Il m’oſte tout eſpoir, il m’oſte la voix meſme:",
            "La force me defaut, & iuſques dans mo cœur",
            "Se gliſſe vne funeſte & mortelle langueur.",
            "Mon cher Prince Adieu dõc, puiſqu’il faut que i’expire,",
            "Mais ſache que ie ſuis le cœur de ton Empire,",
            "Qu’il en tire ſa force & ſes meilleurs eſprits,",
            "Et qu’il perit du coup qui fait perir Paris.",
            "FIN."
        ]
    ]
}