{
    "entête": {
        "form": "prose",
        "genre": "dialogue",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "France -- 1648-1653 (Fronde)",
            "Bordeaux (Gironde)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Dialogue de trois paysans picards, Miché, Guillaume et\n          Cherle, sur les affaires de ce temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "other",
        "fichier": "Moreau1085-ii_MAZ.xml",
        "path": "Corpus/Mazarinades/1001-1100/Moreau1085-ii_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1001-1100/Moreau1085-ii_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.84,
            0.7105263157894737,
            0.6838709677419355,
            0.7458563535911602,
            0.7150837988826816,
            0.7540983606557377,
            0.697986577181208,
            0.7309941520467836,
            0.7755102040816326,
            0.6967741935483871,
            0.723404255319149
        ],
        "lexicalite": 0.7232620320855615,
        "ecarts": [
            -0.1294736842105263,
            -0.02665534804753822,
            0.06198538584922475,
            -0.030772554708478617,
            0.03901456177305607,
            -0.05611178347452961,
            0.033007574865575595,
            0.044516052034848985,
            -0.07873601053324553,
            0.02663006177076188
        ],
        "ecart": 0.052690301726778556
    },
    "texte": [
        [
            "SUITTE ET SECOND",
            "DIALOGVE",
            "DE TROIS PAYSANS",
            "PICARDS",
            "MICHEL, GVILLAVME",
            "ET CHARLE.",
            "Sur les nouuuelles de ce temps.",
            "M.DC.XLIX."
        ],
        [
            "SVITTE ET SECOND",
            "DIALOGVE",
            "DE TROIS PAYSANS",
            "Picards.",
            "Sur les affaires de ce teraps.",
            "MICHE CHERLE ET GVILLAME.",
            "Miché.",
            "vrr Heé vous don compere Cherle.",
            "Cherle.",
            "aa ehémy bees, me vela bien te",
            "é ie reuien tou droi de Compienne. l’acca",
            "e hier troi ou quatre chen de fin, ien pen",
            "ſoe bien foire men profit mai me vela ruiné",
            "pour iamoiie neeroi pu me reſo dte."
        ],
        [
            "1",
            "Miche.",
            "Quoy ovo la dereubé den le quemin pau",
            "ure compere.",
            "Cherle.",
            "Hela nonné́, s’aliſme iuſqu’à Compien",
            "ne ſan moeſe rencontre, mai quant openſiſ",
            "me le vendre o ſemporta no fin ſans nou bail",
            "lé ſeument chan ſau, y ſen vin le mercandé",
            "o ſeu di à le vir allé que cheſtoit des pans qui",
            "ſmiloie den leu plumes, & pi quand y folu",
            "poié, y commencherent a iurer que ſi o per",
            "loeſne dauantage, y nos abbatroie bras &",
            "cambes, &comme hla il on oidé no querette",
            "& ſen ſont allé.",
            "Miché.",
            "Ché comme ches ſouders qui prit np va",
            "qus qui poichoie den les merets, quer 9 ne",
            "ſeeume iamoi tiré́ vn paterd, y no diſoie ott",
            "-",
            "bien que tou eſtoio Roy.",
            "Cherle.",
            "Y meén dirét poen hier min & ſicheſtoſit de",
            "monſieur qui auoie das chapeau qui tretui",
            "choie",
            "1"
        ],
        [
            "ehoie au Sole, & des cauches de ſoye foites",
            "per me foy du fin lin de Franche & auec che la",
            "de beau ſaulé cornu oſi dli que du perquemn",
            "& ſi pour tou hla y non poen lcheé dempor",
            "ter men fin ſan me poieé, diſant que cheſtois",
            "pour le queuaux du Roy.",
            "Mi hé.",
            "Et commen les leciſtes vous allé́.",
            "Cherle.",
            "Commen euche foy compere, y ny auoi que",
            "no verlet & men fieu auc my, ie me re lou",
            "doie pourtan bien a mori quand ie vi qui me",
            "dereuboie comme ha, & ie mont ſur meneſ",
            "ne rouge pour queurir apres, mais le Diable",
            "les emporta tretous, ie penſe que ie n’auois",
            "poen coire foy ttois au dns que ie n’an vis pu",
            "vn.",
            "Miche.",
            "Vela queſt don perdu pour vous mai fae",
            "prendre pati nche, e ne ſ̧ay ouer dire en que",
            "meſere e lomes, n’apinſtes vous ien la,",
            "hele miſere chy durra. tell lon am.",
            "Cherle.",
            "reumen, vreumen, ie n’auoie oua-del",
            "1.",
            "j"
        ],
        [
            "enſer a nouuelles, quand o ſa perdu queque",
            "eoſe, o ſi ſonge touſiur, ie n’apptins nen du",
            "mon de, i’auoie bien d’autre ſoen que hla",
            "Guillame.",
            "Et ſi foy men pere o ſapprinte queque coſe,",
            "o ſauoeſme pelé au bougre meſtre deuant",
            "que dallé den le merqué.",
            "Cherle.",
            "Aha chemon ſchetila nos en conta bien mai",
            "ie ny ſongeoie mie pu.",
            "Miché.",
            "Et bien la dites men peu ſce qu’o ſçauez.",
            "Cherle.",
            "Ah ie ne ſeroie perlé, i’y le cœur tro gro.",
            "Miché.",
            "Ie vo lecheray don pourennuy.",
            "Guillame",
            "Non non attendez ie vous le diray my, bees",
            "le le vela bien effre pour auoir perdu vne car",
            "tée de fin y ne ſeroi rien dire, yſe fera moirir &",
            "pi apres hla, y nous coutra coire pu en mer",
            "chinne que tout ſceque no ſa dereubeé.",
            "Miché.",
            "Hla eſt vray, y vaut mieux ſe tenir as perte",
            "que de le faire moirir & ieſtoie Semedy auee",
            "le fiu de nocler qui eſtudie en Philoſophie, il"
        ],
        [
            "7",
            "a vagance a chet heure, ché per menerme vn",
            "guerchon bien ſage i diſoit que les bins de",
            "che monde lont foits pour les hommes & non",
            "poen les hommes pour ches biens la ſi o leu",
            "chez aouyos’en ſeroit ahury, ah lera vn braue",
            "preſcheur oſſi to qu il ora moõ̃nteé vne fois",
            "en queelle neons pu peur que no femmes no",
            "trompuſt y les fera tretoutes braire ſi bel & i",
            "bien quo nen trauuarra pu pour s’en argent",
            "mai leſchons la hla. Guilme acquittez",
            "vous vn peu de vo promeche contez nous",
            "ſche qu’il y a’de nouueau.",
            "uillame.",
            "Ie vos orai bien to dit ſche que le bougre",
            "maiſtre de Com ienne no dir, mai per me foi",
            "il n’y auoit ne rmme ne raiſon; y diſoit que",
            "cheux du Bourdiau faiſoie les diables & qu’il",
            "auoient tués des Conſllé qu eſtoies trai",
            "ſtres.",
            "Miche.",
            "Ouy da Guillame ache eſteé les putains ou",
            "ou bien les putanes qu onttueé ches Conſeil",
            "lers.",
            "Guillame.",
            "Ie ne le ſcache poen.",
            "e"
        ],
        [
            "s",
            "Miche.",
            "Et alloie tia Bor diau ertou chés Conſeillé.,",
            "auillam..",
            "Aouy il eſtoie de derin.",
            "Miché.",
            "A les vilains, vr eument tu a raiſon Guilla",
            "me de dire qui font les diables quer ma foy o0",
            "ne foit la iamoy des effan.",
            "Cberle.",
            "Pourquoy compere n’a ton poen feme &ef",
            "fan à ourdiau commeaute perd.",
            "Miché.",
            "Non non i’y ay eſté quelque fois il n’y a que",
            "des hommes & des femmes & point deffans.",
            "Cherle.",
            "Voire, comment hla ſe peut y foir quer bo",
            "diau eſt vne gtan Ville ben peuplee.",
            "iché,",
            "Chemon, ches bo diau ſont des moiſons",
            "ou ſont chés putnes.",
            "herle",
            "Ouy maicompere ſoené́ point hla quo vo",
            "voux dire, e lieſt en le ville de ourdau quo0",
            "dit que le peuple a tué des Conſeille.",
            "Maché."
        ],
        [
            "L EETELLLLLLLL.....----,,",
            "Miché.",
            "Meria! ie ne le prendoie mie comme hla",
            "vertubieu i font donc la les galand.",
            "Guillame.",
            "Hoho y ſe battent comme des quiens, le",
            "-niepche de no berquer a ſon ſe n beron a ler",
            "mee mai y ſont ri hes tout a foit quer il lon",
            "été den tou les moiſons & on pris tous les va",
            "chau dergent quoſa trouué́ pour en fare des",
            "piſtoles doir.",
            "iché.",
            "Hla eſt il vray, Guillame.",
            "1",
            "Guillame.",
            "Ouy, i’en ay menié rrois, oſi iaune que du",
            "bren que l’homme la auoi enuoié́ asfemme",
            "d’en vne lertre, y dit qui menge la des glinnes",
            "& des Capons cras comme des bœufs & les",
            "Verdi & les Semedis y mengent de gros pi",
            "chons qui vont pecquer den le mer, yn’auoi,",
            "ouarde de ieuné les quatre temp vreumen.",
            "41",
            "1",
            "Miche.",
            "1",
            "ſor Dius leia & ie penſoie qu fſnent",
            "guevlé de fin."
        ],
        [
            "3",
            "1",
            "31",
            "1",
            "10",
            "Guillame,",
            "Non foit, non foit, yfont milleur chere que",
            "nou & ſi ne leu couſte rien, i lentre couſiours",
            "den hel Ville la de grans batteau plin de Va",
            "ques.",
            "Miché.",
            "Y menge donc bien du laict, del froue",
            "chie, du clancqueten bee & del badree.",
            "Guillame.",
            "A ouy, iy vorois bien eſtre ie remouurois",
            "bien la les babneso ſi menge de boenne tar",
            "tes mai ie ne vorois pont pourtant allé́ al gue",
            "re quer o me doroit peut.eſtre queque maou",
            "eſt cau.",
            "Miché.",
            "O ne volez foire la guerre qu’au boens mor",
            "ciaux donc Guillame.",
            "Guillame.",
            "Non ma foy quer i’ay tro peur de che Her",
            "quebuſe quand o foy pouffe ie trane tout pat",
            "tout mes dens clique comme le martiou de",
            "noſtre Mericha, vertubieu ie n’ay ouarde de"
        ],
        [
            "-",
            "nalĺfõurré́ d’en chez melées la mais ie fe",
            "roibien comme chaez badau de Periſiens qui",
            "mettoie des plumes à leur cappiau, & pi y s’en",
            "alloie boire mais quand ivoions des Souderts",
            "is’enfouioient comme s’ils euſſent eu le feu",
            ".",
            "Miché́.",
            "Ils ſoat battus etou pourtant.",
            "Guillame.",
            "uy mai cha eſté dens le merqué o painne",
            "quand le ventre commenchoit a crier pout",
            "auoir vne gueulee, pour my, cheſt a cheſt",
            "guerres la ou ie vorrois bien allé quer à min",
            "que de ſe battre acau de peumes euittes o fout",
            "ou deſtron, ie ne ſcerois allé a l’ermee.",
            "(Cherle.",
            "Mai m’en fiu o ſauez boen leuſir de ger",
            "gonner comme hla apres auoir tou perdu y",
            "firrois bien mieu brare des lermes de ſang.",
            "Guillame.",
            "l No veau en brairois tantoſt men pere que",
            "chu boucheé la tueé, ie ne lcai poen. ſi ſcauoit"
        ],
        [
            "11",
            "1",
            "12",
            "que n ſauoi dereubé no fin.",
            "1",
            "Cherle.",
            "Il auoi pu deiugement que ti pi qui braioit,",
            "pour mi ie ne ſcai ſi tu brairoi quand o te",
            "ſacrois tout enuie, tes bien dur, tu ne m",
            "reſanne poen, tnuris & ie ſu den vne grande",
            "detreſche mai tet vn peu & qu’il ne tariue pu",
            "de paupré d l iourné Compere Miché o no",
            "voirons vyne aute fois quer pour à chet heu",
            "re ie ue ſerois pas deſetrter les maques.",
            "Adieu,."
        ]
    ]
}