{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "prosopopée"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "Le dialogue de la fortune et des habitants du collège des\n          trésoriers, fait par Georges Pileur.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1081_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE",
            "DIALOGVE",
            "DE LA",
            "FORTVNE",
            "ET DES",
            "HABITAND",
            "du College",
            "DES THRESORIERS.",
            "Fait par GEORGES PILEVR.",
            "M. DC. XLIX.",
            "Avec permiſſion."
        ],
        [
            "LE",
            "DIALOGVE",
            "DE LA",
            "FORTVNE, ET DES",
            "HABITANS DV COLLEGE",
            "des Treſoriers.",
            "Par le Sr. GEOa E PLEVR.",
            "e Portier s’ppele Polear.",
            "4 Qui fait dangereux demeurer dans ce",
            "V eoiſere noe ons nous ie iee",
            "Ile eie ele ſie",
            "mene ognio; car ie l’ay des ja ſurpris deux oi.",
            "trois fois deguiſé.",
            "e ualet d Chmbre d’Emry.",
            "Ie ſuis bien eſtonné pourquoy tu as laiſſé ſorti",
            "A i"
        ],
        [
            "mon Malftre. veu qu’ll eſtair au haut de la toué om",
            "me les aurres: il ma lafle vne commiſſion s’en al",
            "lant, laquelle m’a deſ ja mns preſque à ſa place,",
            "L laqaas de Tabæſ.",
            "Qui fait bon iey n’eſt ce-pas que ie ſonge, i’etois",
            "il y a quinze ious raayde gagner tros ou quatr",
            "ſol ſur le pont neuf, &amp; mantenant ie ne ſç̧ay qu",
            "’faire de ce que ’ay.",
            "L portier Poleur.",
            "Puis gu’il yfait ſi bon, ie- m’y pouſſeray auſſi auaat",
            "que les autres, ie laiſſeray aon valet Moao en ma",
            "place.",
            ". Samſo.",
            "Demeure, aoſera machine n’eſt pas aſſez forte pour",
            "nous ſupporter.",
            "Le portier Polaur.",
            "Ah! que ie ſerois marry d’y eſtre monté? ie vois",
            "tout fondre, ceux qui ſont tout en haut ont mai",
            "tenant bien peur.",
            "Ze Principal da College.",
            "Ah Me ſſieurs, nous ſommes perdus, ie ſens en.",
            "quer ſous nous quelque choſe.",
            "Le Principal.",
            "Chaacelier, deſcendés là bas &amp;e prenez garde ce",
            "ui s’y rompt?"
        ],
        [
            "lle",
            "ſaial",
            "ai plue",
            "ge,ſ¬i",
            "5 qll",
            "e ne ſj",
            "Monafiear, ie crains que i i’eftois vae fois deſcendu",
            "ie ny puſe plus remonter.",
            "Prinipa?.",
            "Tubœuf, deſcendez viſte.",
            "fotſé",
            "1ge",
            "ete:",
            "t u",
            "e la",
            "1L 3..12",
            "ZTubeuf.",
            "2",
            "Monfieur, ie ſuis fi peſant de la ieauniſſe que ie ne",
            "iii puis me bouger.",
            "ſaoaa!",
            "L Chaacolis",
            "Ze Principa.",
            "Eſcolliers, nouice, abas tous.",
            "Les Eſcoliers!",
            "Monfieur, voſtre batiment n’eſt pas ſi vieux que",
            "l’on y voye deſ-ja des rimes.",
            "Z portier Polar.",
            "Voyez vous le Capitainé mal obey, ils ſe trou.",
            "aent trrop bien? ô̂ que ie vois des gens empeſchez!",
            "mais il admirent quelque choſe, afſeurement c’e l.",
            "Forrune que e vois venr d’en l’air au ſecours de ſes",
            "ſauoris, mais helas : tout ſe briſe.",
            "TTos cex da Colege.",
            "p Quelle phantoſme, quel monftre eft-ce-cy.",
            "B"
        ],
        [
            "Te Prapal.",
            "Tout -beau, 6 vous eſpouau anteés pas, c’et tna bien",
            "faictrice, mais e crans quelle n’at chanyé d viſâge,",
            "car comme ie ls vois, elle eſt toute en feu.",
            "La Fortane,",
            ".",
            "Ha maudite engeance, deſcendez canailles, deſ",
            "cendez ? tout ſe briſe, tout ſe bouleaerſe.",
            "¬",
            "Les tremblans Eſcoiens..",
            "Madame, ous na’auons pas l’honuneur de veus éo",
            "noitre.",
            "LFortne.",
            "Ie vous auois trop aueuglé pour e me pas recon",
            "noiftre:",
            "Ie ſis eese nche Deeſſe,",
            "Qui oatesen moy tient vos richeſſes,",
            "Qui par toaft far l voix conmune",
            "Ie ſuis appellée Forsanme.",
            "Les raſſeureZ Eſcolliers.",
            "O grande Deeſſe attendez, ce n’eſt pas nous qu",
            "ſommes trop peſans,nous ne ſommes pas encor fi char.",
            "gez que ceux du haut: C’eſt ſous eux que tout fond."
        ],
        [
            "13",
            "ap",
            "L Polern Mons.",
            "Ie fus bien eſtoné lors que ie vis la Fortune tourner",
            "ſa machine: auſſi toſt ie vis culbuter l’vn ſur l’autre; &amp;",
            "de pauures innocents qui eſtoyenr ſous la machine",
            "furent accablez miſerablement. C’eſt ce ui fit par",
            "tir pluroſt la Fortune; entendans les cris piroyables des",
            "blefſez: mais auparauat s’en aller promir recompen",
            "ſe aux orphelins, &amp; conmmença a parler à̀ ceux qui",
            "auoient tenu bon deſſus ſa machine. Alors ie fus aſſez",
            "curieux de m’aprocher pour entendre leurs diſcours.",
            "Le Princijpal.",
            "1 Ha Meſieurs, où ſommes nous, ſerons nous en",
            "ore long temps dns ces miſeres.",
            "La Forne.",
            "Non, non, ie repafſeray bien toſt par ici, &amp; ie vous",
            "emretireray.",
            "Le Principal.",
            "Grande Deeſſe, dont les paroles ſont autant de",
            "veritez &amp; d’oracles: Il me ſembloir que vous m’auiez",
            "fait afſez de faueurs iuſques à̀ preſent pour m’ertablir",
            "entierement dans cetrte Souueraineté: Mais peut",
            "eſtre que vous vous eſtes m’eſpriſe; ſi vous voulez",
            "leuer va petit coing de voſtre bandeau, vous ver",
            "riez que vous vous eſtes trompeée: Car vous m’auiez",
            "fait eſperer vn calme afſez long, pendant lequel ie",
            "ue pourois eſleuer. Ne vous ſouuenez vous pas que",
            "vous m’aparuſte dans vne petite bourgade aupres de"
        ],
        [
            "s",
            "Rome, lors que vous me fiſte trouuer dans mon che.",
            "mn vne petite horloge, où l y en auoit aſſez pour",
            "ſubuenr a mes neceſſitez. Ce fut alors que vous me",
            "donnaſte la rerre de promiſſion, &amp; que vous eauoya",
            "ſtes auant moy des eſpioas.",
            "La Fortane.",
            "N’ens dis pas d’auantage, ie te conoois, ear tu",
            "eſtois vn petit ſtercus, &amp; ie t’ay eſleué parmy les",
            "grands.",
            "Le Prinoipal.",
            "Puiſſante Deeſſe, dite moy, s’il vous plaiſt, la cauſe",
            "d’vne ſi ſoudaine &amp; neſperée venuë.",
            "La Fortne.",
            "Oui, tu la ſçauras. I’eſtois és enuirons de France il",
            "y a quelque temps, &amp; eu Mars en rencontre, rtenant",
            "en ſa main vne eſpée toute nuë qui i’aprochoit tout",
            "fulminant, &amp; mena çant quelque finiſtre accident.",
            "Peu de temps apres ie rencontray la mort vers Cha",
            "renton qui rertournoit d’Anglererre, lequel m’aprit que",
            "Neptune eſtoit auſſi deſcendu par les montagne de",
            "la Bourgogne. Sçachant tout cecy i’acourus auſſi",
            "roft, jugeant quelque funeſteragi- comede, puis qu’il",
            "y auoit tant ’exrraord inaire perſonnages: Et m’apro",
            "chant de Pars, j’apris encor que deux Deefſes s’eſ",
            "toent b tnés, Ceres &amp; la Faim: Mais Ceres ne pou",
            "uanrrerer à l’autre fur coõtrainté de quittér, &amp; laiſſer",
            "celle-cy Maſtreſſe, laquelle s’empara auſfi toſt de Pa",
            "ris, qui"
        ],
        [
            "ris, qui p en eſtre chaeée, ſe tuent beaucoup de",
            "perſoanes, cmme ſacrifiant leurs vie innocente pour",
            "la donner ̀ d’aurres. Ie me rencootray doncques ici",
            "par hazard où ie ſuis ariue afſez toſt pour vous deli",
            "urer de vos lourds fardeaux.",
            "Mais diuine Maiſtrefſe ) iſ ſemble que vous nous",
            "menaſiez.",
            "2",
            ".. Ee Pripa.",
            "La Fotae.",
            "Nonmais ce ſeroit pour euiter plus grand mal, qui",
            "Le Principa!.",
            "Acheueé, Deefſe, achené́.",
            "La Fortne.",
            "! je vous acheuerez, lo qe i. retourneray bien toſt:",
            "1 pendant quoy, que vos eſcolliers ne ſoyent oyſifs. Ou",
            "ont. ils?",
            "Polear.",
            "Entend tu cecy? ie gage qu’il n’y en a pas vn entre",
            "euxqui entend cet OracleOgue ie ſerois mari, encor",
            "vn coup, d’y eſtre monteé: car tu ſçay qu’elle a dit que",
            "la mort eſtoir en ce pays: elle a des- ia eſteé par tout, &amp;",
            "m’eft pas encor venuë ici. Mais voila que la Fortune vai",
            "parler aux Eſcolliers. Eſcoutons.",
            "Lae Frtane.",
            "Courage, enfans, vous aurez bien toſt la fin de vos",
            "C"
        ],
        [
            "0",
            "-apprebenfions? r’afſeurez vous, vous n’auss pds eea",
            "tous veſtus la pourpre, Obeyfſez biea à voftre Maiftre,,",
            "&amp; luy rendez ce que vous luy. deuez. Ie m’en vay, ie",
            "rtrouraray bien toſt j’emmeneray cependant Poleur,",
            "&amp; ie vous laiſſeray Mono..",
            "Le portier Polr aas Mone.",
            "Adieu, chers Camarades, voici mon teêmps qul",
            "vient, &amp; le voſtre et pafſé à ce que ie connois par les",
            "oracles de cette aueuglée Deeſſe: Ne voyez vous pas",
            "qu’elle vous abuſe vous voulant encor faire monter",
            "plus haut, aſia que voſtre chaœute en ſoirt autanrtplus",
            "grande, &amp; qu’elle oous enuoye aà̀ tous jamais a pa",
            "trs, où vous couduiſe."
        ]
    ]
}