{
    "entête": {
        "form": "prose",
        "genre": [
            "nouvelles",
            "réponse",
            "discours adressé"
        ],
        "subject": "Nouvelles, occasionnels et canards",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "La dernière réponse du roi, faite par le garde des\n          sceaux, à messieurs les députés du parlement de Paris en la ville de Melun, le 3 juin\n          1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1024_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA DERNIERE",
            "RESPONSE",
            "DV ROY",
            "FAITE PAR",
            "LE GARDE DES SCEAVX,",
            "A",
            "MESSIEVRSLES DEPVTEZ",
            "DV PARLEMENT DE PARIS.",
            "En la Ville de Melun le 3. Iuin 1652.",
            "A PARIS",
            "Chez ANTOINE LE NOBLEs ruë́ S. Iacques",
            "M. DC. LII."
        ],
        [
            "3",
            "eeſnele et tetede&ſbe",
            "CSCo&teeO2",
            "Qpati&e eſie ieoeisi",
            "SoGGrveo",
            "Vp Vpy pu",
            "L RES PONSE DV R0O1",
            "4",
            "faite par le Garde des Sceaux à Meſſieus",
            "les Deputez dus Parlement de ’aris:",
            "Auec l’Intrigue & la Diſpoſiion des Afe",
            "faires.",
            ".",
            "e ES Deputez s’eſtat rendus à Cor",
            "e beil le 29. du paſſé, ou ſa Maieſté deuois",
            "arriuer ſur le Midy, auoient eſpe",
            "rance d’obtenir vne Audiance fauora.",
            "Q ble comme la Cour leur auoit fait e",
            "e perer: Mais le Roy ne voulant point ſé",
            "iourner en certe Ville, & ayant pris. le chemin de Me",
            "lan, il leur fie-dire par Monfieur le Garde des Sceaux",
            "e ’y endre, que là il eſcouteroit leurs Propoſi",
            "tions :",
            "Sy eſtant donc rendus en diligence, ils furent in",
            "troduits au Conſeil de ſa Maieſté le 2. du courant, o",
            "apresque Monſieur le Pteſident de Neſmond, qui por",
            "oit la parole, eut rendu tous les deuoirs, reſpects, &",
            "oûmiſſons deubs à ſa Mitſté, il fit ces Remonſtran.",
            "cesea ce termes",
            "2.",
            "E;",
            "Votre boane Ville de Paris rend de tess-hunm",
            "bes aQion de graees à V.M. de cequil luy,a-plû de",
            "e."
        ],
        [
            "8",
            "faire éloigner ſon Arnmée. qui comen çoir lne",
            "commoder: Mais elle enuoye encore, SIR E, ſupplier",
            "tres-humblement V. M. non ſeulement en ſon nonm",
            "particulier, mais au nom detoute la France, d’éloigner",
            "de ſes Conſeils celuy qui eſt la cauſe detousces Trou",
            "bles, Il n’y a pas vn de vos Suiets, SIRE, qui ne ſça",
            "che bien qu’il doit route ſoûmiſſion à toues les Vnl",
            "tez de V. M. Il n’y en apoint qu’il ne les adore oomme",
            "ſes Souueraines, & dans vne tres parfaite reſignation;",
            "Ils attendent tous cette faueur ſignalee dé́ les dé́liurer",
            "des tyrannies & oppreſſions du C. M. & de les remettre",
            "dans leur premiere tranquillité: Vous lcur deuez cetre",
            "Iuſtice, SIRE, ſi l’amour paternel que vous auez pour",
            "tous vos Suiets vous touche dauantage que l’intereſt",
            "d’vn ſeul Eſtranger, qui deuroit ſecontenter de ſa for",
            "tune, ſans chercher à s’établir ſur les Ruines de ls",
            "France Deſolée, Chacun ſe plaint d’eſtre vppeſſé",
            "des maux qu’a fait ce Miniſtre. Et vous le pouuez",
            "ſoulager, SIRE, de toutes leurs pertes, par la perte",
            "que vous ferez d’vn ſeul homme, qui ne vous eſt ps",
            "beaucoup vtile: Tout le monde eſt bien poſralé que",
            "voas le deuez, SIRE, & c’eſt, ce qufait qu’il ita",
            "plore auec effet voſtre Puiſſance.",
            "2.",
            "Voſtre Parlement de Paris, SIRE, ſe reuut",
            "obligé en cette rencontre de vousremontrer de",
            "queHle importance eſt cett’ affaire; Et parce que vous",
            "auez comimis pour rendre la ſluſtice au rete de vps",
            "Suiets, il eſt contraint. de vous dire qu’i n’a pIus de",
            "pouuoir de l’exercer, ſi celuy qui cauſe tous les de",
            "ſordres n’eft chaſſé du Corps de l’Eſtat. Ses rreſts",
            "ſeront ſans force dans ces émotions, & le Peuple ne",
            "luy déferera plus, s’il n’obtient pour luy aupuéis de",
            "Voſtre Maieſté la prermiere lutice,, & le: Récabliſſes",
            "ment de toutes les Loiis-du Royaue, que le C.. a A",
            "vjoĺes, & preſque detruittes."
        ],
        [
            "-IIrafait ſçauoir à V.M. Sire par- pluſurs on.",
            "traces, mais les mauuais conſeils de celuy a veus",
            "obſede les ayant toutes renduës inutiles, ilc ſi preſé?",
            "S RE, de faire vn dernier effort, & de vous dite qul",
            "ne ſçait plus de moyen d’empe !cher la ruin publi",
            "que, & de preuenir les malheurs qui menaçent de ſi",
            "pré́s voſtre Eſtat. Il croit du moins auoir fait en cette",
            "preſſante eceſue cout ce qui eſtoit de ſon deuoir, &",
            "ſe promet auec confiance, que es deſordres a venir ne",
            "lay pourront eſtre impurez, n’ayant point manqué de",
            "les faire connoiſtre à V. M. & de luy en découurir la",
            "ſource qu’elle peut elle ſeule retrancher, ou du moins",
            "en detourner le cours ailleure..",
            "Nous eſperons de la bonté deſtre Majefté vne",
            "grace apres laquelle nous ſoupirons depuis ſi long",
            "temps, & qu’apres tous ces ais elle pouruoyra le",
            "Ion a uftice à la deſfrution de tant de deſordres, &",
            "au retabliſſement de la tranquilliré pub’ique qui eſt ſi",
            "bſolument ecefſair pour preuenir la confuſion u",
            "toures choſes poarroiene omber fi V. M. n’interpoſe",
            "ſon Authorité.",
            "Ces paroles hardies & zelées au bien de l’Eâat ſor",
            "rant d’vne bouche ſincere, & du cœur d’vn homme,",
            "dont la probité eſt connuë donnerent de l’eſtonne",
            "ment à toute l’Aſemblée. Le Roy luy ayant donnd.",
            "beaucoup d’attention, luy dit, qu’il donneroit bon or.",
            "dre à toutes choſes, & qu’il vouloit qu’il fut pourueu",
            "à tous les deſor dres: Qu’il ſeroit ſçauoir ſes intentions",
            "àſon Garde des Sceaux, duquel apres ils les pour",
            "roient apprendre.",
            "A ces mots les Deputez ſe retirerent auec de profds",
            "reſpects, & attendirent le lendemain dans l’eſperance",
            "de remporter de bonnes reſponſes. Eu effet la Ceur4",
            "fembloit fort diſpoſée à leur acooder ce qu’ils auoié",
            "fi ſouuent demande, &defa l’on aurmuroit quelque",
            "1"
        ],
        [
            "choſe de l’eloignement du Cardinal, lors que les ſieuirs",
            "de Noirmouſtier & de Le gues arriuerent en Cour; Le",
            "ſont les Agents de la Cheureuſe & du’Coadjuteur,",
            "dont les lubrles intrigues empeſchent tout l’effe",
            "de tant de belles Remoaſtrances, taſchants par là de",
            "e iendre en quelque façon neceſſaire de part ou",
            "dautre.",
            "Ces enuoyez font eroire à la Reyne qu’il n’yariei",
            "à precipiteQu’il e faut point enaor enuoyer le Car",
            "dinaleQue ceux & eelles qui les enuoyent ont troudu é",
            "des noyens de le pouuoir encore retenir: Qu’ils ont",
            "pratique Monſieur de Lorraine: Qu’ils feront reculer",
            "S. A. R. Enfin qu’ils ont menage adroittemen les vns",
            "& les utres, &quon ſe peut aſſeurer ſur leurs paroles",
            "moyenn ans gu la Cour yeule cõſiderer leurs ſeruices,",
            "qai a’ont autre but que l’établiſſement de l’Authorité",
            "Royale.",
            "Ce n’eſtpas que le Coadjuteur ſoit fort charipable à",
            "l’endroit de ſon Confrore le C.M.Et qu’il prenne autu",
            "ne compafſidl de Ie vair exiler, mais il voudroit bien",
            "ne le point voir partir qu’il ne ſe voye en eſtat de pren",
            "dre ſa place. Nous nous paſſerons fort bien de l’vn",
            "& de l’autre.:",
            "Le lendemain donc ſur la venuẽ de ces intrigueurs,,",
            "la Cour à ſon ordinaireen chãgeade face & de lãgage,",
            "& reprenantſa ſeuetité accouſtumée, fit dire par Mons",
            "ſieur le Garde des Sceaux que le Roy n’auoit point de",
            "reſponſe à leur faireQu’il diſpoſeroit de tout ſelon ſa",
            "volonté & ſon bon plaiſir, & qu’ils n’auoient que faire",
            "de pretendre autre choſe pour le preſent que s’en",
            "retourner à Paris, & qu’on auiſeroit à ce qu’on auroit",
            "à faire:",
            "Ce procedé donna beaucoup l’é́tonnement à toute",
            "Ia Cour, & principalomene ài Meſfleurs nos Deputez",
            "qul attendoient quelque choſe de plus fauorable, Ce"
        ],
        [
            "pendant n’ayant rien pû obtenir dauantage ils ſe diſ",
            "poſerent auec tous les déplaiſirs poſſibles à s’en re",
            "uenir.",
            "Cette nouuelle ne fut pas plûtoft dinulgúe que ca2.",
            "cun la re ceut diuerſement, lelon qu’il eſtoit porté́ pour",
            "la Guerreou pour la Paix: Les Creatures du Mazarin",
            "co mmencerent à bfauer toutes les Remonſtrances, &",
            "les plaintes des Pariſiens les traitans de Canailles & de",
            "Rebelles; mais ceux auſquels ils reſte encor quelque",
            "affection pour le bien de l’Eſtat ne peurent s’empeſcher",
            "de murmurer & de ſe plaindre qu’ils voyoient bien",
            "qu’on vouloit tout perdre & porter toutes choſes à",
            "l’extremit é́: Que cette obſtination eſtoit fort peu rai",
            "ſonnable, & que c’eſtoit refuſer la Paix dans vu temps",
            "auquel chacun en auoit beſoin, & s’y portoit auec",
            "aſfez de bonne volonté́: Que cette diſpoſition des af",
            "faires ne deuoit point eſtre negligée, ſi l’on ne vouloit",
            "rendre le mal irremediable. On aſſeure que quatre des",
            "principaux de la Cour s’en ſont formaliſez ouuerte",
            "ment, & ont proteſté de ne vouloir plus le Maz arin,",
            "que les ſoldats ſe ſont mutinez, & ne veulent point",
            "aller au combat ſi le Mazarin pour lequel ils s’expo",
            "ſent ne vient à leur teſte, & que les Gardes du Roy ne",
            "veulent point abandonner ſa perſonne, diſant qu’ils",
            "ſont commis pour le garder, & qu’ils ne ſouffriront",
            "point que d’autres s’emparent de leur place. Voila l’e",
            "ſtat déplorable ou nous ſommes reduits, & le retour",
            "de nos Deputez ſans auoir pu rien obtenir, la Cour",
            "ne voulant entendre à aucune proſition de Paix,",
            "FIN."
        ]
    ]
}