{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "prosopopée",
            "avant-propos"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le dialogue d’État, ou Entretiens des rois Louis XI et\n          Louis XII ès champs élysées, touchant les affaires présentes, image de deux règnes\n          différents.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1074_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1001-1100/Moreau1074_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1001-1100/Moreau1074_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.5833333333333334,
            0.7440476190476191,
            0.7245762711864406,
            0.6583333333333333,
            0.6727272727272727,
            0.6933333333333334,
            0.6019900497512438,
            0.7192982456140351,
            0.7081339712918661,
            0.6881720430107527,
            0.7295918367346939,
            0.6630434782608695,
            0.7136150234741784,
            0.6623931623931624,
            0.605,
            0.6837209302325581,
            0.7336448598130841,
            0.6294416243654822,
            0.6747572815533981,
            0.65625,
            0.6391304347826087,
            0.6712962962962963,
            0.6666666666666666,
            0.6547085201793722,
            0.6343612334801763,
            0.6995073891625616,
            0.6896551724137931,
            0.6414473684210527,
            0.6601941747572816,
            0.6548387096774193,
            0.71875
        ],
        "lexicalite": 0.6720809071406681,
        "ecarts": [
            0.1607142857142857,
            -0.019471347861178434,
            -0.06624293785310731,
            0.014393939393939403,
            0.020606060606060628,
            -0.09134328358208954,
            0.11730819586279129,
            -0.011164274322169043,
            -0.019961928281113317,
            0.04141979372394111,
            -0.06654835847382434,
            0.050571545213308866,
            -0.05122186108101601,
            -0.05739316239316239,
            0.0787209302325581,
            0.04992392958052605,
            -0.1042032354476019,
            0.04531565718791586,
            -0.01850728155339809,
            -0.01711956521739133,
            0.03216586151368761,
            -0.00462962962962965,
            -0.01195814648729443,
            -0.020347286699195943,
            0.06514615568238535,
            -0.009852216748768461,
            -0.048207803992740494,
            0.01874680633622894,
            -0.005355465079862287,
            0.0639112903225807
        ],
        "ecart": 0.0460824078691251
    },
    "texte": [
        [
            "one",
            "DIALOGVE",
            "DESTAT.",
            "NnriENS",
            "OVVS x1",
            "Iovvs",
            "A PARIS."
        ],
        [
            "Se",
            "r D",
            "AVANT-PROPOS.",
            "ON deſſein n’eſt pas de repre",
            "ſenter icy toutes les actions de",
            "Louys XI. & de Louys XII.",
            "Ceux qui voudront auoir vne",
            "connoiſſance particuliere de leut",
            "vie, n’ont qu’à lire l’Hiſtoire de France. Pour",
            "moy ie me ſuis contenté de faire voir leur Poli",
            "que dans ceét ouurage. S’il ne donne pas beau",
            "coup de ſatisfaction au public, pour le moins ne",
            "ly cauſera-t’il point d’ennuy; & cét entretien",
            "ne ſera pas ſans doute fort importun, puis qu’il",
            "eſt bien court. On y peut voir deux maximes",
            "bien differentes, & ie puis dire toutes contraires.",
            "Cependant elles ont eſté ſuiuies toutes d’eux",
            "d’vn heureux ſuccez. L’vn aregné par la ſeueriteé,",
            "&l’autre par la douceur; & ces deux Monarques",
            "ſont arriuez à vne meſme fin, par des voyes qui",
            "n’one rien de ſemblable. Ie ſçay bien que ces:",
            "deux faç̧ons de gouuerner ont eu de tout temps",
            "despartiſans & des ennemis, & que chacun ſuit"
        ],
        [
            "en cela comme au reſte les inclinations que la 1",
            "nature luy a données. L’vn & l’autre party ſe!",
            "peut deffendre. Ceux qui montent ſur le throſ",
            "ne y font monter leurs paſſions auec eux; I’oſe",
            "bien dire encore que leur pouuoir les fortifie, &",
            "qu’il eſt tres-diffieile qu’ils puiſſent reſiſter à la",
            "violence de leurs mouuemens. Dailleurs, com",
            "me le peuple eſt d’ordinaire inſolent, il ſeporte:",
            "aiſement à̀ ſecoïer le joug du Prince, s’il n’eſt re",
            "tenu par la crainte. Nous n’auons vû que trop",
            "ſouuent des experiences de cette veriteé; & les:",
            "exemples que nous auons de noſtre temps font",
            "encor verſer des larmes à beaucoup d’Illuſtree",
            "malheureux. La clemence des Roys fait bien",
            "ſouuent la reuolte desſubiets; & pout eſtre or",
            "dinairement vne vertu, elle ne reſte pas d’eſtre",
            "quelque fois la cauſe des crimes. On ne doit",
            "guere pardonner les injures qui ſont faites aux",
            "Souuerains. Ils ne ſont pas en ces occaſions les",
            "maiſtres de leurs droits. Tout ce qui les regatde",
            "touche l’Eſtat, qui prend part à leurs offenſes; &",
            "ie doute qui les puiſſent eux-meſmes remetrtre",
            "puis que ce ſont des attentats contre la republi",
            "que. Leur generoſité les oblige blen de quirter",
            "leur vengeance partieuliere, mais la iuſtice en de",
            "mande la punition en faueur du public. Quel",
            "que poids pourtant que puiſſent auoir tourtes ces",
            "raiſons"
        ],
        [
            "raiſons, l faut aduoüer que la douceur en a bien",
            "de plus de fortes, & qu’il eſft mal ſé de ne ſe",
            "laiſſer pointvaincre par ſes charmes Cetre fa",
            "çon de regner gagne les cœurs les plus rebelles.",
            "Ceux qui reſiſtent aux chaſtimens ne ſç̧auroient",
            "ſe deffendre de l’amitié. L’Empire des oys reſ",
            "ſemble à̀ l’authorité des Peres, qui conſiſte plu",
            "ſftoſt dans l’amour, que dans la crainte. Il eſt inu",
            "ule aux puiſſans de la terrede faite baſtir des for",
            "tereſſes dans leurs Royaunes, s’ils ne ſont bien",
            "das les cœurs de leurs ſuhbjets. Ceux-laà n’otpone",
            "d’autres forces que celles qu’ils tirent de leurs in",
            "ferieurs. Si bien qu’on ne peut affoiblir ceux",
            "cy qu’en diminüianr l’aurhorité des autres. Il en",
            "eſt du corps de l’Eſtat comme du corps hamain.",
            "Tous deux ne fe peuuent maintenir que par l’v",
            "nion, ny l’vnion que par l’affection, & par cette",
            "meuelle intelligence ds parties qui les compo",
            "ſent. le ſç̧ay bien qu’il eſt tres-diffieile de mo",
            "derer vn pouuoir qui ſermble n’auoir point de",
            "bones, & de metrre vn frain à̀ des paſfionsqui",
            "n’en peuuent ſouffrir. Mais comme les Souue",
            "rains ſont les premiersà garder les loix qu’ils eſta",
            "bliſſenr, qu’ilss’y portent par exemple quand ils",
            "ne le feroient poins par deuoir; auſſi faut- il",
            "quils. mettent leurs paſfions dans l’obeiſſance,",
            "pour marquer celle que tout le monde leur doi",
            "B"
        ],
        [
            "rendre: & pour eſtre abſolus, il eſt neceſſaire!",
            "qu’ils ſoient les maiſtres d’eux-meſmes auſſi,",
            "bien que du peuple. Il eſt vray que nous fuyons;",
            "naturellement la contrainte, & que nous nous",
            "portons volontiers à la liberté, mais les chaiſnes",
            "de l’amour nous retiennent dans le deuoir. Ie ne",
            "doure pas que les ſubjets n’en puiſſent abuſer,",
            "comme les grands du monde peuuent abuſer de",
            "leur authorité. Ce ſont des eſcueils eſgalement",
            "à craindre, & ie ne ſcay lequel des deux fait faire",
            "le plus ſouuent naufrage. Ie confeſſe qu’il n’eſt",
            "rien de plus dangereux qu’vne Majeſté meſpri",
            "ſée; mais auſſi il n’eſt rien de plus inſuportable",
            "qu’vn pouuoirtyrannique: & lors que celuy-cy",
            "fait prendre les armes, les ſuccez en ſont tou",
            "ſiours funeſtes. On ne doir guere eſperer que",
            "des peuples reduits au deſeſpoir ſe ramenent à",
            "l’obeiſſance.La rigueur des maux paſſez leur dõ",
            "ne des apprehenſions pour l’aduenir. Le meſ",
            "pris pour le moins n’eſtouffe pas touſiours tous",
            "les ſentimens de l’amour, il y reſte encore quel",
            "ques ſecrets mouuemens qui deſarment bien",
            "ſouuent les plus rebelles. On reuient pluſtoſt",
            "d’vne extremité que de l’autre; & encore bien",
            "qu’on les doiue eſuiter toutes deux: le tiens qu’il",
            "vaut mieux pancher du coſté́ de la douceur, que",
            "de laſeueriteé."
        ],
        [
            ":,",
            "SS&gss S&& 8s",
            "eé’’ te p’eeeuee4",
            "ENTRETIENS DES",
            "Roys Louys I. & LouysAII.",
            "es champs Eliſees.",
            "DIALOGVE.",
            "Louys AI.",
            "on",
            "mourut le",
            "ioad",
            ". 148;. le 61.",
            "tene",
            "ſonregne:",
            "En Sn nn ypin, da ol e",
            "Louys .",
            "4",
            "Louys II.",
            "ſ’ay ainſi que vous ſuby la loy commume à lelonlge,",
            "1ous les hommes, dont la condition eſt égalolpoa.",
            "en tant que touche la nature.",
            "Louys .",
            "I’en ay fait experience auec regret ; mais laiſ",
            "ſons à part ce diſcours, dittes moy de graces en",
            "quel eſtat vous auez laiſſé la France?",
            "LouysII.",
            "Au meilleur qu’on le puiſſe deſirer, & l’ay",
            "quittée dans cette conſolation d’auoir reconnu",
            "par les larmes de mes peuples le regret qu’ils",
            "auoient de me perdre;Ils m’appelloient leur pere",
            "& m’honoroient d’vne crainte filialle: iamais la"
        ],
        [
            "8",
            "France neseſt veue ſi feconde, ſi populeuſe, ſil",
            "cultiuée, ny mieux baſtie: ainſi i’ay eu ſoin par",
            "ticulier de faire en forte que chacun mangeaſt",
            "ſon pain en repos.",
            "Louys XI.",
            "Ces actions ſont dignes d’vn ben Prince, mais",
            "de difficile pratique aà̀ celuy qui rencontre des",
            "eſprits farouches, tels que i’en trouuay à̀ mon",
            "aduenement aà la Couronne, leſquaels comme be",
            "ſtes feroces il m’a faſlu dompter.",
            "Louys II.",
            "Si vous euſſiez ſuiuy le conſeil du bon Duc de",
            "Bourgongne vous vous fuſſiez garanty des tra",
            "uerſes que vous cauſa la guerre du bien publie",
            "ou vous engageaſtes la pluſpart des Grands de",
            "voftre Royaume pour maincenir leurs- dignitez.",
            "Louys XI.",
            "C’eſt donner cœur aux Subjets d’entrepren",
            "dre lrs qu’on les flatte; noſtre puiſſance teleue",
            "de Dieu feul; nous n’en fommes pas reſponſa",
            "bles ny redeuables à la conceſfion de nos peu",
            "ples. Il n’appartiens qu’à nous ſeuls d’vſer de ſes",
            "mois, Ti esit osrà pAsi, & à po",
            "ſer à nos Lestres Pattentes la clauſe de peine de",
            "mort; Nous ſommes mefms uges en oſtre",
            "propr cauſe; Le Pinte iſouuerainm ae reçoit",
            "apres Dieurien de plus grand que luy-meſme;"
        ],
        [
            "le Magiſtrat tient apres Dieu du Prinee Souue",
            "ain ſa puiſſance, & demeure touſiours ſujet à",
            "J luy & à ſes loix.",
            "Louys II.",
            "Quoy que nous puiſſions tout, il ne nous eſt",
            "pourtant loiſible le tout faire, & i’eeime qu’il",
            "eftplus ſeur à vn Roy de regner par amour que",
            "parcrainte.",
            "Louys T.",
            "Cette maxime pourroit paſſerpar lecommun",
            "des hommes, maisles Monarques doluent main",
            "tenir leur authorité par les armes.",
            "Louys XII.",
            "Quiconqueeſt maiſtre des ceurs eſt aſſeuré",
            "du reſte.",
            "Louy XI.",
            "La meilleure aſſeurance pour vn Prince et",
            "deſtre le plus fort.",
            "Louys X1II.",
            "Le plus ferme appuy de la Royaut́ eſt d’afſe",
            "ion & la fidelité des Peuples.",
            "Louys XI.",
            "Il eſt expedient à vn Roy deſefaire craindre.",
            "Louys II.",
            "Oüy, mais plus encores de ſe faire aimer.",
            "Loys XI.",
            "Il faut qu’vn Roy ſe faſſe obeir ſans qu’il ſoit"
        ],
        [
            "loiſible au peuple de controoller ſes volontez.1",
            "Louys XII.",
            "En commandant choſes iuſtes il ne s’expo",
            "ſe point au controlle.",
            "Louys I.",
            "A mon aduenement à la Couronne i’eſloi",
            "gnay de moy ceux qui m’eſtoient ſuſpects;ie me",
            "garny de finances, & tins grans & petitrs enbri:",
            "de pour aſfermir mon authorité: vous ſç̧auez",
            "auſſi comme i’ay eſté obey, & ay fait aduoüer à.",
            "mes ſucceſſeurs que i’ay mis les Roys de France.",
            "hors de page.",
            "LouysXI.",
            "I’ay tenu vne route toute differente à̀ la vo",
            "ſtre: car i’ay conſerué les anciens Officiersen leun",
            "charges & dignitez; ie n’ay alteré choſe quelcon",
            "que, ny meſme ay fait aucunes leuées ſur mes.",
            "Subjets. Au commencement de mon regne ie",
            "fus ſollicité par pluſieurs qui deſiroient le chan",
            "gement de me vanger de ceux qui m’auoient of",
            "fencé, mais ie ſceus bien pratiquer le conſeil que",
            "me donna le Cardinal d’Armboiſe, quand il me",
            "dit: S IRE, oubliez ces iniures, & regnez par iu",
            "ſtice; A quelques iours de là voulant regler les",
            "Officiers de mon Royaume, ie me fis apporter",
            "l’eſtat de la Maiſon de mon predeceſſeur, & me",
            "ſouuins qu’à coſté des noms de ceux qul m’a"
        ],
        [
            "11",
            "uoient offencé, ie marquay le ſigne d’vne croix,",
            "ce qu’ayant ſceu ils prirent tous la fuite; mais ie",
            "les fis reuenir, & leur dls que la croix appoſée à",
            "coſteé eſtoit vne marque d’oubly, & non de van",
            "geance.",
            "Louys XI.",
            "l’aduouë̈ que vous auez eſté accompagné de",
            "bon-heur tres particulier, & quevos Subjets ont",
            "bien changé́ d’humeur: car aà̀ peine les ay-je pû",
            "contenir en leur deuoir; i’eſtois en perpetuelle",
            "inquietude, & n’entendois que cabales contre",
            "mon authorité, mas, enfin, i’en ay eu raiſon, &",
            "ont reſſenty la rigueur de ma Iuſtice.",
            "Louys XII.",
            "C’eſt prudence à̀ vn Roy de preueuir par la",
            "voye de Iuſtice les attentats contre ſon authori",
            "te, pourueu qu’elle ſoit renduë par les formes or",
            "dinaires, & non par des voyes indirectes.",
            "Louys LY.",
            "La condition des Roys ſeroit bien malheu",
            "reuſe s’il leur eſtoit deſnié de vanger leurs iniures",
            "particulieres, puis qu’il l’eſt bien permis aux gens",
            "de moindre qualiteé.",
            "Louys X.",
            "Pour eſtre Roys nous n’en ſommes pas moins",
            "hommes ny pour cela exempts des Loix de",
            "ieu:"
        ],
        [
            "Louys XI.",
            "Les Roysſont au deſſus des Loix, ils les don",
            "nent, mais ils ne les reçoiuent pas, & ſouuent il",
            "leur en prendroit mal s’ils attendoiet les. for",
            "malitez de iuſtice pour punir vn rebelle, dont il",
            "faut preuenirl’artentat par vn chaſtimont acee",
            "leré.",
            "Loryr II.",
            "Vous auez veu commeil en priſt au feu Roy",
            "voſtre pere, lors qu’il fit tuer à Montereau faut",
            "Yonne le Duc Iean de Bourgongne; iedemeure",
            "d’accord que nous ſommes au deſſus des Loix,",
            "mais non pas que nous deuions tien-faire contre",
            "les Loix. Il me ſouuient d’auoir ouy dire, que",
            "l’Empereur Traian voulant eſtablir vn nommé",
            "Sabinius en la Charge de grand Preuoſt, luy dit,",
            "en luy mettant l’eſpeée en main pour marque de",
            "ſou authorité & puiſſance; ie te donne ce glaiue",
            "pour l’employer à̀ la deffence de maCouronne,",
            "en cas que ie faſſe bien, ſinon vſe-en contre moy,",
            "adiouſtant ces beaux mots: il ne faut pas que ce",
            "luy qui doit gouuerner tout le monde tombe en",
            "la moindre faute.",
            "Louys XI.",
            "Ace que ie vois vous auez ſaliié les muſes &",
            "gouſté́ les ſcienees.",
            "L ouys XII."
        ],
        [
            "13",
            "y y",
            "Louys XII.",
            "Non pas tant que i’euſſe bien deſiré, mais vous",
            "en eſtes la cauſe en partie; il me ſouuient que",
            "vous diſiez d’ordinaire qu’il ſuffiſoit que voſtre",
            "Fils ſçeut pour tout latin, ces trois mots, qui neſcit",
            "diſſimulare, neſcit regnare.",
            "Louys I.",
            "Ie me ſuis bien trouue de cette maxime.",
            "LouysXII.",
            "C’eſtoit la meſme que pratiquoit l’Empereur",
            "Tibere, lequel a paſſeé pour vn ſignalé Tyran, &",
            "a laiſſé vne tres mauuaiſe odeur de ſes dé́porte",
            "mens.",
            "Louis XI.",
            "Il paſſoit pourtant pour habille homme; &",
            "pour teſmoignage de ſa prudente politique,",
            "Mahomet Ii. s’eſt conformé́ au modele de ſa",
            "vie, & inuiteé ſon genrede gouuernement.",
            "Louis XII.",
            "On ma dit que ce meſme grand Seigneur auoit",
            "fait vne telle eſtime de voſtre adminiſtration,",
            "qu’il auoit fait traduire en langue Turqueſque,",
            "l’hiſtoire de vos faicts quoy que ie’n’eſtimé pas",
            "que ce ſoit gloire beaucoup aduantageuſe à v",
            "Prince Chreſtien qu’on diſe de luy que ſa vie ayt",
            "ſeruy de Patron à vn Mahometan pour gouuer",
            "er ſon Eftat."
        ],
        [
            "24",
            "Louis XI.",
            "Les maximes d’Eſtat ne ſont pas ſi ſauuages",
            "qu’on ne les puiſſe bien marier auec celles de la.",
            "Religion.",
            "Louis XII.",
            "Il faut faire ſeruir l’Eſtat à la Religion, & non",
            "la Religion à l’Eſtar; on ne ſe mocque point de",
            "Dieu, il veut eſtre adoré en eſprit, il perce lesplus",
            "cachez de nos cœurs & les replis de nos conſcien",
            "ces. C’eſt à la verité choſe louable à vn Prince",
            "de faire des aumoſnes, & qu’il ſerue d’exemple de",
            "deuotion à ſes peuples, pourueu que telles of",
            "frandes & bien-faicts ne ſoient tirées de la ſub",
            "ſtance du peuple. Les anciens Moynes de no",
            "ſtre France eſtoient anciennemét ſi circonſpects",
            "que ceux de Cluny refuſerent jadis vn legs de",
            "rrois mille marcs d’argent, offert par l’Empereur",
            "Henry V. d’autant que telles liberalitez proce",
            "doient d’vne rançon tyrannique.",
            "Louis XI.",
            "Ie n’auois iamais ouy parler de cette Hiſtoire,",
            "maisl’on m’en liſoit dernierement vne bien con",
            "traire, qui fait voir que ſi les Moynes de Cluny",
            "oqnt fait ſcrupule de receuoir vn tel preſene, eux",
            "meſmes n’ont pas fait conſcience de corrompre",
            "la iuſtice du meilleur Roy qui ayt iamais eſté:",
            "autant qu’au retour du voyage de la Terre ſai."
        ],
        [
            "!",
            "rl",
            "n",
            "e",
            "J",
            "4",
            "l",
            "J",
            "1J",
            "lJ",
            "1",
            "j",
            "1",
            "11",
            "l",
            "1l",
            "15",
            "te, le Roy S. Louys paſſant par Cluny, l’Abbé",
            "luyfit preſent de deux Palleftois richement en",
            "hamachez, & en ſuité octroya aà l’Abbé pluſieurs",
            "demandes qu’il luy fiſt.",
            "Louis X1I.",
            "Celaeſt vray, mais le reſte de l’Hiſtoire eſt le",
            "plus beau du conte, car le Sire de Ioinuille ne ſe",
            "puû̂ttenir de dire auec vne franchiſe Gauloiſe, en",
            "honno foy, Sire, dites-moy ſi ces beaux Pallefrois",
            "ont pas bien ſeruy à l’Abbeé, ce que le bon Roy",
            "ayant franchement aduoüé, Ioinuille repartit,",
            "He, pour Dieu, Sire, commandez aux gens de",
            "voſtre Conſeil de ne rien prendre de ceux qui",
            "auront affaire à eux.",
            "Lauis XI.",
            "Les peuples ſe plaignent ſans ceſſe & ſont na",
            "urellement ennemis de la ſouueraineté, leſquels",
            "nont pas l’eſprit de connoiſtre qu’eux & leur",
            "Roy ne font qu’vn corps dont ils ſont les bras &",
            "les iambes, le Roy en eſt le cœur & comme le",
            "donjon & le ſiege des eſprits vitaux; que ſi d’a",
            "uanture les bras & les iambes viennent à̀ ſe de",
            "piter contre le cœur, ie demeure bien d’accord",
            "qu’en ce cas il en receura vn notable preiudi",
            "e& poſſible mortel, mais eux auſſi ne venans",
            "plus à reſſentir les influences qui leur ſont en",
            "uoyées par le cœur, ils tomberont en langueur"
        ],
        [
            "& deffaillance, finalement vn Royaume nepeut",
            "ſubſiſter que par la iuſte domination d’vn Mo",
            "narque & l’obeiïſſance des ſubiets. Au reſte la.",
            "condition des Roys ſeroit pitoyable s’il falloit",
            "qu’ils expoſaſſent indifferemment leurs volon",
            "tez aà̀ la cenſure de leurs ſubiets joint qu’ils ne",
            "ſont reſponſables qu’à Dieu ſeul de leurs depor",
            "temens. Puis que nous en ſommes venusſiauant,",
            "il me ſemble que l’vne des plus grandes fautes",
            "qu’ayent lamais commis nos prodeceſſeurs a eſté",
            "d’auoir inſtitué des Compagnies Souueraines,",
            "auec pouuoir & authorité de controoller à cha",
            "que rencontre les Ordonnances qui procédent",
            "de celuy duquel ils empruntent tout leur luſtre",
            "& dignité, iuſques-laà d’auoir oſé ſe qualifier tu",
            "teurs des Roys, qui eſt partager auec nous la",
            "gloire dé noſtre ſceptre qui ne ſouffre point de",
            "diuifion; auſſi-i’ay fait tou mon poſſible pour",
            "rauallei leur preſomption. Il ſuffirt qu’ils iu",
            "gent entre Pierre & Guillauraeſaus ſe meſler des",
            "affaires d’Eſtat.",
            "LausXI.",
            "Ces raiſonsſont dignesde voſtre eſprit, mais",
            "ſouffrez que ie vous en diſe mon ſentiment, ad",
            "uoüons la grande obligation que nous auons à3",
            "Dieu dece qu’il a ſoubmis les homnmes nosſem",
            "blables auxloix de nmoſtte Emlto;ear ſans degui ai",
            "ſer"
        ],
        [
            "S7",
            "ſer, n’eſt-t’il pas vray que Dieu a naturellement",
            "creélhomme libre & exempt de ſeruitude &",
            "ſubiection; voyons nous les autres animaux",
            "ſoubmis à ceux de leur eſpece; vn Lyon com",
            "mande il aux autres Lyons; vn Aigle aux autres",
            "Aigles; vn Dauphin aux autres Dauphins: pour",
            "roit-on s’empeſcher de dire ſi on voyoit vn rat",
            "faire le Roy parmy les autres rats & vſurper",
            "l’Empire ſur ſes ſemblables. Faut-il qu’vn animal",
            "pourueu d’vne ame raiſonnable ſoir en ce point",
            "de pire condition que les bruttes; demeurons en",
            "laà, & diſons que Dieu l’a ordonneé pour dompter",
            "l’orgueil du plus ſuperbe de tous les animaux,",
            "l’ayant vouſu rendre ſubiet à ſon ſemblable",
            "pour chaſtiment de s’eſtre reuolteé contre ſon",
            "Dieu, dés l’inſtant de ſa creation: & puis que",
            "Dieu authoriſe la Royauté & qu’il en eſt Prote",
            "cteur;puis que nous empruntons noſtre puiſſan",
            "ce d’enhaut, conſiderons les grandes obligations",
            "que nous auons de conformer nos gouuerne.",
            "mens au plus preés que nous pourrons à celuy",
            "duquel nous tenons noſtre Sceptre & noſtre",
            "Couronne; Ie veux que les Parlemenss’en ſoient",
            "quelquefois fait accroire, & qu’ils ayent eſtendu",
            "trop auantl’authorité dont nous leur auons fait",
            "part. Aduoü̈ons que iamais la France ne s’eſt ia",
            "mais veueë en meilleure poſture, que lors que les",
            "E"
        ],
        [
            "18",
            "Roys ont laiſſé à leurs Cours Souueraines la li",
            "berté de leurs ſuffrages ſans les violenter par",
            "iuſſions accompagneées de menaces, & par fois",
            "d’interdictions. Nous auons experimenté la",
            "fidelité de nos Cours Souneraines, & notam",
            "ment du Parlement de Paris; lequel nous pou",
            "uons dire auoir puiſſamment maintenu cetré",
            "Monarchie pendant les plus orageuſes bouraſ",
            "ques dont elle s’eſt veuë agitée. Cela s’eſt veu",
            "ſous les regnes de Philippes Auguſte, S. Louys,",
            "Philippes le Bel, CharlesV. & VII. & notam",
            "ment dans le demeſlé́ que i’eus auec le Pape Iu",
            "Louys X I.",
            "les Il.",
            "Quoy que vous m’en puiſſiez dire ie n’ay ia",
            "mais ſç̧eu bien digerer qu’ils ſe meſlaſſent de me",
            "faire des remonltrances, & vous puis dire que",
            "leur opiniaſtreté ma ſouuent offencé.",
            "Louys XII.",
            "Nous n’en ſommes pas moins Roys pour",
            "auoir departy à nos Parlemens quelque eſchan",
            "tillon de noſtre puiſſance, ce n’eſt pas que la loy",
            "de noſtre Eſtat & la ſubmiſſion de nos peuples",
            "ne nous ait acquis vne entiere diſpoſition ſur",
            "leurs vies & leurs biens & donné pouuoir ſelon",
            "la neceſſité des affaires d’exiger des Aydes &",
            "Subſides, de publier des Edicts, exiger & cré́er",
            "de nouueaux Officiers: mais pour faire ces cho"
        ],
        [
            "ſesauec plus d’apparence, nous nous ſommes",
            "volontairement ſoû̂mis à les faire veriffier par",
            "lesCours Souueraines, reſeruant touſiours d’vſer",
            "de noſtre authorité abſoluë conformeément aà ce",
            "que nous mettons ſur nos Lettres Patentes:Tel",
            "e noſtre plaiſir, leſquels nous nous contentons",
            "de faire eſcrire ſur le parchemin, pour monſtrer",
            "noſtre puiſſance, mais rarement nous ſeruons",
            "nous de tout le droict de ſouueraineté́, lequel",
            "doit eſtre bien meſnagé; & ne le ſcauroit mieux",
            "eſtre qu’en ſuiuant les chemins ordinaires qui",
            "ſont aymer comme bon, & eſtimercomme iuſte",
            "celuy qui les tient. Louys XI.",
            "Mon ſentiment eſt tout autre, car lors que",
            "i’ay addreſſé mes Edicts au Parlement, ca eſté",
            "pluſtoſt par honneur pour eſtre enuoyez aux",
            "luges inferieurs, que pour eſtre authoriſez.",
            "Louys XII.",
            "Les Roys ont voulu que les Parlemés repreſen",
            "taſſent en quelque facon les trois Eſtats, leſquels",
            "ne peuuent eſtre appellez dans toutes lesrencon",
            "tres des affaires de conſequence; pour ces raiſons",
            "cette auguſte Compagnie aeſté cõpoſéede gens",
            "d’Egliſe & deNobleſſe, le tiers Eſtat y a eu entrée,",
            "depuis les bons & iuſtes Roys n’ont pas voulu",
            "que leurs Edits & Declarations fuſſent addreſ",
            "ſées au Cours Souueraines par mines & çeremo"
        ],
        [
            "20",
            "nies, mais ont eu intention qu’ils y fuſſent peſez",
            "& onſiderez ſouffrans qu’on leur fiſt des re",
            "monſtrances auec humilité ſelon les difficultez",
            "qui s’y pouuoient rencontrer.",
            "Louys XI.",
            "Quand Dieu a fait la grace à̀ vn Roy d’auoir",
            "l’eſprit bon & clait-voyant, le meilleur eſt pour",
            "luy de prendre aduis de ſoy-meſme, les reſolu",
            "tions en ſont bien plus ſeures & ſecretes.",
            "Louys XII.",
            "Ie ſçay bien que les railleurs diſoient de vous",
            "que voſtre mule eſtoit bien chargé́e quand vous",
            "eſtiez deſfus, d’autant qu’elle portoit le Roy auee",
            "tout ſon Conſeil. Louis XI.",
            "I’ay fait pluſieurs choſes de ma teſte dont ie",
            "me ſuis fort bien trouué; teſmoin quand ie fis",
            "habiller vn malotru de valet en Heraut, & l’en",
            "uoyé vers Edoü̈ard Roy d’Angleterre pourtrait",
            "ter d’accord; pluſieurs y trouuerent à redire,",
            "neantmoins tout reü̈ſſit à ſouhait.",
            "Louis XII.",
            "Le prix & le merite des meilleures entrepri",
            "ſes ne ſe doit meſurer par l’euenement ou ſou",
            "uent le hazard de la fortune ont plus de part que",
            "le Conſeil, & la raiſon leſquelles doiuent predo",
            "miner en toutes actions importantes, ie ſuis tres",
            "aſſeuré que pour auoir gouruandé voſtre Par",
            "lenaent"
        ],
        [
            "1",
            "21",
            "lement de Paris, vous en auez encouru la hayne",
            "de vos peuples; & que les ſages,mondains di",
            "ſoient ouuertement que vous auiez introduit la",
            "tyrannie en France: mais il n’eſt rien qu’vn Prin",
            "ce doiue eſtre ſi ialoux que de conſeruer ſa repu",
            "tation & ſon honneur, & taſcher par tous",
            "moyens qu’on ne le fletriſſe par le moindre blaſ",
            "me. Encore au ſuiet de voſtre Parlement ievous",
            "veux ramenteuoir vne rencontre qui ſuruint à",
            "Pars, lors que ces Meſſieurs reffuſerent la veriffi",
            "cation de certains Edicts nouueaux: ils vſerent",
            "de ces mots, Nous ne pouuons, ny ne deuons:vous iu",
            "raâtes voſtre grand poſque-Dieu ques’is n’obeſ",
            "ſoient vous les feriez tous mourir. Ceque leur",
            "ayant eſté rapporté, ils ſe reueſtirenttous de leur",
            "robbe d’eſcarlate, & ſe tranſporterent tous en",
            "corps au Louure, auee vn genereux Chef le pre",
            "mier Preſident, nommeé la Vaguerie: n’eſtant",
            "aucunement aduerty de leur deliberation ny de",
            "leur venuë, vous vous trouuaſtes ſurpris; entrez",
            "qu’ils furent, & vous ayant fait la reuerence, vous",
            "demandaſtes ce qu’ils vouloient, la mort, Sire,",
            "reſpondit ce Preſident, comme celle que nous",
            "auons choiſi, pluſtoſt que de paſſer vn Edict con",
            "tre nos conſciences: le plus beau du jeu, fut, que",
            "vous les enuoyaſtes faire leurs Charges,auec pro",
            "meſſes de ne les plus moleſter ſur le faict des",
            "Edicts.",
            "E"
        ],
        [
            "Lous XI.",
            "Dites ce qu’il vous plaira, mais pour contenir.",
            "les Subjets en leur debuoir, il ſe faut faire crain",
            "dre, matter les peuples, les tenir bas; Quant aà ce",
            "qui eſt des Princes & grands Seigneurs le moins",
            "qu’il y en peut auoir dans vne Monarchie, c’eſt",
            "Louis XII.",
            "le meilleur.",
            "Ce ſont pourtant les eſtançons de la Royauté,",
            "ſans leſquels long-tempsy à qu’elle auroit don",
            "né du nez en terre: dites moy? qui fſurent ceux-la",
            "qui reſtablirent le Roy Charles voſtre pere dans",
            "le throſne de ſes Anceſtres, & chaſſerent les An",
            "glois du cœur de la France, ſinon vn Comte de",
            "Dunois, vn Vignolles, vn Ponthon, la Hyre, vn",
            "Vicomte de Narbonne, vn Conneſtable de Ri",
            "chemont, vn Admiral de Culans, les Mareſchaux",
            "de Briſſac, de Rieux, la Fayette, le ſieur de la",
            "Trimnoü̈ille & pluſieurs autres, ſans compter les",
            "Princes des maiſons de Vendoſme, d’Orleans &",
            "de Bourbon; Quant à̀ ce qui eſt du commun",
            "peuple, il eſt bien raiſonnable qu’il achepre la",
            "tranquillité de ſa fami lle au prix d’vne partie de",
            "ſes reuenus, la paix ne ſe peut acquerir ſans les ar",
            "mes; les armes ne ſubſiſtent, que par les finances;",
            "les finances ne ſe peuuent leuer ſans Aydes, Tail",
            "les & ſubſides, par conſequent il en faut pour le",
            "maintien de l’Eſtat: maisautre choſe eſt d’eſcor"
        ],
        [
            "cher les peuples, autre choſe eſt de les rondre; l’vn",
            "ne ſe fait qu’vne fois, l’autre ſe reïtere ſelon la ne",
            "ceſſité; le premier appartient aux Tyrans, le ſe",
            "cond aux bons & legitimes Roys: telles leueées",
            "ſe doiuent faire auec ruſtice, moderarion, égalité,",
            "& de l’aduis des Compagnies Souueraines.",
            "Louis X I.",
            "Qui voudroit s’arreſter aux formalitez de ces",
            "gens de robbe longue, ou bien aux crialleries du",
            "peuple, l’on n’auroit iamais fait; j’aduouë que ie",
            "ne m’y ſuis iamais amuſé, & en ay tenu fort peu",
            "de compte, meſme ie croy que tout ſage Poli",
            "tique en vſera ainſi. Il me ſouuient fort bien",
            "qu’au ſortir d’vne perilleuſe maladie pluſieurs",
            "me vindrent importuner ſur le rabais des Tailles,",
            "mais ie les rembaray vertement, ſans les vouloir",
            "entendre, & les traittay comme ennemis de la",
            "France & ignoransés affaires d’Eſtat; & ne fus pas",
            "ſiſimple que de congedier mes trouppes ny mes",
            "gens de guerre. Zouis XII.",
            "Auſſi diſoit-on de vous que les finances que",
            "vous leuiez n’eſtoient pas tant pour entretenir la",
            "guerre, comme la guerre que vous faiſiez eſtoit",
            "vn pretexte pour leuer des finances; pour moy",
            "i’ay tenu pour maxime, que qui poſſedera l’affe",
            "tion de ſes ſubjets, ne trouueraiamais leur bour",
            "ſe fermée au beſoin."
        ],
        [
            "24",
            "Louis XI.",
            "Ne nous embaraſſons point dans cesque;",
            "ſtions; ie ſç̧ay par experience que les armes main",
            "tiennent l’authorité des Roys, & que les finan",
            "ces ſont les nerfs de la guerre; & qu’au pis aller,il",
            "vaut mieux appauurir ſes ſubjets, que de ſouffrir",
            "la diminution de la Royauté, ou la perte de la",
            "moindre place: la Taille que l’on leue ſur le peu",
            "ple eſt comme la tonte d’vn pré,lequel repeuple",
            "tous lesans, & plus on le fauche mieux il pouſſe;",
            "ilſuffit à plumer l’oye ſans qu’elle crie.",
            "Lauis XII.",
            "A ce que ie vois, le changement de condition",
            "ne vous a pas fait quiter voſtre humeur raillarde,",
            "encor faut-il en paſſant que ie vous en faſle re",
            "ſouuenir de quelqu’vn frequentant voſtre Cour;",
            "comme donc vn iour vous faiſiez dire en Fran",
            "çois l’oraiſon qu’on faiſoit aà Sainct Eutrope,",
            "voyant que cette oraiſon contenoit vne requeſte:",
            "pour auoir ſanté de l’ame & du corps, vous com",
            "mandaſtes qu’on oſtaſt ce mot d’ame, diſant que.",
            "c’eſtoit aſſez pour ce Sainct, qu’il vous fiſt auoir",
            "la ſanté du corps, ſans l’importuner de tant de.",
            "choſes à lafois.",
            "Louis XI.",
            "Il n’y a de l’homme par tout, ie ne doute pas",
            "que pluſieurs n’ayent eſpluché mes actions, &",
            "vous"
        ],
        [
            "25",
            "vous tout le premier, ie ſç̧ay bien qu’on ma blaſ",
            "mé d’auoir foulé mes peuples & tenu bas les",
            "grands de mon Royaume: Quant au premier",
            "i’en ayeu regret, m’en ſuisrepenty, & auois pro",
            "poſeé d’amander ce deffaut; auſſi me voyant pre",
            "uenu de mort en ce deſſein, ie chargé expreſſe",
            "ment mon Fils d’y apporter remede, ainſi qu’il",
            "a fait: Quand au ſecond i’ay crû bien faire, & ne",
            "m’en ſuis pas mal trouueé: l’ay par ce moyen",
            "eſtouffé pluſieurs factions & partis qui-ſe braſ",
            "ſoient contre mon Eſtat; i’ay preuenu les guerr",
            "res ciuiles, & ay conjuré l’orage qui menacoit",
            "mon Royaume, & l’ay fait éclater ſur la teſte de",
            "mes voiſins. Mais, dites moy, vous qui vous pre",
            "ualez tant du beau titre de Pere du peuple,",
            "n’euſt-il pas mieux vallu dans la neceſſité de vos",
            "affaires, preſſer vn peu vos ſubjets, que non pas",
            "d’introduire vn mal, & donner naiſſance au plus",
            "deteſtable abus qui pouuoit arriuer dans vne",
            "Monarchie: i’entends la venalité des Charges,",
            "& notamment celles de Iudicature.",
            "Louis XII.",
            "I’ay à vous ſatisfaire quant à ce que vous m’ob",
            "jectez, qu’en mourant vous euftes regrer d’a",
            "uoir preſſé vos penples, & que vous eaioigniſtes",
            "au feu Roy voſtre Fils de reparer ce deffaut: ie",
            "vous diray que ces tardiues œpenence ſo"
        ],
        [
            "26",
            "infiniment perilleuſes pour le ſalut de l’ame, &",
            "qu’il eſt bien plus ſeur durant noſte vie d’aman",
            "der nos fautes, que d’en commettre la ſatisfa",
            "ction à nos ſucceſſeurs, qui pour l’ordinaire",
            "n’en tiennent compte; Que ſi le feu Roy voſtre",
            "Fils, qui eſtoit la bonté meſme, a eu le ſoin d’exe",
            "cuter vos volontez, c’eſt vn eſpece de miracle,",
            "lequel ne doit eſtre tiré́ à conſequence; ie re",
            "uiens à̀ ce qui eſt de la venalité des Charges; à la",
            "verité ie ne preuoyois pas la conſequence du",
            "mal, auſſi en ay-ie eu vn ſenſible regret: & pour",
            "auecunement y remedier, ie fis l’Ordonnanee",
            "de 48. par laquelle ie declaray tout congé &",
            "priuileges octroyez pour ventes d’Offices nuls;",
            "cela ſeruit pourtant de fort peu: i’aduouë que",
            "ce ſt vn maſ d’autant plus grand qu’il eſt ſans re",
            "mede, quoy que pourtant ie n’en ſois pas abſolu",
            "ment l’autheur; car auparauant que de permettre",
            "la venalité de quelques Offices, i’appris que le",
            "Roy S. Louys pas ſon Ordonnance de 156. fit",
            "deffences aà̀ l’aduenir de vendre les Eſtats de Iudi",
            "cature, d’ou j’infere que deſlors on les vendoit.",
            "Louis XI.",
            "Si le mal ne ſe peut entierement guerir, au",
            "moins ſeroit-il raiſonnable d’y apporter quel",
            "que remede, dans les maluerſations quisy com",
            "ettent, par vn chaſtiment exemplaire des Of"
        ],
        [
            "27",
            "ficiers, tant de Iudicature que de Finances; qui",
            "ſeroit à mon aduis de leur faire encourir notte",
            "d’infamie, auec confiſcation de biens mal ac",
            "Louis XII.",
            "quis.",
            "Cela iroitbien, mais la iuſtice de Dieu & des",
            "hommes ne ſeroit pas encore ſatisfaite: car par",
            "ce moyenil ſembleroit que nous fuſſions com",
            "plices de leurs brigandages, ſi nous retirions à̀",
            "nous leurs rapines & extorſions: il-vaudroit",
            "neux les obliger à reſtituer aux meſmes per",
            "lonnes intereſſées, en cas qu’on en euſt con",
            "niſſance, ſinon les donner aux Hoſpitaux",
            "ou en faire des aumoſnes & charitez publi",
            "Louis XI.",
            "’i napparient qu Dieu ſeui dſer de ſon",
            "pouuoir, tout homme eſt fautif, fors nous eſt",
            "bien d’auoirquelques fois recours aux moyens",
            "extraordinaires lors que le fonds de nos flnan",
            "ces eſt eſpuiſé, & que la neceſſité de nos affaires",
            "le requiert. Louis XII.",
            "Dieu veuille que ce ne ſoit point ordinaire",
            "ment pluſtoſt le pretexte d’auarice de nos Mi",
            "niſtres qu’vne legitime cauſe & neceſſité: car",
            "ſans en venir aux extremitez pourueu que nos",
            "finances ſoient bien menagées, il y en aſuffi",
            "ſamment, non ſeulement pour entretenir le",
            "luſtre & la ſplendeur de la Majeſté Royale,"
        ],
        [
            "2s",
            "mais auſſi pour tenir nos ennemis en ceruelle,",
            "& nous faire craindre dedans & dehors le",
            "Royaume; il reſte encore vn autre point au",
            "quel les Princes ne ſçauroient apporter trop de",
            "circonſpection, ſç̧auoir au choix des perſonnes",
            "Eccleſiaſtiques touchant les Prelatures & Bene",
            "fices, dont ils ont la nomination; ie ſç̧ay qu’aſ",
            "ſez ſouuent la faueur l’emporte au deſſus du",
            "merite & de la vertu: & que ſoit par complai",
            "ſance ou importuniteé, on eſleue aux premieres",
            "dignitez de l’Egliſe ceux qui quelquos fois en",
            "ſont les plusindignes.",
            "Louis XI.",
            "Vous vous eſtes ie m’aſſeure trouué auſſi",
            "empeſché que moy en ce rencontre; car quel",
            "moyen de nous parer de l’importumité d’vn",
            "Prince, lequel nous demandera pour ſon Fils ou",
            "ſo nepueui, quelque Eueſché ou Abbaye va",
            "ante, il croit que cela luy eſt deub, & à vray dire",
            "telles gratifications leurs iennent lieu de re",
            "compenſe, autrement il la faudroit prendre",
            "dans le fonds de noſtre Eſpargne; ce n’eſt pas",
            "quiel’approuue qu’on donne pour recompenſe",
            "à des gens de guerre des Benefices & Prelatures,",
            "mais ie vex dire qu’en ce cas il faut vſer d’ad",
            "dreſſe & de prudenee, gardant neantmoins l’e",
            "galité deiuſtice.",
            "Loais e2"
        ],
        [
            "29",
            "Lois XHI.",
            "C’eſt bien raiſonner, mais ecroyez moy, l’experience",
            "ne nous fait que trop connoiſtre que les biens d’Egli:",
            "ſe ne ſeruent qu’à fomenter le lucre & entretenir l’or",
            "guel & la vaniré de ceux qui les poſſedent, notammene",
            "u ce ſont perſonnes puiſſantes & releuées en dignité:",
            "nous ne ſommes plus au temps que les Chreſtiens ſe",
            "cachoient dans des cauetnes & deſcrts pour fuyr les di",
            "gnitez de l’Egliſe, & meſme ſe mutiloient le corps pour",
            "ſe rendre inhabiles d’eſtre eſleuez; auſſi les Eueſchca",
            "de ces temps ne valloient pas les vingt mil liures de",
            "reuenu temporel comme à preſent, où̀ chacun taſche",
            "d’en obtenir par toutes ſortes de voyes, comme le plus",
            "prompt moyen pour ſe mettre à ſon ayſe, & gouſter les",
            "delices de la vie à l’omhbre du Crucifix. L’on diſoit de",
            "ces prelats de ces pemiers ſiecles que c’eſtoient des",
            "Eueſques d’or qui celebroient dans dcsCalices de bois.",
            "Lois II.",
            "N’enfonçons point cectte matiere, c’eſt vn mal inue",
            "tere l quel s’eſt tourné en couſtume;les grands Domai",
            "nes des Bencfices & Prelarures en ſont la cauſe: neant",
            "moins vous dcmeurerez d’accord auec moy qu’il eſt",
            "en quelque façon raiſonnable que les Prelats conſti",
            "tucz en d gnitez ayant moyen de ſouſtenir le luſtre &",
            "la ſpen deur de leurOrdrc; d’ailleurs y ayant eu de tout",
            "emps des perſonnes Eccleſiaſtiques employez au mi",
            "aiſtere de l’Eſtat, vous ſçauecz qu’il eſt quaſi nece ſſaire",
            "pour ſe maintenir dans la veneration des peuples qu’ils",
            "ayent quelque eſclat exterieur.",
            "Lois II.",
            "Il eſt vray que l’hiſtoire nous fait foy que nos prede.",
            "ceſſeurs ſe ſont ſeruy en leurs conſeils du miniſtere des",
            "gens d’Egliſe, tels qu’ont efté vn Suggere, vn Mathieu",
            "de Vendoſme il n’eſt pas meſme, que le grand Sainct",
            ","
        ],
        [
            "30.",
            "Bernard ne ſe ſoit employe quelques fois aux affaitee",
            "d’Eſtat, quand il a eſte queſton de reconcilier les Prin",
            "ces Chreſtiens & procurer la paix & vnion de l’Egliſe:",
            "mais ceſſant la difficulté de ſçauoir s’il eſt bien fait aux",
            "Eccleſiaſtiques de manier les affaires d’Eſtat, & aux",
            "Princes de les y employer y ayant pluſieurs choſes à di",
            "re de part & d’autre: il me ſemble pourtant qu’il y a ie",
            "ne ſçay quelque meſceance & incompatibiliré, & que",
            "d’ordinare le miniſtere des gens d’Egliiſe eſt arrogane,",
            "auare & ſans humanité, ſous pretexte de n’eſtre iuſti",
            "ciable que de Dieu ainſi qu’ils s’imaginent: vous ſça",
            "uez bien les mauuais offices que vous rendirene autre",
            "fois vn Cardinal Balluë, & vn Eueſque de Verdun, leſ",
            "quels apres auoir inſolemment abuſe de vos faueurs",
            "eſprouuerent à leur tour la ſeuerité de voſtre iuſtice: il",
            "me ſouuient que ſous le regne de voſtre Fils on faiſoit",
            "d’eſtranges plaintes du Cardinal Briſſonnet, il eſtoit",
            "fier & altier & gtandement attaché à ſes intereſts; pour",
            "moy ie me ſuis bien trouue des conſeils du Cardinal",
            "d’Amboiſe, il faiſoit ſa maiſon, il aduançoit les ſions, il",
            "eſt vray, neantmoins quelquoauthorité que i’aye don",
            "né à ce Cardinal, il meſemble pourtant qu’il n’enabu",
            "ſoit point, & ſe maintenoit auecaſſcz de modeſtie pat",
            "my grands & petits, & quand il auroit fait autrement, ie",
            "l’aurois pas ſoufert.",
            "Louis XT.",
            "A propos du Cardinal Balluë, c’eſtoit bien la plus",
            "malicieuſe & perfide nature d’hommae qui futoncques,",
            "& ſi ie n’euſſe preuenu ſes mauuais deſſeins, il eſtoit",
            "pour cauſer quelque deſaſtr en mon Royaume; vous",
            "ſçauez qu’à mon inſtantepriere, il fut promeu au Car",
            "dinalat par le deffunt Pape Paul I Il. lequel connoiſ",
            "ſant les mœurs & les complexions de ce perſonnage ll",
            "luy otroya le Chappeau à mon inſtante priere auec"
        ],
        [
            "5y1",
            "grandc repugnanee, ſeulement pour me complaire, pre",
            "uoyant les maux que ce malicieux eſprit cauſeroit en",
            "la Chreſtenté deſlors qu’il ſe verroit authoriſé d’vne",
            "digniteé ſi eminente; en quoy ce bon pere ne ſe trompa",
            "pomt, car cete ame ennemyc de paix & de repos en",
            "tretint & fomentia touſiours de la diuiſion entrc mon",
            "frere de Guyenne & Moy, empeſhantpar toutes ſor",
            "res de moyens de nous mettre iamais bien enſemble: on",
            "ſarpriſt vn iour des lertres, par leſquelles il mandoit à",
            "mon frere le Duc de Bourgongne que la paix que l’on",
            "traittoir c’eſtoit vn leure pour l’attrapper & luy cour",
            "re ſus; il en mandoit autant au deffunct Comte de S.",
            "Paul: bref, il faiſoit tout ſon poſſible pour me rendre",
            "ſuſpect auec tous les Grands de mon Royaume & m’en",
            "tretenir en picque & mauuaiſe inteclligence auec eux:",
            "il fut cauſe du danger que i’encourus à Peronne, ie ne",
            "ſçay ſi ce fut par mprudence ou par malice qu’il me",
            "conſeilla d’y aller, mais quoy qu’il en ſoit, pour l’auoir",
            "crû, ie me vis à la veille de ma perte au retour de mon",
            "voyage de Liege; il m’empeſcha d’entrer dans ma",
            "bonne ville de Paris: ie paſſay outre & tiray versTours,",
            "ouù̀ i’appris depus, que ſon deſſein eſtoit de metcre la",
            "dite ville, enſemble les Habitans, en mon indigna",
            "tiod.",
            "Louis TII.",
            "Vous obmettez de dire qu lors que le Pape Pie I1.",
            "vous enuoya vn Legat pour portet vne Bulle touchant",
            "la reuocarion de la pragmatique Santion, cette Bulle.",
            "ayanc eſteé publié́e au Chaſtolet ſans conrredit, il fut",
            "queſtion dofaire le meſme au Parlement, où le -egat",
            "S’eſtant cranſporté auee ledit Cardinal Balluë, voſtre",
            "Procureur General S. Romain s’oppoſa’formellemene",
            "à l’execution de cette Bulle, & nonobſtant les menaces",
            "du Cardinal, il çepliqua qu’il aymoit mieux perdre ſou"
        ],
        [
            "32",
            "Eſtat & tous ſes biens, que faire choſe contre ſon ame",
            "au dommage du Royaume, & preudiciable à la M",
            "jeſté du Roy.",
            "Leis 1.",
            "C’eſt pour reuenir à ce que i’ay dit cy-deuant qe",
            "ces gens de robbe longue s’en fone quel ques fois bien",
            "accroire, nonobſtant toutes leurs mines & ſuffſanceie",
            "les ay auſſi bien qu les autres ſçeu-mettre à la raiſon, &",
            "ay fait voir que i’eſtois le maiſtre.",
            "LsII.",
            "Si vous auez bien ou mal fait en ce point, vous en",
            "auez voſtre conſcience pour teſmnoin irreprochable, &",
            "Dieu pour voſtre Iuge: mais quoy qu’il en ſoit, il eſt",
            "quelques fois bon que les princes ſoient controolle",
            "en leurs volontez, & bien ſouuent il leuren prendroit",
            "mal ſi à point nommé ils eſtointobey en toures ren",
            "contres. Nos ſucceſſcurs pourrontiuger dans la dfe",
            "rente façon de noſtre gouuernement, lequel leur ſera",
            "plus expedient ou de regner par la force & puiſſance",
            "abſoluë, ou par vne deuë & tranquille authorite.",
            "I’aduouë̈ que e premer rend vn Prince re doutable",
            "durant ſa vie, mais l’autre luy acquiert vue gloi e qui ſe",
            "perpetuë à la poſterité́; & comme noſtre ame et d’vne",
            "condition immortelle, anſſi deuons nous eſtendre no",
            "deſſeins au delà des bornes de noſtre vie & nous pro",
            "euret vne eſpece d’eternité́ par la bonne odeur de nos",
            "depotemens, en quoy giſt le ſolide & veritable bon",
            "heur de ce luy qui aſpire aux recompenſes que Dieu",
            "donne aux bons princes.",
            "FIN."
        ]
    ]
}