{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "prosopopée"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "Dialogue entre le roi de bronze et la Samaritaine sur les\n          affaires du temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1090_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DIALOGVE",
            "LE ROY DE BRONZE",
            "ET LA SAMARITAINE.",
            "Sur les affaires du temps preſent.",
            "A PARIS,",
            "Chez ARNOVLD COTINET, ruë",
            "des Carmes, au petit IESVS.",
            "M. DC XLIX."
        ],
        [
            "DIALOCVE",
            "ENTRE LE ROY DE BRONZE.",
            "& la Samaritaine.",
            "Sur les affaires du temps preſent.",
            "Henry IV. QVELLE heure eſl, voifine? SAM. Sire, nos",
            "reſſorts ſont tous ſi détraquez, que ie ne crois",
            "pas que ſans micle on puiſſc rendre aux mouuemens du balan",
            "cier & des rouës leur premiere harmonie. On ne ſçait icy qui",
            "croi",
            "re de l’oreille ou de l’œil. L’Eguille marquant dix hcures au Ca",
            "dran, dement le Tymbre qui vient d’en ſonner onzc: & ie ne dou",
            "te point que ſi mon compere Iacquemart viuoit encore, cela ne",
            "miſt ſon eſprit hors de game; quoyqu’à cec qu’il mec dſoit ordinai",
            "rement, il ſonnâût les heures ſans s’amuſer à les conter, ayant",
            "en d’autres ſoins. H. Luy, d’autres ſoins? SaM. Ouy, ire.",
            "eſtant, comme il eſtoit, vn des bons Politiques de ſon temps,",
            "H. A ce compte, s’il viuoit encore pendant la minorité de mon",
            "petit fils, il auroit droit d’aſpirer au rang de Miniſtre d’Eſtat.",
            "S. Pourquoy non, Sire, auſſi bien que deux faquins qui le ſont",
            "maintenant? Auoit il moins de merite qu’eux Si ſou eſprit eſtois",
            "groſſier & peſant, le leur eſl plus vif ou plus penectrant? Si ſa",
            "ouche eſtoit muette, les leurs ſont clles plus eloquentes? Eſtoit",
            "il Eſpagnol ? eſtoil Italien e N’eſtoi il pas François &",
            "des plus",
            "dentereſſez ? Pouuoin raiſonnablcment luy rcprocher le",
            "moindre des crimes, dont la Voix publique les accuſe? La four",
            "be & la ſupercherie l’auoi elle éleué au rang ſublime où",
            "Paris le",
            "voyoit, comme l’va d’eux à celuy des Abbez; & l’autre à celuy",
            "des Princes de l’Egliſe ? Eſtoil, comme ce dernier, homme à",
            "violer les loix humaines & diuines? à brauer inſolemmcnt l’hon",
            "neur & l’auctorité des Cours Souueraines? à n’eſpargner pas meſ",
            "me les Princes du Sang, cmpriſonnant les vns, & chaſſant les au",
            "res à rauir le gouuernement d’vne Prouince à des Heros di",
            "A ij"
        ],
        [
            "4",
            "gnes de ccluy d’vn Empire, pour en inueſtls vn Frere déftoqué? Fs.",
            "roil, comme luy.riompher le vice Italien de la vertu Françoiſe?",
            "Et ſeroie à l’exemple de Iacquemart, comme à celuy de Mazarin",
            "que ſe pratiquoient les empoiſonnemens en France comme en",
            "talie? royeoy, grandMonarque, ſi ce bon Gaulois viuoit",
            "encore, & qu’iloceupâ̂t le rang qu’vn Eſtraager occupe, tout ce",
            "qui va mal iroit le mieux du monde. Comme il eſtoit homme",
            "paciſique, lecs reſſorts de ſes mouuemens n’euſſent pas iouüé, com",
            "me ceux de ce broüillon, contre la negotiation de Munſter, il,",
            "ſe fuſt bien paſſé des intrigues de Seruient, & Monſieur de Lon",
            "gueuille cn moins de temps euſt trouué moins d’obſtacles dans",
            "vn deſſein important au repos dc toute l’urope? l n’auoit pas,",
            "conme cet infame, deiepces à commettreau ſoins d’vne",
            "Dame qui venoit de gouuencr vn Monarque, pour les eriger en",
            "Princeſſes, l’vne de Portolongone, l’autre d’Orbitello, & la troi",
            "ſieſime de l’iombino: car, à̀ ce qu’on en peut iuger, c’eſt à quoy",
            "tendoient ſes bcaux deſſeins ſur ces trois place là. Son lu",
            "xe n’cuit iamais épuiſé nos finances en ſeſtins, en balets, en",
            "machines, comme a fait celuy de ce nouueau Sardanapale,",
            "qui ſenble auoir rendu tous les elcmens tributaires aux ap",
            "petits de ſon corps & de ſon ame de bouë. Enfin lacquemart",
            "n’euſt iamais arraché ny les Interpretes desOracles diuins de leurs",
            "chaires, ny les Magiſtrats Souuerains de leurs tribunaux, ny le",
            "Ro de ſon Throſne. Le dernier en ordre de ces trois attentats",
            "eſt le premier en horreur: & la poſterité qui lira nos Annales, croi",
            "ra ſans doute fabuleux ce grand che d’œuure de ſon audace &",
            "de ſon inſolence. Helas! il n’eſt pourtant que trop vcritable pour",
            "noſtre malheur, & les Aſtres teſmons d’vne ſi noire entrepriſe",
            "ont veu, ſanss’y pouuoir oppoſet, ce voleur nous enleuer les de",
            "lices de toute la France, ou pluſtét de tout l’Vniucrs. Ils ont",
            "veu,",
            "grand Monarque, & permis ce deteſtable attentat ſur le repos le",
            "plus prccieux, & ſur la ſanté la plus chere du monde. H. Et la",
            "Reyne l’a ſouffert? S. Le Demoo infernal de ce Tyran, ou plu",
            "toſt luy meſme ce Demon incarné a triomphé du bon Genie de",
            "cette incomparable Rcgente, & l’a i enduë innocemment com",
            "plice de ſon crime. H. Et Gaſton ne l’a pas empeſché? S. Bien",
            "pis, il a malgŕ ſon zele lu meſme eſté de la partie, Madame. l",
            "Ducheſſe d’Orlcans, quoy que trop indiſpoſée poun ce depart",
            "impreueu,"
        ],
        [
            "mpreueu, & Madamoiſelle, à qui l’on ne donna point loiſir de",
            "s’habiller ſeulement, s’y trouuerent, comme eux, enueloppées.",
            "Mais quoy? Doin s’étonner qu’on ait oſé troubler le repos de",
            "ces trois Princeſſcs, ſi pour troubler celuy de l’Eſtat on n’a pas",
            "épargné celuy du Roy meſme? Ce n’eſtpas que ce grand Prince,",
            "fils, oncle, & frere de Roy ne vouluſt eſtrc à Paris, & ioindre les",
            "efforts de ſon zcle au bien public, aà ceux de ce grand Parlement",
            "e plus auguſte du monde; mais on l’obſerue de ſi prés, qu’il ne",
            "çauroit, ſans miracle, échapper à ccux qui le tiennent, & qui ne",
            "e retiendroient pas, s’ils ne ſçauoient que ſon ombre, qui",
            "eur eſt ncceſſaire, le ſuiuroit. Ouy, Sire, c’eſt malgré ſon aele",
            "u ſeruice de noſtre Monarque qu’il ne bouge non plus de Sainct",
            "Germain, que vous de Paris, comme ſi ſon cheual eſtoit auſſi ré",
            "tif que le voſtre. Le pretexte de la chaſſe pou s’éloigner inſen",
            "ſiblement de là, & s’approcher d’icy, ne ſeroit pas mauuais:",
            "mais",
            "c’eſt vne galanterie qui n’eſt plus inconnue, & qu’on l’empeſche",
            "ra bien de pratiquer vne ſcconde fois. Outre que, ſû̂lle auſſi",
            "nou",
            "uelle qu’ellc eſt vieille, vn Confident adroit ne luy ſeroit pas",
            "moins neceſſaire pour le tirer des griffes de l’lralie, s’il faut ain",
            "ſi dire, qu’il le fut pour l’arracher de celles de la Flandre. Mais",
            "e Ciel, qui ſçait de quellc maniere on depeſche les Puylaurens,",
            "n’en fait pas naiſtre tous les iours: & le ſucceſſeur du grand de",
            "i helieu peut bien chercher d’autrcs obicts de ſa cruauté. H. Son",
            "ucceſſeur? S. Ouy, Sire, ie parle de Mazarin: que ce terme ne",
            "vous é́tonne poine, grand Roy; car effectiuement ſi Dieu n’y re",
            "medie, nous allons voir en Francec vne adminiſtration ſucceſfiue",
            "de Cardinaux auſſibien que de Rois, & l’on doutera deſormais",
            "qui du Chapeau rouge ou de la Couronne eſt vne plus auguſte",
            "marque: En ecffet ſi les Hliſtoriens de ce temps ne ſont plus exacts",
            "que ceux du temps paſſé, ce ne ſera point ſans beueuë que la poſte",
            "ricé lira dans nos Chroniques les noms de ces peſtes d’Eſtat parmy",
            "ceux de vos ſucceſſeurs, comme nous liſons ceux des Maires duP’a",
            "lals parmy ceux de vos Prédeceſſeurs. Et ceux qui ſe meſleront de",
            "renouueller l’Hiſtoirc de Frane, parleront d’vn Armand & d’vn",
            "Mazarin premiera deces noms là, plus que d’vn Louis XIII. ou",
            "d’vn Louis XV. Encore ſi la Tyrannie des derniers ne taâchoit",
            "point de ſurpaſſer celle de ceux qui les ont precedez, l’eſpera",
            "ce.le nous y accouſtumer nous conſoleroit: Mais à ce que ie voy 3"
        ],
        [
            "6",
            "voſt e pauurc ance eſt ſuictte tmbcr, comme on dit, de fié́ure",
            "en haut mal;& Mazarin a ſi auantageuſcment enchery ſur Ar",
            "mand qu’il eſt bien mal aiſe qu’vn autre puiſſe encherir ſur Ma",
            "zarin. le ſçay bien qu’il faut auoir la foy bonne pour ne reuoquex",
            "rien en doute de tout ce que les flateurs ont chanré de ce premier,",
            "puiſqu’à leur conte il n’eſtoit point de vertu qui ne fût Cardinale:",
            "mais ie ne me figure pas moins de malice à ue les croire en rie,",
            "que de ſimplicité à les croire en tout. on ame n’eſtoit pas ſi belle",
            "que nous la depeignoit Monſicur Panegyrique ( qui, dit on, com",
            "mence à ſe morfondre vnpeu mais auſſi n’eſtoit elle pas ſi laide",
            "que nous la faiſoit Dame Satyre, qui fait maintenant la Diableſſe",
            "à quatre. Armand aimans les Muſes leur faiſoit du bien, Et certes",
            "ce n’eſtoit pas eu faire à des ingrates , paiſque connoiſſant la",
            "vanicé du perſonnage, elles ont de ſi bonne grace couronné ſon",
            "mcrite imaginaire des plus belles fleurs du Parnaſſe, & formé ſcs",
            "ouanges indifferemment des vertus qu’il auoit, & de celles qu’il",
            "n’auoit pas: Mazarin ne les aima iamais, peut eſtre à cauſc qu’il a",
            "ouy dire que leur chaſteté n’eſt pas de celles quiſe laiſſent corrom",
            "pre: & l’on ne ſçait qui a receu moins de faueurs, ou elles de",
            "luy, ou",
            "uy d’e lles. Car enfin ſon eſprit eſt crop brutal, pour n’eſtre pas mca",
            "pable meſmes de leurs moindres preſenrts, Armand peut ſe vantee",
            "d’auoir marié ces pauures filles, que les plus ſages courtiſoienr ſans",
            "deſſein de les eſpouſer: parce qu’elles n’auoient point de dot. Mis",
            "ſous Mazarin elles ne courent riſque, comme elles ont fair antre",
            "fois, de viure long temps filles: ie crains fort pout elles,",
            "qu’elles ne",
            "meurent vefues: non pas comme moy, chacune d’vn ſepticſme",
            "mary, mais d’vn premier ſeulement. Armand’tiroit iuſqu’au ſang du",
            "peuple. Mazarin en fait bien autrant. Mais Armand faiſant de ce ſang,",
            "e que ie fais de l’eau de la Seine que ie verſe dans la tiuiere d’où i",
            "y puiſée, le laiſſoit goutte à goutte rentrer dans les veines d’où il",
            "eſtoit ſorty. Il en ſuſtentoit mille beauxeſprits, qui ſans luy",
            "fuſſens",
            "morts de faim: & cé qu’il s’en reſeruoic ne paſſoit, ny ls Alpes ny",
            "es Pyrenées, comme les innombrables ſommes dont cette Harpie",
            "remply le Mont de Piet́ de Rome, & les banques de Veniſe, pour",
            "ne point parler des bourſes d’Amſterdam. Armand aimoit l’aggran",
            "diſſement de ſa maiſon. Mazarin aime auſſi celuy de la ſienne. Mais",
            "Armand ſongeoit auſſi à l’aggrandifſement de l’Eſtat de ſon Mai",
            "tre, & Maatin eu muachine la pere iaeuitable, ſi Dieu n’a pitie",
            "de"
        ],
        [
            "nous, Ie fremy, grand Monarque, quand i’y penſe &iyoy danms",
            "cet enleuement de nos plus chetes delices, des circoaſtanc es apa",
            "es d’étonner les plhus fermescourages. F. Er le Priace de Condé",
            "ce ieune Alexandre, ca qui ie cras renaiſtre, & crois maintenant",
            "reuiure, ne fait point raiſon à ſa patrie d’vn ſi euet ouitrage, & ſs",
            "valeur ſommeille en vne occaſion la plus autantag euſe du monde de",
            "e ſignaler? S. Rien moins, Sire, elle ne parure iamais plas ardau",
            "re & plus vigoureuſe, mais e’uſt à proregor & non à perdre",
            "ſon pro",
            "pre ennemy, ce làche oppreſſeur de la France, & cet infame",
            "uauiſ",
            "ſeur de ce qu’elle auoic de plus cher & de plus anmable.",
            "L’euffiee",
            "vous iamais creu, grand Monarque? H. Non ſans mentir, voi",
            "ſine, &i’auouë que i’ay bien encore de la peine aà le croire:",
            "vn reie",
            "on de la ſouche des Bourbons s’eſtre declaré pour vn voleur, con",
            "tre l’Eſtat, & contre ſa patrie S. Il n’eſt pourtant que trop",
            "verita",
            "ble, Sire, & mon incredulité ne ſeroit pas moindre que la",
            "yoſtre, ſi",
            "e ne l’apprenois des diſcours de tous ceux qui paſſent par iey: car",
            "enfin onme parle plus ſi bas comme l’on faiſoit, & ie m’eſtonne fort",
            "que vous n’en ayez appris quelque choſe de tant d’honneſtes gens",
            "qui vous c nuironnenr. Cat enfin ie m’aſſeure que voſtrc Cour n’eſt",
            "plus de celles où le cœur dément touſiours la bouche, où la verité",
            "n’oſe leuer le maſque, & d’où l’on bannit ceux dont la candeur oſe",
            "expoſer nuë aux yeux qu’elle ́blouyt. H. Ne te mocque point",
            "de maa Cour; ear à ce que ie voy, celle de mon fils ne vaut gueres",
            "mieux. Si le Poictcuin aſſemble en l’vne des Filous & des Coupeurs",
            "de bourſe, Mazarin vray ſaltinbanque d’entre chair & cuir, n’cn",
            "ttire pas moins en l’autre: & chacun ſçait bien qu’il n’eſt ordinai",
            "rement enuironné que de gens de ſac & de corde: auec vne diffe.",
            "rence, pourtant que ma vieilleſſe eſt à l’eſpreuue du mauuais exem.",
            "ple, & que la ieuneſſe de mon pctit fils ne l’eſt pas. C’eſt ce que la",
            "Reyne deuroit conſiderer. S. Et c’eſt pourtant, Sire, ce que la",
            "Reyne ne conſidere point, croyant ce perfide auſſi zele pour le",
            "en de la France, qui n’eſt autre que celuy du Roy meſme, qu’il",
            "deuroit l’eſtre effectiuement apres les bienfaits qu’ilen a receus. Et",
            "e crains fort qu’en peu de temps cette incomparable Reyne ne le",
            "connoiſſe mieux aux deſpens de ſon Eſtat chancelant, ſiDieu ne be",
            "nit les ſoins de ce grand Parlement, proteteur incorruptible &",
            "de",
            "honneur de nos Roys & du ſalut de leurs Peuples, ſi les influenses",
            "de noſtre Qeneraliſſime, cet Aſtre ſibenin à la France, ne tempe",
            "B ij"
        ],
        [
            "s",
            "rẽit le fiel de nos diſgraces: & ſi la valeur de ces braues Chefs qul",
            "e ſont ſi genereuſement declatez contre ce monſtre d’Eſtat, ne",
            "triomphe de ceux que ſa Tyrannie engage à le ſeruir malgré qu’ils",
            "en ayent Car enfin s’il faut examiner les motifs qui peuuent les at",
            "tacher au partcy qu’ils embraſſent. H. Ce ſera le ſuiet d’vne au",
            "tre conuerſation que celly, chere Samaritaine; car à preſent",
            "pour aoir eſté, commae ie ſuis, touſiours nuë teſte au froid qu’il",
            "fait, i’ay de la peine à t’ouyr, & plusencore à te reſpondre, tellement",
            "e ſuis enrhumé. Adionu don iuſqu’aux premieres nouuelles du",
            "Couariet François. S. Adieu, grand Monarque."
        ]
    ]
}