{
    "entête": {
        "form": "prose",
        "genre": "ultima verba",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-08",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "Les dernières paroles de M. le duc de Châtillon mourant à\n          M. le prince de Condé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1036_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES DERNIERES",
            "PAROLES DE MONSIEVR",
            "LE DVC DE CHASTILLON",
            "MOVRANT,",
            "A Monſieur le Prince de Condé.",
            "A PARIS,",
            "chen HENRY SARA au mont S. Hilaire,",
            "pres le Puits Certain.",
            "M. DC. XLIX."
        ],
        [
            "Lettres enuoyée de S. Germain à l’Hmprimeur.",
            "AJONSEVR,",
            "e rr",
            "VA L’enmploy dont feu Monſeigneur le Dac de haſtillo m’auoit",
            "honoré pendant ſa vie, m’ayant donné beaucoup d’accez aupres de",
            "uy, & ayamt reconnas dans outes ſes actions vne inclinarion res",
            "zelée pour le public; i’ay cré qu’il eſtoit de mon deuoir de faire",
            "connoiſtre à̀ tout le monde quels ont eſté ſes ſentimens. ’eſpere que les",
            "dernieres paroles qu’il a tenu à Monſieur le Prince, ſuffront pour",
            "effacr les impreſſions que ſon malheur poarrois auoir donnmé à ſon",
            "deſauantage, apres les auoir recueilies auec ſoin, e n’aurois pas diferé",
            "̀ vous en enoyer le memoire, ſi i’euſſe trouué plaroſt l commodité de",
            "vous le faire tenir ſeurement. Ie vous prie de le aetpre en laniere auee",
            "e plus de diligence que vaus pourrezZ; quoy que ie ne ſois pas connu",
            "de vous, i ne doure point que vous ne m’accordiez cette faaeur,",
            "en conſideration d’vn hoane de qui l memoire doit eſtre par taus en",
            "veeration.",
            "De S. Germain en LayeceV’endaedy",
            "pe Eeurior4s."
        ],
        [
            "2",
            "de M’le Duc de Chaſtillon mourant,",
            "A Monſieur le Prince de Condé",
            "MONSIEvE,",
            "Puiſque les conſeils d’vn ſeruiteur fidele, & d’n",
            "? amy paſfionne ne peuuent eſtre ſuſpedis, qu’iui me",
            "reſte aſſez de foree pour vous oxprimer mes dérnieres",
            "peſées: ſouffrez qu’en cette extremité de ma vie ie",
            "us ouure encor vne fois moncœur. Ces playes toures teintes du",
            "g que ie viens de répandre pour vous, ſeruiront de paſſage à vô̂tre",
            "e, & feront aſſez connoiſtre que mon zele n’eſt point alteré, &",
            "e ie ne veux employer les denniers momens qui me reſtent, qu’à",
            "er pour voſtre gloire, & our voſre conſeruation. Apres",
            "uoir engageé dans vos intereſts par des obligacions ſi preſſanres,",
            "me reſtoit plufieurs vies, ie ſarois coujouts dans l’impuiſſance",
            "s reconnoiſtre e que j’ay à vous dire, ne peue eſtre ſoupçonné",
            "fice: comme voſtre ſeul intereſt me fait parler, ie parle auſſi",
            "éguifermenmt, & ſans flatterie; que ſi ie meſle vn peu de chaleux",
            "non diſœours, ie vous conjure de la receuoir comme les reſtes",
            "mirié mourante qui ietteſes dernieres eſtincelles.",
            "eœtce aeaiſſance illaſtre qui fait la premiere montre de voſtre",
            "r, & tes autres qualitez qui éclatent viſiblemaent en vous, ſont",
            "ns que vous tenez d’eaut. Comme la Sageſſe infinis ne",
            "e proime eenerairement ſesdons; ce n’eſt pas auſſi inutilemenc",
            "vVdus a œonblé de tant de graces: Elle vous a fait naiſtre ſujer",
            "yY, poue lea defendre de l’oppreſion Elle vous a fait naiſtre"
        ],
        [
            "4",
            "da ſon ſang, pourle metcre à couuert de latyrannie; pour peu que",
            "vous relaſclaiez de ce ſoin, cee Majeſté toute uiſane vons peut",
            "deſauoüer. Il eſt vray qu’elle vous a proſcritvne loy, dont l’obſer.",
            "ua tion eſt laborieuſe: mais elle vous a rendu oete neceſffité",
            "facilepar",
            "vne inſinité d’auanrages dontelle vous areueſtu.",
            "Ce n’eſtoit pas aſſez d’eſtre venu au monde auec cette obligation,",
            "falloit que vos forces & voſtre couxage répondiſſent à voſtre de",
            "uoir; le Ciel ne vous a point refuſé cette grace, nous en auons veu",
            "des",
            "effets, dont on ne peut ſe reſouuenir ſans étonnement; & nosenne",
            "mis n’ontpas crû̂ ſe pouuoir conſoler de leurs perts, qu’on mettant",
            "vos victoires au nomibre des miracles. Auſſifau il auouer qa’elles",
            "ont au delà de la vraemblance; & la poſterité aura de la peine à",
            "croire qu’vn eune Conquerantà peine ſorty de l’enface, ayt eſté",
            "conſideré comme le Pere du peuple, & le Prorecteur de l’Eſtat.",
            "Que pouuoient produire ces merucilles dans le cœur de voſtre",
            "Patrie, ſinon vn zele & vne rendreſſe pour vous; ſinon vne eſtime &",
            "vn reſpet qui vous faiſolt regarder comme ſon ſeul appuy? Apres",
            "vous auoit veutant de fois triomphorde nos onnemis ſur la fronriere,",
            "elle ne craignoit pas qu’vn ennomy plus dangereux nous troublaſt au",
            "milieu de la Frane ou u moins elle eſperoit qu’vne temerité de",
            "cette naure vous ſeroit vn ſujet de nmouueau ttrophe:mais, helas!",
            "contre toute appareace elle n’a pas ſeulerent eu ce monſtre preſt à",
            "deuorer, mais encor elle a veu eece aſſiſtance qu’elle atrendoit de",
            "vous, ſe changer en perſecution. Elle a veu, & elle voirencor celoy",
            "qu’elle penſoit deuoir eſtre ſon defenſeur, ſe declaser ſonnnmy;",
            "& pour mettrte à couuert vne teſte ingrate & erimioelle, ietter vne",
            "nfinité d’innocens dans le peril, abandonner ſoRoy à la rahiſon",
            "de cet inufame, & laiſſerpancher ne Couronne, dont vous deuriz",
            "eſtre le ſoûtien. Penſeous apres cet oubly de vousmeſme que",
            "e peuple vous connoiſſe eneor? Et ecroirn que vos eſtes ſorry d’vn",
            "ng contre lequel vous fomente la rebellio&e la violene?",
            "Lors que Paris comblé de ioye pour l’hexeu ſuccez devosAr",
            "mes, rendoit grace à Dleu de voſtre dernieeeiV ioire, & faiſoit",
            "des",
            "vœux pouat voſtte proſperité; cette lileſſe fu troublée arvn malheu",
            "reux atteutat, qui conuertit cette réjoüiſſaace",
            "ſolenmneleenvncegrer",
            "publicde l’affrontqul vous ſtoi fait. L’edépirderoir voſtre ho",
            "neur bleſſé dans cette ànſolete entteptiſe, iou adéplaiſir de voir",
            "deux porſonnes d’vne vertu éainent areſtées fous l’appaſts d’vne",
            "cereaouie"
        ],
        [
            "cersmoie, darant laquelle la memoire de vos actions eut doû ſeruit",
            "de ſoureté à deecoupables; émeut tellemenrle peupde, qu’il prit les",
            "rmes pour renaetre ces deux excellens hommes.en franchiſe, &",
            "pour venger l’injute qu’on auoit faite à voſtre nom. Dans cette mal",
            "heureuſe eonjonture on ne reſpiroit que voftre preſence; & quoy",
            "queſur l’heureil eut eſté facile de diffiper l’orage qui nous menaçoit,",
            "on ſe contenta d’en arreſter le cours, parce que l’on fimagina que la",
            "perte dosennemis de l’Eſtat eſtoit reſeruêe à vous ſeul.",
            "Mais, bon Dieu, que l’éuenement a fait voir d’erreur dans nos",
            "eſperances! vous n’auez pas ſeulement oublié les indignitez qui vous",
            "ont eſté faites, vous n’auez pas ſeulement abandonab le peuple à ſes",
            "premiores allatmes; vous l’auez mis voueſme ſur le bord du pré",
            "cipice, où il ſeroit déja plonge, ſi Dieu n’auoit enerepris ſa",
            "defenſs,",
            "&ſi v genereux zele ne l’auoit excité à maintenir valeureuſement",
            "ſa liberté.",
            "S’il aeſté trompeé dans l’eſperance qu’il auoit eiie de voſtre ſecours,",
            "vous auez eſté abuſé dans l’opinion que vous auiez concee de le re",
            "duire bien toſt à l’extremité; toute la Cour quiattendoit auec impa",
            "ience l’effes de vos grandes promeſſes, en coanoiſt à preſent",
            "l’impoſ",
            "ſibilité; ces Pariſiens qui deuoieateſtre ſouſmis en moins de huict",
            "ours, en ont laiſſé éeouler fix fois autant ſans ’eſtre veus ſeulement",
            "en eſtat de vous eraindre.",
            "Vous auez auiourd’huy reſſenty les effets de leur reſolution, vne",
            "poignée de leurs gens a lonemps reſité à la moitié de voſtre armée",
            "dans vne place qui eſtoit de treeu de defenſe, & quoy que vous",
            "yez omportée, ce ſucces a eſté́ precedé d’vne pette’ſi notable, qu’el",
            "le paſſe de beaucoup la grandeur de voſtre victoire: vous y auez",
            "per",
            "du vne bonne partie de vos Soldats, & ce qui eſt preſque",
            "irreparable",
            "dans vne armes, vos meilleurs Officiers y ſont demeurez.",
            "Co premier coup de voſtre mauuaiſe fortune eſt d’autant plus à",
            "plaindre en ceux qui en ont reſſenty la violence, qu’ils ſ’eſtoient",
            "efforcez de l’éuitor. Il ſembloit qu’ils preuiſſent l’effet de cette fu",
            "neîte reſlution, chaeun d’eux vous en auoit diſſuadé, & vous",
            "ſça",
            "uez que ie fis mon poſſlble pour vous en diuertir, Ce n’eſtoit pas",
            "que",
            "e eralgniſſe la mot, mais j’apprehendois l’infamie; on ne doit point",
            "é6paegner ſa vie quand on la pout perdre auec gloire; & j’ay touſiouts",
            "creû n’en pouuoir trouuer dans vne ataque, où j’auois à tremper mos",
            "ns dans le ſang de mes prochos. Plût à Dieu que j’ouſſe rencoutré"
        ],
        [
            "fin de mes iours eu combattant contre nos ennemis eommuns;",
            "j’aurois receu la nort auec ioye en ré́pandant mon ſang ponr la de",
            "fenſe de mon Pays, & de mon Roy. Vous auez eſté eſmoin mille",
            "fois auec combien d’ardeur ie me ſuis expoſé aux hazards de la guer",
            "I, lors que j’ay erû y trouuer cetre goire qui ſert de recompenſe à",
            "a",
            "valeur; ma mauuaiſe fortune m’a dérobé à ces danges honorables,",
            "pour me iettet dans le malheur dont vous me voyez accablé quand ie",
            "conſidere que ie meurs auec honte, auec les reproches des gens de",
            "en, & auecc la hainedes peuples, cette reflexion me donne vn ſe",
            "cond coup plus morrel encore que lepremiet.",
            "Monſieur, ſi la voix d’vn amy qui expire eſt capable de vous tou",
            "cher, faiteous vexemple de ma dſgrace; vous m’aue ſiſouuent",
            "euré que vous reconnoiſſiez de la conformité dans nos humeurs,",
            "quej’ay peur qu’il ne s’en rencontre auſſi dansnos footunes. Ceux que",
            "vous vous eſtes rendu vos ennemis, n’eſperent deſia plus trouuer de",
            "eureté pour leur vie, que dans la perte de la voſtre. Iugez de combien",
            "de perils certe opinion vous menace. Penſeous pouuoir reſiſter",
            "tout ſeul à vn ennemy puiſſans, & qui eſt preſque dans le deſeſpoir;",
            "car de croise que vous receuiez beaucoup d’aſſiſtasrce de vos ſoldats,",
            "c’eſt ce qui eſt peu vra ſemblable, ils ſonc en petit nombre, & de",
            "plus il n’y en a pointparmy eux qui n’ait fort bien reconnupar le paſ",
            "fé, que vous n’eſtimez pas leur vie plus qu’vne choſe de eant: ce",
            "eſt one enene e den ei lrenener n de erne dle",
            "mettent des violences ſi horribles par la campagne, qu’il n’y aplus,",
            "rien qui n’y conſpire leur ruine & la voſtre. La rage & le deſeſpoir",
            "fourniiſent des armes bien dangereuſes à ceux qui en ſont poſſedez.",
            "Ayant d’vn coſté vne infinité d’ennemnis en eſte, & de l’autre la cam",
            "pagne eſtant animée contre vous, il eſt impoſſible que vous",
            "puiſſiez",
            "encor ſubſiſter long temps: pas vne Prouince ne tient pour vous; par",
            "e defaut du commerce voſtre Armée eſt dénuée de toutes les mu",
            "aitions neceſſaires n’ayane pour toure ſuhſiſtance que le pillage",
            "de",
            "quelques villages, cela ne ſuffic pas pour ontretenir. voſtce Camp,",
            "L’argent vousmanque; ſ’il y a aupres de vou quelques peſonnes",
            "qualifiées, vous deuez croire qu’elles y ſont moins par affection qu",
            "par bienſeance; où l’intereſt de leur charge les arreſte, où la orainte",
            "que ceux dont vous fauoriſe le party, n’attentent à la perſonn du",
            "Roy: Il n’y a. pas meſme iuſques à nos alliez qui n’ayent refuſé de"
        ],
        [
            "eruir: lIes noſtres pour la pluſpare combattent auec repugnance,",
            "yans tous leurs femmes & leurs enfans dedans Paris, contre leſquels",
            "s ne ſont pas aſſez sutaux pour vouloir employer leurs armes. Les",
            "ntelligences que vous pourriez auoir auec les eſtrangers, ne peuuent",
            "pas teuſſir pour l’empeſchement des paſſages.",
            "Qui vous peut donc obliger de perſeuerer ſi opiniaſtrément dans",
            "voſtre deſfein? qui vous rend ſi ardent à ruiner vn pays qui n’a iamais",
            "eu que de l’amour pour vousDe dire que ’eſt l’intereſt du Roy, tout",
            "e monde connoiſt aſſez que ce n’eſt qu’vne raillerie, & l’on s’eſt ſi",
            "ouuent ſeruy de ce pretexce, que les plus groſſiers meſmes s’en mo",
            "quent. Il y aplus d’apparence que le Cardinal qui taſche depuis ſi",
            "ongtemps de rendre la France eſclaue, a entrepris de l’acheter, &",
            "qua vous ne vous y oppoſez pas. Quoy qu’il en ſoit, vous deuriez",
            "conſiderer que vous auez affaire à vn homme à qui vſlre pouuoir",
            "commence deſia d’eſtre importun. Ie ne doute point qu’il ne diſſimu",
            "le autant de temps qu’il aura beſoin de voſtre ſecours, mais enſfin",
            "vous",
            "deuez autant craindre la trahiſon & la laſcheté d’vn ambitieux ia",
            "loux, que la generoſité de vos ennemis.",
            "Ceſſez donc de perſecuter vn pauure peuple, qui eſt encore en",
            "eſtat d’oublier le paſſeé, & n’attendez pas vne extremite qui ne vous",
            "peut eſtre que fuueſte. Rendez ce ſeruice à voſtre Roy,à qui l’on veur",
            "oſter la plus belle moitié de ſa Couronne, en luy oſtant ſa Ville ca",
            "pitale. Eſpargnez le ſang d’vne infinité d’innocens, qui arment le",
            "Ciel",
            "contre vous. Songez à la conſeruation de voſtre ſalur, qui ne ſe peu",
            "entretenit dans ces deſordres, & trauaillez à rehauſſer l’éclat de vôtre",
            "gloire que cette malheureuſe entrepriſe a ſieſtrangement obſcurcy.",
            "eſt Dieu qui vous l’ordonne; c’eſt le Peuple qui vous en conjure;",
            "c’eſt vn Amy cele qui vous le conſeille, mais vn A my mourant, d",
            "qui l’eſprietout à fait déraché des ſens n’eſt plus en eſtat de",
            "ſe laiſer",
            "urprendre par des apparences erompeuſes, & qui ne peut vous don",
            "ner des auis que tremportans & trealutaires."
        ]
    ]
}