{
    "entête": {
        "form": "prose",
        "subject": [
            "Du Bosc de Montandré",
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Longueville, Henri II (1595-1663 ; duc de)",
            "France. Conseil d'État (13..-1791)"
        ],
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Le depositaire des secrets de l'Etat, descouvrant au\n          public, I. Les raisons pour lesquelles la Reyne ne fait entrer dans le Conseil, que des\n          ministres estrangers. II. Les raisons pour lesquelles la Reyne ne veut point venir à\n          Paris, quoy qu'elle le puisse sans aucun obstacle. III. Les raisons pour lesquelles la\n          paix domestique ne peut point estre concluë, sans la generalle ; & pour lesquelles la\n          Reyne ne veut point la generalle. IV. Les raisons pour lesquelles le Conseil du Roy tombe\n          en des manquements déplorables ; & qui marquent un sens reprouvé. V. Et que Paris ne\n          peut point esperer la Paix, à moins qu'il ne la fasse luy-mesme en se declarant pour les\n          Princes. Par le sieur d'Orandré.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1006_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "DEPOSITAIRE",
            "DES",
            "SECRETS DE L’ETAT,",
            "DESCOVVRANT AV PVBLIC.",
            "I. Les raiſons pour leſquelles la Reyne ne fait entrer",
            "dans le Conſeil, que des Miniſtres Eſtrangers.",
            "II. Les raiſons pour leſquelles la Reyne ne veut point",
            "venir à Paris, quoy qu’elle le puiſſe ſans aucun obſta",
            "cle.",
            ". Les raiſons pour leſquelles la Paix domeſtique",
            "ne peut point eſtre concluë, ſans la generalle; & pour",
            "leſquelles la Reyne ne veut point la generalle.",
            "IV. Les raiſons pour leſquelles le Conſeil du Roy tom",
            "be en des manquements déplorables & qui marquent",
            "vn ſens reprouué.",
            "V. Et que Paris ne peut point eſperer la Paix, à moins",
            "qu’il ne la faſſe luy-meſme en ſe declarant pour les",
            "Princes.",
            "Par le Sieur D’ORANDRE!"
        ],
        [
            "3",
            "LE",
            "DEPOSITAIRE",
            "DES",
            "SECRETS DE L’ETAT,",
            "deſcouurant au Public,",
            "CHacvn juge de nos maux ſelonſo",
            "caprice: les Grands & les Petits; les Do",
            "&es & les lgnorans; les Meſchanes& les",
            "gens de bien y rouuent vne ſource s pa.",
            "vn ne s’auiſe de la veritable. Les Politiques les font",
            "ſot del’aambion des oands les pode leut don",
            "nent pour principe l’abondance & le luxe: Le de",
            "borlement & l’impunité des crimes en ſonrt les ſ.",
            "les oanſes dam l’opinion dea gen de bien perſoune",
            "naeeuſenoſtre ſonles & c’eſtnoſtre ſoriſe ſeule, qui",
            "les a eauſe, qui les entretient: & qui les fomente",
            "ra iuſques à ce que nous n’en pourrons plu",
            "S quelque niais croiſoit les bras pendant que",
            "quelque autre le baſtonneroit à ſon aiae Lequel de,",
            "3",
            "-"
        ],
        [
            "deux faudroit-ll aceuſer, ou celuy qui ſorffritroit,",
            "ou celuy qui feroi ſoufftir? On ne fait point de tort",
            "a celuy qui yeut bien qu’n luy en faſſe: ’imjur",
            "ne ſe meſure iamais qu’à l’idée de ce luy qui l’a re",
            "coit: S’l la peut euiter, dequoy ſe plaint il? il ne",
            "aut ps acquſer celuy qui fait le mals mais celuy",
            "qus le ſoufe lors qu’il peut l’enmpeſcher: lara",
            "quante crot eſie en dtoi aaque ſoeeombe",
            "ar faute de defenſe il le iuſtfie & ſe condam",
            "ne I n’y a que la foibleſe & l’impuiſanece qu",
            "font le Poà ſi tyfanuie Eol qu’o peu la de",
            "lruire on ſe condqne en la ſupportant.,",
            "Voyons ll Aethbede de nbs mniux Mais dés que",
            "nou l’aurons remarque, fermons les yeun pout l’aſ",
            "eonamere ſans tonmpailion e eraignonten l’arta",
            "qaan peutep ope golité deurmons no",
            "paſuons poult le redonnoitres mais oumous les Pel",
            "nomus u denaire l parence n’eſt bonne que ſor",
            "ue lai nee lite en ſhie vne veru n faut cauor",
            "e que aouis merntons Si nous lemauons nr",
            "leauoi pourquosj s ous pouu ous eſe ounblet",
            "os i hau ſdeauoie ſi eeut qu nous aſuiens font",
            "iunocens: S’ils font plus coupables que no",
            "aous ſonmes bien ſots de perlnertres qu’ln foins",
            "eosoutedie jle proces de nos teſte eſtroplons",
            "emns ſur le epn l appedloni en à nos ſṕepour",
            "le renalher: Et pûis que les Loin n’ont plus da vi",
            "guéur, faiſonsde decidee pat le fer.",
            "Nous",
            "l R",
            "da",
            "aut",
            "qu",
            "n",
            "dul",
            "ref",
            "ils",
            "e",
            "R",
            "p",
            "le",
            "po",
            "le",
            "d",
            "t",
            "u",
            "qu",
            "P"
        ],
        [
            "Nous ne deuons aujour d’uy de l’oheyſſanece q’ſ!",
            "Roy, & aà ceux qui peuuent l’eſtre: Tout ce qul eſt!",
            "dans le Conſeil n’a qu’vne authorité baſtarde, vne!",
            "authorité vſurpée, & vne authorité tirannique: Ceux",
            "qui le cmpoſent ne ſont forts, que parc que nous",
            "anquons de courage pour les perdre: Noſtre in",
            "dulgence fait leur fierté́: Nous les échaufons en nousl",
            "refroidiſſant: llsſe preéualent de noſtre moderationsl",
            "Et parce qu’ils ſçaaent que nous reſpectons les Lbix9",
            "ils s’en diſpenſent pour nous opprimer.",
            "iL3",
            "La Reyne eſt anſſi bien ſujetre que nous, & plus",
            "oncor, puis qu’elle eſt femme: Le titre de Mere dl",
            "Roy n’eſt qu’vn phantoſme dans les Eſtats; Ce n’e8",
            "pas la Mer qui fait le Roy, mais c’eſt leſubiet: Que",
            "le Roy avae ſa Mere tant qu’il voudra, il le peut9",
            "pourueu qu’il ne l’aime point au prejudice du ſubet,",
            "le Roy ſouz ce titre n’a point de Mere: dés qu’il parle",
            "de Mere, il ſe comporte en Fils: lors qu’il prend le",
            "tiltre de Roy, il regarde tout en ſubjet,",
            "1 Nenous éeairtons pas, qu’elle eſt là auſe de nos",
            "maux? C’eſt noſtre ſotjze & noſtre ſinplicité: de",
            "qupy ſommes rous ſosts & ſimplest de nur laiſſet",
            "eoaduire par la Reyne, qûi oſt fubjette commnenouss",
            "qui ne hait que nous; qui eſt femne; qui eſt Eſpa",
            "gnolle: & qui npeus aeſtre e authorité, que pen",
            "dant que nous losons on foibbeſfe, & en pumodilon:",
            "Polrmosrelime de la r̃niiaods ’uons doh",
            "qurufſer adueſbas yſouſeqtro, po ’eſtablir nou",
            "B",
            "LE"
        ],
        [
            "68",
            "ſtre liberté nous n’auons qu’à dire à la Reyne qu’elle",
            "ſe contente d’eſtre Mere, ſans eſtre Reyne de noſtre",
            "Roy: Ce premier titre luy eſt deu; ce ſecond eſt vſur",
            "pé: Pauure Princeſſe dequoy ſe meſle t’elle ? ſa Re",
            "gence luy doit auoir appris qu’elle n’entend point la",
            "Politique du Gouuernement: qu’elle ſe gouuerne el",
            "le meſme: qu’elle apprenne en eſcoutant ceux qui ne",
            "la flattent point, que ſes paſſions ont touſiours eſteé ſes.",
            "conſeilleres, & que ſa raiſon n’a iamais pronoacé des.",
            "arreſts d’Eſtat.",
            "Lors que Philippeſecond ſon grand’pere, donna",
            "le gouuernement des Pais-bas à Marguerite ſa ſœur,",
            "& fille naturelle de Charles Quint, il la pria de luy",
            "laiſſer toutes ſes paſſions, & de n’emporter auec elle",
            "que ſa raiſon. Vn Souuerain qui veut tout ce qu’il",
            "veut, eſt pire qu’vn Eſclaue: Il faut qu’il apprenne de",
            "digerer tout doucemement ſa paſſion lors qu’il ne",
            "la pourra point aſſouuir: ll faut qu’il ſç̧ache qu’il ne",
            "peut pas tout, & que les Suiets peuuent quelque cho",
            "ſe: Il faut qu’il apprenne de Louys XI. à diſſimuler",
            "quelque choſe: car s’il fait profeſſion de tout ſça",
            "uoir, il en ſç̧aura aſſez pour ſçauoir qu’il ne peut pas",
            "out: Bref, vn Souuerain eſt miſerable,s’il n’eſt Sou",
            "uerain de toutes ſes paſſions.",
            "La Reyne deuroit dono apprendre de s’en rendre",
            "la maiſtreſſe; elle qui a touſiours proreſté d’en eſtre la",
            "fubiette: A quoy bon la flatter:; Peut-elle eſperer ſon",
            "hon-heur que du iomphe deſes paos? Elle ueu",
            "a a-",
            "a ma a, l",
            "1e",
            "el",
            "lu",
            "ne",
            "8"
        ],
        [
            "ſe venger de Paris Ah que cette paſſion eſt puiſſan",
            "te! qu’elle eſt cruelle! qu’elle eſt t yrannique qu’elle",
            "eſt extrauagante! Pauure Princeſſe, auec dix ou dou",
            "2e mille ſoudars elle veut ſe venger d’vne ville qui",
            "peut mettre ſur piod du ſoir au lendemain trois à qua",
            "tre cens mille combattans: Si nous le voulons elle",
            "nous fera bien patir: mais ſi nous luy monſtrons les",
            "dents, nous luy ferons bien ronger ſon frein: Nous",
            "luy apprendrons que nous ſçauons eſtre bons Suiers,",
            "mais que nous re reconnoiſſons pas de grand Sei",
            "gneur ny de grande Dame.",
            "Elle veut reſtablir ſon Mazarin, & toute la France",
            "ne le veut pas: Il faut donc qu’elle nous attache tous",
            "au carquan: il faut donc que nous ſoyons ladres &",
            "inſenſibles: car ſi nous ne le voulons pas, dequoy luy",
            "ſeruira-t’il de le vouloir ? Elle a beau faire parler vn",
            "Roy Majeur, elle le fait parler en Mineur: Puis qu’el",
            "lIe luy fait dire ce que nous ne voulons pas eſcouter:",
            "Vn Roy quelque grand qu’il ſoit, ne peut iamais",
            "ouloir ce que tous ſes Suiets ne veulent point, toute",
            "la France ne veut point le Mazarin; le Roy ne le veut",
            "donc points ou s’il le veut, il faut qu’il commence à",
            "oonnoiſtre, qu’il ne peut pas tout ce qu’il peut vou",
            "lbir.",
            "Concluons donc, & ne nous faſchons pas ſi nous",
            "endurons: nos maux ne ſont pas plus grands que no",
            "ſtre patience, nous ne ſouffrons que ce que nous per",
            "aettons qu’on nousfaſſeſouffrir: Si nous nous laſſons",
            "J",
            "3",
            "?",
            "*"
        ],
        [
            "!l",
            "d’eſtre roirmentez, laſſons-nous de ſuppoiterle pou",
            "oir entre les mains de nos bourreaux: Entendoâs",
            "nous bien, quittons l’intereſt particulier, ne nous at",
            "tachons qu’au publie, & nous deſarmerons tous nos",
            "ennmis, & nous deſtruirons tous nos tyranneaux ,",
            "& nous eſtablirons l’authorité Royale: Entrons dans",
            "lesſecrets de ’Eſtat.",
            "e I. On dit que la Reyne ne fait entrer dans le Con",
            "ei & dans le maniementr des affaires d’Eſtat que des",
            "Miniſtres eſtraugers, des Sauoyards, des Anglois,",
            "des Siciliens, des Italiens,des Eſpagnols. Il y a du",
            "mnyſtere dans cetteonduite il y a du deſſein, il y a",
            "leu dequoy fonder ivne iuſte deffiance de quelque",
            "auuaiſe intention; taſchons de la deſcouurir par le",
            "iſonenene.1!",
            "Si la Reyne auoit de bonanes intentions pour l’E",
            "t, elle ne laiſſeroit gouuerner l’Eſtat que parceux",
            "qu ſont intereſſez d’en proeuret les progrés : Quand",
            "i Frine perira le Prince T homas n’enlera pas moin",
            "te Geénnaih, Moaigu, & -ndeqei ne pei",
            "dront rien.Si c’eſtoient des Franç̧ois quien euſſend",
            "le masniement en main, l’intereſt particulier les feroi",
            "oellepur le publie, ils conſidereroienc leu ſalus",
            "dans celuy de toute la France.",
            "S la eyne idapas auunê maubaiſe. ilttenfßon",
            "dans cp choi d̂ iſtres etrangers On a pour le",
            "tsſſier pee s’elffioiei Ma eufonons plhu",
            "aat por ſt ce lupla oe ous; anaeſtas",
            "..,.-a",
            "pas",
            "-egre",
            "pa",
            "ſlat",
            "del",
            "p0l",
            "1 5",
            "R",
            "fa",
            "nir",
            "l’im",
            "i",
            "ien",
            "Vn",
            "pt",
            "E",
            "J a",
            "1 ner",
            "e"
        ],
        [
            "-e-.",
            "pas à l’eſcorce: Voyonsce que c’eſt, & parlons ſans",
            "flaterie.",
            "La Reyne n’eſt trauaillée que de deux paſſions qui:",
            "la maiſti iſent ſounerainement; du deſſein de reſta",
            "blir ſôn Mazarin dans ſa premiere authoriteé, & du",
            "deſir de ſe ve nger à quelque priy que ce ſoit de la",
            "ville de Paris:’Ces deux paſſions ne ſont que trop",
            "viſibles à ceux qui veulent leulement ouurir les y eux",
            "pour les regarder.",
            "Pour faire triompher ces paſſions de toures les",
            "nſiſtances qui leur ſeront oppoſées, il faur que le",
            "Roy les elpouſe, il faut que le Roy les porte, il",
            "faut que le Roy les fauorile: Il faur donc luy fai",
            "re conceuoir qu’il eſt de ſona aurhoriré de ſouſte",
            "nir la cheute du Mararin, & de ne laiſſer pas dans",
            "l’impunité les affronts pretendus que les Pariſiens luy",
            "ont faits.",
            "Cos deux paſſions ſont viſiblement contraires au",
            "bien de l’Eſtat., l’vne & l’autre choque nos Loix:;",
            "Vn bon Frahçois ne ſeroit iamais aſſez laſche pour",
            "s’y rendre oomplaiſant, les intereſts publics &",
            "particuliers le feroient oppoſer à leur erecution:",
            "Et comme il n’eſt pas moins neceſſaire de conſer",
            "uer Paris que de perdre le Mazarin, il ne ſeroi",
            "iamais de Miniſtre François, qui ne fuſt aſſez ge",
            "nereux pour le luy conſeiller.",
            "Certe reflexion oblige la Reyne de ne permet",
            "re les approches de ſa Maieſté qu’à des Eſtra",
            "C",
            "4"
        ],
        [
            "10",
            "gers & à ds inconnus, leſquels ne pouuent eſpe",
            "rer aucun eſtabliſſement que de leur complaiſan",
            "ce pour toute ſorte d’iniuſtice, ne manqueront",
            "point d’inſinuer à ſa Maieſté tout ce qu’ils iug e",
            "ront confor me à la paſſion de la Reyne, & de",
            "ſurptendre la ſimpliité de ce ieune Prince auec",
            "tous -les artifices dont ils pourront s’aduiſer, pour",
            "en faire comme vrinſtrument de toutes leurs bru",
            "ralitez.",
            "Ie dis-bien encor dauantage, qu’our re cette",
            "complailanc que ces Miniſtres Eſtrangers ſont o",
            "bligez d’auoir pour. toures les inclinations de la",
            "Reyne, il eſt encor de leurs intereſts partieuliers",
            "que le Mazarin ſoit reſtably, & que Paris ſoit plus",
            "foible ou plus ſouple.",
            "Si le Mazarin eſt reſtably, tous les Eſlrangers",
            "ſont en eſtat de pouuoir eſperer quelque eſtabliſ",
            "ſement par ſa- faueut: Parse qu’il ne faut point",
            "douter qu’il ſera luy-meſme rauy de ne porter pasl",
            "tout ſeul la qualité d’Eſtranger parmy les Miniſtres",
            "qui aurpnt quelqu part dans le gouuernement de",
            "l’Eſtat. Qn attaque pluua hardiment vn Eſtranger",
            "quand, il eſt ſeul: quand ils ſont pluſieurs ,nn craint",
            "leur inteligenee & ler-vnidn, ils psuuent faire.",
            "ne plus fce caballe, & formner vn plus puiſſant",
            "prty? & par cette raiſon il eſt plus diſfieile de les",
            "perdre.",
            "S le Mssain eſt deſtuit, le Pines Thouas, Ger",
            "1 10",
            "r y"
        ],
        [
            "main, Montaigu, Igbis Ondedei, Broglio n’ont qu’à",
            "tirer leurs chauſſes: Ils ne ſont ſouſtenus qu’afinqu’ils",
            "le ſoutiennent. On ne les a eſleuez à la grandeur,",
            "qu’afin qu’ils en ſoient de plus fermes appuis; Et le",
            "tiltre de Miniſtre d’Eſtat qu’ils portent en deſpit de",
            "nos Loix, ne leur a eſté donné par la Reyne, qu’à",
            "condition qu’ils ſetont les inſtruments & les Mini",
            "ſeres de ſes paſſions. Ainſi Mazarin eſt deſtruit, la",
            "raiſon qui les ſouſtient eſt deſtruitte: ſi le Card. Ma.",
            "zarin tombe, ils ſont accablcz ſouz ſa ruyne: Iu",
            "gez donec de ce qu’ls feront pour fomenter la crean",
            "c de la neceſſité de ſon reſtabliſſement dans l’eſprit",
            "du Roy.",
            "S’il eſt important à ces Miniſtres Eſtraugers, de",
            "porrer les intereſts du Maarin dans l’eſprit du Roy,",
            "il leur eſt encor plus important de luy faire conce",
            "oir la neceſſité prerenduë de perdre, ou de bien af",
            "foiblir Paris. Les raiſons en ſont à l’eſpreuue.",
            "L’experience a fait voir de tout temps, que Paris",
            "ſeul en f’rance eſtoit capable d’eſtre le frein & labri",
            "de de la tyranuie. Mazarin eſtoir ineſbranlable, ſi",
            "Panis ne l’eut attaqué́: Le Duc de Veymard l’ayant",
            "parcouru, reſpondit au feu Roy, que Paris eſtoit",
            "beau, mais qu’il eſtoit de ſa Politique d’en perdre la",
            "moitieé́ pour en conſeruer l’autre: Si Lovs X.",
            "euſt en le repart prompr, il euſt fermé la bouche a",
            "ce petit Tyranneau, en luy diſant, qu’il conſerue",
            "ouit bien ’is rout enuier, parce qu’il y regneroit en",
            "Pere, & en Roy, & non pas en Tyran.",
            "2"
        ],
        [
            "La grandeur du Mazarin n’a eſté eſbranlé́e, que",
            "parce qu’elle eſtoit inſolente & tyrannique: Parts",
            "’eſt amaſsé pour le perdre plus heureuſement: Il a",
            "heurté ſa puiſſance lors qu’elle ne luy a point ſem",
            "blé raiſonnable, il s’eſt oppoſé à ſon reſtabliſſement,",
            "parce qu’il n’a point eu raiſon d’en eſperer aucune re",
            "forme: Quiconque ſuiura les maximes de ſon gou",
            "uernement, peut s’aſſeuarer que Paris & luy ne con",
            "pariront point",
            "Il reſulre de- là, vne neceſſité qui eſt incompatible",
            "auec l’arrogance du Miniſtre, & de ſes Emiſſaires, il",
            "faut que ce Miniſtre oontracte auec Paris, qu’il n’en",
            "treprendra que ce que les Loix luy permettront, au",
            "trement il faut qu’il ſe reſolue d’en venir aux mains,",
            "& de ſuccomber s’il n’eſt le plus fort.",
            "Le Miniſtre, comme nous ne ſç̧arons que trops",
            "ne prend pointde Loy que de ſon caprice, il ne veut",
            "point que ſes volontez ſoient reglées, l pretend eſtre",
            "au deſſus des Loix. Paris eſt d’vn ſenriment contrai",
            "re, nous auons veu les effets de l’vn & de l’autre, le",
            "déreglement du Miniſtre a paru dans la conduitte",
            "u Card. Mazarin: Les forces de Paris ont eſté re",
            "connues par ſon renuerſement, que le Roy meſme",
            "ne peut ſouſtenir auiourd’huy: Les deux experien",
            "ces nous font voir, qu’il faut abſblument, ou que",
            "Paris ſoit affoibly pour eſtre reduit à l’impuiſſance",
            "de pouuoir trauerſer les deſſeins du Miniſtre; ou que",
            "le Miniſtre ſe modere, pour n’eſtre point en eſtar d’a",
            "prehender la grandcur de Paris.",
            "Qu",
            "1 e",
            "ſe",
            "8",
            "e",
            "u"
        ],
        [
            "Que faut il done iuger de ces Miniſtres Eſtran",
            "gers? Sone ils capables d’inſpirer au Roy que des",
            "ſentimens contraires à la conſeruation de Paris?",
            "Manqueõt ls de ſe rendre complaſans à cette Paſ.",
            "ſion de la Reyne, puis qu’en la vengeant de Paris",
            "ils ſe mettrnt en eſtat de n’aprehender point le",
            "pouuor de cete grande. Ville, qui ne compatiroit",
            "iamais auec l’exercice de leut aurhorité. N’ont ils",
            "pas toute ſorte de taſon d’aprehender que Paris ne",
            "les pourroit point ſouffrir: & que cetre qualité́ d’E.",
            "ſtrangers les luy feroit touſiours regarder auec quel",
            "que ſorte d’auerſion, pendant laquelle il les feroit",
            "tomber au premier faux pas. Et par conſequent",
            "n’eſt ce pas auec grand lubjet que la Reyne continuë̈",
            "à s’emparer de la Majeſteé par le Miniſtere de ceux",
            "qui ne peuuent manquer de trouuer leurs aduanta",
            "ges dans l’aſſouuſſement des deux paſſions qu la",
            "maiſtriſent.",
            "La belle Comedie: Mais le mal eſt, que Paris y",
            "fait le perſonnage du Ft: Paris ſe duiſe pour don",
            "ner plus d’ouuerture aà̀ ſa perte: Il ſe des vnit pour dõ̃",
            "ner aduantage à ſes ennemis, en s’afoibllſſant: ll a des",
            "enfans qui ſe ſeparent de les intereſts, parce qu’ils ſe",
            "laiſſent tromper par les allechemeus de ceux qui ne",
            "les flatent que pour les tyranniſer plus crueſlement:",
            "Ne re laiſſe plus amuſer pauure Paris? Regarde ton",
            "joug auec honte, puis qu’l ne teſt impoſé que par",
            "ll",
            "4",
            "12"
        ],
        [
            "l",
            "14",
            "des eſtrangers, qui ne peuuept eſtre renforeez que de",
            "ta toibleſſe, qui ne peuuent s’enrichir que de tes def",
            "pouiſlles & qui ne ſeront iamais contens, que lors",
            "qu’ils t’aurõt mis en eſtat de n’eſtre point apprehẽdé́.",
            "Faut-il que tu puſſes renuerſer la tyrannie eſtrange",
            "re, & que tu la ſouſtennes? Faut il que tu te puſfes",
            "redimer de la perſecution, & que tu en fomentes les",
            "Autheurs? Faut l que tu puiſſes empeſcher la de",
            "ſolation de tout ton voſinage, & que cependanteu",
            "la fauoriſes par ton indulgence? Sçache que la Rey",
            "ne ne t’ayme point’ Sç̧ache qu’elle ne peut le recon",
            "cilier auec toy qu’apres t’auoir mortellement affoi",
            "ly? Sçache qu’elle n’ay me aucun de tes enfans que",
            "pour ſe de faire par leur entremiſe de ceux qu’elle",
            "hait & pour punir puis apres ceux là par la honte de",
            "leur ſeruitude?",
            "Ouure les yeux aà ce que toutes les appaaences",
            "du monde te tendent f ſenſible Ne traicte plus de",
            "terreur panique, cr que la raiſon te fait trop iuſte",
            "ment apprehender: eſtend tes bras pour e mbraſſe",
            "ton Roy, mais ſerre les pour en eſtouffer tes ennemis!",
            "Poye le genouil deuant ton Maiſtre; leue le pied de",
            "uant tes ryrans: Adore la Majeſté, mais ne proſtituë",
            "pas tes hommages à la tyrannie Reconnois les puiſ",
            "ſances qu ſont legitimes, ton Roy & les Prinaces da",
            "ſon Sangs meſconnois les Eſtrangeres, & les Baſtar",
            "des: Releue lai gloire de ton ſeruage, par la gloite d",
            "l el",
            "toy",
            "re",
            "pi",
            "1es I",
            "trop",
            "ſe l0",
            "dul",
            "le ie",
            "ion",
            "que",
            "le n",
            "1 teſ",
            "à̀ la",
            "let!",
            "ſan",
            "ſel",
            "’eſ",
            "q",
            "1 n",
            "lem",
            "ſer"
        ],
        [
            "e.",
            "de.",
            "ge",
            "ſes",
            "les",
            "de",
            "ttu,",
            "ey.",
            "on.",
            "ſoi l",
            "que",
            "ele",
            "ede",
            "ces",
            "de",
            "ſte.",
            "ſſet",
            "nis!",
            "l de.",
            "tué 1",
            "uil",
            "de",
            "tar",
            "dJ",
            "15",
            "qeluy qui te captiuera",
            "il o",
            "Mla Si la eynen’a pas demuais deſſesonte",
            "roy, pourquoy te rauit elle ton Soeripe Qui o",
            "hblige de tepriuerde la cderelpreſcncee polinen dpo",
            "rer les bicoques de ton voſnage, & pour en faire",
            "par les courſes d’vne Majeſté́ errante le comette de",
            "tes mal- heurs? Les Princes ne t’ont teſmoigné que",
            "trop qu’ils ne de madoient qu’vn oubly du paſſé pout",
            "ſe ſoû̂mettre: Cours Souueranes n’ontiamais per",
            "dule reſpect qu’ils oat inuiolablement conſerué pour",
            "la ſacrée perſonne de ſa Majeſté: Ton Clergé s’eſt al",
            "lé ietter à ſes pieds pour le r’appeller par ſes ſpplica",
            "tions: A quoy tient il cepédant qu’il ne reuienné pas.",
            "Faut il que tu luy eſgorges l’Eſlite de tes enfans, &",
            "que cu les lacnfiez à ta paſſion? Faut il que u, portes",
            "le maſſacre ſur les eurs de Lys pour y moiſſonner les",
            "teſtes des plus hardis Senateurs qui ſe ſont oppoſez",
            "à la ryrannie de ſon fauory? Faur il que tu faſſes bri",
            "ler le couteau ſanglant. pour le faijre rougir dans le",
            "ſang de ceux qu’elle te nommera iuſqu’ çe qu’elle",
            "ſe ſoit plenement aſſouuie: c’eſt bien cela, naisc̃",
            "n’eſt pas encore tout.",
            "La Reyne ne veut point reuenir à Paris, parce",
            "qu’elle, y veut reuenir en Maſtreſſe; parce qu’elle",
            "n’e poutroit peut eſtre pas ſortir quand bon luy",
            "ſombleroit; parce queles Miſtres de la faction n’y",
            "ſeroient pas tolerésEt parce que le Mazari l’auroit",
            "2.",
            ".2",
            "A",
            "-e-"
        ],
        [
            "16",
            "plus aucune reſource à ſon reſtabliſſement: Voyls",
            "icn’d́ſ’raiſôns: MAs ie ſuis bien aſſeuré que lesſen",
            "ſez n’en improuétont pas vne.",
            "II luyfaſche d reuenr ſans le Mazarin, apros ’e",
            "e ſi hautement declaŕe pour ſa protetion &",
            "pour ſo reſtabhſenent: Ce dementir de ne oauot",
            "p peu luy eſt inſuortable: Elleeſt mortellement",
            "boutre des grandes oppofitions qu’on a formé́ à ſon",
            "4",
            "iniuſtice; Elle n’eſt ſortie de Paris qu’à deſſein de re",
            "ſablir ce ſien fauory: Elle la fait rentrer ̀ main a",
            "ḿe dans Il’Eſtat: la force la obligé de le faire reſot",
            "tir: de reuenir lans l’auoir r’appellé, cela ſe peut il",
            "Ceux qui connoiſſent le Geuie de la femme & de",
            "IEpagnolle, diront auec moy, que nous n’aurons",
            "iamais la Reyne, que los que la Reyne defelperera de",
            "r’auioir ſon Maarn. Encor cela n’arriuera til que",
            "lors que nous nous ſerois laiſſez de demander le Roy;",
            "pour nous en faire iouit ſans aucun plaſ",
            "Si le Roy reuenoit maintenant: Aurions nos",
            "bien aſſez de patience pour tolererles Mniſtres, que",
            "la Reyne a eſleú ſans la participation de nos Princes",
            "du Sang? Pourrions nous bien nous voir gouuernez",
            "pr deSuoa d pa de fodon de pr de l ale",
            "e delpaſr de voir ao Sages froſte de la potſdion",
            "du rang que leur vertu leur à meritez, ne aou porte",
            "oit ilis à quelqué́ no remuëment poureſ",
            "braaler la grandeur de ces inconnus.",
            "La Reyne",
            "que!",
            "t ce",
            "l aque",
            "ae lu?",
            "q’el",
            "Mas",
            "liſſen",
            "qu ce",
            "cœur:",
            "lon",
            "ſon 1e",
            "ler",
            "durep",
            "I Eſtas",
            "I Seroi",
            "dans v",
            "I t1aue",
            "Ces",
            "monf",
            "aô1t!",
            "Plais",
            "phq",
            "J ea u",
            "l enuti",
            "que",
            "lenpe",
            "J ſe",
            "Parn",
            "--œer."
        ],
        [
            "e",
            "&",
            "o",
            "ue1",
            "us l1",
            "ez",
            "17",
            "a Reine aprehende trop ce que la reſiſtance",
            "que nous opoſons à ſes volontez luy fait preiuger;",
            "t cette conſideration iointe à l’aſſeurance qu’elle",
            "a que la ſortie du Roy ne ſeroit plus à̀ ſa dſpoſiton,",
            "ae luy prmettra iamais de nous reuoir, que lors",
            "qu’elle verra que ſon retour nous eſt indferent:",
            "Mais le moyen d’eſtre à̀ Paris & de parler du reſta",
            "bliſſement de Maxarin, car enfn perlonne ne doute",
            "que ce ne ſoit l’obtet de toutes les affections de ſon",
            "cœur: S la Reine vient à Paris auant le retour de",
            "ſon Mzarin, elle n’a qu’aà deſeſperer pour iamais de",
            "ſon reſtablſſement: Auroit elle bien le frent de,",
            "papler pour celuy dont l’abſence ſeule ſeroit la cauſe",
            "du repos de l’eſtat? Ne ſeroit elle pas ſifléepar les",
            "Eſtatrs deés la premere propoſition qu’elle en feroit:",
            "Seroit ils de Francois aſſez laſches pour entrer",
            "dans vne cabale qu’ils ne pourroient fomenter qu’en",
            "trauerſant le repos de leur Patrrie?",
            "Ces reflections font aſſez connoiſtre le veritable",
            "motf qui retarde le retour du Roy: Si tout Paris",
            "auoi eſté foireux peut-eſtre que les torchecus du",
            "Palais Royal auroient reüiſſi; & qu’vne rebellion",
            "pubhque eut trouué moyen de faire r’entrer la Reine",
            "en tromphe? Mais le mal eſt que cette derniere",
            "tentatiue de ſon party a mal-heureuſement auorté;",
            "e que la honte d’y auoir reüſſiauec ſi peu de gloire,",
            "lera peut eſtre encor pour reculer, la neceſſité́ pre",
            "ſente que la Reine auroit de venir promptement à̀",
            "Paris.",
            "E",
            "7",
            "4"
        ],
        [
            "14",
            "is",
            "Il en eſt neantmoins qui lont encor ſi ſots que ta",
            "de l’e perer ll i’imagnent que paree quelle hi J ilsol",
            "ſemh ant d’y vouloir r’entrer, elle natend que les enti",
            "diſpoſitons fauo ables pour l’executon de ce deſ ant",
            "ſein: Mais tu ne vos pas pauure P rſien, que la J d’V",
            "Reine craint de te rcbuter, ſi elle racule de ſe renre d’eſf",
            "complaſante à la paſſion que tu as de reuoir ton l renc",
            "Souuern: Il faut qu’elle te paye d’apparence, puis io",
            "que tu t’en repais: Il faut qu’elle te donne touſioure né ſu",
            "ſujet d’eſperer le bien que tu attens de peur que I eis",
            "ton armement ne la mette point en eſtat de ne le",
            "puis",
            "pouuoir point diferer.",
            "Ell n’aura iamais garde de rebuter les ſupplica J dhu",
            "lors",
            "tions, parce qu’elle ſera touſiours en eſtat de t’amu",
            "ſer de belles eſperances, pendant que tu ſeras en eſtat ſien",
            "de t’y laiſſer ſurprendre par ta ſimplieité: Elle re d’vn",
            "gardera les larmes auee vue femte compaſſion: Elle qu’el",
            "te propoſera touſiours des obſtacles pnur le biea oub",
            "que tu pourſuis: apres que ru aurs oſlé les premiers Cet",
            "elle t’en fera naiſt re des ſeconds, & la ſouce en ſe crire",
            "ra touſiours intarſſble, iuſqu’à ce qu’elle ait obts.",
            "faire",
            "nu ce qu’elle pourſut. Net fl.te pnt. tu n’en ob",
            "parce",
            "tiendras que ce que tn luy raira des mas: Ele ne meill",
            "te donnera que les faueurs quetu luy aracher.s; & auec",
            "ſitu ne luy monſtres les ents, tu verras quelle te",
            "promettra touſiours, & qu’elle ne te tiendra ia",
            "mais.",
            ". N’et-ce pas par vne reſme intrigue qu’elle",
            "pour",
            "d́s q",
            "veille",
            "que",
            "- ,"
        ],
        [
            "? qu",
            "e fait",
            "le le;",
            "deſ.",
            "ue l",
            "’ndre",
            "ton",
            "3 puis",
            "ioun",
            "que",
            "ne le I",
            "plica",
            "mu",
            "1 eſta",
            "e re.",
            "Elle 1",
            "biea",
            "ier",
            "n ſe.",
            "obte.",
            "ob",
            "e ne",
            "S; &",
            "le te",
            "ia",
            "1’ell",
            "t’a touſiours fait eſperer la paix? Ses emiſſaires ont",
            "ils obmis de moyen pour te perſuader qu’elle y eſtoit",
            "enrierementl dſpoſé́e, & qu’elle ne ſouhaitoit rien",
            "tant que le bon-heur de te voir dans la poſſeſſion",
            "d’vne parfaite tranquillité? Mais a-t’il iamais paru",
            "d’effet qui ne fut contraire à toutes ces belles appa",
            "rences: Et ſi tu veux uger ſans aucune prooccupa",
            "ion, peux tu bien aſſeurer qu’elle t’ait iamais don",
            "neé ſujet de reseuoir cette creance auec aucune ſin",
            "cerité.",
            "Repaſſe bien attentiuement par tout le paſſé, de",
            "puis la naiſſance de ces deſordres iuſques auiour",
            "d’huy:tu verras que la Rene n’a parlé de paix que",
            "lors que le party des Princes preualoit par deſſus le",
            "ſien,; & qu’elle a touſiours fait retentir les menaces",
            "d’vne obeiïſſauce aueugle, lors que les auantages",
            "qu’elle pretendoit auoir ſur l’autre party, luy faiſoit",
            "oublier la premiere, quoy que feiare moderation:",
            "Cette inſolente Lettre qu’elle fiit dernierement eſ",
            "crire a ſon A. R. ne marque que trop, qu’elle pretend",
            "faire triompher toutes ſes paſſions par la foice; &",
            "parce que lon party ſembloit eſtre pour lors en vne",
            "meilhente poſlure que celuy des Princes, elle parloit",
            "auec ces ternies auſſi extrauagans qu’auantageux",
            "pour faire reſpecter ſon authorité́ Elle a calé́ voile",
            "dé́s qu’elle a veu le fiege taral de ſon armé́e, & la",
            "veille de la perte ou de ſa deroute: Elle n’a plus parlé",
            "que de donner la carte blanche à Meſſieurs les Prin",
            "AL--ee",
            "71"
        ],
        [
            "-",
            "ces pour les obliger de condeſcendre à vn accom",
            "modement qui luy fut a duantageux: Ele a preſſeles e!",
            "deputations pour cét effe: elle a fait retentir haute",
            "ment que S. M ne deſiroibrien tant que le reſtabli ſ",
            "ſement de la tr anqullité publique: Elle a intrigué",
            "le Clergé, les ſiz Corps des Marchands pour faire",
            "vor que la Paix ne tenoit plus à rien, quoy que c’eſt",
            "la ſeule chmoſe qu’elle craigne & qu’elle veut empeſ",
            "her: Quel eſtoit eependant ſon deſſein: tu crois",
            "que c’eſt celuy de la Pax, pauure Parſien: iugeons",
            "en ſans paſſion.",
            "Pendant qu’onparle de la Paix, e lle iette ſous main",
            "de nouuelles ſemances de guerre: Elle calme d’vne",
            "main nos troubles, de l’aurre elle les irrite: Et lors",
            "que nous croy ons eſtre-à̀ la veille de nous rambraſſer",
            "pair vn heureux accommodement; elle fait former",
            "de caballes dans Paris pour nous entregorger. Elle",
            "ouure ſon Palais Royal à̀ certains ſeditieux; Elle fait",
            "afichet de placards Publics aurhoriſez contre tou",
            "tes les Loix, du nom de ſa Maieſté, pour donner",
            "main leuée à l’inſolence, & fare eſperer vne impu.",
            "nité́ aux erimes das boutefeux : quelle fourbe eſt ce",
            "cy: la Reine veut la reünion, & cependant elle tais",
            "ſemer la peine de diſcorde: Elle veut la Paix, & ce",
            "pendant elle fairallumer unonouuelle ’guerre: Elle",
            "enuoye des entremeteurs pou âccorder les diferents",
            "de l’Eſtat, & ce pendant ello uſcite ſous main dos ſe",
            "dtieux pour les broiller.",
            "Qu’eſt-ce",
            "q",
            "e",
            "he",
            "de",
            "rio",
            "pe!",
            "pa",
            "be",
            "me",
            "leu",
            "qu",
            "de",
            "1 lA",
            "1s",
            "de",
            "dar",
            "dar",
            "del",
            "me",
            "poi",
            "0",
            "fan",
            "eeaa-aa r"
        ],
        [
            "ué",
            "1re",
            "ſt",
            "is",
            "1s",
            "in",
            "re",
            "rs",
            "e1",
            "er",
            "le",
            "it",
            "er",
            "u.",
            "e.",
            "it",
            "le",
            "1s",
            "Qu eſt- ce donc qu’elle pretepdtl ne faut pas",
            "eftre eop oculeé pour le connoiſtre : Elle pretend",
            "parler de Paix pour faire voir aux peuples que c’eſt",
            "cequ’elle deſire: Elle pretend parler de Pairt, parce",
            "qu’elle ne peut plus continuer ouuertement fa guer",
            "e: Elle pretend parler de Paix, pour taſcher de rro",
            "uerquelque reſource pendantce pourpaler, au mal",
            "heut du areſchal de Thurenne: Elle ptrerend parles",
            "de Paix, pour deſgouter les peuples de la continua",
            "tion de la guerre, en leur donnant par eſperance v",
            "petit auangeut d’vn accommodement: Elle pretend",
            "parler de P’aix, pour voir s’il y aura moyen de four.",
            "berles Princes, & pour taſcher pendant cé́r amue.",
            "ment de leur ſouſt raire l’affection des peples, en",
            "leur faiſant croiré par ſes ſubtlitez qu’il n’a tenu",
            "qu’à eux de proceder ſerieuſement à̀ la concluſion",
            "d’vn parfait & ſolide traitré? n effet elle n’a point",
            "de plus fort d ſſein que celuy de ne cõ̃ſentir iamaisaà̀",
            "la concluſion de cette Paix. n voicy le raiſonnemét.",
            "Si la Reine conſentoit à la concluſion d’vn traitré́",
            "de Pix pendant l’abſence duC. Mazarin, elle con,",
            "damneroit ce ſien fauory, & iuſtifieroit les Princes",
            "dans la cteance de tout le monde: tlle ſe pnueroit",
            "de lai plus forre batterie qu’elle a contre leur arme",
            "ment, en failant voir que le C. Mazarln n’en auroit",
            "point eſte le pretete. puis que dés qu’iſlaitoit eſté",
            "loigné, lacedmodérdent auriſ-e cielu Les",
            "aius oclles ne douteroi-us plus que ſa ſealé pre",
            "r",
            "3",
            "?"
        ],
        [
            "-",
            "22",
            "ſence ou la ſeule apprehenſion de ſon retour n’ait",
            "eſte, les cauſes, de nos troubles, puis qu’inconti",
            "nent apres ſon eſloignement on auroit parlé de",
            "Paix: & par oete. creance qu’elle feroit receuoir",
            "generalemet de tous ſes peuples, elle lerot en",
            "eſtat de ae pouuoir iamais parler de ſon Maxarin,",
            "qu’auec le danger anifeſte d’encourir la haine &",
            "l’indignation publique.",
            "Aiaſi ne nous flatons pas d’vne eſperance de",
            "Paix paendant l’abſence du Mazarin, à̀ moins que",
            "nous ne forcions la Reine de nous la donner. Re",
            "gardons là commae vn bien imaginaire, qui n ’au",
            "ra iamais d’exiftece que dans nos deſirs, pendant",
            "que la Reine aura aſſea drforce pour nous en fru",
            "ſtrer. Il et vray qu’elle en parlera touſiours, &",
            "qu’elle en fera toufiours parler. Mais lel enor",
            "plusvray, comae nous en pouuons plus douter",
            "apres l’experience que nmous e auons eu, qu elle",
            "ne manquera iamais dy faire naiſtre des empeſ",
            "chemens qui la readroat impoſſible, à moins",
            "qu’on ne conſente au reſtab’iſſemet de ſon fauory.",
            "lle a trop d’intereſt de fare voir pedant l ab",
            "ſence du azin, qe ſa preſence n’eſtoit ny l’em",
            "peſchemet de la Paix, ny la cauſe de la guere;",
            "ille fera, coij que cet eſloignement qu’on 3",
            "pouxſuiy auec ant de yigueur eſt vn moyen in",
            "econd pr nus donne la Paix, afin de faj5",
            "eſcdater ̧epenat par les lusgeſto, & pale",
            "ſc",
            "’",
            "le",
            "n",
            "I t0",
            "ch",
            "1 le",
            "l ell",
            "e!l",
            "ſe"
        ],
        [
            "ir",
            "&",
            "de",
            "or 1",
            "le 1l",
            "m.",
            "4",
            "in",
            "le",
            "z2;",
            "ſoufles de ſes emiſſaires, que la faueur du Mazarin",
            "’eſtoit que le precexte dontles Princes deſguiſoit",
            "leur plus veritable deſſem: mais qu’en effet leur",
            "meſcontentement tendoit à quelque autre fin qui",
            "nous ſera peut- eſtre connueë dans la ſuitte des tẽps.",
            "ns Sur les principes de cette deteſtable Politique,",
            "elle baſtira les empeſchemens de la Paix, pendant",
            "qu’en apparence, elle donnera toutes les marques",
            "poſſibles pour teſmoigner qu elle la deſire: lle",
            "nous fera regarder le bien qu’elle nous eſloignera",
            "touſiours: Elle nous le monſtrera pour nous en",
            "charmer; elle fera ſemblant d’ouurir les mains&",
            "le cœur, pour nous aſſeurer qu’il ne tiendra pas à",
            "elle que nous n’en ſoyons les poſſeſſeurs: nn effet",
            "elle reculera touſiours; elle ne fera iamais deux pas",
            "en auant, que pour en faire quatre eu arriere; elle",
            "y trouuera touſiours des empeſchemens qui nous",
            "en rendront la iouyſſance impoſſible: Ainſi i’aſ",
            "ſeure tous les amateurs de la Paix qu’ils n’en ſeront",
            "iamais les poſſeſſeurs pendant l’abſence du Maza",
            "rin, aà moins qu’ils ne conſpirent vnanimement",
            "pourl arracher des mains de la Reine, ou pour luy",
            "len faire laſcher la pnſe malgré ſes reſiſtances.",
            "Mais quelas ſeront ces empeſchemens dont la",
            "Reine s’auiſera pour rendre la Pai impoſſible,",
            "peadant que tout le monde la iugera neceſſaire,",
            "& qu’elleſemblera manquer de pretexte pour ne",
            "la point conclure. L’intrigue eſt aſſez fecond en",
            "e.",
            "a jl J"
        ],
        [
            "0",
            "L ae-a",
            "2 4",
            "ruſes. La politique du temps qui n’eſt à propre",
            "ment parler qu’vn deſteglement de prudence, ne",
            "manquera pas de ſoupleſſes, pour faire iugerax",
            "ſimples que les obſtacles qu’elle formera à la Paix,",
            "ſeront du moins en quelque façon plauſibles.",
            "Ne peut-elle pas reſtablir les ’rinces, & ceux qui",
            "ſe ſont engagez dans leur party, dans tous leurs",
            "premiers aduantages? Ne peut elle pas les rem",
            "bourſer par traitte de toutes les deſpenſes qu’ils",
            "ont fait pour fournir aux neceſſitez de la guerre?",
            "Ne peut- elle point donner à quelques-vns de leurs",
            "Partiſans des baſtons de Mareſchaux & des breuets",
            "de Duc & pair de France? Ne peut elle pas accor",
            "der que les autres entreront dans la participation",
            "du Miniſtere, & dans le maniement des affaires",
            "d’Eſtat.",
            "N eſt il pas vray, qu’il ſemble, que les princes",
            "n’ont rien plus à ſouhaiter, que la Reine leur en",
            "donne de reſbe, & que s’il ne conclent à la paix",
            "apres ces aduantages, ils ſont inſatiables: N eſt il",
            "pasvray que les mples ne voyent rien plus à de",
            "mander, que toue leur politique eſt eſpuſce par",
            "cette belle apparence, & que d-ns leur creance il",
            "ne reſte rien à ſouhaiter a Mefſeurs les princes que",
            "le Trô̂ne & la Couronne. Cependant l emne qui",
            "leur fera donner tout cela, ne leur donnera rien,",
            "paree qu’elle ne leur donnera point de ſeurte, &",
            "qu’en leur refuſant cela elle leur fera iuſtement",
            "douter de la ſincerité du reſte.",
            "Qee",
            "a- 4",
            "1 u",
            "l ou",
            "to",
            "i8 Ger",
            "p",
            "p",
            "l hi",
            "toi",
            "que",
            "dee",
            "1 ples",
            "1 to",
            "l ſee",
            "l dt",
            "ſo",
            "ſio",
            "Re",
            "bie",
            "del",
            "1 u",
            "qu",
            "1 e"
        ],
        [
            "ui",
            "1s",
            "e:",
            "1s",
            "1s",
            "r",
            "n",
            "es",
            "e",
            "n",
            "r",
            "1e",
            "ui",
            "&",
            "-",
            "Que faut il donc pour aſſeurer les Princes ll ne",
            "ſuit point d’auoir eſloigné le Mazarin, il faut eſ",
            "loigner les Mazarins: il faut que le Roy s’en re",
            "rurne à Paris; Il faut quil y conuoque au plu",
            "ſboſt les Eſtats Gereraux; ll faut qu’il faſſe la Paix",
            "Generalle; ces conditions ſont elles contraires au",
            "repo des peuples La France eſt elle intereſſée",
            "pours’opoſerauec la Reyne à cette genereuſe am",
            "birion de Mefſieurs les Princes; Helas ! c’eſt ce que",
            "tout le monde ſouh aite: la l’aix particuliere, quel",
            "ques precautions qu’on y apporte ne fçauroit eſtre",
            "de duré́e: ſi nous l’auons ſans la generalle; les ſim",
            "ples en iouiront pendant qu’ils ne la verront point",
            "troubĺe: les Sages n’en iouiront point, parce qu’ils",
            "ſerõ̃t touſioursdis l’apprehenſion de la voir ropuë.",
            "A quoy tient il donc. oue toutes ces belles eon",
            "itions qui ſont ſi generallement ſouhaittées, ne",
            "ſoient neantmoins pontreceüs pour la conclu",
            "ſion d’vn bon traicté de paix? A quoy tient il, à la",
            "Reyne & à ceux qui l’approcheét: quoy nous croyõ̃s",
            "bien que la Reyn ſoit ianrais capable de demordre",
            "de la protection des Mazarins’ Des albuſons nous,",
            "elle n’a abandonné le Mazarin qu’àdeſſein dé le ra",
            "uoir: elle ne protege les Mazarins, qu’à deſſein de",
            "ſe ſeruir de leur entremiſe pour r’appeller leur",
            "Maiſtre: il faut attendre cette faueur de ſa part,lors",
            "qu’vne extreme foibleſſe là luy fera tomber des",
            "mains;encor n’enlaſchera elle la priſe qu’à deſſein",
            "de nous trauerſerdans la poſſeſſion du bon leur",
            "G",
            "3",
            "3",
            "17"
        ],
        [
            "2",
            ",aa",
            "26",
            "qu’elle nous cauſera.",
            "Pour le retour du Roy à Paris, ne l’eſperons que",
            "lors que la Reyne ne ſera point en eſtat de le pou",
            "uoir empeſcher, ou que ce nouueau party de Tor",
            "checus aura reuſſi pour l’y faire r’entrer en Triom",
            "phe lur le lang & ſur le carnage de ſes ennemis: la",
            "Reyne n’eſt forte que parce qu’elle s’eſt emparée de",
            "la perſonne du oy, des quelle ſeroit à paris elle",
            "n’en ſeroit plus la Maiſtreſſe, les Loix de l’Eſtat le",
            "luy rauiroit des mains & ſa Majeſté ne ſeroit pas",
            "pluſtoſt ou elle doit eſtre, que tout l’eſtat iouiroit",
            "du bon heur que nous ne deuons iamais autrement",
            "eſperer.",
            "Les Eſtats Generaux ſeroit les eſcuils du Maza",
            "riniſme, & la paix generalle deſtruiroit toutes",
            "les eſperances, que ces voleurs d’eſtat ont de ſe re",
            "leuer vn iour à la faueur de nos diuſions: Quand",
            "eſt-ce que nous pouuons donc eſperer les Eſtats",
            "generaux & la Paix genetalle? Quand la Reyne ſera",
            "ſans paſſion ou ſan force, cela eit vray comme il",
            "eſt vray qu’il eſt vn Deu.",
            "Cependant tu te flats pauura paris, d’vne eſpe",
            "rance imagnaire de paix, tu preſtes les oreilles à",
            "tous les brut agreables qu on en fait ſemer pour",
            "ne te rebuter pout, tu penſes eſtre aà̀ la veille de ce",
            "bon heur, parce que tu vois la chaleur apparenre",
            "des negoriarions, & que les entremaeteurs qui b at.",
            "tent les chemins pour cét effet, repaiſſent ton a ui",
            "dité decette trompeuſe iperanbe; qu’ils taſchent",
            "e",
            "3",
            "de",
            "co",
            "rece",
            "pro",
            "que",
            "de I",
            "ſoul",
            "den",
            "the",
            "n0s",
            "ſtier",
            "ner,",
            "tou",
            "tien",
            "Vl",
            "ſer",
            "po",
            "1 trep",
            "lon",
            "qu’1",
            "l ah",
            "po",
            "n",
            "ſtet",
            "ble",
            "l ſonm"
        ],
        [
            "que",
            "or.",
            "m.",
            "la",
            "de",
            "lle",
            "le",
            "pas",
            "oit",
            "ent",
            "22",
            "es",
            "re",
            "nd",
            "ats",
            "era",
            "il",
            "pe",
            "à",
            "ur",
            "ce",
            "te",
            "at",
            "ui",
            "n1t",
            "27",
            "de ce rendre plaufible. Ah! qu’il te ſeroit beau",
            "coup plus honorable de donner la aix que de la",
            "receuoir, que tu pourrois rendre tes forces redou",
            "tables en preſcriuant des conditions à ceux qui n’en",
            "popoſent que de deſaiſonnables i ne parle plus",
            "quel eſpée à la main, ne ſouffre pas qu’vne poignée",
            "de Iocriſſes te rauiſſe la poſſeſſion d’vne Paix que tu",
            "ſouhaites deſpuis tant dannées: Arrache ton Roy",
            "d’entre les mains de ceux qui te l’ont rauy pour for",
            "ufier leurs complots & leurs Monopoles: recon",
            "nois le merite & la valeur des princes qui te ſou",
            "ſtiennent, & ſçache qu’il ne tient qu’à toy de don",
            "ner, en les ſecondant, la Paix & le repos à l’eſtat & à",
            "toe la hreſtienteé",
            "IV. Si tu doutes eneor de l’iniuſtice du party qui",
            "tient les poſtes, par ou l’abondance vient dans ta",
            "ille& qui te veut affamer pour te ſouſmettr plus",
            "ſerui lement, tu n’as qu à regaer toute ſa cõduite,",
            "pour conclure de tous les maûuais ſucces de ſ en",
            "trepriſes, & de l’imprude nce auec laquelle elles",
            "ſont concertées, que le doit de ieu n’éſt pas li, &",
            "qu’il fau; neceſſaire ment que ceux qui en ſont les",
            "arboucans & les appuis ſoient frappez du lens re",
            "prouué. Eaminons toute cette conduite ſans au",
            "cune paſſion: yoyons fi elle eſt conforme à l’honne",
            "ſteé, ſi les maes en ſont enpryntésde la verita",
            "ble pqluique& ſi comme ijl le fautabſoéeelles",
            "n",
            "ſotauthonſées pat les Loix d l’Eſtat.,",
            "La plus nouuelle de taues ns-oi, c’elt la de",
            "-ne",
            "l3",
            "3",
            "l"
        ],
        [
            "i",
            "2",
            "18",
            "claration dé feu Louys X. par ladquelle l’entrée",
            "Ia porte du gouuernemẽt eſtoit abôſolumét fermée",
            "à̀ toute ſorte d’eſtragers:cette Loy eſt enfrainte, ele",
            "t enfrainte a la presẽce de la capie ele eſt enfrein",
            "ré pour auãtager vnparty qui coque toe’Eſtat.,",
            "La plus ancienne, la plus iuſte & la plus raiſon",
            "nable de toutes nos Loix; c’eſt que la ieuneſſe des",
            "ieuies Ma’euirs ne ſera point couduite iuſqu’à l’age",
            "de an que par les Printes hu Saing: & qu’l n’en",
            "tré ra point de politique dans le Conſeil-que par",
            "leur participation Cette Loy eſt’enfreinte, & ſi",
            "moirtellement enfpaite que hous en ſommes di",
            "gnes de cõmpaſſibn ’",
            "La plus iuſte & la plus expeſfe de toures nos",
            "Loix; c’eſt que le Regent qittant ſa Regente, ne ſe",
            "releruera point l’exercice d’au cun pouuoir, aupres",
            "ou dans le Corſeil de ſa Majeſté: & c’eſt pour cette",
            "ſeule conſidetation queles Roys ſont declarez Ma?",
            "jeuirs en vn àge, ou il foht prefque auſſi innocens",
            "qu’ils on amais eſté. Cette Loy qui n’eſt faite que",
            "pour ſeruir de rempar à la Tyrannie, & pour con",
            "ſeru’ér l’athorité dd Roy dans ſon’irdependance,",
            "eſt neantmoins ſafs force & ſansvleur: la Regé̃te",
            "à toute l’authorité en mainl ny a que ſes creatures",
            "qui ſoient dans la feueur; bien loind’eftre plus foi",
            "ble, elſé eſt plus forte ’qu’elfe feſtorit pendahit ſa",
            "Regenice:& halgré cette Loy, qui’luy’rhiſoit tout",
            "pouuoir, elle l’a ſi puiſſamment maintefu que l’in",
            "traction nous en’a coufté tous les troubſes.",
            "Ne",
            "-e",
            "L"
        ],
        [
            "s",
            "e",
            "0j",
            "n",
            "21",
            "os",
            "ſe",
            "es",
            "te",
            "n5",
            "ue",
            "n",
            "e,",
            "te",
            "29",
            "Nepourſuiuõs pas en détail routesnois oxr:il n’e",
            "eſt pas vne ſeule qui ne ſoit moitellement choquee",
            "par l’ãbition de ce party la premiere meſme & la fon",
            "damétale de toutes les autres das les Eſtatsonarchi",
            "ques, qui veut que les paroles des Rois ſoient inuiola",
            "bles, eſt la plus meſpriſee: Ces infracteurs font pro",
            "metre au Roy & ne luy fõ̃t tenir que ce qu’ils veulét;",
            "& par ce deſreglement ſacrilegue que les gens d’hõ",
            "neur condanent au baſtõ dans le comerce du mõde,",
            "ils diſpoſent les ſujets à ne receuoir les paroles des",
            "ois que comme des pieges qu’ils tẽ̃ dent à̀ leur ſim",
            "plicité́: les conſequences en ſont t ffsoyables.",
            "S les loix ſont les féõ̃dements de l’hõneſteté́ & de la",
            "verirable politique; ceux qui ne reſpe ctent pas vne",
            "loy, peuueẽt-ils ſe gouuerner par les principes de l’hõ̃",
            "neſteté́ & de la veritable politique: Et puis que la",
            "Reinme & tout ſon party font le tiers de toutes nos",
            "loix; peut on dire que l’honneſteté de la Politique",
            "leur ſoit en aucune conſilerarion.",
            "Auſſi voyons nous que toutres les entrepriſes de ce",
            "beau party auortent à ſa confuſions que tous ſes deſ",
            "ſeins ne ſont iamais ſuiuis que de tres ſiniſtres luccés;",
            "que toutes ſes intrigues ne ſeruent qu’à faire vot",
            "auec plus d’éclat ſes mauuaiſes intentions: & qu’il",
            "tombe en des manquements qui marquent ou vn",
            "aueuglement pitoyable, ou vne inlenſibilité deſeſ",
            "peree, ou bien vn ſens reprouué.",
            "La Iournee du Fauxbourg S. Anthoine ne fit vois",
            "H",
            "13",
            "!"
        ],
        [
            "30",
            "que trop manifeſtement, que Dieu pourſuiuoit à̀",
            "man armee ces infracteurs des loixs & le deſſein",
            "qu’ils auoient de faire paſſer le Pere des peuples dans",
            "Paris autrauers du ſang & du carnagoe; ne fut-il pas",
            "echangé par vn reuers de la Prouidence, en vne de",
            "plorable defaite de leurs Troupes qu’vne poignée de",
            "trois cents braues commandez par vn Gedeon taille",
            "rent en plate couture: Faut il parler de certe belle",
            "equipée des Papetiers qui parùt la lepmaine paſſee",
            "& s’eſuanoïit en meſme iour dans le Palais Royal.",
            "Tu peux bien remarquer dans cette occaſion, pau",
            "ure Pariſien? que la Reine ne craint & ne hait rien",
            "tant que la Paix: tu peux prejuger de ce petit eſclat",
            "qu’elle ne veut que l’incendie de ta Ville, & qu’elle",
            "voudroit bien porter la ſolitude dans l’enceinte de",
            "res murailles: lors qu’elle parle de te rembraſſer elle",
            "fait egſer des couteaux pour te faire eſgorger: Ou.",
            "ure les yeux aux belles lumieres que le Ciel re donn",
            "pour te faire voir l’iniuſtce de ſon party: Conſidera",
            "que ſa Politique eſtant conduite par des Eſtrangets,",
            "ne peut qu’elle ne ſoit contraire à la candeur de ton",
            "genie: Regarde que tous les ſuccez ons dementy",
            "ſ’aparence de ſes be lles intentions, & que le Ciel e",
            "faiſant honteuſement auorter toutes ſes entrepriſes,",
            "n’a iamais voulu qu’on le ctur complce de pas vne",
            "de ſes menees: Tu veu bien le Roy: t out le monde",
            "veut; pourquoy te le refuſe t’elle? A.t’elle ſujet de",
            "e craindre: tua n’en veux qu’aceax qui la poſſedent;",
            "e"
        ],
        [
            "ra r",
            "31",
            "tu ne hais que ceux qui d’abuſent: tu ne demandes",
            "que l’occaſion de l’honorer: A quoy tient il donc que",
            "vous ne ſoyez d’accord.",
            "V. Les paſſions qu’elle a fait é́clater pour ta perte",
            "ſonr les obſtacles de ſa re conciliation: Elle ne ſç̧auroit",
            "ſouffir le ſouuenir d’vne vengeance impuiſſante, &",
            "qui luy ſeroit plus mortellement redoublee, lors",
            "qu’elle te verroit dans l’aboõdance apres tant d’eforts",
            "iuutilas pour te tuine?La peur de ce deſplaiſir l’obli",
            "gera ſans doute à la contnuation de la guerre; & le",
            "contentement qu’elle aura de te voir dans l’impa",
            "tience, ou dans l’atente d’vn bien qui dependra de",
            "ſon conſentement, ſera cauſe qu’elle te fera languits",
            "ſans te le donner, que lors que tu luy arracheras des",
            "mains.",
            "Ainſi ſi tu veux la Paix ne l’artends point des en",
            "tremeteurs de la Reine, ny des negoriations qui ſe fe.",
            "ront de part & d’autre: Les Princes la veulent bien;",
            "mais ils la veulent aſſeuree,afin que tu en puiſſe ioüir",
            "ſans apprehenfion, & que tu ne ſois mis en eſtat d’en",
            "craindre la rupture: La Reine la veut auſſis mais elle la",
            "veut pour ſe renforcer pendant ce temps là, & pour",
            "la rompre los que l’occaſion ſe preſentera pour faire",
            "ttiompher ſes paſſions.",
            "Ilfaut donc que tu te declares: mais pour qui?pour",
            "la Reine le voudrois tu bien contre ceux qui peuuõt",
            "eſtre tes Souuerains? le voudrois tu bien pour celle",
            "qui ne t’a iamais fait que du mal & qui ne te fera ia"
        ],
        [
            "32",
            "mis du bien. Pout les Printes? tunepeux iamais",
            "auoir ſubiet de les craindte, parce qu’ils ſont intereſ",
            "ſez aà t’aymer, ils n’abanderont que lors que tu ſeras",
            "en abondance, ils ne ſeront en repos que lors qu’ils",
            "te lauront proeuré: lls ne iouyront du plaiſir de leur",
            "naſfance, que lors qu’ils re verront dans la magmfi",
            "cence & dans la pompe.",
            "Declare toy donc: Mais declare toy de la bonne",
            "façon: La Reine n’en aprendta pas pluſtoſt les nou",
            "uelles, qu’elle deſefperera de te pouuoir ſeûmetre:",
            "La peur de ſe perdre l’bligera de te ſauuer: & tu nau",
            "ras la guerre, qu’autant que tu la iugeras neceſſaire",
            "pouracheuer d’exterminer tous tes ennemis,",
            "AVX LECTEVRS.",
            "La Lacheré de certains autheurs, qui confondens",
            "à la faueu de mes titres, leurs pieces auee les mien",
            "nes, m’a obligé de nousen donner le diſcernement",
            "par le moyé du nom que i’ay mis à lapremiere page.",
            "l’ay eſté ebhigé à cette precaution par les prieres de",
            "deux hommes de mene, leſquels ayant acheté deux",
            "ouurages qu’ils iugeoient m’apartenir aà̀ cauſe du ti",
            "tre, & les ayant me onnus par la difference du ſtile,",
            "m’ont inſpiré ce moyen de detromper ceux, qui vou",
            "dront auoir la curioité de faire vn recueil de tous les",
            "oetits ouurages de ma façon.",
            "FIN."
        ]
    ]
}