{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-19",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "Le dernier exorcisme du cardinal Mazarin, présenté à la\n          reine, pour l’obliger à sortir au plus tôt de la France, par un de ses meilleurs\n          amis.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1016_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE DERNIER",
            "EXORCISME",
            "DV",
            "CARDINAL",
            "MAZARIN,",
            "PRESENTE A LA REYNE.",
            "Pour l’obliger à ſortir au pluſtoſt de la",
            "France.",
            "Par vn de ſes meilleurs Amis.",
            "A PARIS",
            "Chez IACQVES CLEMENT, à la mon",
            "tagne Ste Geneuiéve.",
            "M. DC. LII."
        ],
        [
            "3",
            "LE DERNIER EYORCISME",
            "de Monſieur le Cardinmal Mazarin pour l’obliger",
            "à ſortir au plaſtoſt de la France,",
            "PAR VN. DE SES ’AM1S.",
            "Oyant que Monſieur le Cardinal Mazarin n’a pas moins",
            "ſ de peine à quitter la France, qu’vn vieux pecheur à̀",
            "mourir, ou qu’vn Demon des plus obſtinez à ſortir du",
            "corps d’vn malheureux poſſedeé, que tant de Declarations de ſa",
            "Maieſté, tãt d’Arreſts de Cours ſouueraines, & tant d’Armé́es",
            "de nos Princes vnis au deſſe de cauſer ſon éloignemét, n’ont",
            "encor’pû procurer ce bien os Peuples qui le ſouhaitét auec",
            "des vœux les plus preſſants du monde; I’ay creu que pour leur",
            "donner cette ſatisfaction, ie deuois vſer d’Exorciſme en",
            "uers ce perſecuteur de nos Prouinces, & que c’eſtoit luy ren",
            "dre lIuſtice que de le traitter à la façn de ces Eſprits, Hoſtes",
            "des Tenebres, qui ne trauaillent comme luy qu’a la deſtruCti6",
            "du genre humain. Il eſt vray que comme le Formulaire de",
            "Coniurations ne m’eſt pas familier, & que ie ne veux rieni me",
            "Jer de ſaint à ece ſuiet tout prophane, ie le veux coniurer d’vne",
            "façon extraordinaire, ou pluſtoſt au nom de la Muſe dont l’An",
            "touſiaſme a quelque choſe de Diuin: & c’eſt ce qui m’oblige aà̀",
            "luy dire en ſon langage que ce bon Prelat n’aima iamais peut",
            "eſtre, ſçachant qu’il deuoit ſeruir vn iour à decricr ſa con",
            "duite:;",
            "Cors de la France aearin,",
            "AEngeance de l’Eprist malin?",
            "Sors Maariu auec es braes?",
            "Sors auec tes liches Eſclaucs?"
        ],
        [
            "Aec es infames conſorts,",
            "4",
            ".Qge meaoenr les traiſtres reſorr",
            "De r poditigqe infermaſe ?",
            "Fa noaus ſortir de ce Deadala?",
            "Abandone, dis-je, ce lies,",
            "Sors de Frace de pr Die?",
            "Sors, dis-ie, eaf aist Cerbers",
            "Dus corps de ntre bone Mere ?",
            "V-r’en por remplir nos ſoabaits,",
            "Laiſſé nmos reſpirer e paix.",
            "Pais qu’icy chac te deefe,",
            "Pu q’om te bait pla que le peffe,",
            "Et qu’on deteſte aaprés ads oy",
            "Qironque a de l’amor pour toy;",
            "Emporte auecgue toy l Gerre",
            "Qe t norras en cesse terre",
            "L Guerre, das-ie, & oanos aaax",
            "Que l’Aergez des Cardima3",
            "A ſr noua plas menau qae ceſye",
            "Deps certais tems fait deſcedre.",
            "Emf n’attends pas qa’vs lico!",
            "Sere d’arnement d o eol,",
            "Et qu’on te traite en Marqos",
            "’ncre",
            "Aprés auoir époiſé l’encre",
            "De nos generenx Eſcyiaine,",
            "Qoi tous ſe ſont laſſez les maios",
            "A force de pouſſer la plame",
            "Pouyr faire sait oaint voloo;",
            "Qi teémoignaſt ax bons Fraoa",
            "Qee qoelque iluſtre que t ſs",
            "T n’es pas tot exenmpt de blânmoe,",
            "’en deplaiſe à la bonne Dame:",
            "Qi croit qoe ta n’as poitd’éga,",
            "3’id et mandit qui t veos nsĺ,",
            "E qi procure ta ſortie,",
            "A voir"
        ],
        [
            "5",
            "Deu-le efu perdre da ve",
            "A voir on ppre fnir,",
            "s-t’eu pour e plus reaenir.",
            "Vas-t’en, Mazarin, ie te le dis maintenant en Proſe, aprés te",
            "a uoir mille fois dit en Vers; & te veux traiter quelque temps",
            "I’homme raiſonnable, aprés t’auoir oſé traiter de Demon. Vas",
            "’en, dis-ie, laiſſe noſtre France en repos, & donne ce conten",
            "ement aà tant de perſonnes, qui dans la haine mortelle qu’elle te",
            "portent, penſent que leur ſalut ne dé́pend que de tonéloigne",
            "ment, ou e ta mort. Ainſi, Mazarin, ne ſois pas moins gene",
            "eux qu’Ochon, lequel ſe voyaat en poſſeſſion de l’Empire où it",
            "auoit. ſouhaite de paruenir, pour iouyr auec plus de liberté de",
            "toutes ſortcs de plaiſirs, ſe priua volontairement de l’empire de",
            "la vie, pour ne r’allumer les feux d’vne Guerre Ciuile, en vne",
            "occurrence où̀ l’ardeur de ſes ſoldats preſeats, & d́s armées qui",
            "s’auançoient de tous coſtez à ſon ſecours, luy faiſoient eſperet",
            "vne prompte Victoire ſur ſes Ennemis, s’il n’euſt embraſſé plû",
            "toſt la reſolution d’vne belle mort. Que s’il importe à tant de",
            "monde, ou que tu t’en aille, ou que tu meures, ne ſois point pa",
            "reſſeux à partir, puiſque chaque moment où̀ tu tarde, adiouiſte",
            "à noſtre peine & à la tienne. Ne t’aſſeure poine, au reſte, à",
            "l’Armée du Roy, qui trauaille à ton rétabliſſemenc; Sçachan",
            "que Henry le Grand meſme, auec plus de troupes, & mieux",
            "aguerries; aprés auoir gagné tant de batailles, & pris tant de Vi",
            "les dans la France, dont il eſtoit Roy legitime, ne pût iamaiss’en",
            "rendre tout à fait Maiſtre, tant que ſon eſprit parut infeété de",
            "l’hereſie, à qui l’on te peut iuſtemenr comparer. C’eſt pour",
            "te dire, Mazarin, que une peunianmais eſperer de voir le Roy",
            "paiſible en ſon Royaume, ny la eyn bien vouluë des Peuples;",
            "tant que tu les ſuiuras comme tu fais pour te mettre à l’abry des",
            "orages qui te aenacent de toaus coſûtez. Que ſi c’eſt vn effet de",
            "prudence de témoigner qu’oa fait de greé, ce qu’autrement on",
            "ſeroit obligé de faire ds fose, ne diffene point à prendre certe",
            "reſolation, & fais que noas deuions ainſipluſtoſt le bonheur de",
            "taretraixe à ta pradence meſme, qui’àla violence d’vne extrême",
            "neçeſſité. Mais i’aytort de te faire cece xloetation, ſçachant"
        ],
        [
            "e el ſl e e en e unaun que la fgures & que lrntern’apout",
            "lea oneoeren lenier e nel leerenr",
            "e lene le nmeſls e pone d i oieile dunnrenupe e pneun",
            "enuelei eoniſlne e erne les enue renleus eiere enen ieuee",
            "leue e ele el en le fe uonauore pluvreleneu enien erne",
            "pe neoue e nmnre ponai pueoldionil lene on ie un le enur",
            "e e nun ediene e p oolre aurenſiſen ue n e ue euen",
            "eeie de ſpnes de ſien reni, ue eue nunr uereeor ue",
            "Se de epeenn oui nunusrinrernnunuinuneue r eieruene",
            "lit oun ſune de e nuaelen e o aiure piuoe rnre:",
            "ſeui eero er le ene elee deanene rennunenre",
            "leunen enepoienupoa lep ſiure pnee le enun pue eeulene",
            "aienu ie unerenn a dueiſut nſlne eune de en pe oe le",
            "peuenele lunrne deſon eſpernur lenriuiſounus den nun enrenuſ",
            "edle rue ne lur dne nies pleſonue uoun der enreue nre eon",
            "lſle e eue lue ſoes n eopie de l ueſe pe en e neren",
            "aoeſune li ien e ſenuer nere qeunioune eue nrene",
            "puene oe de e iunue ie li l puneie le pinunuue",
            "nue eue pen eenenei iaone euieueun ſei oen lr er",
            "peder e ne ennnunonanmne dl enun euede sre nure pnre",
            "pune eueiſiue eeuere leſie nſilie punea eunieie ene",
            "leuene oie unel e dee un eurnuoienrene pene ie rne",
            "nue e e loun lanuinedts ſon edlaie, ee ſeuns oe poerne",
            "ne oue ee de nue en ons de ſuriee ie de e e nne",
            "eennuen e penu de oe ea eie ne ee.",
            "ene e leue pe vtrnele ſnerei ei lenie e nee",
            "ſe luneſ e dlte & dns ſdei l le er ie e eioiue",
            "eun uſei le e ne o uirele l ſer i i ueiſnen in",
            "le eſine eipne ie pni der en l ple eie lune e e e pn",
            "ur ren e n ierer ee delep pe une ie eee",
            "ee l eniene l oaeia loumen ene ine e one e ene",
            "enſineae oen rue e lieue eioie enre eeu",
            "nei e e e ei uninieneonn ſeieueounerne nrnr pn",
            "e elſene ee le lrpie ſeoen di ne eue epnoe e elſien",
            "lonli let uele ſireuerereie aeie eneoen",
            "uune puele uienieun e onue inſee e oeſe n er l leſne"
        ],
        [
            "gure: & qui’il",
            "e qui me peud:",
            "cile danslestde.",
            "uterelles, &l",
            "lus veleneurnne",
            "pour ce ſuiet ont fait pluſieurs Careſmes en vne ’Anné́e; Celuy",
            "de tant de malheureux Villageois, & d’autres chetiues perſon",
            "nes dans Paris, qui pour l’amour de coy l’obſeruent par neceſſité",
            "plus rigoureuſement que les anciens Iuifs, reduits à faire ieuſner",
            "cõme eux, iuſques aux animaux, t’auroit forcé de r’encrer dans les",
            "brûlantes cauernes de ton Montgibel, qui t’a vomy pour noſtre",
            "donal dõt ple nle",
            "tre diſentqe lu, malheur, ou ſi la priere aduioit eu des forces eſficaces pour cée",
            "eu fus renpnr effet, les Prieres de Quaranté heures faites pat toute la France",
            "auec tant de zele, & tant de Meſſes dites à cette intention,",
            "tant de Proceſfions Generales, & de vœux faits au Ciel, pour",
            "le meſme ſuiet par vne infinité de pcrſonnes pieufes & deuotes,",
            "auroient, ſans doute deſia mis la France au comble de",
            "ſes felicitez par ce moyen. Quoy donc, Mazarin, croirons- nous",
            "que tu ſois vn de ces quatre Anges de l’Apocalypſe, auſquels",
            "il eſt donné d’enhaut de nuire à Ia mer, à la terre, aux arbres,",
            "aux plantes, & generalement à toutce qu’Il y a de viuant & d’i",
            "nanimé dans la Nature. C’eſt ce que ie ne puis non pſtis preſu",
            "mer, parce que les ſeruiceurs deDieu ne portent point encore",
            "ſur le front les marques de leur future predeſtination, comme",
            "il ſe doit remarquer ſous le regne de ces quatre Anges malins;",
            "Si ce n’eſt qu’on peut paſſer icy pour predeſtinés ceux qui ſe",
            "declarent amis de la Iuſtice, en ſe declarants ennemis de Maza",
            "rin. Quoy qu’il en ſoit, il eſt certain que Mazarin n’eſt pas vn",
            "Demon de la moindre eſpece, puis qu’il eſt vn de ceux qui ſont",
            "employés à troubler le repos des grands Eſtats, au lieu que",
            "beaucoup d’autres n’ont la commiſſion que de faire enfler les ri",
            "uieres, exciter des brouü̈illards en l’air, ou ſeulement faire tom",
            "ber de la grele ſur le perſil, ce qui ne tend pas de meſme à la",
            "détruction de tout vn pais. C’eſt pour cela que le voyant oppo",
            "ſé directement au bon S. Michel-Ange-Tutelaire de la France,",
            "ie veux adreſſer mes prieres à ce grand Saint, afin que ſon ſecours",
            "inuincible, au defaut de celuy des hommes, nous déliure bien",
            "pae",
            "toit de la perſecution de ce Tyran, en luy diſant auec vne de",
            "eleniſliue o uore ſodſnuiſion",
            "leue ine e",
            "eareox Archnge ſaint Michel",
            "nrde",
            "lriedleuonl",
            "Feal amy de l’Etenel,"
        ],
        [
            "8",
            "Qsi tiens ſins fer y ballebande",
            "Noſfre France en fa ſouuegarde,",
            "oyant q’auioard’bay aeari",
            "Plos afameé q’vn Lop Marin",
            "Ios pille, ſaiccage & deuore.",
            "Et naus traiie de Tarc à More.",
            "Nous les bons & ſages Francois",
            "Ranges ſos les dioines Loix.",
            "Enfas qu’il fſaie le Diable ̀ qoatre",
            "Toaſfours en eſfas de combare,",
            "Et qe ce maudit Cndinal",
            "Et vn parfait origina?",
            "D’impieté́ toute notoire :",
            "Lſcoute ce fulminatoire,",
            "Et ſe iugeant to enemy",
            "Le mal-traite e Diable &de,",
            "Ly tenaus le pié ſur le gorge",
            "Conme vne autre braae S. Geage.,.",
            "Tns que noa ſortions de peril,",
            "E quil expire",
            "o2",
            "Aiaé ſi-i..",
            "FIN.",
            "3"
        ]
    ]
}