{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "Description véritable d’un phantôme qui s'est apparu dans\n          le cabinet de la reine (à Saint- Germain).",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1060_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DESCRIPTION",
            "VERITABLE DVN",
            "PHANTOSME",
            "LE CABINET",
            "DE LA REINE",
            "M. DC. XLIX."
        ],
        [
            "Deſcription verntable d’vn Phan",
            "toſme, qui s’eſt apparu dens le",
            "cabinet de la Reyne.",
            "TOVTES les’Hſtoires &amp; ſaintes l&amp;",
            "prophanes, remarquet qu’il s’eſt apparu",
            "J es fpe ctres &amp; deophantoſmesſux rin",
            "ces qui ont eu das deſſeins qui n’eſtdient",
            "pas difformes aux volontez du Ciel, ainſi Saül Roy",
            "d’Iſraël auoit touſiours deuant ſes yeux vn mauuais",
            "genie qui le perſecutoit, Pharaon eſtoit inquieté",
            "de viſions nocturnes, qui luy oſtoient la hberté du",
            "raiſonnement., Et du temps d’Henry quatre plu",
            "ſieurs de ſes fauoris virent dans la Foreſt de Fõtaine",
            "bleau vn grand venir qurparlant onfuſémnt en",
            "des termes qu’ilne pmuuoiteſlre bieà entohdu; diſoit",
            "â ceux qui leſuiuoient m’ent édez vous? m’entendez",
            "vous amendez vous, coõme il ſe voit en l’Hiſtoire. Ne",
            "vous imaginez pas neant moins que ces apparitions",
            "ſoient de mauuais preſage puiſque dans la Religion",
            "de S. Benoiſt qui eſt encienne &amp; tres- Saincte, il ny",
            "meurt iamais aucune Religieuſe qu’auparauant on",
            "ne voye euidemment quelque ſigne de ſa mort. l ce",
            "n’eſt pas que je veuille icy Prophetiſer la mot de"
        ],
        [
            "3",
            "perſonne ’q’a iéſie plaiſej ſeullemént ie vous",
            "ay fairr ee petit ’pteambiĺ fin que vous i gie",
            "ſincerement del’appnition qui-s’eſt faite à la Rey",
            "he de ladquelle ie vus fFſs reeltédars les rnëfinëster",
            "nes de ſa ettre qur ’aefté́ eaoyede ſaſct e?",
            "main en Laye.",
            "Madmoſe le e Beauais paſſatn’air de Cabtnee",
            "de la Reyne’ vieſa Maieſfteé aſiſe ptcheeu u vhi",
            "fauteuil, coiffée à la Romaine, la fraize à̀ l’Eſpagnol",
            "le, la robbe à la Ieſuiſte, les manchettes de couleur",
            "incarnatte, le vertuguin à la Venitienne &amp; ſur ſes",
            "eſpaules vne houque à la Flamande parſemee de l’ar",
            "mes de ſang. Sa maieſté́ auoit en ſa main vn papier",
            "quelle liſoit, &amp; en l’autre vne Callotte nouge auec",
            "laquelle elle ſouffloit le feu. Madamoiſelle de Beau",
            "uais fut tellement ſurpiſe de cette viſion, que de",
            "crainte elle laſcha ſon eau, &amp; courut toute eſperduë",
            "aux autres ſemmes de la Reyne leur dire quelle fan",
            "taiſie auoit pris à la Rey ne de ce faire habiller de la fa",
            "çon, les autres ſe gauſſant d’elle, luy repartirent que",
            "c’eſtoit vne de ſes reſueries ordinaires, &amp; quae la",
            "Reyne n’eſtoit pas encor ſortie ce matin de ſa cham",
            "bre, le lendemain vne femme de la Reyne paſſant,",
            "veit la Reyne en la meſme façon qu’au precedent:",
            "&amp; à l’inſtant courut le dire à̀ Mademoiſelle de Beau",
            "uais qui vint vir ce ſpectre &amp; phantoſme, &amp; ſça",
            "chant que la Reyne eſtoit encore au lict, l’alla trou",
            "uer &amp; ly dit. mMadame voſtre maieſté eſt encor au",
            "lict, &amp; neautmoins on la veit en ſon cabinet. La"
        ],
        [
            "Reyne toute épouuentée y fut auee toutes ſes filles",
            "&amp; veit de les propres yeux le meſme ſpatre qui",
            "feuailletoit les varitables Prapheties de Noſtradamas",
            "Imprimee e Selon en l’annee iss4 ( &amp; leelle colgee",
            "&amp; augmenté par ledit Noſtradamus &amp; reconoiſſaat",
            "que la figure de ce ſpectre eſtoit veriablement le",
            "meſne qe l’on luy aoit repreſeté, ella eur grand’",
            "frayeur, &amp; peu apres le phantoſme diſparut."
        ]
    ]
}