{
    "entête": {
        "form": "prose",
        "subject": "Du Bosc de Montandré",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "creation": "1651-02-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-10",
            "@who": "AB"
        },
        "titre": "Les dernières convulsions de la monarchie reconnues 1°\n          par la nécessité d’éloigner Mazarin et par la nécessité de le retenir; 2° par la nécessité\n          de l'élargissement et par la nécessité de la détention des princes ; 3° par la nécessité\n          de faire de grandes impositions pour remplir l'épargne vide, et par la nécessité de\n          soulager le peuple pour tâcher de le remettre; 4° et par les approches de la majorité\n          moins à désirer qu’à craindre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1032_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES DERNIERES",
            "CONVVLSIONS",
            "DE LA",
            "MONARCHIE",
            "RECONNVES.",
            "I. Par la neceßité d’esloigner Mazarin, &amp; par la ne",
            "ceßſité de le retenir.",
            "II. Par la neceßité́ de l’eslargiſſement; &amp; par la ne",
            "ceßité de la detention des Princes.",
            "III. Par la neceßiteé́ de faire de grandes impoſitions,",
            "pour remplir les épargnies vuides; &amp; par la neceßité",
            "de ſoulager le peuple, pour tacher de le remettre.",
            "IV. Et par les approches de la Majorité, moins à dé",
            "ſirer qu’a craindre.",
            "M. DC. LI."
        ],
        [
            "3",
            "LES DERNIERES CONVVLSIONS",
            "de la Monarchie reconnués.",
            "IL n’eſt rien de plus facile que de prouuer que",
            "la Monarchie ſouffre les tranchées de ſes der",
            "AL nieres conuulſions. ſi ie puis reüſſir dans le",
            "deſſein que j’ay, d’eſtablir les quatrre veritez, deſ",
            "quelles ie pretends conclurre cette funeſte ſuitte",
            "par vne demonſtration dautant plus euidente,",
            "mneſme aux moins clairs voyans, que lus il appert",
            "par l’inuincible experience de tous les ſiecles, que",
            "ces farales neceſſitez ont eſté de tout temps les",
            "ſources imariſſables des diſſenrions; &amp; que les",
            "EIats qui ſe ſon veus reduits à ces obligations",
            "coradictoires par la mauuaiſe œconomie de leurs",
            "Miniſtres, ’en ont jamais pu diſiper les orages,",
            "qu’apres auoit ſeruy de theatre faal à toute ſorte",
            "de ſanglantes sragedies: Ainſi ſans perdre plus de",
            "paroles, ie n’ay qu’à comencer le raiſonnme nt",
            "ſut lequel ie prerends eſtablir la preni re propo",
            "ſition, que ie fais paſfer pour la p’emere nrque",
            "des conulſions",
            "cette Monarchnie, afind’infe",
            "T’er par la nec-ſſité indiſpenſable d’eſloigner ſon",
            "Premier Minſtre &amp; nar la neceſſité indiſpenſa",
            "ble de le rernir, qu’elle eſt dans les dernieres trã",
            "chées d quelque enfantement deſaſtrueux aà̀ la.",
            "oire de tout ſon Eſtat.",
            ". , .",
            "2",
            "Ai"
        ],
        [
            "aL.",
            ". ne a nees deſloignele Carmat",
            "Manarin, ie ne l’puyeray, qu des ſeules raiſons",
            "qui m ſonr ſugees, par la ne ſlité ’oſter tous",
            "les pretextes des renuëments qu: troublent le re",
            "pos de l France; &amp; faire chager d’idée à cette",
            "iniagination débauchée des peules, qui ne crt",
            "ronrjmais que le calme de l’Eſtat, pſſe com",
            "parirr auec la pre ſence de celuy, que les plus gens",
            "de bien re connoiſſent ouuertement pour lau",
            "theurvnique de tous ſes orages: le ne penſe pas",
            "qu’on puiſſe conte lire à cete verté. que lque",
            "paſſion qu’on ait de faire ſubſiſter le Càrdinal",
            "zarin dans le gouuernement abſolu, puis qu’il",
            "n’eſt que trop euident par la longue cxperience",
            "que nous auons de ſa mauuaiſe conduitte, que ſes",
            "feules intrigues ont broüilleé le bel ordre de nos",
            "tffaires; &amp; qe l’auidiré de l’honneur &amp; des biens,",
            "u’il a heriré de la baſſeſſe &amp; de la pauureté de",
            "ſa naiſſance, luy a inſpiré des conſeils, dont les",
            "violentes exeeutions ont parragé tous les plus",
            "grands de l’EItat, &amp; reuolté les peuples, auec vne",
            "ſi mrtelle brece à leur obeyſſince, que les plus",
            "ſages ne vyent aoiourn u",
            "de nlus grande im",
            "poſſibilite, que ceſle de les rangera leur aoir;",
            "à’moins qu’on ne leur ote de deuant les yeux ce",
            "luy qui ne leur paroiſt que come la cauſe eternel",
            "le detous les deſordres dnſila necelté indiſ",
            "enſble d’eſoigner comulheureux , ou impr",
            "dent Miniſtre, ne recoit plus de difficult́en veu .",
            "¬.",
            "de ce",
            "!",
            "luaa?"
        ],
        [
            "3",
            "de ce raiſonnehfent, que ie ne veux point etaler",
            "plus au long, parce qu’outre que la veritéen eſ!",
            "plus uidente que la lumiere du jour; à tous les",
            "deſintereſſez;, e’croy qu’il me ſuffit de reuuoyer",
            "mon Lecteur aà la lecture de dix huict grands",
            "Volumes, que les curieux ont baſty de toutes les",
            "pieces compoſees ſur ee ſujet depuis le ſiege de",
            "Paris.",
            "Neantmoins quelque euidence qu’on ait de la",
            "neceſſité indiſpenſable d’éloigrer le Cardinal",
            "Mazarin; celle de le retenir n’eſt pas moins viſi",
            "ble à ceux qui n’enviſagentla poſture de nos aſfai",
            "Is, qu’auec les yeux de la Politique; &amp; qui ne",
            "laiſſent point preéoecuper leurs eſprits par les paſ",
            "ſions tyranniques de leurs intereſts particuliers,",
            "Pour ne rien conclurre qu’auec touts les raiſons",
            "d’Eſtar. Si ie n’auois de deſſein, que de faire ployer",
            "les raiſonnables, ſous l’infail libilité d mon rai,",
            "ſonnement, a preuue de certe verité ne me cou",
            "ſteroit pas beaucoup. Mais la crainte de paſſet",
            "pour ſuſpect dans l’id́e de ceux qui n’ont ſeule",
            "ment pas aſſez de patience pour entendre le non",
            "de Mazarin, fera que ie raiſonneray ſur ce ſujer,",
            "ſans qu’ils puiſſet jamais aoir raiſon de ne",
            "ſoubç̧onner d’aucune intelligence auec’celuy,",
            "que ie jne pretends rendre neceſſaire que par les",
            "meſmes raiſons qui le font paſſer pour vn ao mi",
            "nable dans l’eſprit des Franç̧ois.",
            "Pour la pemiere raiſon, ſur laquelle ie veux",
            "1!"
        ],
        [
            "--¬a.",
            "6",
            "eſtablir cette fatale neceſſité́, que la Frahce a de",
            "retenir ſon plus mortel ennemy, ie l’emprunte de",
            "la politi que de tous les Eſtats bien reglez; qui",
            "n’ont jamais conſenty qu’vn Miniſtre qui ſe ſe",
            "roit rendu trop intelligent dans leurs affaires, par",
            "le long nmniment qu’il en auroit eu; ſe retitaſt",
            "du gouuernement, depeur que venant à ſe préua",
            "loir de la connoiſſance de leur Eſtar, en faueur de",
            "leurs ennemis, que la neceſſité́ de ſe maintenir en",
            "quelque honorable poſture, luy feroit flatter; il",
            "n’incomodaſt auec plus de facilité leurs progrez",
            "qu’il n’auroit pû̂ les retarder, ou par l’impruden",
            "ce de ſa coôduitte, ou les interrompre par la teme",
            "rité de ſes entrepriſes. En effet, ſi la Cour ſe voy",
            "oit enfin obligée par les eſperances de quelque",
            "heureuſe trãquillité, à l’eſloigncment de ſon pre",
            "mier Miniſtre; celuy-cy ne ſeroit il pas le plus",
            "mauuais politique du monde, s’il ne s’en alloit",
            "vanger cét affront, en s’intereéſſan viuement à̀",
            "procurer les aduantages de nos ennemis, qui ne",
            "manqueroient ſans doute point de luy tendreles",
            "bas, ſur l’aſſeurance qu’ils auroient, qu’ils pour",
            "roient en apprendre noſtre foible, nour pointer",
            "plus heureuſement toues les plus beles forces de",
            "leurs batteries. Quoy que cette preue ſoit aſſez",
            "vigoureuſe pour eltablir la neceſſirë de rertenir",
            "Mazarin; neantmoins s’il ne rient qu’à cela, il eſt",
            "aiſeé de l eſloigner ſans aucun danger, que les en",
            "nemiss’en préualent, pourueu qu’on le renuoye"
        ],
        [
            "11..",
            "vers lesriuages de Cocyre, comme on doit faite",
            "par vn coup d’Eſtar.",
            "La ſeconde preuue de cette meſme verité. n’et",
            "aurre qu’vne ſimple re ffection que Polibe fait ſur",
            "le grand danger qui ſe trouue ordinair mét dans",
            "la ſucce ſſion des Miniſtres d’Eſtat; dont le chan",
            "gement, dit-il, ne peut eſtre que’tres deſauanta",
            "geux à la bonté du gouuernement, parce qu’ou",
            "tre que les nouueaux ne ſç̧auroient eſtre jamais",
            "inſteuits de ſes affaires, qu’apes le hazard des pro",
            "grez de leur premiere conduitte; lne ſe peur que",
            "la neceſſité de ſe maintenir auec quelque ſorte",
            "d’eſclar, ne les oblie à faire de nouuelles impoſ",
            "tions, tant pour aſſouuir cette auicdié inſatiable,",
            "auec laquelle ilss approchent du gouuernement",
            "ue pour founirà l’ambirion qu’ils ont, de mar",
            "quer pat la ſuperbe de leur train, la grandeut du",
            "rang, ou leur bon heur les a ſleuez: Tellement",
            "qu’il conclut de ces deux reflecions, qu’le d",
            "dnaire plus expe dient de conſeruer les premiers",
            "iiſtres, qoelqus manuas eeononmes oq i,",
            "ſoieont de la eon luie de leur ttut que denlere",
            "obr le uimon entre les mains de ceu deſouel",
            "m n a pne le plus fores aſe arnnees, que ceile",
            "u’uns nnene, que l honneu leut doit taune",
            "cſperer de l bien ſeanee de eeut qui ſueetoen",
            "au rang des mauuais Mnſt es. ets polini que et bonne dans les auere.",
            "Eſtas, la conionetuare des afaires preſens ln"
        ],
        [
            "---¬¬¬",
            "3,",
            "-qaI",
            "3",
            "neceſſaires dans la Monarchié; ou ſe Sceptre",
            "eltar à la veille de tomber entre les mins d’vn",
            "Roy ieune, quoy que maieur; il eſt à eraindre",
            "que le demeſlé des gran des intrigues, qui ſe pre",
            "ſenteront d’abord à ſon eſprit, venant à ſe join",
            "dre auec l’aſcendant,’que quelque nouueau fauo",
            "ry prendra ſur ſes jeunes inclinations, ce Prince",
            "ſera bien aize de ſe delaiſſer ſur ſes épaules, du",
            "poils de tant de difficulrez; &amp; de ſe repoſer de",
            "tout leur maniment, ſur la ſeule prudence de ſa",
            "conduitte. Qu’on iuge maintenant ſi cela ſe po rs",
            "ra ſans voir vn nouueau bouleuerſement cauſé",
            "pr l’ignorance de celuy qui prendra les renes de..",
            "la Monarchie; &amp; par l’auidité de ſe remp’ir, quel",
            "que aſſeurance neantmoins qu’l puiſſe auoir,",
            "que les impoſirions qu’il faudra faire pour cet.",
            "effer, concourant auec la plus horrible des deſo",
            "lations, ſeront peut eſtre les cauſes de quelque",
            "plus épounétable caratrophe, que celles quifont",
            "ajourd’hu les lugubres ſujetrs de mille trag dies",
            "C’eſt de ces rafons qu’il me ſemble que ie puis",
            "conclurre la receſſité́ de retenir le Mazarin, ſur",
            "la creance que i’a, que l’experience de pluſreurs",
            "annees le doit auoirren ſu tres- inteligent dans",
            "les affaires de cet Eſtat; &amp; ques’e ſtant, comme",
            "ie croy, remply de toutnoſtre ſang, que nous luy",
            "auons laiſſé boire a longs traits, il ſe laſſera enfin",
            "de ſucer, pour nous laiſſer prendre haline, &amp;",
            "nous donner loiſir de nous renforcer apres les",
            "mortelles"
        ],
        [
            "„LAa¬-¬..",
            ".",
            "7",
            "mortelles foibleſſes, où nous ſommes tombez par",
            "les violences de ſes tyranniques extorſions.",
            "II. Les deux ſecondes &amp; contradictoires ne",
            "eeſſitez me donneront encore moins de peine que",
            "les precedentes; &amp; les deſordtes qui tfoub’ent l",
            "ranquillité de l’Eſtar, ne me fourniront que trop",
            "-de lumieres, pour en rendre la veeité preſue pluds",
            "ſenſible, que celle des premiers prineipes. Pous la",
            "ptemiere, qui touche l’eſlargiſſeme nt des Prince,",
            "n’eſt elle point viſible à ous ceux qui veulent ju",
            "ger lans paſſion? qui ne ſont point aſſez déra.",
            "ſonnables, pour nier que la de tention de ces Ill.",
            "drene ſoit le plus ſpecieun prenente donton puiſ",
            "ſe colorer aujoured huy la liberé qu’on prend de",
            "equer mponement les ordres de leurs lda",
            "ea l V eſt il pas rop vtay que e’eude i, qu",
            "os plus gran capiraines ont emprnné le ue",
            "de traret auee lteſrungert, &amp; d’ales eonſpie",
            "e noscnemus conue loreporde la franetNe",
            "on pas que et empriſonnement nons a de",
            "Souſléplus de ſains queu l reuoe de N pil",
            "n les entrenriſes reneares des ecrooqne",
            "’eſt il pna ernin dre pae les vſples pparene",
            "des grandna eurs, que mile mere, n",
            "ni dlen nreſunes que le ren ne pee ſenr",
            "l ouinira la eangapne que pour donue en e",
            "oue ſorte de delolaions , &amp; pour donmner",
            "ſiounaunun les melen d’e nure dan le",
            "autant par les mouifs qu’ils emprunteront ſe,"
        ],
        [
            "pfoés dettr trbirio, que pafcétiir qu’ls poz",
            "roat prendreplus legitineraent de la eunſidera",
            "-un de leurs irerel pamtitsliersCes raiſons co",
            "uientqutes mlailséepoint dauter d la neece",
            "t́ del eſlargiſſeme nt desPrinces; t&amp; s’il eſt quel",
            "qu’vn qui veuille encore y formér quebque oppo",
            "fiti, iele prie de me donner la caufe des-fune",
            "tes erremitez, à leurs Majeftez ſe ſont veu re",
            "duittes, pbendant tour le cours de l’anné́e pſſée",
            "&amp; des iſtes apdreheaſouas qui nous font regar",
            "el. fuuauec d-yeux le deſeſpoir; afin que",
            "iill enrrouuent quelquarre, que c lle de la ne",
            "teſiré d’aſlargrirles Prnces, ie ne con damne le",
            "premaier, de l’auoir alleguée pour l’vnique ou l",
            "plus abondanre louroe de nas afhctions.:",
            "Cependant ie pafſe à̀ la conrradictoire, que i",
            "pretends eſtablir en premieieu, ſur la neceſſité,",
            "que les Princes a roient delauer l’aront de leur",
            "m nriſonhemont dans leſang de ceux q en ont",
            "lté, ou lesantheur, ou les cornplices. Cat de",
            "m’maginer que le Piee de Condé; c’elt à dire,",
            "le plus illuſtre du temps, peut ou de ut re garder",
            "Marin dans la meſme poſture où il eſtot, lors",
            "qu’l outl’effronterie dle fairearraſter,lanequilt",
            "fit tous ſes fforts pour le perdre, c’et c, à quoy",
            "je n penſe poinr eſtre obligé par aueune raiſon;,",
            "veu l’moſli ilité que ceét Heros auroi de voit",
            "briiler auec’meſme éclat celuy qui l’auroit obſ",
            "¬-e..."
        ],
        [
            ".",
            ".",
            "s",
            "ſearey;&amp; de ſe confeſſer obligé de poyer ſou les",
            "ordres de celuy qui neſe ſeroit préualu de la f",
            "eur, que pour faire de fa perſonne, le ſuiet des",
            "ſgraces de toute laFranee. Poliiques, ie m",
            "apPporte à vos iugemerts, pour paſer apres cete",
            "oumiſionl̀ la neceſnre que ſhonneur nmoe",
            "roit̀ la eyne, de s’interreſſet d’autant plns",
            "uvcmentà la prote ctnon de ſon fauory, que plus",
            "cle s yſeneiroitforcee par la raiſon plaufble que",
            "lle auroit de contrecarrer les deein de ee lu,",
            "qu’elle pnetendroit anoir obligeé de com laire",
            "toutesſesinclinations; &amp; de ſouſtenir fortemen",
            "ehaue de celu qui ne pourroair eon ber fnms r,",
            "ire condamne icitenet la lnganimireqie’el.",
            "le ounie i eui pous le prtee ſi lo remr,",
            "confeſer dumams ne anmp innee nrenuſe de",
            "le mintenir. N’appertl pas trop euii le me",
            "queres deu ee ſnite lPoltique, de laeune",
            "ſouſteir ſonfauoryv, de M rdeagneur le peincee,",
            "a le fare tomaer; préeipteroet peut eſtre tue",
            "e l ln d an ninui l ab ne de de ſoi",
            "ls que la reance rean a le iuler en plue",
            "ſe liieu prs, que la M noie lu Roy donne",
            "oeeafon de coou it d’vn a narent pretene",
            "deſoruir le Rov. sengageroi n e ſairen, d.",
            "dle labi thes, dout le ne ro roi , nmn,",
            "ſſe, qu’auee le dernioe ryne de tou ſor",
            "Et",
            "le fortifie cette meſine extremite d’vn ſecond",
            "."
        ],
        [
            "¬a¬¬--¬-pae e",
            ".",
            "raiſonnemenr, que ie fonde ſur la neeſſitd e",
            "de à Meſſieurs les Pinces, tou tes les charges &amp;",
            "rtous les gouuernements qu’on leur a raui; &amp; ſur",
            "l’impoſſiblité d’en arracher les rouueaux poſſeſ",
            "leurs, ſans h aucoupde contradictions Politiques,",
            "&amp; ſans des violeees, qui ne ſe ſeront jamais qu’al",
            "uec des Coruulſions entierement mortelles à la",
            "tranquilité de l’Eſtat: La neceſſité́ de les remet",
            "rre dans la poſſe ſſion de leurs droicts, ne ſçau",
            "roit eſtre diſputée que pat ceux qui ne ſç̧aueno",
            "point les equit ables-ſuittes des jeaſtificarions, &amp;",
            "qui ne conſidercnt point qu’on ne ſçauroit eſlar",
            "gir les Princes ſans les iuſfier, &amp; qu’on ne ſ̧au",
            "roit les jſtifier, ſans leur faire reſttution de tout",
            "ce qu’on ne leur a oſté que par l’idée prerendä,",
            "ou verirable qu’on auoit, qu’on les rraitoit en cri¬.",
            "minels d’eſtat: l’impoſſibiliteé d’en depoſſeder les:",
            "nouueaux pourueuz, ſans les violences ſuſdittes,",
            "proiſt ceme ſmble aſſez probable; dans la crean¬",
            "ce de ceux qum juigent aſſezrai onnablement, que",
            "la Politique doit auoir appis à ces nouucaux poſ",
            "ſeſſeurs, de trouuer quelue inerigue pnur ſe ren¬",
            "dte nece ſſires dans leurs Couuaernenent; &amp; d’e.",
            "ſlablir leur fortune ſur l’appuy des partis quils y",
            "doiuent auoir foimé, tant afin de rendre lêut",
            "continaion nece ſſaire, meſme apres la deliuran",
            "ce de leurs premiers Maiſtres; que pour faire trou",
            "uer des pretxtes de les y maintenir, à ceux qui ne",
            "vopudroient pas les en retirer, ou parl impuiſſan",
            "ce qu’ils¬"
        ],
        [
            "o’u’s auitoient dé les reconnottre ailſedt3",
            "ou par la crainte de quelque oppoſitibn, qui ſ",
            "dit pour ſeruir de ſource à quelque nouueaû re!",
            "muë̈ment.",
            "III. C’eſt trop raiſonner, pour donner quell",
            "que iour à l’euidence: es deux derieres neceſſi!",
            "tez contradictoires, quoy que non moins verira",
            "bles, demandent neantmoins que ie m’attache",
            "plus rigoureuſement à les examiner, afin d’en ren",
            "dre la connoiſſance d’autant plus viſible, que pltrs",
            "il le trouiue de perſondes parmy la mal hereſ8",
            "engeance de Partiſans, qui ne ſont aueugles, que",
            "lors qu’il faut la regarder. Il eſtvray qu’ils n’ont",
            "point de peine à confeſſer la neceſite de remplir",
            "es Epargnes du Roy, quelque deſſein conttaire.",
            "neantmoins qu’ils ont de ne renplir que les teoirsse.",
            "a-ab",
            "mais celle- là meſme eſt ſi viſible aux plusintereſ",
            "ſez, que tout le monde auoueë franchement ue Fe",
            "Roy eſt gueux, &amp; que mangeant́ peſetemeh",
            "le reuenu de l’annee 16;; il faut eéeſſalrement,",
            "ou qu’il y pouruoye par de nouuellesrmpoſitions;",
            "ou qu’il ſe voye reduit à la eceſſite hoteufe de",
            "ne ſubſiſtert que par empton’pburrrofber pet",
            "eſtre ̀ la fin dans cete e trele fle, guft",
            "autrefois la tauſe de la banquéronte, qeTe",
            "pompus oy de Lacedemone, fut contraint de",
            "faires meſme à̀ ſa digniré Royalle, Ieſçay biren",
            "que les ’rancois ſont rrſp paſſiohee poult la ja",
            "jeſte de leurs Souuerains, &amp; qu’Ysl V6droiene!",
            "D",
            "¬ 9"
        ],
        [
            "14",
            "plutoſt contribuer vne bonne partie de leur ſang.",
            "que de permettre que l’authorié Royale tombât",
            "dans l’extremiré de cette deſolation. Ainſi pour",
            "obuier à ce deplorable mal-heur, eſt-il d’autre",
            "moyen que celuy de ſurcharger le peuple, d’im",
            "poſer de nouueaux ſubſides, &amp; de trouuer des ma",
            "letores, qui piſſent rappeller l’abondance dans",
            "les finances du Roy: car s’il a mangé le reuenu des",
            "années qu’il n’a point encore veſcu, il faut neceſ",
            "ſajrement que le reuenu de chaque annéen’ait",
            "as eſté ſuffiſant pour lon entretien; &amp; ſi chaque",
            "reuenu n’a pas eſté ſuffiſant pour l’entretien de",
            "chaque anneée, il faut neceſſairement que deſor",
            "ais il preuoye à ſon augmẽration par le moyen",
            "de quel ques uouuelles impoſit ions; à moins qu’il",
            "ne ſe veü̈ille enfin voir reduir à̀ n’en pouuoir plus:,",
            "Les ſangſuës du temps fauoriſent bien cette ne",
            "ceſſité, qui ne manquent pas de bons fondements",
            "pour ſa verification.",
            "Mais ils ne manqueront point de s’inſcrire en",
            "faux contre la contradictoire neceſſiré, qui con",
            "cerne le ſoulagement du peuple, afin de luy don",
            "ner moyen deſe remertre en eſtat meſme de pou",
            "uoir faire ſubſiſter le Roy dans ſon haut écla ,",
            "par le moyen deſes propres contriburions; &amp; cel",
            "le-là neantmoins eſt indiſputable à tout homme",
            "de ſens, quivoudra conſiderer meurement que le",
            "peuple n’en peu plus;’que les impoſitions paſ",
            "ſées luy out fai ſecojez le joug de l’obeyſſancei,",
            ".¬¬"
        ],
        [
            "qu’on ne ſera pas plutoſt preſt d’en exiger dauan",
            "tage, qu’il le ſera luy-meſme pou portet ſa re",
            "uolte luſqu’à la derniere des extremitezs &amp; que",
            "les grandes menaſſes nous en rendent l’effet ſi re",
            "doutable, que les veritables Zelateurs du bien de",
            "I’Eſtat craignen inceſſamment,parce qu voyane",
            "la Cour reduitte à la neceſſité. d’impoſas des ſub",
            "ſides à la premiere occaſion; ils voyent par con",
            "ſequent la France reduitte à la veille de quelque",
            "dangereux bouleuerſement c’eſt à dire, d’vn",
            "effet infaillible de cette capſeueceſſaire, parce que",
            "le Roy voulant l’emporter d’authorite ablolue",
            "ſur ſes ſujets; &amp; les ſubjers ſe trouuant obligez",
            "de la contre-quarrer par vne imi puiſſance formel",
            "le.. que leur pauureté oppoſera nçceſſairemenr au",
            "deſſein qu’ils aumoient d’obeyr, il faus enfin que",
            "ces deux necellitez faſſent éclarre des tt ou bles",
            "qui ſeront pour precipiter cét Eſtat dans la der",
            "niere de ſes deſolations.",
            "IV. Les approches de la majorité que ié pre",
            "rends beaucoup moins faire deſirer que craindre,",
            "me feront ce ſemble, choquer le ſens commun,",
            "en ce que ie ne puis prouuer qu’elles ſont à crain",
            "dre, à moins que e n’aille contre les ſentiments",
            "publics, &amp; que meſme ie ne deſaduoue ceux du",
            "Sainct Eſprir, qui ſe ſert des Minoritez des Roys,",
            "comme des verges generales,, dont il fouette les",
            "euples, lars que venant à tranſgreſſer les bornes",
            "de leurdeuoiryil veut les y remerpre par le chaſti¬,",
            "¬¬3"
        ],
        [
            "¬--aa-a",
            "16.",
            "ment exemplaire de quel qe hoHHible phiion?",
            "Il eſt vray; qe ſi ie regarde tout ce qu’on dt, Ie",
            "feray contraint de ſouhaitter aueuglemert auec",
            "le peuple le bon-heut pretendu de la Majorité",
            "nais e ſçay bien que leS. Eſprit ne ſera point",
            "contte moy, lors que i’auanceray qu’elle ’doir eſtte",
            "le plus grand ſujet de nos craintesy puis que ćet",
            "aage de quatorze ans limiteé́ par les loix humaines",
            "pour le terme des minoritez Royales, n’eſt pas ce",
            "uy que le Crel a préſcrit pour y bolner leur en",
            "fance, &amp;l que par meſme raiſon, les iuſtes appre",
            "henſions de ſes menaces ſubſiſtent toujours, meſ",
            "me apres le temps que nous nous imaginõs deuoir",
            "eſtre celuy de noftre bon-heur, puis qu’il n’a ia",
            "mais eu deſſein, que de nous menacer de la ieun",
            "conduittre de nosMonarquess ainſi puiſque le cie1",
            "n’eſt pas contre’mes ſentiments, ceux qui ſont de",
            "quelque auis contraire m’exeuſeront, ſi ie’leur fais",
            "voir qu’ils iugent d’vn affaire, ſur lequel ils n’ont",
            "pas fait toûte ſorte de relexion.",
            "La’premiere preuue de laquelle l’apuyeray ceér",
            "te verité, m’eſt fournie par la conſideration qule",
            "ie fais, qu’eles ennemis de noſtreérepos; c’eſt a dire;?",
            "le Cardinal Matarin; &amp; ſes Partiſdns, e deſiehſ?",
            "ren auec tant de paſſion qué́ la nmdajorité; &amp; que",
            "leur tyr annie ſe rtrouuant foible par l’impuifſancé",
            "qu’vn Roy mineur a de le fairevaloir, &amp; de la ren¬ 4",
            "forcer de ſon authorlteé́, il faut neceſſalrement!",
            "qu’ils ſereferuent de la faire feſpecter par l’entre",
            "miſe"
        ],
        [
            "5",
            "mſſe d’vn Roy najeur, qui he poura ſe declarer en",
            "ſa faueur, que pour rendre criminels de leze Maje",
            "ſteé tous ceux qui ſe mettront en eſtat de la contre",
            "quarrer. Ie penſequ’onne doute pas que le C M.",
            "ne faſſe ioü̈er toutes les adreſſes qui luy ſont poſſi",
            "bles; pout s’emparer ſouuerinement des tendres",
            "inclinations de noſtreieune Roy &amp; qu’il ne luy",
            "ſoit tres-facile d’y reïſsir au gré́ de ſes paſsions;",
            "atrtendu le pouuoir qu’il a d’en intetdire les ap",
            "proches à tous ceux qui ne ſont point pour luy",
            "inſpirer la neceſſité́ qu’il a de ſe ſeruir de ſa per",
            "ſonne; &amp; les grandes diſpoſitions qu’il trouue",
            "dans l’enfance de fon Souuerain, de pouuoir la",
            "ſoumettre auecſes complaiſances, à ne regler au",
            "cun de ſes pas, que ſur les marches de ſa préalable",
            "conduitte. Cet ennemy de tous les honneſtes",
            "gens s’eſtanr inſinué bien auant dans les bonnes",
            "graces d’vn Roy adulte par la porte de ſon enfan",
            "ce, dont il eſt le Directeur &amp; le Maiſtce, n’eſt-l",
            "pastropcetain qu’il ne preſcrira point de bornes",
            "aà ſa tyrannie, lors qu’il pourra la colorer du faux",
            "pretexte de l’authorité d’vn Roy Maieur, puiſque",
            "mainrenant nonobſtant ſa minoriteé́ c’eſt à dire,",
            "nonobſtant lonimpuifſſance à le pouuoir proteger",
            "ila neantmoins le front de ſe porter à ’des entre.",
            "priſes, qui ſeroient pour eſtonner vn Roy rrinm",
            "phant. S’il empriſonne les Princes les plus con",
            "querans de la Monarchie auec le bras foible d’vn",
            "pupille, ne les mettra-t’il point à la cadene, ou",
            ". Aaa¬"
        ],
        [
            "E",
            "-eaaae¬",
            "dans les plus profondes baſſe- foſſes du Chaſteler;",
            "lors qu’il pourra faire foudroyer vn ſouuerain a",
            "dulte pour authoriſer ſes plus mal-heureuſes in",
            "tentions s’il aſsiege la Metropolitaine de l’Eſtat,",
            "&amp; les capitales des principales Prouinces, pendant",
            "la Regence, pour y porter le carnage &amp; le coupe",
            "gorge par le moyen des diuiſions, meſmes iuſ",
            "ques ſur les fleurs de Lys; ne s’imaginera t’il pas",
            "qu’il luy ſera permis apres la majorité de proſcrire",
            "publiquement, auſsi bien qu’impunément toute",
            "ſorte de teſtes ? Il faudroir eſtre auſſi ſot que ce",
            "Tyran eſt ſanguinaire; pour croire qu’il ſe mo",
            "derera, lors que la facilité de porter vn ieune ma",
            "jeur à des executions violentes, &amp; l’eſperance",
            "qu’il aura que la crainte de quelque punition exé̃",
            "plaire, fera ſuccomber les plus hardis; fera conſen",
            "tirſon ambition inſatiable à route ſorte de con",
            "ſeils; lors que ne paſſant plus pour l’oracle, ou",
            "pour l’interprete d’vne impuiſſance Minorité́; il",
            "pourra faire parler noſtreſouuerain en abſolu; &amp;",
            "lors que ceux qui ne ſont maintenant les prote",
            "cteurs du pauure Peuple, que ſur la creance qu’ils",
            "ont que les tyrans ſont les interpretes de ſon au",
            "thoriré, &amp; qu’ils peuuent pretexoerleur reſiſtance",
            "aux ordres du verirable zele des plus fidellas",
            "Subiets de l’Eſtat, lors dil-ie que ces genereux ſe",
            "ront contraints de caler voile, par la iuſte appre",
            "henſion qu’ils auront d’atrirer ſur leurs teſtes tou",
            "tes les indignations d’vn Roy Majeur, auquel on",
            "¬L.",
            "4¬ ¬"
        ],
        [
            "19",
            "ne pouſtta polnt oppoſer vn pretexte d’ignorances",
            "pu1s qu’il ſera cenſé tres-intelligent des affaires",
            "par le conſente ment des Loix; &amp; qu’il ſera admis à",
            "l’adminiſtration generale de toute l’œconomie de",
            "ſon Royaume par le ſuffrage de tous ſes peuples.",
            "Eſtalons vn peu plus au long cettre verité, &amp;",
            "faiſons ſortit par ſuppoſition le Roy de ſon enfan",
            "ce, pour l’aſſeoir ſur ſon troſne en qualité́ de ma",
            "jeur. N’eſt il pas vray que l’Eſtat ne s’eſt iamais",
            "veuſi troublé, &amp; que les broüilleries qui renuer",
            "ſent auiourd’huy le plus ordre de ſes affaires, ſont",
            "entrelaſſeées de tant de coniontures, qu’il n’eſt",
            "point de dedale, dont les iſſu ës ne ſoient beaucou",
            "plus faciles? N’eſt-il pas vray que la Monarchie eſt",
            "toute diuiſée en partis, &amp; que les diuerſes factions",
            "qui la dechirent, ſont ſi acharnées les vnes contre",
            "les autres, que ſi l’accommodement n’en eſt point",
            "impoſſible, il eſt du moins aſſez difficile pour",
            "eſtonner vn Roy de 5o ans? N’eſt -il pas vray que",
            "ſes finances ſont toutes epuiſées; que ſes detes vnt",
            "iuſques à l’infinay, &amp; que la neceſſité de remettre",
            "ſes affaires en quelque meilleure poſture, l’oblige",
            "ra d’y pouruoir par des exactions, qui ſeront pour",
            "porter les peu ples à la derniere reuolte? que fera le",
            "Roy? l’ourrat’il demeſler tant d’intrigues, puis",
            "qu’il n’eſt que trop aſſeuré que Mazarin l’entre",
            "ient dans vne parfaite ignorane de tous les afſai",
            "s, afiun de le reduire à l funeſte neceſſite de ſe.",
            "ſeruir de ſa perſonne Scaunma-t’il vniri cant de di¬"
        ],
        [
            "a2o",
            "uiſions, ſi ce n’eſb en ſe determinant en faueur d",
            "party de Mazarin pour foudroyer ſur l’autre, ce",
            "qui ſera pour porter l’Eſtat dans les derniersabois?",
            "Trouuera-t’il le moyen de remplir ſes é́pargnes;,",
            "s’il ne ſe regle ſur induſtrie de mille Partizans qui",
            "l’obſederont d’abord pour le porter à remettre les",
            "Tailles en party; c’eſt à dire à ramener la deſola",
            "tion dans toute la France, &amp; peut-eſtre à r’allumer",
            "plus dangereuſemeut les feux de la diuiſion.",
            "Iuge autremet qui voudra, pout moy ie pen",
            "ſe que le Roy ſe trouuanr abſolu; le Mazarin puiſ¬",
            "ſant, les Grands diuiſez; le Peuple ruiné, il ne peut",
            "eſtre que quelque grand deſordre ne s’en enſuiue,",
            "comme l’effet infaillible de tant de conionctures:",
            "ſi le Roy ne ſe nend vn peu complaiſant, ce qui eſt",
            "impoſſible à. vn ieune abſolu; ſi Mazarin ne ſe",
            "modere, ce quionne doit pas artendre d’vn enra",
            "gé; ſi les grands ne rabatent beaucoup de leurs",
            "pretentions, ce que leur ambition ne nous fait pas",
            "eſpeter, &amp; ſi le Pauple ne ſe reſout à fournir tou",
            "jours; ce qui ne luy eſt pas moins impoſſible, qu’il",
            "oſt impoſſible de donner quand on n’a rien. Ain¬i",
            "le Roy voulant s’opiniaſtrer à vouloir ce qu’il",
            "voudra le Mazarin, aexecuter ce qil ordonne",
            "ra; les Grands à ne s’intereſſer qu felon leurs ca",
            "prices; le Peuple à̀ ſe defendre vigoureuſement",
            "des violences qu’on fera pour faire reuiſſir les im",
            "poſitions; que doit oncoie ctoreri ce n’eſt qu’on",
            "erà pour voir l’accompliffement des funeſtes Pro",
            "pheties"
        ],
        [
            "21",
            "Peopheeiets de Ndſtrodamusi Cette orainte rai",
            "ſonnable de tande deſordres, eſt encore fortifiée",
            "par la reflection que ie fais, que le Roy ſe ſentant",
            "majenr, ne voudra point entendre parler d’aucu",
            "ne remiſe dans l’execution de ſes dernieres volon",
            "tes, tant par l’idée que les ieunes gens ont qu’on",
            "ſe mocque d’eux, quand on retarde de leur obeyrs",
            "que par les nouuelles violences que les Courtiſans",
            "feront à lon naturel pour l’obliger à̀roidir ſon au",
            "thorité, &amp; par la creance que i’ay que le Roy,",
            "quelque majeur qu’il ſoit, ne ſera point encore",
            "conſideré en cette qualité de ſix ou ſepe ans; &amp;",
            "qu’auant que de ſe faire craindre, comme tel, il",
            "faudra neceſſairement, qu’il faſſe voir qu’il n’eſt",
            "plus enfant, en ſecoüant le ioug de ceux qui ont",
            "gouuerné ſon enfance, ce qui ne ſe fera ſans dou",
            "te point qu’auec des Conuulſions entierement",
            "mortelles au repos, &amp; aà la tranquillité́ de la Mo",
            "narchie.",
            "Apres auoir montŕ les neceſſitez contradictoi",
            "res de chaſſer Mazarin, &amp; de le retenir; d’eſlargir",
            "les Princes, &amp; de ne les eſlargir point; de fire de",
            "nouuelles impoſitions, &amp; de ſoulager le public,",
            "&amp;t fait voir aſſez euidemment ce me ſemble, qu’on",
            "a moins de ſujet de deſirer, que de craindre la ma",
            "jorité, n’ay-ie pas iuſte raiſon d’auancer que la",
            "Monarchie ſe voir enfin reduirte à ſes dernieres",
            "Conuulſions; &amp; que nous ſommes à la veillede",
            "quelque changement d’Eſtat, ſi les puiſſances qui"
        ],
        [
            "2a2",
            "pouueente timon, ou ’les inbelſlienoes qui",
            "fons loier leſireſſors, ne prannent quelqu’uu",
            "rre meilleur biais; pour faire changer de route au",
            "deſeſpoir viſible de nos mauuais deltins Lors que",
            "ie dis que la Fraueo eſt reduitce à ſes dernieres on",
            "uulſions pa la neneſſié qu’elle a de ſe determi",
            "nor à ce qui n peu iamais reiſſir qu’aſon deſa",
            "uantagei ie penſe que l’interpretarion de ce mot",
            "de conuulſun, ne ſouffre point de dieult́;",
            "que lea moin intolligens comprennent facilel",
            "ment qu’il en aſt denmeſme du corps poliriquo",
            "que du naturel &amp; que les conuulſions ne ſont pa.",
            "moins les funeſtes auancourieres du danger de",
            "l’vn que de l’autre, puiſque le corps politique n’et",
            "pas moins fuiet à ſes maladios que le naturel; aa",
            "que l’vn &amp; l’antrefonr également oompris ſouz",
            "le ſanglant anatheme, que le Ciel a fulminé con",
            "tre l’immortaliré́ des choſes creé́es..",
            "Mais pour donner vn peu plus de iour à cette",
            "verlté́,n’eſtil paxvay que lors que les rigueurs des",
            "maladies ont tellemerit preualu ſur la ſanté des",
            "eorps maturels, que les Medecins ne voyent plus",
            "doteſocrce à leur conualeſeence; n’eſt il pas vray.",
            "dis ie, que ces corps ſont reduaits à leurs deraleree",
            "canuulſions, par l’impuiſſahce viſible qu’ils on",
            "de pouuoir ſe ſouſtraire au glaiue fatal du deſtin",
            "qui leur pend ſur la teſte; &amp; par la neceſſrté de",
            "ſuccombr enfinaà̀ ce dernier ordre de leui deſle",
            "eaent. Il eeſt tout dineſné dops polit",
            "A"
        ],
        [
            "25",
            "e, il a ſês mâla dies, il a ſes Medeémst les iau",
            "’uais ſuecez, les brigues, les troubles, les dluiſions,",
            "les reuoltes, &amp; les difficiles donionctures d’affalres",
            "ſont ſes maladies; ſes Conleillers &amp; ſes MIniſtres",
            "uy ſeruent de Medetins; ainſi ie puis aſſerer que",
            "quand ſes Medecins; c’eſta ite, ſes C&amp;ſidler,",
            "ſont contraints d’auoter qu’ils fievdyent ſlus dt",
            "reſſource pour la gueriſon de ſes haladiesj c’eſt à̀",
            "dire, de ſes diuiſions, de ſes reuotes, &amp; cet Eſtat",
            "h’eſt pas beaeoup eſloigné de ’qéqle funeſte",
            "ehlangement, pis qu’il eſt uilefnmet dans tes",
            "dernieres conuulſions.",
            "Quel iugement faut il doné faire de l’Eſtat",
            "François dont les plus ſages Miniſtreseſevyet",
            "reduits à confeſſer qu’iſs ne 6ſireen",
            "reſource, dont ils pûifſenteſprei ſe He &amp; d",
            "trarquillité de ſes diulſions, à raiſon des neceſ",
            "ſitez contradictoires qu’il a de conſeruer &amp; d’e",
            "gner ſon-mal-hleur. S’il chaſſe Maarin,llſe mé",
            "Vn ennemy puiſſant &amp; irrdoncibte Tut les brss",
            "&amp; en la iuſte crainte d’eſtre abandbnnéà la con",
            "duitte de quelque nouueau Miniſtre, qui s’appro",
            "chant de ſon gouuermil auee autant de faim que",
            "d’inſuffilance, ne pourra le gouuerner qu’auec au.",
            "tant d’imprudence que d’auarice, principalement",
            "dans la mauuaiſe conioncture de ſes affaires: s’il",
            "eſt contraint de retenir ce Corſaire, il faut qu’il ſe",
            "reſolue à n’auoir iamais de repos: s’il eſlargit les",
            "Princes, la neceſſité que ces illuſtres innocoas"
        ],
        [
            "4",
            "24",
            "auront, de vanger d’offront de leur empriſonne",
            "ment, ne luy fait attendre que des diuiſions: s’il",
            "s’opiniaſtre à leur detention, il ſe priue de gran",
            "des aſſiſtances qu’il pourroit tirer de leurs Alteſſes.",
            "&amp; ſe met tous leurs Partizans;c’oſt àdire, tous les",
            "genereux ſur les bras : s’il eſtablit de nouuelles im",
            "poſitions, il deſeſpere tous les peuples, s’il n’en",
            "eſtablit point, il laiſſe la diſette dans les Epargne;s",
            "de ſon Prince; c’eſt aà̀ dire, l’impuiſſance de le pou;",
            "uoir gouuerner: s’il attend la Maiorité, il attend",
            "ſon mal-heur pat le pretexre que ſes mauuais Mi",
            "niſtres auront d’agir auee plus d’impunité &amp; de",
            "violence: S’il conſidere la Minorité́, il eſt tou",
            "jours dans l’impuiſſance de ſe releuer, par l’im",
            "puiſſance que ſon Souuerain a de luy preſter les",
            "bras. Ainſi quelque conſeil qu’il prenne, il eſt",
            "euident qu’il ne ſç̧auroit ſe dererminer qu’à la",
            "concluſion de ce qui luy ſera touſiours tres-pern",
            "cieux. Il n’a qu’vneſeule reſource que ie tire de la.",
            "bouche de Caiïphe, Ecpedit t evnus homo morietur",
            "pro omni popul.",
            "FIN."
        ]
    ]
}