{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "burlesque"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Dialogue burlesque de Gilles le niais et du capitan\n          Spacamon.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1072_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Dogue uresque de Ges e ns et du cptn Spcmon Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté3 jnver 2022 Dogue uresque de Ges e ns et du cptn Spcmon Prs Étenne Mucroy Veuve de Théodore Pépngué 649 8 févrer 649 Prs Bothèque MzrneM2796TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçsDprès Huert Crrer texte pru près e 8 févrer 649 (Bothèque Mzrne Ms 468 f 29v) 072 Dogue uresque de Ges e ns et du cptn Spcmon Prs veuve Théod Pépngué et Est M croy 649 8 pges Rre Avntpx de Rue« S jms dns Prs tu entre On te fer comme u mrqus dAncre » Refrn dune chnson du tempscté dns e Dogueprose dogue uresqueDéprt des députés pourconférence de Rue 644"
        ],
        [
            "DALOGVE BVRLESQVE DE GLLES LE NAS ET DV CAPTAN SPACAMONA PARS Chezuefue THEOD PEPNGUE & EST MAVCROY ruë deHrpe vs à vsruë des Mthurns M DC XLX"
        ],
        [
            "DALOGVE BVRLESQUE DE GLLES LE NAS ET DV CAPTAN SPACAMON Ges SEgnor Cptn Spcmonydes Ges e Ns dns e monde &m puure onne mmn vee emme n mns eu dutres enfns que Spcormoye peut frey eucoup de gens mpes qu ne ç uent dcerner entremn drote &guche entre e en & e m qu prennent pus ouuent que toy Mrtre pour Renrd ms ytouours creu & croy encore qu nyquvn Ge e Ns en on epece & en on ndudu dns e monde Ges Sns offener votre Segneure vous pourrez en men tr de ce coté à Ce ne ont ps ceu que e reconnos poun mes freres ce ont en dutres gens montez pus Spcpmon hut e ne prends ps grde à ce que tu ds on ne peut etre of fené pr vn fo pr vn enfnt ou pr vn yurogne Qus freres u qu ne oent es enfns de ton pere ou de t mere? Ges Ceux dentre es Mz rntes qu pendnttreue ont ft Ge & vne nfmté dutres qu ont demeurez epernt que Mz rn teuendrot & mnten nt qus çuent"
        ],
        [
            "e ontrre &e qu ut necernent qu sen e s ont deuenus nSpemno Pouruoy ot e nommeu Mrnet en Crd n pour toy ? Sç u ps qu etut trter dEmnene GesAos Emnenee e ne croyos ps que ce ft vne femnme oueos e oreet Deneree e dt pus quë dentereé e e veux croreSpcmonen ny es tons nymqe quoy quon uy pue reproeher detre dmeret muque pudre en de ne rete ps poutnt e teure de re es on tons dhomme & net pont femmeGte ede peonnes que pent ̀ fnre des cqesdenre eerore ̀ ceu qu es veunt eeourerro vot dts ey ounours reu uquescete eure qe es gens de votre pys Segnor Spcmon ont commee LevresSps Comme es Levres? Que ne dputot comme des Lyons ou comme des Ages Nous ommespoterre de ceux qu ont vncu touteterre nous ne ommes pont peureux pour etre etmez reemer ux Levres Gdes Vous ny etes ps cet quon muot dt que vous etee tntot mes tntot femees & on Emnence dt nen etéSpoo Cet vne gentere prmy nous & çche que cet vn prouere du Pys Sd nmre foo moetee & cers e monte geo & cxo en cus uo fos peccdo trnphrno os S os Ges Pr m f vo qu et droe ms e rut court cy que e gnd dot fre g e s ne veut re ens Spco"
        ],
        [
            "CSpcmons Hesoüyfut qu sen e de out e gge et pé & es deux ont eté ts Ges S es vns ont donneé à Deuy enen pus qu e donnent à tous es Des Spcmo e neçy pont toutes es fores de Chmpgne ms eremrquy dns ces deux duers entmens deCour Ges Comment uy doents ? comment don? qund de? qund dn? Spenson Les vns doent Adeu Moneur vous ne ggnez pus ren cy Deu vous condue Vn utre Vous nous uez rendus de ons erucesnous fche en de vous dre deu Vn utre Lez e er puque tour e monde veut qu sen e Vn utrey en duregret de votre deprt vous ç uez meux oüer quhomme de FrnceVn utre me e eu e ne veux pont que vous vous en ez nous ouerons encore eneme L puprt de ceux qu e rencontrerent à ces deux e doent vn utre S ces deu peronnes contnuent encore euteu s ont en dnger de perdre tout Gdes Vo es deux de Snct Grmn e te veux dre ceux de PrsSpesosLes dn tout hutque tut e monde es pue enten dre Gddes On es cre meme pr es ruës & on enft des chn fons &y en ur e chnt f rrSpsooC doueut ett des deux u gcrres que ceux de"
        ],
        [
            "5 Snct Germn dmuez Ges Les vns ont dt Nous uous té des crouperes vous nuez quà vous en er Les utres Tous es pges vos ont ouuerts qund vous erez hors du Royume vous ne crndrez pont dArrets Tout e penpe cre qu sen e u de pres notre rgent Les chnteurs dent uec es cqus & queques femmesS s dms Psetre Os te fer comme u Mrqus dmere Les Prtns comme es meeurs de es ms protetent qus ne ndonneront ms non quon e condue àporence nous e uurons pr tout den qunu hous e doncer ns res uec otre gge SpcnoNe es en pont er ces puures gens qu font vnegrnde perte? Ger Treoonters ms de peuc qu ne eur nerue pr es chemns on es oge de prendre p porrqu eu dot etre uré pr vne Chmre de uûtoe quon dot et r pout ce ujetSpdo S jetos à eur pce e men ros s preudre congé ny ttendre ucun portoes Et ou rou? n te pouruurot pr tout on o m merot pr e chemn on vo defpouerot & u eros en dnger de hourr de fr que deuendnot e grnd Cp tn e Segnor Spcmon?pâtnon Qude rgentdes proneres Ges Ms tu eh utos ponte cno quon te ft ne"
        ],
        [
            "me ou quon te t comme à des Regeux e vure? Spcos e me contenters du cheu& demonnoye de Snét Frnç̧os pour me condure u eu de eureté & e çuros en touours ou fre m rerte Gdes Vous utres tens ffnez tout e monde ms on e tent en ur es grdes on fouetous ceux qu sen vont u ques prdeus es cottes des femmes & depus quonde couuert vn epon hé en femme eque portot des d us u Mcrn de tout ce qu ep o dnsPrsSpc Qund on me fouûerot uques u trou du cu pourueu qu ny eut que moy tout eu qu foü t dns m merde Ges e ne eros guere en pene dem veGdes Comment ru cheros ptoes & pus deuendros foüe merde? Spcmos Ben entendu es Prtns çuent fre de or pote u en que hnger es queurs en or Ettu ne e çs ps s otmeme vertu que Mdstout ce qus mnent tout ce qus voyent e chnge en orGdes Quoy? A cette heurevn Prtn nous voyot toy u moynous ch ngerot enorSpnoOuy foque no Aes yent desouné rgent pour uor pemon de nnus fre uer en pucnous ommes deuenus Gentommes depus quon e ert dvn meme cchet poureeer es Lettres de Noee & cees des Operteurs Ges Ms comment fereous Segnor Spcmonvous etez Prtz n pour emporter vos meues vos terres & votre rgent Spdcmo e feros per tout ce pr nus"
        ],
        [
            "8Gese Mgcenet u de meme coueur que e De qu v àE frteo de Stns Spon Ges e e dos en que Spcmon etot Sorcer eus perd Spcnmeos Nye pont de peurny ur pont denchntere Gdes Vous dnes Segneur Cptn que vous ereztout pe Pr nuumm corment donee Dene vous et de monture comme à ceux qu vont u Sth? Spco Pr ettre de chng Moneur e Crdn pr cette voye ft trnporter ̀ RomeVeneAmterdm des Pss des terres & pueurs mons Ges ne peut donc mnquer de ren queque prt qu e?Spen Oüy pourueu quon ne fe pont nqueroute Ges Ceux qu ennent on utn uy pourroent en dre eco vos qu nd e preenter à eur porte Spno S es vns mnquent rtous ne mnqueront ps & pus nu roentps peur de tepée de Spcmon? qu et deuenu de es grnds rms depus qu uy fournt des Pomdes FN"
        ]
    ]
}