{
    "entête": {
        "form": "prose",
        "genre": "dialogue",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-30",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "Dialogue de Jodelet et de l’Orviatan sur les affaires de\n          ce temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "DIALOGVE",
            "DE",
            "IODELET",
            "ET DE",
            "L ORVIATAN",
            "Sur les affaires de ce temps."
        ],
        [
            "DIALOGVE",
            "IODELET",
            "ET DE",
            "L ORVIATAN",
            "Sur les affaires de ce temps.",
            "I’EN diray ee qui m’en ſembl, il y va de mon intereſt, la",
            "cauſe commune me regarde, puiſque lodelet faict mem",
            "hre de l’E ſtas, le fonds de mes rentes eſt en mins eſtrange",
            "res, mey re ceueurs ſont accable de ſubſiſtances, les peages. les",
            "impoſ̂s &amp; les malrotes m’appauuriſſent, ſot qui s’en tailt, &amp;",
            "plus ſot qui le ſouffre, &amp; par qui, de par le diable, tout ce",
            "al, par vne femme, vn eſtranger, des enrages &amp; des co",
            "quins.",
            "l’Oriaian.",
            "Iout beau, ma bonté t’interrompt, &amp; e pardonne, mode",
            "reta langue, &amp; adore ceux qui te gouuerment.",
            "Iodelet.",
            "C’eſt bien harangné, Moaſieur l’Oruiatan, qui changez",
            "nos Louys envos poudres, baſte; vos ſauonnettes ſont aſſez",
            "onnes.. &amp; voftre theriaqu e n’eſt point mauuais vous nous",
            "ſaites rise pour noſtre argent, mais de quel droit ſouffre- t’on.",
            "le eigneur lulos poſſeder la Reine, facquiner nos Princes,",
            "pler la t’raace, menacer le Parlament, &amp; empeſcher la paix",
            "pour faire duret la guerre, à la mal-heute, ruiner le peuple,",
            "laiſſer piler nos frontieres, &amp; reprendre laſchement ce qui",
            "tant couſlé d’argent &amp; de ſang.",
            "POroiata.",
            "CSuaſl plus diſe our de boufon, aiſerable demeure daoa",
            "prſeſion &amp; ne temporte à ea ruine."
        ],
        [
            "4",
            "Iodelet.",
            "Moy que ie craigne, à moins que d’anoir feur, de ſacquin",
            "à facqun n’y a que la mai, le bouffon enfariné vaut ben du",
            "lani d’eſcarlatte, ne monta-t’il iamais ſur le theatre l’Emi",
            "nentſſime prelat. Il fit ſoubr ſauts en ſon temps &amp; picqua",
            "la malette; Son pere vedit des drogues. ſa mere caracteres",
            "&amp; pucelages contreſaits; ſes ſœurs furent enfileées, &amp; luy",
            "roititué; Vui moulin de’ Sicile donna la vie s ce phœnix, la",
            "France des pleumes, &amp; par lIodelet nous le re duirons en cen",
            "I’Oraiatar.",
            "dre.",
            "Parlons ſans tranſport, de qu’els biens firs neluy eſt-on re",
            "deuafile, quand.l Eſtae-aymt perdu ſon Roy, la ’’rnce ſon",
            "Cardinal, vn enfant eant ſur le throſne, vne femme inea",
            "pable dans authorié, les vrinces gouuernez par des co",
            "quins ou des indiferens, les Grands dans la baſſeſſe. Iles No",
            "bles dans la ſeruitude, le Clergé dans les vices &amp; l’ignoran",
            "ce, le Parlement dansle meſpns, &amp; le peuple d-ns ia miſe",
            "re. Il a fallu que cefa ot -Sicilien ait diſtipé les tenebres de la",
            "Franee, prs le timon de l’Eſtat, conduit la Regence de la",
            "eyne, ſouſtenu le ceptre, maintenu la tranquillité publi",
            "que, eſtendu nos frontieres par la prſe de por olongone &amp;",
            "lo deſſein ſusr Orbitelle, fait cs pax aduant ageuſes, ſi par mal",
            "leur il n’eut eſté duppé, &amp; dependu le ſien pour ſouſtenir",
            "vae -loire mourante ouucrte natreconaepar vn peuple in",
            "odlot.",
            "grat &amp; inconſtant.",
            "Corps de loups i’enrage, fi le bon heur de la rrance deſ",
            "pend de l’engln d’vn poullon, nos oys meuront qua nd lour",
            "heure vrient, tounà rour ileſe font place &amp; pout regner il n’on",
            "fone pas inmotels.: Le fils ſuccede aupere, &amp; quoy qu’en",
            "fan ot noſtre Roy beny, aynaé &amp; hononé: ſa mere eſtot",
            "honne pour le faire, &amp; nulleaent pour gouurner e’ourquoy",
            "le foute-t’o&amp; tres choſes .e Buc d’leans deuroit y",
            "rernediet rois ſonRedinc le iti,le crhi &amp; le deſceie, d’éa",
            "gie et aſtablifils d’vn eſohns pere, gagales batal",
            "ſes nou, ſurprir, il changea des crimiés, &amp; la rage ſuoce da à",
            "ſa",
            "vaier. Les Grands ſ roient tels s’ls le vouloent eſtre, ſi",
            "laſchcré. eun dt à. eurlan; Les bobles ſont deuenus",
            "eſtafiers, eſelaues, &amp; ſaatlitas. Le Parloanue a faig 4e",
            "qu elle"
        ],
        [
            "5",
            "qu’elle eſt, il la peu deffaire, ſi l’intereſt pubie l’eut pluſtoſt",
            "animé que la Paulette. Il n’auroit pas la peine d’enuoyer",
            "naintenant au gibet ou à la rouë ceux qu’il a ſouffert dans",
            "l’adminiftration. Le peuple eſt aux extremes de la neceſſi",
            "té vient le deſeſpoir, du deſeſpoir la confuſion, &amp; mal-heur",
            "aux Autheurs de ces maux. De grace Regente allez au Va",
            "de Grace, prenez le Cilice, abaiſſez roſtre courroux, le Cloi",
            "ſtre eſt voſtre faict pour voſtre ſalut, voſtre bien &amp; voſtre",
            "re",
            "purarion, &amp; ſi nopce ’Mazarine vous plaiſt ne nous faites pas",
            "payer les violons: Faites en ſeconde nopces des heritiers",
            "pour Caſtille, voſtre lignee nous ſuffit. Gaſton chaſſez d’au",
            "pres de vous ce perfide la Riuiere, ſongez à vous, penſez à",
            "vous &amp; faites mieux, le Bourreau a commeneé dans voſtre",
            "Hoſtel, acheuez iuſque’au plus coupable, voſtre laſche Fa",
            "uory eſt pire que Campy grand Prince, deſtruiſez voſtre ido",
            "le, il eſt cogneu, le narquois e’eſt ſ’icague qui le reueroit.",
            "Conchine dans le meſme iout fut adoré, peadu, deſmembré",
            "&amp; aruſlé:-Seigneur lules ayant volé́ nos Louis ſauue tes Cou.l",
            "les Parlement t’examine &amp; le’peuple t’attend, maudit Parti",
            "celle, voleur &amp; ſcelerat, accormapagné de Partiſans &amp; d’In",
            "tendns, que Montfau con te reçoiue à la bonne heure, qua",
            "le chion, le loup &amp; le corbeau rongeant tes entrailles, ven",
            "geant le peuple qui c’euſt malheureureuſement deſchiré, &amp;",
            "vous Meſſieurs nos Droguiſtes abandonnez nos carrefours.",
            "bIoGE E 1ODELeT ET De L’oATN,",
            "ſur la Paix.:",
            "L’Or-uiatan. Remettre d’vn depaſft, &amp; meſpriſer la recom",
            "penſe, c’eſt trop au temps ou aous ſommes, entre François",
            "corronpus de maxiaes eſtrangee.",
            "Zodéler, Mon humeur plus franche que ton metail te rend",
            "ſan cerement ce qui tappartient, eopt de oan enuie &amp; de",
            "la main du delateur, ans ’accideat que ie craignois dans ce",
            "rencontre, meſentant au deſſusdes laſchetezgenerales ſo.",
            "fne que ma ſarisfaction ſoit parfaite par le refus de tes preſens.",
            "L’Or. Ie t ad:nire, que feul tu meſpriſe ce que le rete de",
            "onaaes pourſuit auec tant d’ardeur, diſpoſe à l’adueis, di",
            "oſeauaoy, dema perſonne &amp; de tous mes ſacrs.;",
            "B"
        ],
        [
            "Iod. Repare ſeulement deux cartilages qu’vne maligne",
            "verole a ronge au nez de lodelet, ſi ton ſç̧auoir le peret, ſi",
            "non viuons auec ioye, &amp; allons aà la mort auec vn nez pourry,",
            "pourueu que la paix ſuſiſte auec bone intention de part &amp;",
            "d’autre.",
            "L’Or. C’eſt ce qu’on ne peut attendre. les fondemens, les",
            "moyens &amp; la fin eſlans contraites au bien que tu defires, la",
            "neceſſité forcée y a contraint les deux patts interreſſez des",
            "laſches &amp; des inorans, ont eſté les ertremetteurs, &amp; le deſſen",
            "de ſurprendre pour ſe vanger cruelement eſt leſeul but de la",
            "pacification preſente.",
            "Iodel Ma Politique ne desbroüille pas ayſement ces beaux",
            "raiſonnemens: rend les moy plus nteliigibles, &amp; t’aſſeure du",
            "ſecrat, eſtant deffendupar arreſt de de verité́.",
            "L’Oraiatan, He le veux ſans autre caution que ta preud’ho",
            "mie, tu ſçais combien les Barricades furent ſenſibles à l’eſprit",
            "de la Reyne, les craintes qu’en receut le Seigneur lules, la",
            "rage des conſeillers de nos maux de voir leurs deſſeins tra",
            "uerſez pat la ſuppreſſion des Intendans, &amp; le refus des Edits",
            "que le petitmombre des gens de bien du Parlement diſſipoit",
            "les trahiſons des penſionnaires, que le peuple ſe laſſoit de l",
            "tyannie, &amp; que les fourberes Italiennes eſtant cogneuës",
            "cõmençoient d’eſtre deteſtées, tu ſçais les propofitions de Tal",
            "Hier, de Bautrul, de Iars &amp; de Secneterre, &amp; qui,",
            "aſſeuroiene",
            "d’vne vengeance inſallible, &amp; que la rage du Prince de",
            "Condé promettoit dedans peu tous ces ſubjets, obligerent au",
            "depart candeſtin de la veille des Roys, &amp; amenerent",
            "toutes les violeries &amp; pilleries pour deſtruire ou pour in",
            "commoder Paris: luſques-icy tout alloit bien, le premier",
            "Preſident &amp; ſa cabale deſtournoit les bonnes deliberations,",
            "il trahiſſoit auec beaucoup d’adreſſe, &amp; plus d’impanité, la",
            "feneante ou ſtuplde malice des Generaux luy donnant facile",
            "moyen de ce faire, le bled deueit rare, le mur mure fre",
            "quent, dans peu le peuple reduit aux abois euſt imploré les",
            "plus dures conditons :’Dautre coſté Ie Prince de Condé́ ſe",
            "rendoir inſupportable, traitans la Reyne auec meſpris, le",
            "Cardinal auec indignité. Il ordonnoit de tout, comoaandoit",
            "àtout &amp; proait tont, ce t eſnde ds conlaela paix",
            "o¬..¬",
            "."
        ],
        [
            "¬",
            "pour l’ofter de credit &amp; ſe deliurer d’vnappuy ſi dangereux",
            "elle ſe traicte &amp; s’acheue par des corrompus, &amp; des laſches,",
            "les Generaux y conſentent, ne la pouuans empeſcher, cha.",
            "cun d’eux l’ayant offerte en ſon parriculier, ſi la recompenſe",
            "euſt accompagnélatrahiſon: enfin on menace apres la cam.",
            "agne de remettre les choſes pires que deuanr, de deſquillcr",
            "le Prince deſtruire le Parlement, &amp; ſe vanger du peuple.",
            "1odeles. Quoy dans Anne nous en garde de nouuelles, con",
            "cecrtnl vn maudit deſſein de ſi longue ma n: c’eſt pour cela",
            "que Maain pretend s’allier des Vendoſmes pour s’oppoſer",
            "a Bourbon, le pere eſt capable de pis, &amp; Mercœur eſtaſſez",
            "idiot pour le faire. la n’aduienne que Beauſort ſignalement",
            "eſtimé conſente à cette laſcheté́.",
            "L’Oru. Tu es oncore du vieux temp, les Grand Seigneurs",
            "Sõt fort capable de tout, tel auiour d’huy refuſe qui demain peut",
            "prier. On ne le peut ac cuſer iuſques, mais parmy cette eſpece",
            "de gens qu’on appelle Princes &amp; grands Soigneurs, il n’y a",
            "ſoy honneur ny probité, leur paſſion &amp; leurs intereſts ſont les",
            "ſeules regles de leurs mouuemens. Il eſt aymé. s’il continuaë",
            "&amp; henoré s’il reſiſte à l’ambition, à l’auarice &amp; à la ſoiblefſe,",
            "par le meſpris de l’admirauté, de l’abandon de ſa vieille af",
            "fetion: nas fourbe &amp; ſo qui ſe fiera en perfide ou meſchant,",
            "eſt pour ſe vangecr de l’vn par l’autre &amp; perdre tous les deuox",
            "on veut ruiner Conde par Beauſort que l’ontraittera à la Ba",
            "1illone.",
            "Iod. Que de ruſe pour attraper le credule, iamais la Beau",
            "pren’en ſçeut tant, ny à̀ elle conferé, elle ma confeſſé que tou",
            "le mal que la perdir ne luy vint que de quelque grand Mon",
            "ieur que ie ne cognus oncques que par leurs iuſtes qu’elle me",
            "communiqua baſſe vieilleſle à ſes incommoditez: ais que",
            "fait le Parlement en tout cecy, le peuple l’honoroit &amp; le ga",
            "rantiſſoit.",
            "L’ora. Il eſt deſcheu de creance, s’il ſe ſuſt maintenu, vny",
            "&amp; incorrupble: ll reſtabliſloit la France, regloit la Re",
            "ence, puniſſoit les crimiels, protegeoit le peuple &amp; le de",
            "liuroit à iamais d s ſauons: mais ecepté́ trois douzaine de",
            "i del &amp; de bon nes gens, out eſt corrompu, gaigné &amp; mal",
            "faaut: Molt́ a paroled’v happeau de Cardinal, de Meſ.",
            "a¬¬os-a",
            ".."
        ],
        [
            "me de ſa charge, de Maiſons a penſin, de Nemond eſt poſ",
            "ſedé, Viole a fait le veau, le reſte du fretin demande, eſpere,",
            "&amp; attend argent, benefices &amp; Preuoſté des Marehands, de",
            "ces Charge on pretend en faire deux, chaque Preſident vou",
            "lant produire vn Conſeiller.",
            "Iod. Quoy, iuſques a la barbe du Cagot qui ſert d’embuſ",
            "cade à l’nfidelité, eſtre hypocrite, ambitieux &amp; ſcelerat,",
            "le Chapeau luy appartient: nul Cardinal depuis long: temps",
            "ne lIeuſt par d’autres qualitez, faſſe mal qui voudra, le ſur",
            "plus du corps que ne fait il ſon deuoir.",
            "L’Oruiatan, Ce n’eſt plus que les reſtes des figures de",
            "cet Ancien Palement, par la ſouffrance des canailles qui",
            "en terniſſent le luſtre &amp; ea corrompent la pureté, la vente",
            "des charges en recule l’homme d’honneur peu abondant, &amp;",
            "reçoit l’indigent, l’opulent, la vertu, la naifſance, le ſçauoir",
            "&amp; la probité ne ſont plus conſiderées pour y paruonir, l’ar",
            "gent ſeul y donne entree, la moití qu le compoſe n’eſt que",
            "reiettons d’artiſans, de criminels &amp; de Partiſans, qui com",
            "me mulets n’engendrent point leurs ſenmblables; iamais e",
            "fans de Traictans ne deuiennent gens d’affaires, Ie fils por",
            "tant robe rouge dontle pere à bonnez vert par vne infame",
            "banqeroute, encore pretendent-ils le reſpet que l’on de",
            "uroit à ceux dont ils repreſentent l image des caualiets do.",
            "tes &amp; qualifiés honoroient autrefois les charges qui les ren",
            "dent mintenant meſpriſables: auſſi fait-on difference d’vn",
            "ignorant fils de mlrote au meritant Officier, deſquels on",
            "attend apres Dieu l ſecours aux maux qui deſtruiſent la",
            "Frau ce. Cette trompeuſe paix fait elle ceſſer les pilleties, &amp;",
            "arreſter les meurtres, recherchet &amp; p urſuiure les autheurs de",
            "ces crimes. Le peuple demande iuſtice, ſi vous ne la rendez",
            "exemplaire il la fera violente, la patience eſt au bout, &amp; l’E",
            "ſtat a beſoin de remede.",
            "Iodelee, Tu parle bien pour n Italien, ces malhieurs m’a",
            "fligent ou ie ne peux remedier, tu en ſçais trop pour vn Dn",
            "guiſte, &amp; moy rop peu pour vn bouffon, chacun rererué",
            "ſon metier, prendts poudses &amp; moy ma farine.",
            "FIN."
        ]
    ]
}