{
    "entête": {
        "form": "prose",
        "subject": [
            "Du Bosc de Montandré",
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Longueville, Henri II (1595-1663 ; duc de)",
            "France. Conseil d'État (13..-1791)"
        ],
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Le depositaire des secrets de l'Etat, descouvrant au\n          public, I. Les raisons pour lesquelles la Reyne ne fait entrer dans le Conseil, que des\n          ministres estrangers. II. Les raisons pour lesquelles la Reyne ne veut point venir à\n          Paris, quoy qu'elle le puisse sans aucun obstacle. III. Les raisons pour lesquelles la\n          paix domestique ne peut point estre concluë, sans la generalle ; & pour lesquelles la\n          Reyne ne veut point la generalle. IV. Les raisons pour lesquelles le Conseil du Roy tombe\n          en des manquements déplorables ; & qui marquent un sens reprouvé. V. Et que Paris ne\n          peut point esperer la Paix, à moins qu'il ne la fasse luy-mesme en se declarant pour les\n          Princes. Par le sieur d'Orandré.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1006_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Le depostre des secrets de Ett descouvrnt u pucLes rsons pour esqueesReyne ne ft entrer dns e Conse que des mnstres estrngersLes rsons pour esqueesReyne ne veut pont venr à Prs quoy quee e pusse sns ucun ostceLes rsons pour esqueespx domestque ne peut pont estre concuë snsgenere& pour esqueesReyne ne veut pontgenere V Les rsons pour esquees e Conse du Roy tome en des mnquements dépores& qu mrquent un sens reprouvé V Et que Prs ne peut pont espererPx à mons qu nefsse uesme en se decrnt pour es Prnces Pr e seur dOrndré Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté3 jnver 2022Cude Du Bosc de Montndré Le depostre des secrets de Ett descouvrnt u pucLes rsons pour esqueesReyne ne ft entrer dns e Conse que des mnstres estrngersLes rsons pour esqueesReyne ne veut pont venr à Prs quoy quee e pusse sns ucun ostceLes rsons pour esqueespx domestque ne peut pont estre concuë snsgenere& pour esqueesReyne ne veut pontgenere V Les rsons pour esquees e Conse du Roy tome en des mnquements dépores& qu mrquent un sens reprouvé V Et que Prs ne peut pont espererPx à mons qu nefsse uesme en se decrnt pour es Prnces Pr e seur dOrndré Sns LeuSns Nom652 premère semne doctore 652 Prs Bothèque MzrneM497FseCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs Avs u ecteur àfn Pr Cude Du Bosc de Montndré sous e pseudonyme dOrndré dprès Huert Crrer \"L Presse deFronde (6453)es Mzrndes\"Prs 99 p 53 Dprès H Crrer puépremère semne doctore 652 006 Dépostre (e) des secrets de Étt découvrnt u puc ° es rsons pour esqueesrene ne ft entrer dns e conse que des mnstres étrngers2° es rsons pour esqueesrene ne veut ps venr à Prs quoquee e pusse sns ucun ostce3° es rsons pour esqueespx domestque ne peut ps être concue snsgénére et pour esqueesrene ne veut pontgénére4° es rsons pour esquees e conse du ro tome en des mnquements dépores et qu mrquent un sens réprouvé5° et que Prs ne peut pont espérerpx à mons qu nefsse ême en se décrnt pour es prnces pr e seur DOrndre (Duose Montndré) (S t n d) 32 pgesprose Du Bosc de MontndréLous XV (635ro de Frnce) Anne dAutrche (666rene de Frnce) Condé Lous de Bouron (686prnce de) Cont Armnd de Bouron (6266prnce de) Longueve Henr(5963duc de) Frnce Conse dÉtt (9) Trnston du prement à Pontose 657"
        ],
        [
            "LE DEPOSTARE DES SECRETS DE LETAT DESCOVVRANT AV PVBLCLes rons pour equeesReyne ne ft entrer dns e Cone que des Mntres EtrngersLes rons pour equeesReyne ne veut pont venr à Prs quoy quee e pue ns ucun ot ceLes rons pour equeesPx dometque ne peut pont etre concuë nsgenere & pour equeesReyne ne veut pontgenere V Les rons pour equees e Cone du Roy tom e en des mnquements dépores & qu mrquent vn ens reprouué V Et que Prs ne peut pont epererPx à monsqu nefe ueme en e decrnt pour es Prnces Pr e Seur DORANDRE"
        ],
        [
            "3 LE DEPOSTARE DES SECRETS DE LETAT decouurnt u Puc CHcvn juge de nos mux eono cprce es Grnds & es Petts es Do &es & es gnorns es Mechnes& es gens de en y rouuent vne ource s p vn ne sue deverte Les Potques es font ot demon des onds es pode eut don nent pour prncpe ondnce & e uxe Le de orement & mpunté des crmes en onrt eses ones dm opnon de gen de en peroune neeuenotre ones & cetnotre ore eue qu eseue qu es entretent & qu es fomente r uques ̀ ce que nous nen pourrons puS queque ns croot es rs pendnt que queque utre e tonnerot ̀ on e Leque de3"
        ],
        [
            "deux fudro ceuer ou ceuy qu orffrtrot ou ceuy qu fero oufftr? On ne ft pont de tortceuy qu yeut en qun uy en fe mjurne e meure ms qù dée de ce uy qure cot Speut euter dequoy e pnt ?ne ut ps cquer ceuy qu ft e ms ms ceuy qus e oufe ors qu peut enmpecher r qunte crot ee en dto que oeeome r fute de defenee utfe & e condm nenyquefoee & mpunece qu font e Poeeètyfnue Eo quo peude rure on e condqne enupportnt VoyonsAethede de ns mnux Ms dés que nou urons remrque fermons es yeun pouteonmere ns tonmpon e ergnonten rt qn peutep ope geeeoté deurmons no puons pout e redonnotres ms oumous es Pe nomus u denreprence net onne que or uenee te en he vne veru n fut cuor e que ous merntons S nous emuons nr euo pourquosj s ous pouu ous ee ounet oshu deuoeeeut qu nous uens font unocens Ss font pus coupes que no ous onmes en ots de pernertres qun fons eosoutede je proces de nos tete etropons emns ur e epnppedon en ̀ nos ṕepour e renher Et pûs que es Lon nont pus d v guéur fonsde decdee pt e fer NousR d ut qun du ref se Rpepoedtu quP"
        ],
        [
            "Nous ne deuons ujour duy de oheynece q Roy & à ceux qu peuuent etre Tout ce qu et dns e Cone n quvne uthorté trde vne uthorté vurpée & vne uthorté trnnque Ceux qu e cmpoent ne ont forts que prc que nous nquons de courge pour es perdre Notre n dugence ft eur ferté́ Nous es échufons en nous refrodnt se preéuent de notre modertons Et prce qus çent que nous repectons es Lx9 s sen dpenent pour nous opprmer L3 L Reyne et n en ujetre que nous & pus oncor pus quee et femme Le ttre de Mere d Roy net quvn phntome dns es Etts Ce ne8 psMer qu ft e Roy ms cet euet Que e Roy veMere tnt qu voudre peut9 pourueu qu ne me pont u prejudce du uet e Roy ouz ce ttre n pont de Mere dés qu pre de Meree comporte en Fs ors qu prend e ttre de Royregrde tout en ujetNenous éertons ps quee et ̀ ue de nos mux? Cet notre otjze & notre npcté de qupy ommes rous osts & mpest de nur et eodure prReyne qû ot fujette commnenoussqu ne ht que nous qu et femne qu et Ep gnoe & qu npeus etre e uthorté que pen dnt que nous osons on foefe & en pumodon Pormosreme der̃nods uons doh qurufer dues youeqtro po etr nouB LE"
        ],
        [
            "68 tre erté nous nuons qù dre ̀Reyne quee e contente detre Mere ns etre Reyne de notre Roy Ce premer ttre uy et deu ce econd et vur pé Puure Prncee dequoy e mee tee ?Re gence uy dot uor pprs quee nentend pontPotque du Gouuernement quee e gouuerne e e meme quee pprenne en ecoutnt ceux qu nefttent pont que es pons ont touours eteé es coneeres & queron n ms pronocé des rrets dEttLors que Phppeecond on grndpere donn e gouuernement des P ̀ Mrguerteœur & fe nturee de Chres Qunt pr de uy er toutes es pons & de nemporter uec ee queron Vn Souuern qu veut tout ce qu veut et pre quvn Ecuefut qu pprenne de dgerer tout doucemementpon ors qu nepourr pont ouurfut qu ç̧che qu ne peut ps tout & que es Suets peuuent queque cho efut qu pprenne de Louys X ̀ dmuer queque choe cr s ft profeon de tout ç uoren ç̧ur ez pour çuor qu ne peut ps out Bref vn Souuern et meres net Sou uern de toutes es pons L Reyne deurot dono pprendre de sen rendremtree ee qutouours proreté den etrefuette A quoy onftter Peue eperer on hoeur que du omphe dees pos? Ee ueu m eeu ne8"
        ],
        [
            "e venger de Prs Ah que cette pon et pun te quee et cruee quee et t yrnnque quee et extrugnte Puure Prncee uec dx ou dou 2e me oudrs ee veut e venger dvne ve qu peut mettre ur pod du or u endemn tros ̀ qu tre cens me comttns S nous e vouons ee nous fer en ptr msnous uy montrons es dents nous uy ferons en ronger on fren Nous uy pprendrons que nous çuons etre ons Suers ms que nous re reconnoons ps de grnd Se gneur ny de grnde Dme Ee veut retr on Mzrn & touteFrnce ne e veut psfut donc quee nous ttche tous u crqunfut donc que nous oyons dres & nenes crnous ne e vouons ps dequoy uy eru de e vouor ? Eeeu fre prer vn Roy Mjeur ee e ft prer en Mneur Pus que e uy ft dre ce que nous ne vouons ps ecouter Vn Roy queque grnd qu ot ne peut ms ouor ce que tous es Suets ne veuent pont touteFrnce ne veut pont e Mzrn e Roy ne e veut donc ponts ou s e veutfut qu commence ̀ oonnotre qu ne peut ps tout ce qu peut vou r Concuons donc & ne nous fchons psnous endurons nos mux ne ont ps pus grnds que no tre ptence nous ne ouffrons que ce que nous per ettons quon nousfeouffrr S nous nous ons J 3 ?*"
        ],
        [
            "detre rormentez onous de uppotere pou or entre es mns de nos ourreux Entendoâs nous en quttons nteret prtcuer ne nous t tchons quu pue & nous dermerons tous nos ennms & nous detrurons tous nos tyrnneux& nous etrons uthorté Roye Entrons dns esecrets de Ett eOn dt queReyne ne ft entrer dns e Con e & dns e mnementr des ffres dEtt que des Mntres etrugers des Suoyrds des Angos des Scens des tensdes Epgnosydu mnytere dns cetteonduteydu deenyeu dequoy fonder vne ute deffnce de quequeuue ntenton tchons dedecouurr pr eonenene SReyne uot de onnes ntentons pour Et ee ne erot gouuerner Ett que prceux qu ont ntereez den proeuret es progrésQundFrne perr e Prnce T homs nener ps mon te Geénnh Mogu & deqe ne pe dront renS cetoent des Frnç̧os quen euend e msnement en mn nteret prtcuer es fero oeepur e pue s condereroenc eu usdns ceuy de touteFrnce Seyne dps uunê mue ttenfßondns cp cho d̂ tres etrngers Onpour e tser pee seffoe M eufonons phu t por t ce up oe ous nets  ps gre p tde p05R f nr m enVnpt E J ner e"
        ],
        [
            "ps à ecorce Voyonsce que cet & prons ns ftere L Reyne net truée que de deux pons qumt ent ounernement du deen de ret r ôn Mzrn dnspremere uthorteé & du der de e ve nger ̀ queque pry que ce ot deve de PrsCes deux pons ne ont que trop ves ̀ ceux qu veuent euement ouurr es y eux pour es regrder Pour fre trompher ces pons de toures es ntnces qu eur eront oppoéesfur que e Roy es epouefut que e Roy es portefut que e Roy es fuorefur donc uy f re conceuor qu et de on urhorré de oute nrcheute du Mrrn & de ne er ps dns mpunté es ffronts pretendus que es Prens uy ont ftsCos deux pons ont vement contrres u en de Ett vne & utre choque nos Lox Vn on Frhços ne erot ms ez che pour sy rendre oompnt es nterets pucs & prtcuers e feroent oppoer ̀ eur erecuton Et commenet ps mons necere de coner uer Prs que de perdre e Mzrnne ero ms de Mntre Frnços qu ne fut ez ge nereux pour e uy coneer Certe refexon ogeReyne de ne permet re es pproches deMeté qù des Etr C 4"
        ],
        [
            "0 gers & ̀ ds nconnus eques ne pouuent epe rer ucun etement que de eur compn ce pour toute orte dnutce ne mnqueront pont dnnuer ̀Meté tout ce qus ug e ront confor me ̀pon deReyne & de urptendrempté de ce eune Prnce uec tous s rtfces dont s pourront sduer pour en fre comme vrntrument de toutes eurs ru rtez e dn encor duntge quour re cette compnc que ces Mntres Etrngers ont o gez duor pour toures es ncntons deReyneet encor de eurs nterets prteuers que e Mzrn ot rety & que Prs ot pus foe ou pus oupeS e Mzrn et rety tous es Erngers ont en ett de pouuor eperer queque et ement prfueut Prse qu ne fut pont douter qu er ueme ruy de ne porter ps tout euquté dEtrnger prmy es Mntres qu urpnt quequ prt dns e gouuernement de Ett Qn ttque puu hrdment vn Etrnger qundet eu qund s ont pueurs nn crnt eur ntegenee & endn s psuuent fre ne pus fce ce & formner vn pus punt prty? & pr cette ronet pus dfee de es perdre S e Mssn et detut e Pnes Thous Ger0 eeer y"
        ],
        [
            "mn Montgu gs Ondede Brogo nont qù trer eurs chues s ne ont outenus qufnqus e outennent On ne eseeuez ̀grndeur qufn qus en oent de pus fermes ppus Et e ttre de Mntre dEtt qus portent en dept de nos Lox ne eureté donné prReyne qù condton qus etont es ntruments & es Mn eres de es pons An Mzrn et detrutron qu es outent et detruttee Crd M zrn tome s ont cccz ouzruyne u gez donec de ce qus feront pour fomentercren c deneceté de on retement dns eprt du Roy S et mportnt ̀ ces Mntres Etrugers de porrer es nterets du Mrn dns eprt du Royeur et encor pus mportnt de uy fre conce orneceté prerenduë de perdre ou de en f for Prs Les rons en ont ̀ epreuueLexperenceft vor de tout temps que Prs eu en frnce etot cpe detre e fren & r de detyrnue Mzrn etor nernePns ne eut ttqué́ Le Duc de Veymrd ynt prcouru repondt u feu Roy que Prs etot eu ms qu etot dePotque den perdremoteé́ pour en coneruer utre S Lovs X eut en e reprt prompreut ferméouchece pett Tyrnneu en uy dnt qu conerue out en s rout enuer prce qu y regnerot en Pere & en Roy & non ps en Tyrn 2"
        ],
        [
            "L grndeur du Mzrn n eté erné́e que prce quee etot noente & tyrnnque Prts et msé pour e perdre pus heureuement heurtépunce ors quee ne uypont em é ronneset oppoé ̀ on retement prce qu n pont eu ron den eperer ucune reforme Quconque uur es mxmes de on gou uernement peut seurer que Prs & uy ne con prront pontreure d ̀ vne neceté qu et ncompte uec rrognce du Mntre & de es Emresfut que ce Mntre oontrcte uec Prs qu nen treprendr que ce que es Lox uy permettront u trementfut qu e reoue den venr ux mns & de uccomer s net e pus fort Le Mntre comme nous ne ç̧rons que trops ne prend pontde Loy que de on cprcene veut pont que es voontez oent regéespretend etre u deus des Lox Prs et dvn enrment contr re nous uons veu es effets de vn & de utre e déregement du Mntrepru dnscondutte u Crd Mzrn Les forces de Prs ont eté reconnues pr on renuerement que e Roy meme ne peut outenr uourdhuy Les deux experen ces nous font vor qu fut ument ou que Prs ot ffoy pour etre redut ̀ mpunce de pouuor truerer es deens du Mntre ou que e Mntre e modere pour netre pont en etr d prehendergrndcur de Prs Quee8e u"
        ],
        [
            "Que futdone uger de ces Mntres Etrn gers? Sone s cpes dnprer u Roy que des entmens contrres àconeruton de Prs? Mnqueõt s de e rendre compns ̀ cette P on deReyne pus quenvengent de Prs s e mettrnt en ett de nprehender pont e pouuor de cete grnde Ve qu ne comptrot ms uec exercce de eut urhorté Nont s ps toute orte de ton dprehender que Prs ne es pourrot pont ouffrr & que cetre quté́ dE trngers es uy ferot touours regrder uec que que orte dueron pendnt queees ferot tomer u premer fux ps Et pr conequent net ce ps uec grnd ujet queReyne contnuë̈ à semprer deMjeteé pr e Mntere de ceux qu ne peuuent mnquer de trouuer eurs dunt ges dns ouuement des deux pons qumtrentL ee Comede Ms e m et que Prs y ft e peronnge du Ft Prs e due pour don ner pus douuerture à̀pertee des vnt pour dõ̃ ner duntge à es ennems en sfont des enfns qu e eprent de es nterets prce qus e ent tromper pr es echemeus de ceux qu ne es ftent que pour es tyrnner pus crueement Ne re e pus muer puure Prs? Regrde ton joug uec honte pus qu ne tet mpoé que pr 42"
        ],
        [
            "4 des etrngers qu ne peuuept etre renforeez que de t toee qu ne peuuent senrchr que de tes def poues & qu ne eront ms contens que ors qus turõt ms en ett de netre pont pprehẽdé́ Fu que tu pues renuerertyrnne etrngere & que tuoutennes? Futque tu te pufes redmer deperecuton & que tu en fomentes es Autheurs? Futque tu pues empecherde oton de tout ton vonge & que cependnteufuores pr ton ndugence? Sçche queRey ne ne tyme pont Sç̧che quee ne peut e recon cer uec toy qupres tuor morteement ffoy? Sçche quee ny me ucun de tes enfns que pour e de fre pr eur entreme de ceux quee ht & pour punr pus pres ceux à prhonte de eur erutude? Ouure es yeux à ce que toutes es ppences du monde te tendent f ene Ne trcte pus de terreur pnque cr queron te ft trop ute ment pprehender etend tes rs pour e mre ton Roy ms erre es pour en etouffer tes ennems Poye e genou deunt ton Mtre eue e ped deunt tes ryrns AdoreMjeté ms ne prottuë ps tes hommges ̀tyrnne Reconnos es pu nces qu ont egtmes ton Roy & es Prnces d on Sngs meconnos es Etrngeres & es Btr des Reeuegore de ton eruge prgote detoyrep estrop e 0 due e on que e nte à̀et n e eqnem er"
        ],
        [
            "e de ge eses de ttu ey on oque ee ede cesde te et nsde tuéude tr dJ 5 qeuy qu te cptuero M Seynen ps demus deesonte roy pourquoy te rut ee ton Soerpe Qu o hge de tepruerdecdereprecncee ponen dpo rer es coques de ton vonge & pour en fre pr es coures dvne Mjeté́ errnte e comette de tesheurs? Les Prnces ne tont temogné que trop qus ne de mdoent quvn ouy du pé pout e oû̂mettre Cours Souuernes nontms per due repect qus ot nuoement conerué pourcrée peronne deMjeté Ton Cergé seté etter à es peds pour e rppeer pr es ppc tons A quoy tentcepédnt qu ne reuenné psFutque tu uy egorges Ete de tes enfns & que cu es cnfez ̀ t pon? Futque u portes e mcre ur es eurs de Lys pour y moonner es tetes des pus hrds Senteurs qu e ont oppoez ̀ryrnne de on fuory? Furque tu fes r er e couteu ngnt pour e fjre rougr dns e ng de ceux quee te nommer uqu çe queee ot penement ouue cet en ce nsc̃ net ps encore tout L Reyne ne veut pont reuenr ̀ Prs prce quee y veut reuenr en Mtree prce quee ne poutrot peut etre ps ortr qund on uy omerot prce quees Mtres defcton ny eroent ps toerésEt prce que e Mzr urot 2 2 A"
        ],
        [
            "6 pus ucune reource à on retement Voys cnd́rôns MAs e us en euré que esen ez nen mprouétont ps vne uyfche d reuenr ns e Mzrn pros e ehutement decŕe pourproteton & pour o rethenent Ce dementr de ne ouot p peu uy et nuorte Eeet morteement outre des grndes oppoftons quonformé́ à on 4 nutce Ee net orte de Prs qù deen de re r ce en fuory Eeft rentrer ̀ mnḿe dns Ettforceogé de e fre reot tr de reuenr ns uor rppeé ce e peutCeux qu connoent e Geue defemme & de Epgnoe dront uec moy que nous nurons msReyne que os queReyne defeperer de ruor on Mrn Encor ce nrruer t que ors que nous nous eros ez de demnder e Roy pour nous en fre out ns ucun pS e Roy reuenot mntennt Aurons nos en ez de ptence pour toereres Mntres queReyneeeú nsprtcpton de nos Prnces du Sng? Pourrons nous en nous vor gouuernez pr deSuo d p de fodon de pr dee e depr de vor o Sges frote depotdon du rng que eur vertu eur ̀ mertez ne ou porte ot s ̀ quequé́ nouuu remuëment pourerergrndeur de ces nconnusL Reyne que t cequee u? qe Ms en qu cecœur on on e erdurepEtsSero dns vtue Ces monf ôt Ps phq J e uenutque enpe J ePrn er"
        ],
        [
            "e & o ue usez 7 Rene prehende trop ce queretnce que nous opoons à es voontez uy ft preuger t cette conderton onte ̀ eurnce queequeorte du Roy ne erot pus à̀dpoton e uy prmettr ms de nous reuor que ors quee verr que on retour nous et ndferent Ms e moyen detre à̀ Prs & de prer du ret ement de Mxrn cr enfn peronne ne doute que ce ne ot otet de toutes es ffectons de on cœur SRene vent ̀ Prs unt e retour de on Mzrn ee n quà deeperer pour ms de on retement Aurot ee en e frent de pper pour ceuy dont ence eue erotcue du repos de ett? Ne erot ee ps féepr es Ettrs deéspremere propoton quee en ferot Serot s de Frncos ez ches pour entrer dns vne ce qus ne pourroent fomenter quen truernt e repos de eur Ptrre? Ces refectons font ez connotre e verte motf qu retrde e retour du Roy S tout Prs uo eté foreux peutre que es torchecus du Ps Roy uroent reü & quvne reeon puhque eut trouué moyen de fre rentrerRene en tromphe? Ms e m et que cette dernere tenttue de on prtyeureuement uorté e quehonte dy uor reüuecpeu de goreer peut etre encor pour recuerneceté́ pre ente queRene urot de venr promptement à̀ Prs E 7 4"
        ],
        [
            "4 sen et nentmons qu ont encorots que t de e perermgnent que pree quee h J so emh nt dy vouor rentrer ee ntend que es ent dpotons fuo es pour executon de ce de nt en Ms tu ne vos ps puure P ren queJ dV Rene crnt de te rcuteree rcue de e renre def compnte ̀pon que tu s de reuor tonrenc Souuernfut quee te pye dpprence pus o que tu ten repsfut quee te donne tououre né u ujet deperer e en que tu ttens de peur queeston rmement nemette pont en ett de ne e pus pouuor pont dferer E nur ms grde de reuter es uppc J dhu ors tons prce quee er touours en ett de tmu er de ees epernces pendnt que tu ers en ett en de ty er urprendre pr t mpeté Ee re dvn grder es rmes uee vue femte compon Ee que te propoer touours des otces pnur e e ou que tu pourus pres que ru urs oé es premers Cet ee ten fer nt re des econds &ouce en e crre r touours ntre uqù ce quee t ots fre nu ce quee pourut Net fte pnt tu nen o prce tendrs que ce que tn uy rr des ms Ee ne me te donner que es fueurs quetu uy rchers & uec tu ne uy montres es ents tu verrs quee te promettr touours & quee ne te tendrmsNee ps pr vne reme ntrgue quee  pour d́s q vee que"
        ],
        [
            "? qu e ft e ede uendreton 3 pus ounque ne epc muet e reEee er n e ote o e ne S & e te e t touours ft epererpx? Ses emres ont s oms de moyen pour te peruder quee y etot enrerement dpoé́e & quee ne ouhtot ren tnt que e oeur de te vor dnspoeon dvne prfte trnquté? Msms pru deffet qu ne fut contrre à toutes ces ees pp rences Ettu veux uger ns ucune prooccup on peux tu en eurer quee tt ms don neé ujet de reseuor cette crence uec ucune n certé Repe en ttentuement pr tout e pé de pusnnce de ces deordres uques uour dhuytu verrs queRene n pré de px que ors que e prty des Prnces preuot pr deus e en & queetouours ft retentr es mences dvne oeïuce ueuge ors que es untges quee pretendot uor ur utre prty uy fot ouerpremere quoy que fere moderton Cette noente Lettre quee ft dernerement e crreon A R ne mrque que trop quee pretend fre trompher toutes es pons prfoce & prce que on prty emot etre pour ors en vne mehente poure que ceuy des Prnces ee prot uec ces ternes u extrugns quuntgeux pour fre repecter on uthorté́ Eecé́ voe dé́s queeveu e fege tr de on rmé́e &vee deperte ou dederoute Ee n pus pré que de donnercrte nche ̀ Meeurs es Prn Ae 7"
        ],
        [
            "ces pour es oger de condecendre à vn ccom modement qu uy futduntgeux Eepreees edeputtons pour cét effe eeft retentr hute ment que S M ne deroren tnt que e retement detr nquté puque Eentrgué e Cergé es z Corps des Mrchnds pour frevor quePx ne tenot pus ̀ ren quoy que ceteue chmoe quee crgne & quee veut empe her Que etot eependnt on deen tu cros que cet ceuy dePx puure Pren ugeons en ns pon Pendnt quonpre dePx e e ette ous mn de nouuees emnces de guerre Ee cme dvne mn nos troues de urre ee es rrte Et ors que nous croy ons etr̀vee de nous rmrer pr vn heureux ccommodement ee ft former de ces dns Prs pour nous entregorger Ee ouure on Ps Roy à̀ certns edteux Ee ft fchet de pcrds Pucs urhorez contre toutes es Lox du nom deMeté pour donner mn euée ̀ noence & fre eperer vne mpu nté́ ux ermes ds outefeuxquee foure et ce cyRene veutreünon & cependnt ee ts emerpene de dcorde Ee veutPx & ce pendnt ee frumer unonouuee guerre Ee enuoye des entremeteurs pou âccorder es dferents de Ett & ce pendnt eo ucte ous mn dos e dteux pour es roer  Quee q e he de ro pe p e me eu qu deA sde dr dr de me po0fn e r"
        ],
        [
            "ué re ts s n re rs e er e ter u e te sQu e ce donc quee pretepdt ne fut ps eftre eop ocueé pour e connotreEe pretend prer de Px pour fre vor ux peupes que cet cequee dere Ee pretend prer de Prt prce quee ne peut pus contnuer ouuertement f guer e Ee pretend prer de Px pour tcher de rro uerqueque reource pendntce pourper u m heut du rech de Thurenne Ee ptrerend pres de Px pour degouter es peupes decontnu ton deguerre en eur donnnt pr epernce v pett ungeut dvn ccommodement Ee pretend prer de Px pour vor s y ur moyen de four eres Prnces & pour tcher pendnt cé́r mue ment de eur out rre ffecton des pepes en eur fnt croré pr es uttez qu n tenu qù eux de proceder ereuement à̀concuon dvn prft & ode trtré? n effet ee n pont de pus fort d en que ceuy de ne cõ̃entr msà̀concuon de cette Px n vocy e ronnemét SRene conentot ̀concuon dvn trtré́ de Px pendnt ence duC Mzrn ee con dmnerot ce en fuory & utferot es Prnces dnsctence de tout e monde te e pnuerot depus forre ttere queecontre eur rme ment en fnt vor que e C Mzrn nen urot pont ete e pretete pus que dés qutot eté ogné cedmodérdent u ceu Les us oces ne douters pus queeé prer  3?"
        ],
        [
            "22 ence oueue pprehenon de on retour nt ete es cues de nos troues pus quncont nent pres on eognement on urot pré de Px & pr oete crence quee ferot receuor generemet de tous es peupes ee erot en ett de e pouuor ms prer de on Mxrn quuec e dnger nfete dencourrhne & ndgnton puque A ne nous ftons ps dvne epernce de Px pendnt ence du Mzrn à̀ mons que nous ne forconsRene de nousdonner Re grdons à comme vn en mgnre qu n u r ms dexftece que dns nos ders pendnt queRene ur e drforce pour nous en fru treret vry quee en prer touours & quee en fer toufours prer Ms e enor pusvry come nous en pouuons pus douter pres experence que nmous e uons eu qu ee ne mnquer ms dy fre ntre des empe chemens quredrot mpoe ̀ mons quon ne conente u retemet de on fuory etrop dnteret de fre vor pednt ence du zn qepreence netot ny em pechemet dePx nycue deguere e fer coj que cet eognement quon 3 pouxuy uec nt de ygueur et vn moyen n econd pr nus donnePx fn de fj5 ecdter ̧epent pr es usgeto & pecent0cheee e"
        ],
        [
            "r & de orem 4 n e z2 oufes de es emres quefueur du Mzrn etot que e precexte dontes Prnces deguot eur pus verte deem ms quen effet eur mecontentement tendot ̀ queque utre fn qu nous er peu etre connueë dnsutte des tẽps ns Sur es prncpes de cette detete Potque ee tr es empechemens dePx pendnt quen pprence ee donner toutes es mrques poes pour temogner qu eedere e nous fer regrder e en quee nous eogner touours Ee nous e montrer pour nous en chrmer ee fer emnt douurr es mns& e cœur pour nous eurer qu ne tendr ps à ee que nous nen oyons es poeeurs nn effet ee recuer touours ee ne fer ms deux ps en unt que pour en fre qutre eu rrere ee y trouuer touours des empechemens qu nous en rendrontouynce mpoe Aneure tous es mteurs dePx qus nen eront ms es poeeurs pendnt ence du Mz rn à mons qus ne conprent vnnmement pour rrcher des mns deRene ou pour uy en fre cherpne mgré es retncesMs ques eront ces empechemens dontRene suer pour rendreP mpoe pednt que tout e mondeuger necere & queeemer mnquer de pretexte pour nepont concure Lntrgue et ez fecond en e  j J"
        ],
        [
            "0 L2 4 rues L potque du temps qu net à propre ment prer quvn detegement de prudence ne mnquer ps de oupees pour fre ugerx mpes que es otces quee former ̀Px eront du mons en queque fçon pues Ne peue ps retr es rnces & ceux qu e ont enggez dns eur prty dns tous eurs premers duntges? Ne peut ee ps es rem ourer pr trtte de toutes es depenes qus ont ft pour fournr ux necetez deguerre? Ne peu ee pont donner ̀ quequens de eurs Prtns des tons de Mrechux & des reuets de Duc & pr de Frnce? Ne peut ee ps ccor der que es utres entreront dnsprtcpton du Mntere & dns e mnement des ffresdEtt N etps vry qu eme que es prnces nont ren pus ̀ ouhter queRene eur en donne de ree & que s ne concent ̀px pres ces duntges s ont ntes N etpsvry que es mpes ne voyent ren pus à de mnder que toue eur potque et epuce pr cette ee pprence & que s eur crencene rete ren à ouhterMefeurs es prnces que e Trô̂ne &Couronne Cependntemne qu eur fer donner tout ce ne eur donner ren pree quee ne eur donner pont de eurte & quen eur refunt ce ee eur fer utement douter dencerté du rete Qee  4u outo 8 Gerpph to quedeepestoeedtoo Ree deuqu e"
        ],
        [
            "u s e s s r n es e nre u&Que futdonc pour eurer es Prncesne ut pont duor eogné e Mzrnfut e ogner es Mzrnsfut que e Roy sen re rurne ̀ Prsfut qu y conuoque u pu ot es Etts Gereruxfut qu fePx Genere ces condtons ont ees contrres u repo des peupes L Frnce et ee ntereée poursopoeruecReyne ̀ cette genereue m ron de Mefeurs es Prnces Hescet ce que tout e monde ouh tex prtcuere que ques precutons quon y pporte ne fçurot etre de duré́enous uons nsgenere es m pes en ouront pendnt qus neverront pont troúe es Sges nen ouront pont prce qus erõ̃t touoursds pprehenon devor ropuëA quoy tentdonc oue toutes ces ees eon tons qu ontgenerement ouhttées ne oent nentmons pontreceüs pourconcu on dvn on trcté de px? A quoy tent̀Reyne & ̀ ceux qu pprocheét quoy nous croyõ̃s en queReyn ot nrs cpe de demordre deprotecton des Mzrns Des uons nous ee n ndonné e Mzrn quàdeen dé e r uor ee ne protege es Mzrns qù deen de e erur de eur entreme pour rppeer eur Mtrefut ttendre cette fueur deprtors quvne extreme foee ̀ uy fer tomer des mnsencor nencher eepre qù deen de nous truererdnspoeon du on eur G 337"
        ],
        [
            "226 quee nous cuer Pour e retour du Roy ̀ Prs ne eperons que ors queReyne ne er pont en ett de e pou uor empecher ou que ce nouueu prty de Tor checus ur reu pour y fre rentrer en Trom phe ur e ng & ur e crnge de es ennemsReyne net forte que prce quee set emprée deperonne du oy des quee erot ̀ prs ee nen erot pusMtree es Lox de Ett e uy rurot des mns &Mjeté ne erot ps putot ou ee dot etre que tout ett ourot du on heur que nous ne deuons ms utrement eperer Les Etts Generux erot es ecus du Mz rnme &px genere detrurot toutes es epernces que ces voeurs dett ont de e re euer vn our ̀fueur de nos duons Qund ee que nous pouuons donc eperer es Etts generux &Px genete? QundReyne er ns pon ou n force ce et vry commeet vry qu et vn DeuCependnt tu te fts puur prs dvne epe rnce mgnre de px tu pretes es orees à tous es rut grees qu on en ft emer pour ne te reuter pout tu penes etre à̀vee de ce on heur prce que tu voscheur pprenre des negorrons & que es entremeteurs qut tent es chemns pour cét effet repent tonu dté decette trompeue perne qus tchent e 3decorecepro que deou den the n0s ter nertoutenVerpotreponquhponteteonm"
        ],
        [
            "queor mde ee ps ot ent 22 es re nd ts er pe ̀ ur ce te t u nt 27 de ce rendre pufe Ah qu te erot eu coup pus honore de donnerx que dereceuor que tu pourros rendre tes forces redou tes en precrunt des condtons ̀ ceux qu nen popoent que de deonnesne pre pus que epée ̀mn ne ouffre ps quvne pognée de ocres te ruepoeon dvne Px que tu ouhtes depus tnt dnnées Arrche ton Roy dentre es mns de ceux qu te ont ruy pour for ufer eurs compots & eurs Monopoes recon nos e merte &veur des prnces qu te ou tennent & çche qu ne tent qù toy de don ner en es econdntPx & e repos ̀ ett & ̀ toehretenteé V S tu doutes eneor de nutce du prty qu tent es potes pr ou ondnce vent dns t e& qu te veut ffmer pour te oumettr pus eru ement tu ns qu ̀ reger toutecõdute pour concure de tous es mûus ucces deen trepres & de mprude nce uec quee ees ont concertées que e dot de eu nét ps& qu fu necere ment que ceux qu en ont es roucns & es ppus oent frppez du ens re prouué Emnons toute cette condute ns u cune pon yoyons f ee et conforme ̀ honne teées mes en ont enpryntésdevert e pquque&comme j e futoéeees n otuthonées pt es Lox d EttL pus nouuee de tues n cetde e 3 3"
        ],
        [
            "28 crton dé feu Louys X pr dquee entrée porte du gouuernemẽt etot ôoumét ferméeà̀ toute orte detrgerscette Loy et enfrnte ee t enfrnte presẽce decpe ee et enfren ré pour ũtger vnprty qu coque toeEttL pus ncennepus ute &pus ron ne de toutes nos Lox cet queeunee des eues Meurs ne er pont coudute uqù ge de n que pr es Prntes hu Sng & qu nen tré r pont de potque dns e Conue pr eur prtcpton Cette Loy etenfrente &morteement enfpte que hous en ommes d gnes de cõmpn L pus ute &pus expefe de toures nos Lox cet que e Regent qttntRegente ne e reeruer pont exercce du cun pouuor upres ou dns e Core deMjeté & cet pour cette eue condetton quees Roys ont decrez M? jeurs en vn ̀ge oufoht prefque u nnocens qus on ms eté Cette Loy qu net fte que pour erur de rempr ̀Tyrnne & pour con eruér thorté dd Roy dns onrdependnce et nentmons fs force & nsveurRegé̃te à toute uthorté en mn nyque es cretures qu oent dnsfeueur en ondeftre pus fo e eé et pus forte quefe fetort pendhtRegence& hgré cette Loy quuyrhot tout pouuor ee pumment mntefu que n trcton nous en coufté tous es trouesNeL"
        ],
        [
            "s e 0j n 2 os e es te n5 ue n e te29Nepouruuõs ps en dét routesnos oxr ne et ps vne eue qu ne ot moteement choquee pr ãton de ce prtypremere meme &fondméte de toutes es utres ds es Ettsonrch ques qu veut que es proes des Ros oent nuo es etpus mepree Ces nfrcteurs font pro metre u Roy & ne uy fõ̃t tenr que ce qus veuét & pr ce deregement cregue que es gens dhõ neur condnent u tõ dns e comerce du mõde s dpoent es ujets ̀ ne receuor es proes des os que comme des peges qus tẽ̃ dent à̀ eur m pcté́ es conequences en ont t ffsoyes S es ox ont es féõ̃dements de hõneteté́ & deverre potque ceux qu ne repe ctent ps vne oy peuueẽ e gouuerner pr es prncpes de hõ̃ neteté́ & deverte potque Et pus queRenme & tout on prty font e ters de toutes nos ox peut on dre que honneteté dePotque eur ot en ucune conerron Au voyons nous que toutres es entrepres de ce eu prty uortent ̀confuons que tous es de ens ne ont ms uus que de tres ntres uccés que toutes es ntrgues ne eruent qù fre vot uec pus déct es muues ntentons & qu tome en des mnquements qu mrquent ou vn ueugement ptoye ou vne nenté dee peree ou en vn ens reprouué L ournee du Fuxourg S Anthone ne ft vos H 3"
        ],
        [
            "30 que trop mnfetement que Deu pouruuot à̀ mn rmee ces nfrcteurs des oxs & e deen qus uoent de fre per e Pere des peupes dns Prs utruers du ng & du crngoe ne fu ps echngé pr vn reuers deProudence en vne de pore defte de eurs Troupes quvne pognée de tros cents rues commndez pr vn Gedeon te rent en pte couture Futprer de certe ee equpée des Ppeters qu prùtepmne pee & seunöt en meme our dns e Ps Roy Tu peux en remrquer dns cette occon pu ure Pren? queRene ne crnt & ne ht ren tnt quePx tu peux prejuger de ce pett ect quee ne veut que ncende de t Ve & quee voudrot en porterotude dns encente de res mures ors quee pre de te remrer ee ft eger des couteux pour te fre egorger Ou ure es yeux ux ees umeres que e Ce re donn pour te fre vor nutce de on prty Conder quePotque etnt condute pr des Etrngets ne peut quee ne ot contrre àcndeur de ton gene Regrde que tous es uccez ons dementy prence de es e es ntentons & que e Ce e fnt honteuement uorter toutes es entrepres n ms vouu quon e ctur compce de ps vne de es menees Tu veu en e Roy t out e monde veut pourquoy te e refue tee? Atee ujet de e crndre tu nen veux qucex qupoedent e"
        ],
        [
            "r r 3 tu ne hs que ceux qu duent tu ne demndes que occon de honorer A quoy tentdonc que vous ne oyez dccord V Les pons queeft é́cter pour t perte onr es otces dere concton Ee ne ç̧urot ouffr e ouuenr dvne vengence mpunte & qu uy erot pus morteement redouee ors quee te verrot dns oõdnce pres tnt deforts uuts pour te tune?L peur de ce depr o ger ns doute ̀contnuton deguerre & e contentement quee ur de te vor dns mp tence ou dns tente dvn en qu dependr de on conentement er cue quee te fer nguts ns te e donner que ors que tu uy rrchers des mns Antu veuxPx ne rtends pont des en tremeteurs deRene ny des negortons qu e fe ront de prt & dutre Les Prncesveuent en ms sveuent eureefn que tu en pue oür ns pprehenfon & que tu ne os ms en ett den crndrerupture L Reneveut us ms eeveut pour e renforcer pendnt ce temps ̀ & pourrompre os que occon e preenter pour fre ttompher es pons fut donc que tu te decres ms pour qu?pourRene e voudros tu en contre ceux qu peuuõt etre tes Souuerns? e voudros tu en pour cee qu ne t ms ft que du m & qu ne te fer"
        ],
        [
            "32ms du en Pout es Prntes? tunepeux ms uor uet de es crndte prce qus ont ntere ez à tymer s nnderont que ors que tu ers en ondnce s ne eront en repos que ors qus te uront proeuré s ne ouyront du pr de eur nfnce que ors qus re verront dnsmgmf cence & dnspompeDecre toy donc Ms decre toy deonne fçon L Rene nen prendt ps putot es nou uees quee deefperer de te pouuor eûmetre L peur de e perdre ger de te uuer & tu nu rsguerre quutnt que tuugers necere pourcheuer dextermner tous tes ennems AVX LECTEVRS L Lcheré de certns utheurs qu confondens àfueu de mes ttres eurs peces uee es men nes m ogé de nousen donner e dcernement pr e moyé du nom que y ms ̀ premere pge y eté ehgé ̀ cette precuton pr es preres de deux hommes de mene eques ynt cheté deux ouurges qus ugeoent mprtenr à̀ cue du t tre & es ynt me onnus prdfference du te mont npré ce moyen de detromper ceux qu vou dront uorcuroté de fre vn recue de tous es oetts ouurges de m fçon FN"
        ]
    ]
}