{
    "entête": {
        "form": "prose",
        "genre": "dialogue",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "Le dialogue du soldat, du paysan, de polichinelle et du\n          docteur Scatalon, au retour de la paix, avec les remerciments au roi et à la\n          reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1089_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1001-1100\\Moreau1089_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1001-1100\\Moreau1089_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8,
            0.7289719626168224,
            0.6996197718631179,
            0.7087378640776699,
            0.703862660944206,
            0.7209302325581395,
            0.6011904761904762
        ],
        "lexicalite": 0.6963021243115657,
        "ecarts": [
            -0.07102803738317764,
            -0.029352190753704543,
            0.009118092214552065,
            -0.004875203133463901,
            0.017067571613933463,
            -0.11973975636766332
        ],
        "ecart": 0.041863475244415825
    },
    "texte": [
        [
            "LE",
            "DIALOGVE",
            "DV SOLDAT, DV",
            "Payſan, de Polichinelle, &",
            "du Docteur Scatalon.",
            "OV",
            "RETOVR",
            "DE LA PAIX,",
            "LES REMERCIEMENS",
            "Au Roy & à la Reyne.",
            "Chez IEAN HENAULT, au Palais, dans la Salle",
            "Dauphine, à l'Ange Gardien.",
            "M. DC. XLIX.",
            "Avec permißion."
        ],
        [
            "LE DIALOGVE",
            "DV SOLDAT, DV PAYSAN.",
            "De Polichinelle, & du Docteur",
            "Scatalon.",
            "OV",
            "RETOVR DE",
            "LA PAIX.",
            "LES RMRCIMENS A",
            "Roy & à la Reyne.",
            "LE SOLDAT.",
            "COmment puiſſante Deite Martiale, eſt-i",
            "maintenant queſtion que ie remerte le",
            "pe dns l fomns uee lea poeſdur",
            "tions de ne plus piller le bon homme, ainſ",
            "que la licence du temps me permettoit?",
            "du, ſeu di i que uene en nrn ne rn nr ner",
            "pour reftener l’audace de mes actions, & m’accouſtu",
            "mer à la miſere d’vne beſche, afin de ſubſtanter vne fa",
            "mille beante, qui n’attend que l’heure de mon re"
        ],
        [
            "4",
            "tou? Faudra-il, dy-ie, qu’au lieu de commandeeon",
            "me ie faiſois, ie ſois commandeé́ par le Seigneur de mai",
            "retraicte, ſans que i’oſe me rebelle en aucune lfaçou?",
            "L’on dict bien vray (ie e eogneis) quand’or pate",
            "de l’occaſion, & que l’on la. figure eſtre chauus: car",
            "ſonuentefois fe preſentane à ous, il nous ſemble",
            "qu’elle doiue touſiours aaoit la face riante:- auſſl’eſ",
            "perance que i’auois de profirer dans le mal-heur pu",
            "blic, me l’a fait de telle ſorte negliger, qu’à preſentel",
            "le à ſubjet de ſe rire de noy, & de me tourner le dos",
            "pour iamais: ie n’e puis gueres eſperer d’autreraiſon,",
            "puiſque l’imbecillté nm’a ſeruy de guide en toutes les",
            "entrepriſes que i’ay faites:Et d’autre part, n’ayantſe",
            "uy mon Prince que pour le lucre, & non pour l’afſe",
            "ction que ie doibs auoir à ſon ſeruice, il eſt impoſſble",
            "qu’il me puiſſe arriuer vne meilleure fortune. C’en et",
            "fait il n’y a plus de remede, vn membre eſtant ſepare",
            "de ſon corps, les moyens defaillent du tout delere",
            "mettre: nous auons la pai, ie levoy bien: voila pour",
            "quoy ie ſuis contraint de me retirer, ſi ie ne veux en",
            "courir la iuſte rigueur des Ordonnances.",
            "LE PAYSAN.",
            "O, hor compagnon, as tu regret de deuenis",
            "l homme de bien? n’y a- il pas aſſez log-tenmp",
            "que tu fais de l’entendu, & que tu t’exerceà la pillerie",
            "penſe-u quand la guerre dureroit dauantage, queru",
            "deuinſſe plus riche que tu n’es? non, non mon amy, il",
            "’en pouroit prendre tout autant commeil m’enà ps",
            "autrefois:"
        ],
        [
            "autrefois: l’ay eſté bon drolle, & peut-eſtre auſli deſſalé",
            "que tu peux eſtre, & ſi en fin ie n’ay point trouueé meil",
            "leur potage que celuy que ma pauure femme Guille",
            "mette m’apreſte d’ordinaire. En ce temps-la ie cou",
            "rois quelquesfoisà la picorée, quelquesfois ie faiſois du",
            "butin; tantoſt de trois ou quatre vaches, tantoſt de",
            "quelque bon cheual, ou de quelque poulain, & ſi de",
            "toutes ces petites fredennes laà, ie n’ay ſçeu iamais en",
            "acquerir vn poulce de terre: bel exemple, pauure gar",
            "gon,pour t’inciterà ton deuoir, & aà la recognoiſſaace",
            "de tes fautes!",
            "4 e",
            "LE SOLDAT.",
            "8.",
            "’E quoy! ie ſeray donc contraint de me reduire",
            "au peeit pied, & de ſonnet la retraicte, ſans",
            "pouut eſprgiet de mes fatigues vne poire pourt",
            "la ſoif?",
            "LE PAY SAN.",
            "TUOyd’homme ie te le conſeille, le pluſtoſt que tu",
            "pourras: car ſitu attends que noſtre bon Mſtre",
            "ſe meite en cholere, ie ne voudrois pas donnarvn liarad",
            "de ta peau: & puis toy-meſme recognoiſſanc ta faute,",
            "il ne ſeroit beſoing d’autres teſmoings que toy: C’eſt",
            "pourquoy, compagnon, tute retireras, ſi bon te ſer",
            "ble; quant à moy ie ne t’en diray plus acun mot.",
            ".",
            "s"
        ],
        [
            "6",
            "LE SOLDAT.",
            "’Eſt vne choſe qui a’eſt pourtant bien amere,",
            "que d’auoir eu en main licence; & maintenant",
            "Aa ſbjection: toutesfois, de m’en faſcher dauantage,",
            "l’on me tiendoit pourindiſcret, & pour rebelle pa",
            "auanture aux iuſtes deſſeins de uoſtre bon Lov1e",
            "Dieu le conſerue, & luy faſſe touſiours lagrace de ve.",
            "nirà bout deſes entrepriſes: pour moy, ie proteſte de",
            "le ſeruir en toutes les occaſions qui ſe pourront pre",
            "ſenter, ſoit en paix, ſoit en guerre, ſoit à tous les nau",
            "frages qu’vne maraſtre fortune luy pourroit ſuſciter,",
            "dont Dieu le preſerue, s’il luy plaiſt.",
            "POLICHINELLE.",
            "Oy de gentil-homme, qui n’en tient pas beau",
            "eoup de tache, ou bien de Docteur ln irmque iue",
            "Jaadieur de plaiſanterie. ſi tu ne ce retires, Monſieur",
            "le Soldat, tu verras le moule de mon bonnet bien en",
            "holere: car mon Maiſtre & ma Maiſtreſſe ( à qui",
            "Dieu vueille donner bonne vie, & à moy auſſi) m’ont",
            "commmdé de te tirer droict à la viſiere, ſi tu ne vasvi",
            "tementetrouarta femae & tes enfans: i’y ſiisbien",
            "Eeſolu, iet’en aſſeure: & ſi d’auantare i’ay les yeuxſi",
            "roubles que ie ne puiſſe biea viſer, ie feray plultoſt",
            "eſcurr mes- lnetes. Ho, ho, n’y a il pas aſſez long",
            "temps que l’on voit par les champs des porteurs d’eſ",
            "pées? adlons, allons de par-Dieu faire boüillir la mar"
        ],
        [
            "mitte, & trauailler à puiſſance; peur moy ie ne de",
            "mande que paix & concorde, la proſperité de mon",
            "Maiſtre & dema Maiſtreſſe, & la robbe neufve qu’ils",
            "me promirent dernierement: Enuoyons donc la guer",
            "-re en couche, caril me ſemble que c’eſt aſſez plumé la",
            "poulle, & ruiner le pauue payſan: & pais, mon hu",
            "meur ne m’y porte pas. Hé ne vaut-il pas mieux que",
            "toust le monde viue de ſon meſtier, que d’eſtre u",
            "ſiours en crainte dene pas mangerſa ſouppe, encere",
            "qu’elle ſoit dreſſeée ? Ne vaut-il pas mieux que Maiſbe",
            "Guillaume faſſe la morgue & le poufpres la cuiſine,",
            "auec ſa robbe, ſon bonnaet, & ſes lunetres, que de le",
            "voir derriere vne muraille faice le houhou?Foy de ga",
            "çon, & d’habile homme à peu pré́s, ie trouue ceſte ſau",
            "ce là vn peu plus douce que toute la guerre; & ſi ie",
            "maſſeure que beaucoup d’autres ſeront de mon advis:",
            "Que vous en ſemble-il, Monſieur le Doéteur? par vo",
            "ſtrefoy dites-le: n’eſtudiez vous’pasen temps de paix",
            "auec vn eſprit plus deliboreé, que lors qu’il vous faot",
            "porter vne bandoüliere & vn mouſquet à la porte?",
            "LE DOCTE VR.",
            "Aiſtre Guillaume, la raerueille du monde, &",
            "I le monde des mereilles, i’approuue fort ce",
            "quevous opinez, & principalement les choſes qui con",
            "cernent l’honneur & l’authorité de noſtre Roy, & la",
            "tranquilliteé publique; non pourtant que ie ſois faſché",
            "de ſoufrir des fatigues pour vn fait d’Eſtat; mais à",
            "cauſe du trouble & de la coufuſion qui pendant vn re"
        ],
        [
            "8",
            "ers de fortune faict naiſtre vn nombre infinyde par",
            "tis: Vn Dieu, vne Foy, vne Loy, & vn Roy, ceſt ce",
            "qui nous doit gouuerner & conduire entoutes lesoe",
            "caſions, telles qu’elles ſe pourroient preſenter: & qui,",
            "conque entreprendra d’y contrarler, il aura aſſezam",
            "plemient la cognoiſſance de ſon abus: ſi bien queSol",
            "dat,tel quilſoit, paiſan reuolté, ou fol eprouué ouap",
            "prouué, il faut qu’il fçache que le temps ſe roue de",
            "iune e ſeoeieniel lnmdle rm oensl nnee",
            "nous; combien qu’il ſemble que nous le manionmsaà",
            "& de licences: ariere toutes ces etrepriſes; venons",
            "au but, nousauons lIa raiſon, qui nousſet de guide&",
            "le iugement, qui nous eſclaire,qui nim ala pei, infe",
            "nionc ſbi.",
            "Celas’eſtveu depuis peu de iours en ça, noſtre Roy",
            "en a monſté le neuers entel deſſein; chacun l’approu.",
            "-oe, & y porce pourluy de telle ſore, que de faireau",
            "ement, ce feroità iuſte raifon rechercherſon preci",
            "pice, & ceſmoigner ſa deſobeiſſance.",
            ".",
            "FIN."
        ]
    ]
}