{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-06-11",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "Les dernières résolutions faites dans le conseil du roi\n          pour la paix, en présence de Sa Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1043_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES DERNIERES",
            "RESOLVTIONS",
            "DANS LE CONSEIL.",
            "DV ROY",
            "Pour la paix, en preſence de",
            "Sa Majeſté.",
            "Auec Permißion.",
            "A PARIS.",
            "Chez SIMON LE GRAND, au Mont Saint Hilaire",
            "M. DC. LII."
        ],
        [
            "LES DERNIERES",
            "Reſolutions priſes dans le",
            "Conſeil du Roy, pour la",
            "Paix.",
            "En preſence de ſa Majeſt́.",
            "D’Eſen vain que ces petnciex eſprins, qui",
            "cherchant l’eſtabliſſement de leurbon -heur",
            "& d leur fortune, dans les deſordres de la guer",
            "e, employent toute leur induſtrie pour la fomen",
            "tts & nourtir la mes imlligenoe entre les Souut",
            "sln & leurs ſujars, puis que Dieu en la main du",
            "quel font lescurs des Ris, les manie lors qu’il",
            "luy plaift entelle ſorte, & donne desmouuemens",
            "leurs volonez ſicenformes à̀ la ſienne, qu’elles",
            "ſont hbi en louucnt la cauſe de lai uine e ceux",
            "auſquels elles ſeuoient de pretete pour celle.",
            "des peuples. Nous auons pluſieurs exemples de",
            "Scy dans les Hfloies : it eiens que mo"
        ],
        [
            "4",
            "dernes, & notamment dans celles des premieres",
            "années du dernier regne en la perſonne du Ma",
            "recſchal d’Ancre, dont la mort commandé́e par",
            "l’authorité du Souuerain, ſauua la vie aà pluſieurs",
            "millies de ſoldats qui eſtoient aux termes de ſe",
            "choquer, & finit pne guerre dont l’ambition &",
            "l’inſolence de ce Miniſtremal-heureux auoit eſte",
            "la premierecauſe: Celuy que nous pouuons auec",
            "raiſon nommer le fucceſſeur du Marquis d’Ancre,",
            "tant à cauſe de ſon credit & deſa faueur, que de l’a",
            "bus qu’il en à touſiours fait, auroit creu ne luy eſtre",
            "pas tout à fait ſemblable s’il ne s’eſtoit declaré le)",
            "capital ennemy des Princes du Sang, & n’auoit ma",
            "chineé leur ruime & celle des peuples par la mé",
            "fiance dans laquelle il a taſché d’entretenir le",
            "Roy & l’aueſion qui’illuyatouſiours donnéde ſes",
            "plus fidelles Sujeérs; mais ce bon Pime ne pouuant",
            "oublier la rendreſſe naturelle qu’il a pour ceux",
            "aux vœux deſquels il a eſte denné, & Dieu luy deſ",
            "ſeidlant les yeux pur voitlertorr que les maximes",
            "dece Miniſtre fait à̀ ſon authoriré́, hous vient de",
            "faire voir qu’encore que’ l’enfance des Rois ſoit",
            "ſmblab'e & ſuiette au foibleſſes de celle des au",
            "tresihommes ; ils ont toutefois dans vn à̂ge plus",
            "anancé́ des penſées & des reſolutions au deſſusdu",
            "vulgaire.",
            "Tant de remonſtrances & de deputations inu",
            "tilement faitepour obtenir cette paix apres la",
            "quelle"
        ],
        [
            "quelle tant de monde ſouſpire, & ces ac",
            "commodemens tant de fois atendus & puis de",
            "ſeſperez, nous donnoient auec raiſon ſuiet de",
            "craindre que les choſes n’en vinſſent aux dernie",
            "res extremitez, & de croire qu’il ne falloi pas",
            "moins qu’vn miracle pour arreſter l’orage dont*",
            "la pauure France eſtoit menaſſée. En effet nous",
            "deuons tenir pour va coup de la main de Dieu, le",
            "changement notable qui ſe fit dans le Confeil du",
            "Roy, Vendredy dernier, & les reſolutions qu’y fi",
            "rent prendre celles de ſa Maieſteé, qui vray-ſem!",
            "blabſemont inſpiré́e de Dieu, & aſſiſt́e de l’An",
            "ge tut elaire de la France s’oppoſa directement̀;",
            "l’auis du Cardinal de Retz en cette fort:",
            "Le Roy ayant commandé́ ſuiuant les humb’ee",
            "remorſtrances de Meſſieurs les Deputez, que les!",
            "rouppes ant de l’vna que de l’aurte party, Seſloi-:",
            "gneroient à dix lieux à la ronde de Paris, & qu’à;",
            "cét effet celles qui eſtoient dans la Ville & Ab",
            "baye neuue S. George en ſortiroiene, & queladi",
            "te ville ſeroit miſe en la garde de ſes hbieas o",
            "des Bourgeois de Paris: ce qui ſera eeuré aaſis!",
            "bien qu’à Sainct Cloud, Neü̈illy, Char entomaul",
            "tres lieux. Dés le ſeizieſme de ce mois, il fue p",
            "poſé dans le Conleil ; ſçauoir à quelles condtioas",
            "fe’ traitteroit l’acconmmodement cçommencé pa",
            "l’eſloignement deldites troupps, pù Monſur le:",
            "Chancelier ayant fait grand buis à ſon ordiuaisas",
            "B"
        ],
        [
            "6",
            "& ſait ſonner bien haut ’la mnutention dé t’a",
            "thorité Royale: ll eonclut qu’il alloit de a gloire",
            "decette authorité, de reduire les rebelles (́ar e’et!",
            "ainſi qu’l nomme les plus’affectionnez a ſerliie?",
            "du Roy, & ceux quis’oppoſenta ſes deſſens & e",
            "leut accordet que ce qui na leur pourtoit eſtre reé",
            "fufé; dautant que ſi le traitte qued’on defiroſt fli’",
            "re leut eſtoir auatageu; ils s’eni’preuaudroient",
            "iafailliblement, & ſeroit canſe qu’ls réletoleit",
            "à la premiere occaſion, qu’à ceét effes ilée trbuasit?",
            "p a popos, que les Deputez qui ſeroiett en",
            "uoyezfoſſent ouys; à moins qu’ils portaſſent pâ",
            "role &aſeurance, que tous eſtdiene diſpoſé de",
            "ſuiure de poine en’point les volntet du Rby.Sur",
            "layueélauis ta Maieſté dit, q’ellé trouuoit tres-raſ",
            "ſonnable que ſon’authorité fut’mafitenuë, mais",
            "qu’elle ſeriblenaiſe que l’on lardre à fai",
            "e6 coſſer les plaintes qu’élle enteddoit Ehaqué c",
            "ioar deſes pauuressubjets pillez& tunez parés",
            "gens de guerre, qu’elle auoit peine à croire que",
            "ous ceux qu’on luy figudroit eomme ennemis le",
            "fuſſet en effet qu’au reſte elle youlait entendre",
            "las Deputez qui-ſeroient enuoyez de la part",
            "de Monſieur le Duc d’Orleans, Monſleur le",
            "Pmcs deCondeé́, & de ſon’Parlement, & qu’on,!",
            "auiſaſt aux moyes de pacifier les troubles, & de",
            "romeuels choſnre teleſtat qu’elſe pattetmirs,",
            "2",
            "neea ſaville de Paris.-e",
            "A",
            "A..--a"
        ],
        [
            "Ceete iudicieuſe reſolution du Roy pononcéc",
            "auec vne vigueur & preſſeance deſprit incompa",
            "rable, eſtonna fort ceux dont l’auisenclinoit à pro",
            "longer la guerre, & la fermeté auee laquelle S.M.",
            "perſiſta dans le deſſein de donner ſatisfaction à",
            "Meſſieurs les Deputez de la paix à̀ ſon peuple,",
            "fut cauſe que la pluſpart du Conſeil le ſuit, &",
            "meſme le Chancelier iugeant bien qu’l ne gai",
            "gneroit rien d’alleguer raiſons, au contraire, ſup",
            "plia Sa Majeſteé, qu’en cas qu’elle ne le trouuaſt",
            "neceſſaire en ſes Conſeils, de- luy aſſigner tel lieu",
            "de retraite qu’il luy plairoit, & qu’il aimeroit mieux",
            "ſe rerirer que d’empeſcher la conclaſion d’vn",
            "raité́ de paix, puis que Sa Majciteé le trouuoit vtile",
            "pour le tepos de ſes Sujets, à̀ quoy le Roy re",
            "pliqua que fa preſence ne ſeroit peur eſtre pas",
            "incompatible auec la paix de ſon Royaume, &",
            "que pour reſoudre ſur le tout, il falloit attendre",
            "Tarriuée deſdirs ſieurs Deputez, auec leſquels il",
            "audroit faire en ſorte que le traité ne fit aucun",
            "nécontent.",
            "Leſdirs ſieurs Deputez de la Maiſon de Ville,",
            "doiuent arriuer Mereredy prochein, pour rendre",
            "reſponſe à ſon Alteſſe Royale, leſquelles ſuiuaat",
            "coutes les apparenees ſe termineront aà vn bon ac",
            "commodement & à vne paix, de laquele apres",
            "cette geaereuſe reſolution du Roy, nous auons les",
            "eilleures obligations à ſoa Alteſſe Royale, &",
            "ſféurs les Prince.",
            "FIN."
        ]
    ]
}