{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-10-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-07",
            "@who": "AB"
        },
        "titre": "Le départ de Leurs Majestés de la ville de Bordeaux, avec\n          toutes les particularités de ce qui s’est passé en leur séjour de ladite ville, depuis la\n          déclaration, ensemble le rétablissement de tous les officiers qui s'en étoient retirés,\n          avec les victoires de l'armée dans la Champagne et dans la Lorraine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1001_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE DEPART",
            "DE LEVRS MAIESTES",
            "DE LA VILLE DE BORDEAVX,",
            "Auec toutes les Particularitez de ce qui",
            "S’eſt paſſé en leur ſéjour de ladite ville",
            "depuis la Declaration: Enſemble le re",
            "ſtabliſſement de tous les Officiers qui",
            "S’en eſtoient retirez.",
            "Auec les victoires de l’armée du Roy dans la Champagne",
            "& dans la Lorraine.",
            "A PARIS,",
            "Par ANTOINE ESTIENNE, Premier Imprimeur &",
            "Libraire ordinaire du Roy, ruë S. Iacques, au College",
            "Royal deuant S. Benoiſt.",
            "M. DC. L."
        ],
        [
            "3",
            "LE DEPART DE LEVRS",
            "Majeſtez de la ville de Bordeaux;",
            "Auec les particularitez de ce qui s’eſt",
            "paſſe en leur ſejour dans ladite ville",
            "depuis la Declaration: Enſemble le re",
            "ſe iliſe neane deas oſieaes ut",
            "Au les adaages de armée du Roy daias là Chbaapgnee",
            ", daas li Larmauie..",
            "Nit ſenrs aeſte arritreront le jo. d",
            "preſenmt mois du eorant d’octobre à:",
            "SA tominebleau, &e y paſſeront le Feſie.",
            "de la Touſaimti, pour apresreuenie dan.",
            "rr a ville- de Paris. Ile ſonr partis de Bor",
            "Qea le Samedy ddie mois les peuple les auoiene",
            "en telleadmiration qu’ils n’on’per voir leurdépais",
            "ans jecter des lairmes: lls vintene coueher le premiére",
            "’iournée à Blaye, lar ſeconde à Mirambeaue, la troiſiéme",
            "à Xainees contimoëroatineefſamment leurvoyage:",
            "poor Paris. Le Courier de ladite vilfe de Bordeau",
            "quet atiaeé́ce Dimache-matin 25e da coarant e",
            "ere ville de Patis., a dé ja laiſſe leuxs Maieftea enx .",
            "’doities."
        ],
        [
            "Chaeun a eſté aſſez informé auee comblen dae.",
            "aimailions puboiques ieurs oaleſtee ailee uieul!",
            "Cour furent receuë̈s en cetre ville Les rauiſſenen",
            "furent ſi ertraordinaires, qu’il ſembloit que ce peuple l",
            "a euſt laai eu ucune aduefdons eotelperſobnd",
            "Toues leurs paſſions nẽ ondoians, qu’ à e auit& ſe",
            "rendre dignes de l’entŕe d Ry par tous les moyens",
            "done ils peuret’’a ſer, &eé auee tae de el",
            "d’ingeuité, qu’ils e’lireſpiddn plus preſda que j",
            "d’expber let lang& leui vie pnr diſpltérrqque",
            "e oit, la qualie des pjpus ſaſdgles ſabierre lerurun l",
            "Le Roy recognoiſſat ſexereno ſatisfation quil",
            "auoient de voir ſa Maieſté, & conſiderat qaeeéd peu",
            "ple ne diſcontinuoit point de venir en affluence pour",
            "luy rémoigner leut homage & ſeruitude, ſadite12",
            "ieſé eonmblée de lels deuoirs, eut ſla bonté deſepo",
            "aener à ç̧hepal par l vilegaesapagqpéele",
            "onue e eronrſ re ine qnene pueen",
            "Bordeau, auqel lueu les lrat5 auoiep inuiez lau l’",
            "Maieftez dés le iour’precdent, s raapient prepat",
            "n beau feu d’aruifice, le quelauec les çontinuesap",
            "plaudiſſemenss de ce peuple fueu fore aggeables",
            "Ales Maieſt ez, Mnſieur Marn lntendant des F",
            "punoen lereuene eſlnui ri ee enſeel",
            "y auoit fai preparer gr nombre doBafſms e l",
            "raies de yiandes & de fuits tres-raiospour let!",
            "ite Maieſe qui eſtoienu alors aceomanee de l",
            "ademoisdle, de ſon Eiaencs &des riniuu",
            "dun.",
            ". o2",
            "2",
            "ſduopi"
        ],
        [
            "Incontinent que leurs Majeſtez furent arriuezen la",
            "dite Ville, les Iurats ayant eſté preſentez par l’Ayde des",
            "Ceremonies à Monſieur Frere vnique du Roy, aà̀ Made",
            "moiſelle & aà ſon Eminence, ils leur firent des preſens",
            "de confitures, hypocrats, odeurs & couleurs, auec force",
            "flambeaux de cire blanche.",
            "Le Maiſtre deſdites Ceremonies ayant porté quel",
            "ques ordres au Parlement, le meſmé iour tous Meſſieurs",
            "les Preſidens au Mortier, quatre Conſeillers de la grand’",
            "Chambre, & deux de chacune Chambre des Enqueſtes",
            "furent deputez vers leurs Majeſtez, pour receuoir leurs",
            "commandemens ſur le Reſtabliſſement des Officiers de",
            "ce Parlement qui s’eſtoient retirez de la Ville deuant les",
            "mouuemens, où Monſieur le Comte de Seruient leu:",
            "fiſt entendre les volontez du Roy, auee des raſonne",
            "mens dignes d’vn grand Miniſtre d’Eſtat..",
            "Meſſieurs les Deputez dudit Parlement furent aſi",
            "preſentez à̀ Monſieur Frere vnique du Roy, & à Made.",
            "moiſelle, la parole fuſt portée par le Preſident Danis.",
            "Tous les autres Corps de ladite Ville, tant Ecc leſi",
            "ques que Seculiers en firent de meſme, & la parole t.i",
            "auſſi portée par les principaux d’entr’eux. Ils auoie:",
            "veu le iour precedent ſon Eminence.",
            "la Reyne ayant fait ſes deuotions aux Carmelites,",
            "Monſieur l’Eueſque de Dol preſcha en la grande i",
            "deuant leurs ld eſte qui ſoient aecompagnéesl",
            "Monſieur, de Mademoiſelle, de Meſſieurs les Ca",
            "aux Grimaldi & Mazarin, & de toute la Cour; Ious",
            "les Corps & Bourgeois de la Ville y eſtoient. Le ſujet de"
        ],
        [
            "la Predication fuſt ſur la Paix, de l’authorité des Roys,",
            "& du deuoir des Subjets enuers leur Prince. Il preſcha à",
            "à ſon ordinaire aueceant d’eloquence & ſi doctement,",
            "qu’il tira des larmes des plus inſenſibles, auec des cris",
            "extraordinaires à la ſortie, de Viv l RoY.",
            "Le iour d’apres qui fuſt le o. du courant, ledit Mai",
            "tre des Ceremonies, preſenta à leurs Majeſtez vn ſecond",
            "Ambaſſadeur de Catalogne.",
            "La plus grande partie de l’armée du Roy a acheué de",
            "décamper& défiler vers la Picaidie & Champagne, &",
            "le reſte vers les autres armées de ſa Majeſté, & vne partie",
            "des Vaiſſeaux retournerent en mer.",
            "Meſſieurs le Meuſniet & Bitault, Conſeillers & De.",
            "putez de ceét Auguſte Parlement de Paris, eurent de leurs",
            "Majeſtez, vne fauorable Audience de congé pour leur",
            "retour. Ils ont trauaillé en ćerte rencontre ſi importan",
            "te, auec vne fi haute probité & ſuffiſance, que ſi le Roy",
            "a receu des ſatisfactions de leéur prudenteeconduite, rou",
            "re la Cour, la’Vlle de ordeaux & la Prouince ne pul",
            "blient pas moins leur gloire & leur vertu.",
            "Le n. dudit mois leuts Maieſtez furent viſicer labele l",
            "Maiſon des Chartreux, fondé́e par le Cardinal de Sour-,",
            "dis, & le ſoir, la ville leur donna le Grand Bal, auec tousl",
            "les ſoins imaginables & qu’on pouuoit attendre dvn4",
            "peuple quine reſpire plus la vie que pour ſe redre agre",
            "ble à leurſdites Maieſtez.",
            "Comme ce retour à Paris eſtoit ſi ſouhaitté de ioute",
            "la France, ll faut croire auſſi que leurs Maieſtez à leurar",
            "riué́e auroht beaucoup de rauiſſemens des auantages de"
        ],
        [
            "leurs Armes dans la Champagne & dans la Lorraine, par",
            "la valeur & conduite des Generaux, qui font déja bien",
            "recognoiſtre, que la fin de la Campagne donnera du",
            "repenty & du deſauantage aux ennemis de cette Cou",
            "ronne.",
            "En ces ſuccez martiaux, M le Mareſchal du Pleſſis",
            "Praſlin, donne tant de trauail par les Poſtes & loge",
            "mens, au gros de l’armeée ennemie qu’il tiend toujours",
            "ſerrée, qu’elle ſouffre autãt par ſon adreſſe que pardes cõ̃",
            "bats. Ms les Marquis de Villequier & de la Ferté́-Sene",
            "terre en toutes rencontres ſe rendeut lnuincibles par la",
            "gradeur de leur coõduite & de leur courage, ledit fieur de",
            "Villequier a battu & renuerſeé tout ce qu’il a rencontré,",
            "il a depuis peu auec miracle ſecouru la Villede Mouzon,",
            "Ledit S de la Ferté-Seneterre, qui ne ſçauroit voir l’En.",
            "nemy ſans combat, a defait les iroupes du Comte de Li",
            "gneuille general des Troupes Lorraines, où onze cens",
            "Eſpagnols ont eſtétuez ou fais priſonniers, & leur Ca",
            "non & bagage gaignez. Monſieur le Comte de S Geran",
            "n’a pas moins fait paroiſtre ſes ſoins & ſa valeur heredi.",
            "taire, par la priſe du Chaſteau de Condemine en Bour.",
            "bonnois. Bref on ne doit plus attendre à̀ preſent que des",
            "felicitez & du bon heur qui ſeront à iamais inſeparables",
            "de leurs Majeſtez, puis qu’en toutes occaſions ils conſi.",
            "derent plus lnterſt de leurs ſujets, que leur prope ſatis",
            "fachon & ie pos.",
            "FIN"
        ],
        [
            "y Ar Deelaration du Ry verifie en toutes les Curs Souueraines, A",
            "reſts du Conſeil & de la Cour, iln’eſt permis qu’aux lmprimes or.l",
            "di aires de ſa Maieſté, d’imprimer & vendre tout ce qui concerne les alſ",
            "fares de ſadite Maieſté, & defenſes ſont faites à tous autres de les entre",
            "predre ſur peine de faux, & de cinq cens liures d’a nuenle,",
            "& aarespei!",
            "nes plus ampleent mentionné́es par leurs Priuleges, reſme de prilon",
            "contre les lmprimeurs & Colporteurs contreuenans."
        ]
    ]
}