{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": [
            "Lescornay, Jacques de, 15..-16",
            "Longueville, Henri, duc de, II d'Orléans, 1595-1663",
            "Guerre de Trente Ans (1618-1648)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-01-20",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "Désaveu du libelle intitulé : Apologie particulière de M.\n          le duc de Longueville par un gentilhomme breton.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1053_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DESADVEV",
            "DV LIBELLE",
            "Intitulé",
            "APOLOGIE",
            "PATICVLIERE",
            "DE MONSIEVR LE DVC",
            "DE LONGVEVILLE",
            "par vn Gentilhomme Dreton.",
            "M. DC. LI."
        ],
        [
            "DESADVEV DV LIBELLE",
            "intitulé,",
            "Apologie particuliere de Monſieur le Duc de",
            "Longueville, par vn OGentilhomme Breton.",
            "Qumad",
            "o ’Eſt vne Maxime de l’Orateur Romain, qu’il ne odi es",
            "obſcuz",
            "ſe faut point mettre en peine de prouuer les ,",
            "A choſes euidentes. Sa raiſon eſt, qu’au lieu d’y fiunt aper",
            "tiores, ſie",
            "apporer vne nouuelle clarte, l’on rend douteux, ce qui",
            "eſtoitaſſeureé, &amp; que le diſcours n’eſt fait que pour l’eſ-ouſcurio",
            "clairciſſement des choſes. Le meſme nous enſeigne, que l",
            "oratione.",
            "le principal ſoin doit eſtre de ne rien dire, qui puiſſe nuire Non ra",
            "au ſuijet duquel on entreprend la deffcnce. Ce n’eſt pas t proſim",
            "1, cauſis ela",
            "touſiours l’infidelité qui produit ce mauuais effet; Le n .",
            "peu deiugement ou de connoiſſance des choſes que l’on leo, quam",
            "vt nequid",
            "aie y contribuë quelquefois autant que la malice.",
            "Le Gentilhomme Breton qui a fait depuis peu l’ApoMulto",
            "logie du Duc de Longueville, n’a pas ſceu tirer profſit n",
            "pius eſt",
            "des ſages aduertiſſemens de cet Ancien Il a fait vn gros raonino",
            "volume pour iuſtifier ſoninnocence qui eſt toute auerée. uiſſe vi",
            "deri cauſ",
            "Ilneſtoit pas beſoin non plus qu’il eſtudiaſt les Annales",
            "pour releuer la reputation de ce Prince. Il y a trop de proſuſſe.",
            "champ &amp; de matiere dans vnſi beau’ſujet, comme eſt ce-lt",
            "tors laus",
            "luy de ſa vie, pour n’entretenir le Lecteur que des loüanges el mau",
            "de ſes Anceſtres. Le Duc de Longueville eſt aſſez illuſtre un nor",
            "ſolu quod",
            "par ſes propres actions, &amp; pour rehauſſer ſa gloire, il ne n, l",
            "faut point aller fouiller dans les anciennes hiſtoires; il dieat, ſed",
            "ne faut eſtre inſtruit que de ce qui s’eſt paſſé de plus me-?",
            "norable dans la France, dans l’Italie, &amp; dans l’Allemagne eſt ve non",
            "dicat.",
            "depuis quinze ou ſeize ans."
        ],
        [
            "4",
            "Auſſi aà dire vray, cet eſcrit ne fait rien moins que ce",
            "qu’il promet par ſon tiltre, &amp; ſemble n’auoir eſté mis au",
            "iour que pour auoir occaſion de parler mal de diuerſes",
            "perſonnes. Ce deſſein eſt bien eſloigné de la generoſité́ de",
            "ce grand Prince, &amp; ie ſuis aſſeure qu’il le deſaduoüeroit",
            "s il eſtoit en liberte. A quel propos remplir de meſdiſan",
            "ces vne Apologie? Pourquoy offencer les Ducs de Ven",
            "doſme &amp; de Bcaufort? A quoy ſert de diffamer la memoi",
            "re dDuc d Eſpernon, luy ſuppoſant vn crime imaginaire?",
            "Quelle neceſſité y auoit-il de parler auec meſpris du Duc",
            "¬.",
            "de Luines, de la Ducheſſe d’Aiguillon, de s’en prendre au",
            "Mareſchal de Gramont, aux ſieurs de Seruient, &amp; de",
            "Lionne, &amp; de calomnier Meſſieurs de Marignon, &amp; de",
            "Beuueron? Quelle façon eſt celle-laà de louẽr le Duc de",
            "ILongueville, en s’efforçant d’oſter l’honneur à deux Gen",
            "tilshommes, ceux d’entre ſes domeſtiques qu’il a le plus",
            "aimez &amp; eſtimez, &amp; auſquels pour marque de leur valeur",
            "&amp; fidelité, il auoit confié la garde des deux places qu’il",
            "tenoit du oy dans ſon Gouuerncment? Mais ce qui eſt",
            "inſupportable, eſt que cet A pologiſte s’eſt porté iuſques",
            "aà aler de la Royne auec peu de reſpect, d’attaquer",
            "d iniures le Conſei! d’enhaut, ainſi qu’il l’appelle, &amp; meſme",
            "d’vſer determes, à l’endroit de la ſacreée perſonne du Roy,",
            "qi ne ſe peuuent exeuſer, &amp; qui eſt ans expliquez auec",
            "riueur, pourroient paſſer pour vn ’e, &amp; dans la plus",
            "doce interpretation ne peuuent eſlre tolerez que ſur",
            "l impcrtinence de celuy qui les auance. C’eſt à quoy ceur",
            "qui liront ſon A pologie, ſont ſuppliez de ne faire poit",
            "de reſlexion; &amp; de ne croire ps, que les veritabls",
            "Suieurs du Duc de Longueville, ayent aucune pa",
            "dans vneſcrit ſi peu judicieux. Et c’eſt ce qui m’a oblie",
            "de"
        ],
        [
            "de prendre la plume, non pour cenſurer les fautes d’vn",
            "liure; qu’il faudroit effacer preſque par tout, pour l’en pur",
            "ger; Mais pour ne laiſſer pas cette impreſſion au publiec,",
            "qu’vnPrince, qui n’a iamais offencé de paroles ceux meſ",
            "mes qui l’ont perſecuté, fuſt capable d’aduoüer ee que",
            "contient vn libelle qui porte ſon nom, &amp; qui au lieu de luy",
            "acquerir des ſeruiteurs, luy feroit perdre ceux qui ont in",
            "finiment plus d’affection pour luy, que cet indiſcret Apo",
            "logiſte. Il n’eſt iamais ſorty vne parole de la bouche du",
            "Duc de Longueville, que pleine de reſpect, d’honneur, &amp;",
            "de ſoubmiſlion enuers leurs Majeſtez, il n’auroit garde de",
            "traicter iniurieuſement le Conſeil, ayant l’honneur d’en",
            "eſtre vn des membres principaux, choiſy par le feu Roy",
            "pour y tenir vne place eminente. Toutes les perſonnes",
            "qui ſont noté́es dans cet eſcrit luy ſont amies, comme il",
            "eſtime, &amp; s’il auoit à ſc plaindre d’eux, ce ne ſeroit pas par",
            "ne voix ſi foible. Monſieur de Matignon a l’honneur de",
            "luyeſtre parent, &amp; Monſieur de Beuueron ſon allié́, tous",
            "deuv font profeſſion ouuerte d’eſtre ſes ſeruiteurs. Le der",
            "nier a receu Mdame la Ducheſſe de Longueville dans ſa",
            "maiſon, autant de temps qu’il luy a plu d’y demeurer; Elle",
            "eneſt ſortie quand elle l’a voulu,auec la meſme liberté́ qu’",
            "elle y eſtoit entrée. Elle eſt partie du Vieil Palais deRouen",
            "auec regret, comme elle a depuis eſté obligé́e de quitter",
            "Dieppe, où elle euſt bien ſouhaitté́ de trouuer du repos",
            "auec la ſeureté de ſa perſonne. Cette grande Princeſſe",
            "digne de compaſſion, accablée de douleurs, &amp; reduite en",
            "vn eſtat qui peut faire pitié à ſes propres ennemis, crût",
            "qu’on auoit deſſein de l’arreſter, cme l’on auoit arreſté",
            "ſes freres &amp; ſon mary; Elle ne fuyoit pas la priſon qui luy",
            "uſt eſteé plus douce &amp; plus ſuppotable, que la vie qu’elle",
            "BE"
        ],
        [
            "6",
            "a menée depuis. Mais elle iugea qu’eſtant libre, elle pour",
            "roit ſeruir dauantage à la liberteé de perſonnes qui luy",
            "eſtoient ſi cheres. Que ſi elle a pris en ſuitte quelque en",
            "gagement auec l’Eſtranger, la grande paſſion qu’elle auoit",
            "pour les priſonniers, &amp; les artifices dont on a vſé enuers",
            "elle, pour luy perſuader que ce moyen là eſtoit le plus",
            "court pour les deliurer, luy ont fait prendre cette reſolu",
            "tion, qui eſt bien digne d’exeuſe, ſi l’on peſe auec équiteé",
            "toutes les circonſtances de ſon malheur. Ses premieres",
            "penſeéeseſtoient bien eſloignées d’aucun conſeil de guere,",
            "puis qu’elle congedia promptement tous ceux qui ſe ve",
            "noient offrir à elle à Roüen &amp; à Dieppe, &amp; qu’elle com",
            "manda au ſieur de Chambois de ne faire aucune reſiſtan",
            "ce dans lePont de l’Arche, ordre, qu’elle donna auſſi pour",
            "les deux autres places. Et ie ne doute pas que cette Prin",
            "ceſſe ne ſoit dans vn continuel deſplaiſir de ſe voir en l’eſtat",
            "où elle eſt, &amp; qu’elle ne ſouhaite à tout moment le reſta",
            "bliſſement de ſes freres &amp; de ſon mary aux bonnes graces",
            "de leurs Majeſtez, leur deliurance, &amp; ſon retour en ſa pa",
            "trie. Quant aux ſieurs de la Croizette, &amp; de Montigny, ie",
            "demanderois volontiers à ce Gentilhomme Breton, quelle",
            "difference il met entre leur action, d’auoir rendu Dieppe",
            "&amp; Caën au Roy, &amp; celle du ſieur de Chambois, lors qu’il",
            "a rendu le Pont de l’Arche? Ie n’aceuſe point le ſieur de",
            "Chambois, que ie tiens pour homme d’honneur, ayant",
            "beaucoup de cœur &amp; d’affection pour ſon Maàiſtre; Mais",
            "ie dis que l’Apologiſte, qui teſmoigne d’eſtre ſon amy,",
            "l’ofſenſe neantmoins en blaſmant ceux qui ont tenu vne",
            "conduite ſemblable à la ſienne, &amp; en laquelle il leur a ſer",
            "uy d’exemple. Si cet Eſcriuain euſt eu autant de prudence",
            "pour deffendre le Duc-de Longueville, comme il veut"
        ],
        [
            "qu’on croye qu’il luy eſt affſetionné, il euſt dit auee H’en",
            "plus de raiſon &amp; de verité́, que les penſces de ce Prince",
            "eſtoiét ſi innocentes &amp; ſi eſſoignées du deſſein d’ne guer",
            "re ciuile, que luy eſtant tres-facile de ietter des hommes",
            "&amp; des munitions dans ces trois places, il les auoit laiſſées",
            "au meſme eſtat qu’elles pouuoient eſtre dans la plus pro",
            "fonde tranquillité du Royaume. Et quand ceux qui y",
            "commandoient ( qui tous trois ſont perſonnes dhonneur",
            "&amp;de courageJeuſſent voulu reſiſter, ils n’en euſſentpas",
            "eule moyen, veu la foibleſſe des places, le manquement",
            "de garniſon, &amp; des choſes neceſſaires à leur deffenſe.",
            "Mais ny eux n’ont point eu cette volonté, ny le Duc",
            "de Longueville cette preuoyance, d’autant qu’il n’a iamais",
            "eu d’autre deſſein que d’obeyr au Roy. Et c’eſt en cette",
            "façon qu’vn homme, ayant le ſens commun, euſt parlé́ de",
            "e Prince, que celuy-cy veut, &amp; ne ſçait pas deffendre.",
            "Il ſe fſuſt bien gardé auſſi, de meſler dans vn ſujet de ctte",
            "importance, les choſes ſi peu conſiderables, qui ſeules,",
            "peut eſtre, ont donné lieu à tout ſon diſcours, comme la",
            "Genealogie du ſieur de Montenay, les intereſts de l’Ad",
            "uocar Baudry, ceux du Procureur Roquette, qui viennent",
            "auſſi à propos pour l Apologie du Duc de Longueville,",
            "Comme ce qu’il va rechercher du Preſident de Bouterou",
            "de, &amp; de ſon fils le ſieur de Sainct Aubin, ſans oublier la",
            "porte Cauchoiſe, &amp; tant d’autres petits comptes, qui ne",
            "peuuent auoir de grace que parmi les Purins de Roû̈en,",
            "ou parmi ceux de la Cinquantaine. Paroiſſant aſſez que",
            "e pretendu Breton a veu plus ſouuent l’emboucheure",
            "de la Secine, que celle de la Loire.",
            "Dieu nous garde de tels Panegyriſtes. L’honneur d’vn",
            "Prince ſeroit bien mal appuyé, qui n’auroit de relief, &amp;"
        ],
        [
            "d’eſclat, que par les eſcrits d’vn homme ſi peu verſé en",
            "l’hiſtoire du temps. Ie luy en veux icy tracer quelques",
            "memoires, afin que dans le ſecond liure qu’il nous promet,",
            "ilreleue les defauts du premier; Et afin qu’il ſç̧ache, que",
            "comme le Duc de Longueville tient à beaucoup de gloire",
            "de compter entre ſes Anceſtres le fameux Comte de Du",
            "nois, &amp; tant d’autres grands Princes dont il eſt fait men",
            "tion dans ſon Apologie, il a de ſon chef, veſcu de ſorte,",
            "que ſes vertus, &amp; ſes belles actions, le rendent aſſez",
            "recommandable, quand il n’auroit pas tiré́ de ſa naiſſance",
            "les auautages qui ſont connus de tout le monde.",
            "Iſſus dicere",
            "el L’aiſné des Scipions, celuy qui rendit Chart ge tribu",
            "a erimni taire à Rome, eſtant accuſe de quelque choſe aſſez legere,",
            "meo au lieu de reſpondre aux crimes qu’on luy imputoit, fit",
            "rationem",
            ", an recit au peuple Romain de ſes combats; &amp; de tout ce qu’il",
            "feam de e auoit fait de plus bcau durã̃t ſa vie. Ce qûe persõne ne trou",
            "bas ab ſe ge",
            "’’, ua mauais encor qu’il publiaſt luy meſme ſes lou ãges, &amp;",
            "ſs v ſtis qu’il les fiſt ſonner biẽ haut, parce que ce n’eſtoit point par",
            "coars s vaine gloire, mais pour éviter le peril où ſes ennemis le",
            "um neu vouloient faire tomber. Il ſemble par vne meſme raiſon",
            "melusnrqus qu’il n’eſt pas neceſſaire d’entrer dans la iuſtification du",
            "veus eſte7",
            ", Due de Longueville, puis que meſme on n’a pû alleguer",
            "quppe auriu aueun crime contre luy, &amp; que pour vſer des termes du",
            "eſtdium ab¬ 5,",
            ", Palais, quand il prendroit droit par ſonaccuſation, ilny",
            "eulo noa a point de ſeueriteé qui puiſſe donner atteinte à ſon inno",
            "loia cence. Attendu que ce qu’il y a de plus odieux ne ſont",
            "ercbantur.",
            "i’ que des paroles inſolentes &amp; indiſcretes de quelque valet,",
            "deſquelles on ne demeure pas d’accord. On peut doncj",
            "Verba alien",
            "d i ſans enue ſuiure l’exemple de ce Capitaine omain, &amp;)",
            "adeo foi dire plus au long certaines choſes ’que ce Libelle n’a fait l",
            "innocens ſurm",
            "e que toucher en paſſant, &amp; qui bien que tres-veriables,J",
            "ue"
        ],
        [
            "9",
            "neſont peut eſtre pas connus d’vn chacun par la modeſtie",
            "de ce Prince.",
            "La victoire d’Auain n’ayant pas apporté à la France tout ;5.",
            "l’aduantage que promettoit vn ſi heureux commencemẽt.",
            "Et la reuolte de la Lorraine ayant obligé le Roy d’y por",
            "ter ſes forces &amp; ſa perſonne, l’arriere-ban fut conuoqueé.",
            "Le Duc de Longueville, qui de long-temps n’auoit pas eu",
            "occaſion de faire connoiſtre ſon ardeur au ſeruice du Roy,",
            "&amp; combien il auoit de moyens propres à l’auancer, eſti",
            "mant honorable tout ce qui pouuoit tourner au bien de",
            "I’Eſtat, ſe mit en teſte de la Nobleſſe de Normandie. Auſſi",
            "faut-il aduouër que l’on vit vne ſi notable difference entre",
            "les Gentilshommes de ce pais là, &amp; ceux des autres Pro",
            "uinces, que la Normandie ſeule en fournit plus que le reſte",
            "de la France. Ie ne dis rien qui ne ſoit connu de ceux qui",
            "ont veu cette occaſion. Dix-huict cens Gentilshommes",
            "Normans paſſerent en Lorraine; ils faiſoient ſix mille che.",
            "uaux de ſeruice. Troupe, bien reſoluë, &amp; qui dans vne ba",
            "aille euſt eſteé capable de faire vn merueilleux effet. Mais",
            "l’occaſion ne s’en eſtant pas preſentée, elle fit voir au moins",
            "aux eſtrangers, ce que la France peut dans vneneceſſiteé,",
            "elle fit connoiſtre au Roy l’affection de la Prouince, &amp; le",
            "1ele du Gouuerneur.",
            "L’année ſuiuante fut encor plus faſcheuſe; Il ſe peut 16;é̃",
            "dire auecque veriteé, que depuis la guerre declarée entre",
            "les deux Couronnes, la France ne s’eſt point veuẽ dans",
            "n ſi grand peril. Sur la fin de l’eſté, l’Empereur, qui",
            "n’eſtoit pour lors que Roy d’Hongrie, ſe ſeruit de la com",
            "modité́ de Brizach, &amp; de la Franche Comté, pour faire",
            "entrer quarante mille Allemands dans nos Frontieres,",
            "Galas, &amp; le Due Charles conduiſoient ce grand Corps.",
            "?"
        ],
        [
            "Et au meſme temps les Generaux du Roy Catholicque,",
            "ayant pris la Capelle, le Catelet, &amp; Corbie, donnerent",
            "de la terreur à Paris &amp; dans le Cœur du Royaume. En",
            "vne occaſion ſi preſſante, la Normandie, par les ſoins du",
            "Duc de Longueville, mit ſur pied vne Armeée, leuée des",
            "ſeuls hommes, &amp; des ſeuls deniers de la Prouince. Cette",
            "Armée eſtoit compoſeée de ſix Regimens d’Infanterie, de",
            "mille hommes chacun, &amp; de dix compagnies deCaualerie,",
            "qui faiſoient mille ou douze cent cheuaux, y comprenant",
            "quatre cent Gentils-hommes volontaires, commandez",
            "par le ſieur de Matignon, digne fils du grand Mareſchal",
            "du meſme nom, tant illuſtre dans noſtre Hiſtoire. De",
            "cette Armeée le Duc de Longueville fut fait General. Elle",
            "ne fut en eſtat d’agir que ſur la fin d’Octobre. Auquel",
            "temps elle prit ſa marche vers la Bourgongne où eſtoit le",
            "danger. Le bruit de ce ſecours, la reſiſtance, non iamais",
            "aſſez loü̈ée, que Galas trouua dans la petite ville de ſainct",
            "Iean de Lone, &amp; les pluyes continuelles qui firent debor",
            "der les riuieres, ou pour mieux dire, le bon-heur de la",
            "France, &amp; celuy de noſtre iuſte Roy, rendirent inutile",
            "cette grande Armée, qui menaç̧oit de tirer contribution",
            "de tout ce qui eſt entre Lyon, &amp; Paris, &amp; d’y prendre ſes",
            "quartiers d’hyuer. Elle ſe retira auec beaucoup de perte.",
            "Et la petite Armée Normande, qui fut employé́e a re",
            "prendre quelques Chaſteaux dans la Lorraine, où les",
            "ennemis s’eſtoient fortifiez, ſe diminua fort, comme il eſt",
            "ordinaire aux Trouppes nouuellement leuées. Au mois",
            "1,, de Feurier ſuiuant, elle fut commandeée d’aller en Franche",
            "Comté, pour s’oppoſer aux rauages &amp; aux incendies,",
            "que les Comtois, enflez du ſuccez de l’année precedente,",
            "&amp; aſiſtez de Trouppes Allemandes &amp; Lorraines, fai¬"
        ],
        [
            "ſoient dans les Frontieres du Duché de Bourgongne,",
            "&amp; de la Breſſe.",
            "Le Duc qui ne trouuoit rien impoſſible dans la paſſion",
            "qu’il auoit de ſeruir le Roy, &amp; de donner des preuues de",
            "ſa valeur, ayant ioint à ſes Trouppes, partie de l’ancien",
            "Regiment de Normandie, &amp; quelques Garniſons du Du",
            "cheé, entre dans la Franche-Comteé, aſſiſté du Vicomte",
            "d’Arpajon. Et dez le mois de Mars il prend d’aſſaut la",
            "ille de Sainct A mour. Au meſme temps que cette place",
            "fut forceé́e, trois cent Cheuaux Normans, commandez par",
            "leſieur de Huitry Berticheres, &amp; fauoriſez de cent mouſ",
            "quetaires ſeulement, deffirent quatre Regimens de Caua",
            "lerie A lemande &amp; Lorraine, où les Colonels Clinchant,",
            "&amp; Gomme furent tuez. L’on prit en ſuite de cet exploict",
            "Dortan, Arinto, Orgelet, Lion le Saulnier ville &amp; chaſteau",
            "(qui par l’obſtination des habitans &amp; des troupes qui la",
            "deffendoient fur reduite quaſi toute en cendre, ) puis",
            "Courlaou, Sainct Laurent de la Roche, l’Eſtoille, Bornay,",
            "Montegu, &amp; plus de trente Villes, ou Bourgs fermez, ou",
            "Chaſteaux fortifiez. Et ſans la peſte qui trauailla extraor",
            "dinairement cette petite Armée, elle euſt mis à l’obeiſſan",
            "ce du Roy la meilleure partie du Comté. Sur la fin de la",
            "campagne le Comte de Guebriant venant de la Valteline,",
            "&amp; ayant amene quelques troupes au Duc, il attaqua &amp;",
            "prit Bletterans. Ceux qui connoiſſent la Franche-Comté́",
            "ſcçauent qu’il ya trois places en cette Prouince que l’on a",
            "eſtimé́ de tout temps egalement fortes, Dole, Gray &amp; Blet",
            "terans. Cette derniere fut emportée en treize iours par vne",
            "armée de quatre mille hommes, qui preſenta le combat au",
            "Due Charles venant trop tard au ſecours de la place. Elle",
            "eſt eacore au pouuoir de la France, &amp; donne facilité au"
        ],
        [
            "12",
            "Roy d’aſſuiettir le reſte de la Prouince, toutes les fois que",
            "ſa Maieſté en fera l’entrepriſe.",
            "168. L’année d’apres, le Duc de Longueville fut enuoyé dans",
            "le meſme pais, &amp; l’on luy deſtina vne armée plus forte &amp;",
            "puiſſante que la premiere.Le ſieur de Feuquieres futLieu",
            "tenant General ſoubs luy, &amp; le ſieur de la Motthe Oudan",
            "court Mareſchal de Camp. Quoy que l’on n’euſt pas la",
            "moitié des troupes, qui deuoient eſtre de quinze à ſeize",
            "mille hommes, le Duc entrant dans la Franche-Comté́",
            "prend Raon, Chauſſin, Frontenay, Chaſteau-Chalon,",
            "oblige le Duc Charles à quitter le Baſſigny, où il allu",
            "moit de beaux feux, Et le trouuant retranché au deſſus",
            "de Poligny, &amp; plus fort en Caualerie que luy, il le pouſſe",
            "neantmoins, &amp; luy donne le combat, auquel ayant pris",
            "ſur le Lorrain deux pieces de canon, &amp; luy faiſant quitter",
            "ſon poſte, il le contraint de ſe reſſerrcr en des lieux forts",
            "&amp; inacceſſibles, d’où il couuroit Sa lins. L’on prit à la veuë",
            "de l’armée ennemie les Villes &amp; Chaſteaux de Poligny,",
            "&amp; d’Artois, puis la Baume, &amp; le fort Chaſteau de Vadan.",
            "Et repaſſant le Doux l’on fit monſtre à la veuë de Dole.",
            "On prit apres la ville de Peſme, &amp; les Chaſteaux de Che",
            "uigney &amp; d’Autray, &amp; puis Champlite, qui fut emporté",
            "d’aſſaut en plein midy, à la veuë de l’armée Lorraine; de",
            "Champlite, le Duc de Longueville retourna aux monta",
            "gnes de la Breſſe &amp; du Beugé, d’où il fit paſſer deux mille",
            "hommes au ſecours du Duc de Veymar, qui ſans ce ſe",
            "cours, eſt oit obligé de leuer le ſiege de Brizach. Le Sieur",
            "de Roqueceruiere qui conduiſoit ces Trouppes, paſſa",
            "dans le Comté de Neuchaſtel, Patrimoine de la maiſon",
            "de Longueville, où les Soldats firent vne Monſtre des",
            "deniers du Due, ce qui leur donna courage de paſſer, &amp;",
            "fit"
        ],
        [
            ".",
            "liable effet d’vn ſi vtile ſecours. Ce deſſein ache",
            "lt, le Duc retourne en Lorraine, deffait Sauolly, qui",
            "alloit joindre le Duc Charles, marchant au ſecours de",
            "Briach aſſiegé, prend Luneville d’aſſaut, trois jours",
            "apres cette deffaitte, encore qu’il y eut douze cens hom",
            "mes dans la place, les meilleurs qu’euſſent les Ennemis.",
            "Et pour fin de ſa campagne, il enuoya vn ſecond renfort",
            "au Duc de Veymar, qui a dit ſouuent, &amp; en diuers lieux,",
            "qu’il auoit aſſiegé Brizach, &amp; que le Duc de Longueville",
            "l’auoit pris.",
            "On ne doit pas oublier enpaſſant, qu’il ſut enuoyé́ de",
            "la Cour ordre au Duc de Longueville, ou, de faire telle",
            "etrepriſe qu’il iugeroit la plus reüſſible dans la Franche",
            "Comté, ou de faire paſſer des Trouppes au ſecours du",
            "Duc de Veymar. Mais preferant l’vtilité publicque à la",
            "ſienne particuliere, il fit eſlection du dernier party, com",
            "me eſtant plus auantageux à l’Eſtat. Ce que le Roy ſceut",
            "fort bien reconnoiſtre, &amp; louër hautement le ſeruice",
            "conſiderable qui luy auoit eſteé rendu, en oſtant à la",
            "Maiſon d’Auſtriche vne des plus importantes places de",
            "l’Europe, &amp; vn Pont dreſſé ſur le Rhein, pour ietter toutes",
            "lesforces de l’Empire dans la France, autant de fois que",
            "ette ambitieuſe Maiſon ſe fuſt veuë eneſtat de l’entre",
            "prendre.",
            "En trente-neuf. Le Duc de Longueville ſut encore ,e9.",
            "choiſi pour acheuer la Conqueſte de la Franche Comte,",
            ", il auoit juſque laà ſi heureuſement reuſſi. Et la verité eſt,",
            "e espeomles , quoy qu’obſtnea a e poin canee",
            "J Maiſtre, eſtoient fort eſbranlez, &amp; inclinoient à̀",
            "demander la Paix, voulans meſme employer pour inter",
            "D"
        ],
        [
            "I4",
            "ceſſeur, celuy qui les auoit reduit en ces termes, &amp; ſe",
            "ſeruir de l’entremiſe de ce- Prince, dont le’nom leur eſtoit",
            "en eſtime, bien loing de luy porter de la haine. Mais Dieu",
            "qui diſpoſe des Eſtats, &amp; qui tient en ſa main les cœurs,",
            "&amp; les volontez des Princes, permit, qu’il y eut de grands",
            "mouuemens dans la Sauoye, &amp; le Piedmont, Le C ardinal",
            "de Sauoye, &amp; le Prince Thomas s’eſtans liguez auec.",
            "l Eſpagnol, contre Madame &amp; le jeune Duc leur Nepueu.",
            "Ce qui fut ſuiuy de la reuolte de quantité de places fortes,",
            "&amp; preſque de tout le Piedmont. L’ordre fut enuoyé au",
            "Duc de Longueville, de quitter le Comté de Bourgongne,",
            "pour aller u ſecours de Madame. Il paſſa les Monts,",
            "auec vne Armée de ſixà ſept mille hommes, &amp; s’eſtat",
            "auancé iuſqu’à Thurin, pendant que les Troupes eſtoient",
            "en marche, il apprit en y arriuant, que le Prince Thomas",
            "&amp; le Marquis de Leganeés, eſtoient venus au ſecours de",
            "Chiuas aſsiegé par le Cardinal de la Vallette. Il y accou",
            "rut auſſi-toſt, ſur des cheuaux de poſte, pour ne manquer",
            "pas de ſa perſonne, en vne ſi belle occaſion. Il y arriua ſi",
            "à propos, que les deux armées eſtans en bataille, l’on",
            "commençoit à faire feu de part &amp; d’autre. Le bruit de ſa",
            "venuë ayant couru parmy nos Soldats, il parut vne",
            "grande allegreſſe, &amp; ils eſleuerent vn tel cry de joye, ſoit",
            "par l’affection qu’ils portoient à ce Prince, ſoit qu’ils creuſ",
            "ſent qu’il n’eſtoit pas ſeul, &amp; qu’il y auoit du renfort &amp;",
            "des",
            "troupes auec luy, que la nouuelle paſſa iuſque dans l’Ar",
            "meé́e ennemie, dont les Chefs jugerent à propos de faire",
            "leur retraicte, ſans hazarder le combat, Et le lendemai,",
            "Chiuas ſe rendit",
            "u’armee du Due paſa cependant les Monts, &amp; ſi ot"
        ],
        [
            "15",
            "qu’onla vit paroiſtre dans le Piedmont, pluſieurs places",
            "ſe remirent dans le deuoir, enuoyant reconnoiſtre Ma",
            "dame, Foſſan &amp; Sauillan furent de ce nombre. Et",
            "la Citadelle de Beine, s’eſtant reſoluë d’attendre vn",
            "ſiege, fut emportée d’aſſaut, apres que la mine eut ioüé,",
            "Ce qui eſtoit dedans fut mis au fil de l’eſpeée. De Beine,",
            "le Ducalla à Mondeuis, qui fut abandonné par le Prin",
            "ce Thomas, &amp; de là on marcha à Conis, Le Cardinal de",
            "la Valette eſtant entre Conis &amp; Thurin, &amp; s’eſtant char",
            "gé d’obſeruer les ennemis, &amp; de s’oppoſer à leurs entre",
            "piſes, pendant que l’autre armée tiendroit la campagne,",
            "ou aſſiegeroit les places rebelles.",
            "La ſurpriſe de Thurin par le Prince Thonas, fit quit",
            "r le ſiege de Conis, dans lequel oneſperoit de prendre",
            "le Cardinal de Sauoye, qui s’y eſtoit enfermé. Le Duc en",
            "ayant eu la nouuelle ſur le ſoir, marche toute la nuict &amp;",
            "toutle iour ſuiuant, ſe rend deuant Thurinauec le Cardi",
            "nal de la Valete, ils tirent Madame de la Citadelle, la",
            "quelle ayant munie, &amp; mis dedans le ſieur de Couuonge",
            "pour la deffendre, ils firent conduire ſon Alteſſe Royale",
            "à Suze..",
            "Deuant Thurin ſe fit vne Trefue pour deux mois, &amp; en",
            "ſuite vne Entreueuë au Valantin, du Duc de Longueville,",
            "&amp; du Cardiaal de la Valette, auec Ie Prince Thomas, &amp;",
            "le Marquis de Leganes.",
            "Trois iours auant la Trefue ſignée, le Duc de Longne",
            "ville auoit receu ordre de la Cour, de paſſer en A lemagne",
            "auec ſonu train ſeulement, pour y tenir la place du Duc de",
            "Veymar deffunct. L’onpourroit icyrapporter le regret,",
            "que ce premier laiſſa de ſoy dans l’armée d’Italie, mais la",
            ".¬¬"
        ],
        [
            "16",
            "verité́. ne s’en pouuant exprimer ſans quelque apparence",
            "de flateric, il reſte en vie quantité d’Officiers qui peuuent",
            "rendre ce reſmoignage. Il paſſe la Sauoye &amp; la Suiſſe, &amp;",
            "ſe rend aà Colmar à la fin d’Aouſt. Il trouue dans l’Alſace",
            "le Comte de Guebriant, le ſieur de Choiſy, auiourd’huy",
            "Chancelier de Monſieur le Duc d’Orleans, &amp; le Baron",
            "d’Oiſonville, qui traictoient auec les Colonels de l’arḿe",
            "du Duc de Veymar, auſquels ce Prince à ſa mort enauoit",
            "laniſſé la conduite.",
            "Le Traicté fut ſi heureux, par la preſence, &amp; par l’au",
            "thorité́ du Duc de Longueville, que le Roy mit enſou",
            "obeiſſance Brizach, auec deux des villes Foreſtieres,",
            "Rheinfelt &amp; Lanffembourg, &amp; encore Fribourg enbriſ",
            "gauu, les commandans de ces places ayant pris con",
            "miſſion du Roy, &amp; preſté le ſerment à ſa Majeſté. Auec",
            "cela, quatre mille cheuaux des meilleurs d’A lemagneen",
            "trerent à ſon ſeruice, &amp; dix Regimens d’Infanterie leuez",
            "par le feu Roy de Suede. Ce ut vn coup d’eſſay, qui fit",
            "voir à l’Empire quel deuoit eſtre vn iour le Duc de Lo i",
            "gueville dans la negotiation, apres luy auoir fait paroiſte",
            "ce qu’il ſçauoit faire en comandant les armées.",
            "Ces troupes A lemandes jointes à ce peu de Francçois u",
            "qu’auoit amenez le Marquis de Lenoncour, commenceét",
            "à marclerſur la fin Octobre en deſcendant le Rhein.",
            "Le premier logement fut à̀ Scheleſtat, ouù tommandoitle t",
            "Marquies de MontoierDe là̀ elſes paſſerent prés de Be",
            "felt, de Strashourg, puis à̀ Haguenau, à Vuitzembourg l",
            "à Iandauu,Germeen. L’armé de Bauiere coſtoyant l",
            "noſtre au del dû Rhein &amp; iettant des forees dans Splir,",
            "Vvormes;’ M yeniee, dont la conquetê eſtoit reſerut t",
            "à l’inuincible Prince de Condé."
        ],
        [
            "17.",
            "¬ Dans ce meſrme tomps, Bicolomini pafſant deFln!",
            "dtesen A lenagne, auec vne armée de dix millehõmes,",
            "qu’il menoit aux Archiducs preſſez dans la Boheme par",
            "le General Banier, faillit à entourer d’vn coſté le Duc",
            "deLongueville, que l’arméeide Bauiereſerroit de l’autre.",
            "Leuc reſolu dc combattre les premiers qui ſe preſente",
            "roient, prir Neuſtat dans le Palarinat, &amp; continuant ſa",
            "atche ſur la fin du mois de Nouembre’ſe rendit laiſtrea",
            "dOppeshein, d’A ltzhein, de Binghen &amp; puis e Creut1",
            "enachi auec fon fort ’chaſteau, qui fut empore en ſix",
            "iors, quoy que le grand Guſtaue euſt employé ſix ſep",
            "maines entieres à leprendre. Il prit auſi Baccharach, &amp;",
            "es villes là, luy donneront rmoyen de: fubfiſtdr decçà lei",
            "Rein, iuſqu’au z6, de Decembre. Mais n’y pouuant vi",
            "uredauantage, &amp; n’ayant autre party à ſuiure que de re",
            "umer en France pour y prendre ſes quartiers d hyuer,",
            "en abandonnant du tout les affares d’A lemagne;, qui",
            "auoint heſoind’vnpronpt ſecoursou de renter le paſſa",
            "ge duRhein, il ſe reſolude prendre te hazard, &amp; ayant",
            "rtcouuert ſept ou huict bateaux à linghon, il fit paſſer le",
            "Rhein à l’armée au deſſus de Baocharach. Le pafſage ſe",
            "ſitlanuit pour ſurprendre les ennemis qui auoient deux",
            "Regimens de Dragons logez à l’autre bord.Oùu le Con",
            "e de Guebriant paſſa auec deux Regimens d’Infanterie,",
            "&amp; le Colonet Roze auee ſon Regiment de eaualerie,",
            "&amp; vniautre, tous auoctat d’adeur, qu’ayant mis ’en fuite",
            "parie deſdits Dragons, &amp; obligé les autres ’à ſe retire",
            "densvne Todr ſur le bord du Rhein,qui fut le lendemain",
            "endu, lerſt de l’armé paſſa les ious ſinians ſans",
            "Pne Quand les premieres Toapes ſe mirent fur l’eau;",
            "E"
        ],
        [
            "18:",
            "o, le Duic fut toute la’nuictau bord du fleuue donsantles",
            "nuſ ordres, l exemple &amp; le courage aux ſoldats, qui ſe por",
            "terent auec tant d’affection, que les Rheiſtres ayant laiſ́",
            "leurs Clariots, c’eſt à̀ dire leurs Maiſons, deça l’eau, la",
            "lr lo",
            "1640.",
            "pluſpart trainoientapres eux leurs :cheuaux à la nage..",
            "Depuis le deuxieſme iuſqu’au vingt-troiſieſme de lIan",
            "uier. L’on marcha ende tres-grandes difficultez, &amp; di",
            "ſette de viures.. Les ſoldats n’ayant pour pain que des",
            "ſruicts, &amp; des raues, &amp; les Officiers, meſme la table du",
            "General eſtant ſouuent ſans pain. Limbourg ſeruit à̀ n",
            "petit tafraiſchiſſement, qui dura cinq ou ſix iours. Enfn",
            "l’on s’auança. ſur les teres du Landgraue de Heſſe",
            "Darmſtad, qui auoient eſteé conferuées depuis vn long:",
            "temps. El les fourntrentà l’armé́e dequeoy ſe reſtablie pat",
            "les grains, &amp; les beſtiaux qui y furent trouuez en abon",
            "dance, auec grand nombre de cheuaux. En ſorte que le",
            "Duc, qui auoit paſſé́ le Rhein auec moins de mille che",
            "uaux de combat, y ayant plus de Rheiſtres deſmontez",
            "que d’autres, ſe vit en oquinze iours trois mille cheuau",
            "de ſeruice, &amp; quand on quitta le quartier, on pouuoit",
            "compter quatre mille cinqéents’Caudaliersbien montez,",
            "ſas les cheuaux de voicture &amp;ceu que l’on menoit en",
            "main, qui n’eſtoient pas en noindre nombre.",
            "Le premier effect du paſſage fut le renoüement du",
            "Traié de la Landgraue, Doüairiere &amp;Regente deHeſſe,",
            "auee le Roy Pour aà quoy panenir le uc faiſan vnTrai",
            "té de trois mois ſeulement,ne ft point difficulté de faire",
            "payer pronntement cinquante ille Riſdalles, pour le",
            "ſubſide deſdits trois hois, emoyauit ſ, pfocuratioa en",
            "Holand pour trouuer cettç ommelà, ur ſonoredit, &amp;",
            "celuy du ſieur de Choiſy Intendat de Iuſtice dãsſ’armée"
        ],
        [
            "19",
            "Ce procedé du Duc la ſranchiſe &amp; la generoſté remar",
            "quée en ſes actions, firent reſoudre les Ducs de Brunz",
            "vich, &amp; de Lunebourg de luy enuoyer leurs Deputez,",
            "pour traicter des moyens d’vne commune deffenſe..",
            "D’autant que Picolomini ayant oint l’armée de l’Ar",
            "chiduc (celuy qui commande preſentement en Flandres)",
            "auoit pris de grands auantages ſur le Mareſchal Banier,",
            "l’ayant obligé́ de quitter la Boheme, &amp; luy ayant def",
            "fait en ſa retraicte huict ou neuf Regimens de caualerie.",
            "Et le Mareſchal preſſoit auec inſtance tous ceux du par",
            "ty d’aller à ſon ſecours.",
            "Le Duc de Longueville, qui n’auoit encor rien touché",
            "pour payer les A lemans, à qui il eſtoit deu deuxMonſtres",
            "&amp; vne demie, qui n’auoit ny munitions de guerre ny equi",
            "page de canon ou de viures, qui n’auoit pas ſeulementre",
            "ceu des lettres de France depuis le paſſage du Rhein, qui",
            "ſur la fin de Feurier auoit eu vne maladie mortelle dans",
            "Vuetter où eſtoit ſon quartiet, audſſi toſt qu’il pût monter",
            "à cheual, fut trouuer Madame la Landgraue, preſſa les",
            "Alemans de ſecourir le General Banier, ſurmonta tou",
            "tes difficultez pour ſe mettre en campagne, &amp; fit enſor",
            "e par ſon exemple, que Madame la Landgraue ayant",
            "ioint quatre mille hommes de ſes Troupes ſoubs la con",
            "duite du General Melander, les Ducs de Brunzvich, ſans",
            "auoir aucun Traicté́ auec le Roy,enuoyerent parcil",
            "nombre d’hommes commandez par le General Clizi,",
            "Ce qui reſtablit ſans doute le party dans l’Empire. Le",
            "Duc auec ce ſeours eſtant allé́ ioindre le. Maneſchal",
            "Baicr. à Erfond, ou, il mena plus de ſeite mille hcmmes",
            "de combat, dut la moitié,au’moins,eſtoit de catalerie."
        ],
        [
            "20.",
            "Le Due &amp; le Mareſchal marcherent en ſuitte droict aue",
            "ennemis, chacun commandant ſon Corps. L armée de",
            "France, auce les troupes de Brunzuich, &amp; de Heſſe,",
            "commandées par le Duc de Longueville, eut l’auant",
            "garde le premier iour, celle de Suede, l’eut le iour ſui",
            "uant. ElIle eſtoit forte de dix-huict mille hommes de",
            "combat ou enuiron, Caualrie, &amp; Infanrerie. En cat",
            "ordre, ils arriuerene le dix-huictieſme de May pres de",
            "Salfelten Thuringe, où les ennemis ne ſortant point de",
            "leurs retranchemens, toutes les forces de l’Empire ſe",
            "virent en preſence les vnes des autres, &amp; preſque à la",
            "portée du Canon, pendant trois ſepmaines. Ce temps",
            "paſſe, le pain &amp; le fourrage venant à manquer, on marcha",
            "vers la Franconie. Mais les ennemis s’y eſtant auancez",
            "les premiers, &amp; retranchez en lieux auantageux, il falut",
            "retourner vers la Heſſe.",
            "Ce fut là, où pendant le raois de Iuillei, &amp; partie",
            "d’Aouſt, toutes ſortes de difficultez ſe preſenrerent an",
            "Duc de Longueville. Les Alemans vouloient toucher",
            "vae Monaſtre (qui eſtoit en fin arriuée ) ſans preſter le",
            "ſerment de fi lelité́ au Roy, Ils ſa vouloient obliger ſeu",
            "lement au nomde la cauſe conmne es Suedois, qui",
            "ne pouuoient diſſi nuler leur deſplaiſir de voir cette ar",
            "mée à la France, eſtoient ſoupçonnez de fomenter cettre",
            "diuiſio. Oacraignoit d’ailleurs que les Princes Alliez",
            "eſtantpeu ſatisfaits du Mareſchal Banier, ne vinſſent à",
            "abandonner le party, en eſtnt meſme conuiez, par des",
            "conditions antageuſes que l’Empreur leur faiſoit of",
            "frir a Mr’eſchal banier menaçoit de quitter ceux qui",
            "l’auoient ſecouru, &amp; toſmoignoie ſe vouloit retire dans",
            "la Po¬"
        ],
        [
            "liPomeranie; Et ainſi toutes choſes ſembloient aller en",
            "nfuſion, lors que les Ennemis voulans profiter de ce",
            "deſordre, dont ils eſtoient bien aduertis, s’auancerent",
            "dans la Heſſe auec toutes leurs forces. Ils y pirent",
            "Amenebourg, &amp; ſe logerent à Fritzlar, à quatre heures",
            "de chemin de Caſſel, capitale de la Heſſe, &amp; la demeure",
            "des Landgraues. Cela fit que les Ducs de Brunzuich, &amp;",
            "Madame la Landgraue enuoierent leursDeputez auDue,",
            "le conjurant, de ne les point quitter en cette occaſion.",
            "Le Duc leur remonſtra, qu’il ne faloit prendre aucune",
            "reſolution ſans la communiquer au General Banier, auec",
            "lequel, il les exhortoit de demeurer en intelligence, &amp;",
            "vnion de deſſeins. Mais auſſi, il les aſſeura en meſme",
            "temps, que ſoit que le General Suedois demeuraſt ioint,",
            "ou qu’il vouluſt ſe ſeparer, il ne les abandonneroit point.",
            "Banier voyant le Duc recherché par les Princes d’Alle.",
            "magne, trouua plus à propos de ne rompre pas la joction.",
            "Les troupes dans ce meſme temps preſterent le ſerment",
            "de fidelité au Roy, entre les mains du Duc de Longuevil",
            "le meſme, qui voulut bien ſeruir de Commiſſaire en cette",
            "aion. Apres cela, les Alliez remirent ſus pied de nou",
            "uelles forces, qui iointes à celles des deux Couronnes, &amp;",
            "faiſant trente mille hommes toutes enſemble, on alla",
            "aux Ennemis retranchez a Fritzlar. Le Duc, &amp; le Mareſ",
            "chal, ſe logerent à Vvildungen, petite Ville, dans le",
            "Comté de Vvaldech, à vne heure de Fritzlar. Et de cette",
            "ſorte les deux Camps demeurerent retranchez, l’vn prés",
            "de l’autre, depuis la fin d’Aouſt, iuſqu’en Octobre, pen",
            "dant lequel temps, le Duc retomba malade, &amp; fut porté",
            "à Caſel.",
            "E"
        ],
        [
            "22",
            "Les Ennemis, ayant ramaſſé &amp; fait veii tout ce qu’ils",
            "auoient de troupes en Allemagne pour ſe deſgager,",
            "deſlogerent les premiers, &amp; marcherent vers le Brun",
            "2uich, cherchant à y eſtablir leurs quartiers. Mais nos",
            "troupes s’eſtant miſes deca le V vezer, ils furent contraints",
            "de retourner en Vveſtphalie, ayant beaucoup diminué",
            "leur armée, par cette penible marche, &amp; par les incom",
            "moditez du campement de Fritzlar.",
            "Le Duc de Longueville eſtant au lict malade à Caſſel,",
            "eut encor le bon-heur de donner des ordres au Colonel",
            "Roze, qui furent ſi bien executez par luy, qu’il deffit iu",
            "qu ’à trois mil cheuaux des Ennemis, en quatre, ou cinq",
            "rencontres, qu’il eut auec leurs parties, enl’vne deſquelles",
            "fſut tué le General Breda, qui auoit reputation d’eſtre le",
            "meilleur Chef de Caualerie qu’euſſent les Imperiaux. Et",
            "aux autres le Comte Gall, &amp; grand nombre d’Officiers,",
            "&amp; perſonnes de marque, furent faits priſonniers. Roze",
            "ayant outre cela conduit vne Monſtre, de Franchfort, à",
            "l’armée, &amp; enuoyé à ſon General, huict eſtendards, &amp; vn",
            "drapeau pris ſur les Ennemis.",
            "Le ſeruice, que le Duc rendit au Roy pendant ces deux",
            "campagnes, ne ſe peut aſſez eſtimer. Ceux qui ont veu",
            "l’A lemagne, iugent, que ſi ce grand Corps eſtoit regy",
            "par vn Monarque, qui y fuſt abſolu, il pourroit faire des",
            "armées, auſſi puiſſantes que celles du Grand Seigneur,",
            "&amp; peut eſtre donner la loy au reſte de l’Europe. Mais la",
            "quantité de Princes, qui partagent entr eux ce vaſte pais,",
            "en diminuë fort la puiſſance, eſtant mal-aiſeé, que tant",
            "de teſtes conſpirent à vn meſme deſſein. Sicette nation",
            "n’a dequoy entretenir chez ſoy ſon humeur belliqueuſe,"
        ],
        [
            "23",
            "elle va facilement chercher de l’exereice au dehors. Es ſi",
            "I’Eſpagne n’euſt eſté́ aſſiſté́e par les Alemans, elle n’au",
            "roit pas fait tant de maux, au reſte de la Chreſtienté.",
            "Pour ces conſiderations, le Cardinal de Richelieu eſtima,",
            "que dans la continuation de la guerre entre la France, &amp;",
            "l’Eſpagne, rien n’eſtoit plus vtile, que d’occuper les Ale",
            "mans chez eux, diuertiſſant par ce moyen les ſecours que",
            "’Eſpagne en pouuoit tirer. Ce fut dans ce deſſein, que",
            "l’Alliance fut contracté́e auec les Suedois; Et dans la",
            "meſme penſé́c, le feu Roy entretint touſiours vne ar",
            "mée ſur les frontieres d’Alemagne, pour donner vi",
            "gueur à celle de nos Alliez, qui euſſent eſté contraints",
            "d’abandonner leurs conqueſtesſans lesprompts ſecours",
            "qu’ils ont receu de la France à diuerſes fois. Les choſes",
            "eſtoient à peu prés reduites en cet eſtat, lors que le Duc",
            "de Longueville entreprit de paſſer le Rhein, par vne",
            "eſpece de temeriteé, qui dans les choſes extremes, eſt vne",
            "veritable prude nce. Il n’auoit pas en tout trois mille",
            "hommes de ſeruice, quand il s’y reſolut. La paix de Pra.",
            "gue eſtoit cauſe, qu’il ne reſtoit aucun Prince en A lema",
            "gne, ſur qui l’on pûſt fonder quelque reſſource. Eſtant",
            "paſſeé, il fortifia ſes Troupes dans le pays d’vnPr nce, qui",
            "ſoubs vne apparente neutralité, conſeruoit vn cœur",
            "ennemy des Couronnes confederées; &amp; ayant re",
            "donneé force au party, il ioignit en peu de temps les",
            "Ducs de Brunzvich &amp; Landgraue de Heſſe, aux deſſeins",
            "de la France. Ce ne fut pas vn petir effet de voir marcher",
            "trente cinq mille hommes de combat, contre les forces",
            "de l’Empereur, &amp; de le reduire à la defſenſiue. Auſſi le",
            "ſuccés que les armes du Roy eurent cette année là, fit"
        ],
        [
            "24",
            "bien connoiſtre, quelle auoit eſté l’vtilité d’vne ſi gene",
            "reuſe entrepriſe. Le Royfit deux ſieges de tres-grande",
            "importance en vn meſme temps, &amp; eut la gloire d’em",
            "porter Thurin en Italie, &amp; Arras dans le Pays-bas, pen",
            "dant que les principales forces, qui auoient accouſtumeé",
            "de donner ſecours aux ſpagnols, eſtoient retenuës en",
            "Alemagne, où le Roy n’auoit pas douze cents François",
            "en tout, tant de Caualerie que d’Infanterie. On a veu",
            "ſouuent le Duc de Longueville ſouhaitter vn combat",
            "general; Et ſa raiſon eſtoit, qu’obtenant la victoire, il affoi",
            "bliſſoit pour iamais la maiſon d’Auſtriche, &amp; quand il",
            "fuſt arriué vn ſuccés contraire, qu’il ne hazardoit pour le",
            "Roy, qu’vne poigneée de ſes ſubiets. Et à n’en point men",
            "tir, le Roy reconnut ce ſignalé ſeruice, &amp; donna auDuc",
            "de Longueville, la plus agreable recompenſe, que puiſe",
            "receuoir vn cœur commme le ſien, qui eſt la loüange &amp;",
            "l’eſtime que meritoit vne action ſi glorieuſe. Ie diray en",
            "core ce mot, dont il reſte beaucoup de teſmoins; que le",
            "feu Prince d Orange ne ſe pouuoit laſſer de parler de ce",
            "paſſage du Rhein, diſant, que c’eſtoit le coup le plus har",
            "dy, le plus heureux, &amp; auquel il paroiſſoit plus de iuge",
            "ment, &amp; de conduite, qu’en aueun autre, qui ſe fuſt veu de",
            "noſtre temps.",
            "Que ſi l’on deſire ſç̧auoir les moyens que ce Prince a",
            "tenus, pour ſubſiſter parmy tant d’Eſtrangers, auec ſi peu",
            "de frces; ſes ſoins, ſa vigilance, ſa liberalité, ſa douceur,",
            "&amp; ſa facilité́ dans le commandement, luy ont donné ces",
            "bons ſucceés. On a veu cinqou ſix Princes Alemans à ſ3",
            "ſuitte, qu’il deftaioit’tous à ſes deſpens; il faiſoit ſou",
            "uent des dons aux Officiers, &amp; aux ſimples ſoldats,",
            "quand"
        ],
        [
            "quand ils auoient fait quelque bonne action. Il eſt à re",
            "marquer, que lors qu’il fut fait General de l’armée,",
            "qu’on appelloit Vimarienne, les Alemans accouſtumez",
            "à eſtre commandez auec aſſez de rigueur, auoient peine",
            "à comprendre, la douceur, la ciuilité́, &amp; les façons",
            "de faire courtoiſes &amp; obligeantes du Duc de Longue",
            "ville. Mais quand ils eurent veu ce petit corps, paſſer les",
            "iournées entieres à cheual parmy eux, ne craindre ny.",
            "pluye, ny neige, eſtre le premier à la marche, &amp; le der",
            "nier à ſe retirer au quartiers Quand ils eurent connu",
            "ſa bonté́, &amp; eſprouue ſa liberalité, il n’y a rien qu’ils",
            "n’euſſent entrepris, &amp; executé ſoubs ſon commandemẽt.",
            "Ce qui eſt tellement vray, que lors que l’on fut ioindre",
            "l’armée de Banier, pluſeurs auoient crainte, non ſans",
            "beaucoup de raiſon, que nos troupes, qui auoient eſté́",
            "leuées par le feu Roy de Suede, ne quittaſſent le ſeruice",
            "de la France, pour ſuiure les Suedois. Mais il reuſſit tout",
            "le contraire, car les Officiers principaux, ayant fait com",
            "paraiſon du commandement François, auec celuy du",
            "General Banier, ( vaillant homme à la verité, &amp; actif dans",
            "les occeaſions de la guerre, mais d’vae humeur vn peu ru",
            "de &amp; altiere redoublerent leur affection enuers le Du",
            "de Longueville, qui euſt pû tirer à ſoy vne bonne partie",
            "de l’armée de Suede, s’il l’euſtvoulu. A quoy i’adiouſte",
            "Iay, ce qui ne ſe pratique plus, qu’a yant eſté́ dix mois ſans",
            "receuoir aucun argent de France, il deſpenſa quatre",
            "cenmts mille eſcus, tirz de ſa ſouueraineté deNeuchaſtel;",
            "Ce qu’il faiſoit auec ioye d’auoir occaſion de ſeruir vti",
            "lement ſon Roy &amp; ſa patrie.",
            "La recheute dans vne grande maladie, ayant obligé́.",
            "G"
        ],
        [
            "26",
            "ce Prinee, de reuenir en France; il mit vn ſi bon ordre",
            "parmy les troupes Alemandes, leur donnant eſperan",
            "ce de ſon retour, &amp; laiſſant ſon equipage parmy eux,",
            "que la Bataille de empen, où le braue Guebriant acquit",
            "tant d honneur, &amp; le baſton de Mareſchal de France, en",
            "fut vne heureuſe ſuite. Il arriua chez luy bien auant dans",
            "l’annee 16 1.",
            "L’année ſuiuante, le Duc de Boüillon General de l’ar",
            "1642. mée du Roy en Italie, ayant eſté́ arreſté dans Caſal, Le",
            "Due de Longueville fut enuoyeé pour y commander",
            "Il paſſa les Monts au mois d’Aouſt, &amp; marchant au",
            "ſi-roſt aux ennemis, dans le temps qu vn autre euſt",
            "employé à prendre le frais, à cauſe des exceſſiues cha",
            "leurs, il fit le ſiege de Nice de la Paille, qu’il emporta",
            "en dix iours. De là, s’eſtant acheminé́ pour ioindre le",
            "Prince Thomas, qui auoit pris Creſſantin en meſme",
            "temps, les pluyes ſuruenuẽs, leur firent perdre l’occafion",
            "d’entreprendre ſur Nouare. L’armé́e demeura cinq ou",
            "ſix iours dans A zigliano, preés Verceil, pour faire Monſtre.",
            "D’où, afin de ne perdre pas le peu de temps qui reſtoit",
            "propre à tenir la campagne, l’on marcha vers le Mila.",
            "nois, auec deſſein de ſurprendre Tortone, ville ſituée en",
            "trre Genes, &amp; Milan, ſiege d’Eueſcheé, &amp; dans vn pays gras",
            "&amp;fertile, capable de donnerquartierd’hyuer aux troupes,",
            "&amp; facilité à la conqueſteentiere du Milanois. Cette ville",
            "fut priſe d’abord. Mais la Ciadelle qui la commande,",
            "&amp; qui eſt en lieu eminent, ſe trouua beaucoup plus forte,",
            "quene diſoient ceux qù ’auoient propoſeé l’entrepriſe.",
            "Outre que huict cents ſoldats ſortis d’A lexandrie, qui en",
            "eſt voiſine, s’eſtoient iettez de dans, qui faiſoient auec la"
        ],
        [
            "garmiſon ordinaire, enſemble quelque milice, &amp; les pai",
            "ſans refugiez, quinze cents hommes, tant ſoldats, que",
            "Bandiz, ou paiſans. L’eſpagne ne craint rien tant que de",
            "perdre ce beau Duche de Milan. Le Comte de Sirüella,",
            "qui en eſtoit pour lors Gouuerneur, fait vn effort pour",
            "ſecourir Tortone. Il tire les Garniſons de toutes les places",
            "du Piedmont, il en compoſe vne armée plus forte en",
            "nombre d’hommes que celle dcs aſſiegeans. Il s’auance",
            "ſur la fin d’Octobre, pour ietter du ſecours dans la place.",
            "Mais trouuant vn grand ordre par tout, deux Prices",
            "vigilans, &amp; le Comte du Pleſſis Pralin, depuis Mareſchal",
            "de France, bien reſolus’à le receuoir, il n’oſe tenter le",
            "combat. Il ſe retire dans les villes voiſines, à deſſein de",
            "coupper chemin à nos viures, &amp; de nous faire perir de",
            "neceſſiteé. Elle fur grande, ſans doute, &amp; ſans la conſtance",
            "du Duc, qui l’opiniaſtra- contre tout le monde, l’on ſe",
            "futretiré́, veu meſme la bonne nouuelle qui fut appor",
            "tee au Camp, de la priſe de Verrüe, qui eſtant degar",
            "nie d’hommes pour ſa defſenſe, fut emportée par les",
            "troupes du jeune Duc. Ce ſuccez ſembloit eſtre vn",
            "aſſez grand effet du ſiege de Tortone, mais encore que",
            "l’on n’euſt pas fait prouiſion des choſes neceſſaires à vn",
            "ſi long ſiege, la perſeuerance en rendit l’iſſuë̈ heureuſe,",
            "&amp; la place fut renduë ſur la fin du mois de Nouembre.",
            "Tout le pays autour de Tortone, eſtoit ruiné, ou enne",
            "my. Ilne reſtoit pas dans la ville dequoy nourrir huict",
            "iours durant, la garniſon qu’il y faloit laiſſer. Le ſieur de",
            "Florinville entreprend de la deffendre, ſur la promeſſe",
            "du Due de luy faire amener des viures, &amp; des munitions.",
            "Il falut vne peine incroyable pour munir cette place."
        ],
        [
            "28",
            "Le ſieur le Tellier lors Intendant de Iuſtice, y ſeruit bien,",
            "&amp; par ſa diligence, &amp; ſa ſage conduite, il merita l’honneur,",
            "&amp; les grands emplois, où il a depuis eſté eſleué. A la",
            "veuë du Comte de Sirüella, on conduiſit vn conuoy dans",
            "Tortone, capable de nourrir la garniſon pendant quatre",
            "mois: l’Eſpagnol qui ne vouloit pas nous laiſſer prendre",
            "pied dans le Milanois, preferant cette conqueſte, à toute",
            "autre conſideration, y conſomma tellement ſes forces",
            "pendant l’hyuer, qu’en la campagne ſuiuante, il perdit ce",
            "qu’il luy reſtoit de places dans le Piedmont, qu’il ne put",
            "ſecourir, pour auoir ruineé toutes ſes troupes à repren",
            "dre Tortone.",
            "C’eſt en ſomme ce que le Duc de Longueville a fait",
            "dans les employs de la guerre, que iay rapporte icy,",
            "ſelon l’occaſion que m’en a donné l’ Apologiſte. Le quel",
            "pourn’auoir pas eſté informé de ces choſes, qui ne ſont",
            "peut-eſtre pas de ſa profeſſion, meriteroit d’eſtre exeuſé́,",
            "sS’il ne s’eſtoit point emporté hors de ſon ſubiet, &amp; s’il",
            "n’auoit offenſé́ perſonne. Enfin ce Prince a eu le bon",
            "heur, que les Armes du Roy ont touſiours proſperé",
            "ſoubs ſa conduitte, qu’il n’a jamais fait aucune perte,",
            "eſtant venu à bout de toutes ſes entrepriſes, qui ont eſté",
            "plus grandes, que l’on ne deuoit raiſonnablement atten",
            "dre des forces qu’il a commandées.",
            "Les anneées ſuiuantes ont eſté remarquables par ces",
            "grandes actions de Rocroy, de Grauelines, de Cour",
            "tray, &amp; tant d’autres, qui ont renouuellé́ l’ancienne",
            "gioire des François, ayant fait voir à tout le monde, que",
            "le ſang d’Henry le Grand, inſpire la vertu, &amp; la rend",
            "comme naturelle, à ſa poſterité.",
            "Ve¬"
        ],
        [
            "29",
            "Venons maintenant à la Paix Generalle, dont on a eus4",
            "de ſi belles eſperances, auec ſi peu d’effet. L’on traictoit",
            "àHambourg des conditions de l’Aſſemblée qui ſe deuoit..",
            "tenir. Munſter fut choiſi pour cela, &amp; agreé de tous,",
            "&amp; le Duc de Longueville deſtine par le feu Roy, pour,",
            "Peiuatam",
            "agir dans cet employ. Ie ne deſcriray point, icy la magni- jei",
            "fcence, dont ce Prince vſa en cette ccaſion. Comme il oderunt,",
            "et honteux deperdtre ſon bien dans des profuſions inu-e",
            "tiles, auſſi eſt il honneſte, de n’auoir aucun cſgard au eennienm",
            "eſnage, où̀ il s’agiſt d’vn acte ſi publie, où tant d’eſtran- lgune.",
            "gers ſe retrouueut, &amp; par l’eſclatde ce qui paroiſt au",
            "dehors, comparent les nations entre-elles; De ſorte qu’il Qurritur",
            "n c eo",
            "y va du ſeruice du Roy, &amp; en quelque faç̧on de la digni-a,",
            "tde l’Eſtat, de ſe faire voir auec ſplendeur en de telles continen",
            "rencontres. Ceux qui ont aſiſté. à l’entrée du Ducde",
            "in pubi",
            "Longueville dans Munſter, demeurent d’accord, qu’en ca, digni",
            "choſes ſemblables, il ne s’eſt rieu veu de ſi pompeux de asin",
            "noſtre temps, Auſſi le Comte de Pefierand qui arriua",
            "au meſme lieu huict iours apres, ſe ſeruit de la nuict,",
            "pour cacher la diſproportion &amp; l’inegalité du Miniſtre.",
            "d’Eſpagne, auecceluy de la France.",
            "Le bruit a eſté en diuers lieuxque la qualite d’A lteſſe,",
            "que le Duc de Longueville pretendoit, auoit cauſé que l¬,",
            "quedifficultéà ce commencemet. Ie veux inſtrnire ſur,",
            "cela, ceux qui n’en ſç̧auent pas la verité. Quand ce",
            "Prince paſſaen A lemagne, pour y, commander l-armée,,",
            "an la place du feu Duc de Veymar, il trouua les Colo-",
            "nels accouſtumez à traicter leur Gençral d’Alteſſe, fans",
            "ce tiltre, vn Prince François, n’eu pas eſteé aſſez reſpecté,,",
            "parmy les gens deguerre, ſur tout de cette nation, qui"
        ],
        [
            "3e",
            "s’arreſte fort aux qualirez. Ce fut la raiſon qui fit pren",
            "dre au Duc de Longueville, celle d’Alteſſe, peu ordi",
            "naire en France. Les Generaux de Suede, &amp; tous les",
            "Princes Alemans, qui eurent en ce temps là, quelque",
            "choſe à traicter auec luy, luy donnerent ce tiltre ſans au",
            "cune diffieculté́ : Il ’n’y auoit pas raiſon de le quitter à",
            "Mnſter, ayant à negotier auec tant d’eſtrangers, &amp; auec",
            "des Princes, qui le prennent, &amp; qui n’ont pas en domaine,",
            "la moitié́ de ce que celuy-ey poſſede en Souueraineté,",
            "dans le Comté de Neuchaſtel. Pour ces raiſons, le Roy",
            "eſcriuit à Meſſieurs d’Auaux, &amp; de Seruient, &amp; à tous ſes",
            "A mbaſſadeurs, &amp; Reſidents, de luy donner de l’Alteſſe.",
            "Auſſi n’y eut-il que les ſeuls Eſpagnols, qui fiſſent diffi",
            "culté ſur cela: Tous les Princes d’Alemague, &amp; d’Italie,",
            "les Electeurs de l’Ehpire, qui dans leurs Dietes veulent",
            "égaler la Maieſté des Roys, la Royne de Suede, &amp; ſes",
            "Miniſtres, les Roys de Pologne, &amp; de Dannemarch, le",
            "traicterent, ſans heſiter, auec cette digniteée l’Empereur",
            "meſme voulut par ordre exprés, que le Docteur Vvol",
            "mar, qul, ſelon la Cduſtume d’Alemagne, portoit la",
            "parole des Imperiaux, dans les conferences, &amp; les actes",
            "publics, n’vſaſt point d’autre tiltre enuers ledit Duc,",
            "que de celuy d’A lteſſe, il n’y eut que le ſoureil Eſpagnol",
            "qui ne s’y voulut point accommoder. Carquant aux Me",
            "diateurs, c’eſt à dire, aux Miniſtres du Pape, &amp; de Veniſe,",
            "ils ont declareé ſouent, que ſans l’Eſpagne, ils n’en euſſont",
            "fait aueune difficulté, &amp; que rien ne les en empeſchoit, que,",
            "l’offie, &amp; le deuoir de la meditation, de crainte. qu’vne",
            "hoſe deſi peu d’importance, ne mit le caprice des Eſpa",
            "gnpls en humeur de rompre, ſur vn fondement ſi leger."
        ],
        [
            "Auſſi leDue de Longueville, auant que d’entrer dans",
            "Munſter, fit dire à tous les Miniſtres des Princes, que ce!a",
            "ne deuoit retarder les affaires en ueunefaçon, d’autant",
            "qu’il eſtoit preſt de traitter auec tout le monde, ſans",
            "qu’on luy donnaſt ueun tiltre, &amp; parlant, ſi l’on vouloit",
            "comme en tiercs perſonne. Cette digreſſion a eſté com",
            "me neceſſaire, pour deſabuſer ceux qui auoient eſté au",
            "trement informez.",
            "Mais paſſons à ce qui eſt plus important. Les Eſpa",
            "gnols trrauaillerent dés le commencement, à la ſeule fis",
            "qu’ils ſe ſont toufiours propoſée en cette grande nego0",
            "iation, qui eſtoit de deſvnir nos Alliez, &amp; de nos.",
            "mettre en mauuais meſnage auec eux. Ils preſſerent les",
            "Plenipotentiaires de France d’entrer en Traicté. Ils of",
            "froient ou la Trefue, ou la Paix. Troefue courte, Trefue",
            "longue, ils nous metroient au choix de tous les partis.",
            "La France reſpondoit, qu’elle auoit alliance auec Meſ",
            "ſieurs les Eſtats, qu’elle ne vouloit rien faire ſans eux, &amp;",
            "qu’il falloit attendre leurs A mbaſſadeurs, qui n’eſtoient",
            "pas encore dans f Aſſemblée. Six mois s’eſcoulerenmt,",
            "depuis que le Duc de Longueville fuit à Munſter, &amp; Meſ",
            "ſieurs d’Auaux &amp; de Sruient, y auolent eſté́ dés-ja preés",
            "d deux’ans, quand les A mbaſſadeurs des ProuincesVnies",
            "y arriuerent. Le Comte de Peferanda tourne auſſi-toſt",
            "toutes ſes penſées à les flatter par des baſſeſſes inoü̈ics.",
            "Ill leur donne le Tiltre d’Excellence, les traicte comme",
            "Ambaſſadeurs d’vne ancienne Republique, leur rend la",
            "premiere viſite, leur donnae la droite, &amp; le pas chez luy",
            "&amp; quitte en vn moment cette ſouueraineté debatuë par",
            "ne guerre, quaſi continuelle, depuis quatre-vingts ans"
        ],
        [
            "&amp; plus. Pour coupper court, en fort peu de temps, les",
            "voila bien auancez dans leur Traicté. La France repre",
            "ſente à ſes amis, leur obligation mutuelle, qu’vn des",
            "A lliez ne doit pas auancer vn pas deuant l autre, &amp; que",
            "quand il ſera prié́ de ſurſoir, il doit en meſme temps diſ",
            "ferer toutes choſes, iufqu’à ce que l’autre ait mis ſes",
            "affaires au meſme poinct que fſon eonfoederé. Il ſeroit",
            "ennuieux de rapporrer les choſes par le menu. Les Eſpa",
            "gnols accordent à Mcſſieurs les Eſtats ſoixante ou quatre",
            "vingts articles, qui leur auoient eſté preſentez pour faire",
            "la Trefve, &amp; rien n’empeſchoit qu’elle ne fut concluë",
            "entre-eux, que la honte de manquer ſi ouuertement à",
            "l’alliance contractée auec la France.",
            "Les Minitres d’Eſpa gne, voyans qu’il y auroit peine à",
            "porter Meſſieurs les Eſtatsà faire ce manquement;-s’ad",
            "uiſent, de les rendre comme Mediateurs du Traicté, au",
            "lieu de parties qu’ils deuoient eſtre auee nous. Qatre",
            "des Deputez des Prouinces vnies, viennent trouuer ex",
            "pres les Plenipotentiaires de France, eftans pour lors",
            "à Oſnabrug. Ils portent parole que les Eſpagnols ſont",
            "preſts d’accorder toutes les Conqueſtes, vne Tre fve",
            "pour regler les differends de la Catalogne, la confir",
            "maion du Traicté́ de Queraſque, vn accommodement",
            "pour Caſal. Qu’ils ne reuocquent pas en doute, qu’on",
            "ne puiſſe ayder le Roy de Portugal, pourueu qu’il n’en",
            "ſoi point fait de mention au Traicté, l’Eſpagne ne vou",
            "lantny Paix, ny Trefve, auec luy. Pour la Lorraine,",
            "qu’ils ne s’en peuuentexpiicquer tant que la guerre du",
            "rera, le Due Charles eſtant actuellement dans leur ſer",
            "uice,; Mais ils depoſent, comme vn ſecret, dans l’eſprit",
            "de"
        ],
        [
            "33",
            "deleurs nouueaux amis, que cet intereſt là,n’empeſchera",
            "pas la reunion des deux Couronnes. En vn mot, ils",
            "accordent tout, pour deénier tout, &amp; pour ne rien exe",
            "cuter. Dans Oſnabrug meſme, l’on fait vn project des.",
            "points principaux dont le traicté deuoit eſtre compoſé,",
            "ils y reſpondent, ils en accordent la plus grande partie,",
            "ils debattent ſur l’autre, &amp; jectent artificieuſement les",
            "ſemences de nouuelles conteſtations, ne ſe declarant",
            "jamais nettement ſur les poincts eſſentiels, &amp; capables de",
            "rompre le Traicté. Toute cette apparente negotiation ſe",
            "faiſoit par les Eſpagnols, pour donner lieu à Meſſieurs",
            "les Eſtats d’acheuer, &amp; de donner la forme &amp; la perfe",
            "ion à ce qui eſtoit arreſté entre-eux. Quels ſoins, &amp;",
            "quels trauaux, le Duc de Longueville ne s’eſt-il point",
            "donné, pourfaire voir aux A mbaſſadeurs de Meſſieurs",
            "les Eſtats, que toutes. les ſoubmiſſions des Miniſtres",
            "d’Eſpagne, ne tendoient qu’à nous deſvnir ? Mais l’artifi",
            "ce( quelques-vns ont dit l’or d’Eſpagne, ce que ie ne",
            "crois pas’J preualut ſur toutes nos remonſtrances. Ils",
            "ſignent les articles, auec declartionneantmoins, que le",
            "tout ſeroit nul, &amp; de nul effet, ſi la France n’eſtoit d’ac",
            "cord auec l’Eſpa gne. Ce que l’on fit adjouſter au bas",
            "de leur eſcrit auec beaucoup de peine.",
            "Les articles ſignez, la pluſpart deſdits Ambaſſadeurs",
            "retournerent en leurs Prouinces, pour y faire agréer ce",
            "qu’ils auoient faict. Ce fut alors que la ruze Eſpagnole",
            "déploya toutes ſes jnuentions, pour perſuder dans les",
            "pays bas, que la France ne vouloit point de Paix. Ils",
            "accordoient, à leur dire, toutes les Conqueſtes; quand",
            "on les preſſoit d’enrediger l’article pareſcrit, tantoſt ils",
            "A"
        ],
        [
            "34",
            "attendoient des ordres de Madril, tantoſt ils eſtoient",
            "obligez d’en conferer auec Caſtel Rodrigue, &amp; depuis",
            "auec l’Archiduec, d’autrefois ils diſoient que cela eſtoit",
            "accordé, &amp; qu’il n’eſtoit pas neceſſaire de le coucher par",
            "eſcrit, que tout ne fut conclu. C’eſtoit vn Prothée qui",
            "changeoit de mille formes, &amp; qui vous eſchapoit des",
            "mains, quand vous le penſiez tenir. Ils enuierent à la",
            "Haye vn appelleé Philippe Roy, qui fit courre vn grand",
            "volume, des choſes accordées à l’auantage de la France.",
            "Quand on leur diſoit, qu’ils refuſoient de faireà Munſter,:",
            "ce qu’ils publioient à la Haye, ils le deſaduoüoient.",
            "Qua nd ils perdoient l’eſperance de porter Meſſieurs les",
            "Ettats à traicter auec eux en particulier, ils ſemoientrn",
            "bruit parmy les peuples, qu’il ne tenoit qu’à eux d’eſtre",
            "d’accord auec la France, qu’ils donneroient leur Infante",
            "au Roy en mariage, que ſa Maieſté ayant les droicts de",
            "l’Eſpa gne ſur les Prouinces vnies, feroit en peu detemps,",
            "par la proximiteé́ de ſes forces, ce que l’Eſpagne n’auoit",
            "pù faire en vn ſiecle entier. En ſomme tout ce quel’eſpnit",
            "de la plus ruzée nation de l’Europe pouuoit inuẽ̈ter pour",
            "abuſer les peuples ſe debitoit à Munſter, à la Haye, en.",
            "Amſterdam, &amp;par toutes les bonnes villes desProuinces",
            "vnies. Sur tout, les Emiſſaires d’Eſpagne s’adreſſoient",
            "aux Miniſtres, &amp; aux plus zelez, ou plus ſedicieux de la",
            "Religion Pretenduë Reformé́e, leur faiſant apprehender",
            "le peril où ils ſeroient, ſi la puiſſance des deux Couron¬.",
            "nes eſtant vnie en la perſonne duRoy, ſa Majeſté venoit",
            "à entreprendre leur ruine.",
            "On ne laiſſa pas cependant d’auancer les affaires de",
            "l’Empire. Le Comte de Trautmanſdorff, Grand Maiſtre,"
        ],
        [
            "35",
            "&amp; principal Miniſtre de l’Empereur, vint à l’Aſſemblée,",
            "npeu apres les Ambaſſadeurs de Meſſieurs les Eſtats.",
            "Les complimens faits, il va à Oſnabrug, laiſſant les Ple",
            "nipot entiaires de France, &amp; les Princes Catholiques de",
            "l’Empire, invtiles à Munſter. Il eſſaie de faire auec les",
            "Miniſtres de Suede, ce que l’Eſpagne auoit fait auec les",
            "Holandois. Il leur abandonne la Pomeranie, ſans ſe ſou",
            "cier beaucoup des intereſts de l’Electeur de Brande",
            "bourg, il proſtituë les Eueſchez d’A lemagne aux Luthe",
            "riens, &amp; leur fait eſperer toutes choſes, pourueu qu’ils",
            "manquent à l’alliance des François. Si iamais il y a eu",
            "negotiation trauerſée, &amp; ſi iamais Ambaſſadeurs ont",
            "eſté dans vne conioncture peu fauerable pour faire",
            "reüſſir le deſſein de leur Maiſtre, ſont eſté́ les Pleni",
            "potentiaires de France. S’ils n’euſſent eu à ſe deffendre",
            "que des Eſpagnols, ils connoiſſoient aſſez leurs artifices.",
            "Mais la peine eſtoit bien auſſi grande enuers les Alliez,",
            "qui regardoient auec ialouſie les proſperitez de la Fran",
            "ce,&amp; que la diuerſité́ de Religion rendoit capables de",
            "ſoupçons contre-elle. Les Suedois neantmoins, à qui",
            "noſtre A lliance eſt ſi vtile, ſe maintinrent dans les ter",
            "mes du Traicté, par la prudence, &amp; la force d’eſprit de",
            "leur Royne, la merueille de nos iours. Ce qui obligea",
            "Trautmanſdorff de reuenir à Munſter. Ce Gentilhom",
            "me, à dire verité, auoit agy iuſques-là, pluſtoſt par le",
            "mouuement &amp; l’impulſion d’Eſpagne, que par ſon pro",
            "pre ſentiment. Et l’onne peut pas dire, que dans le reſte",
            "de ſa conduite, il n’ait teſmoigné d’eſtre homme d’hon",
            "ueur, bon A leman, &amp; vray ſeruiteur de ſon Maiſtre.Auſſi",
            "eſtoit-il peu agreable aux Eſpagnols, qui ne ceſſerent"
        ],
        [
            "36",
            "point qu’ils ne l’euſſent tiré de l’Aſſemblée. Il connut",
            "donc, qu il ſeroit malaiſé de calmer les troubles de",
            "l’Empire, ſans donner contentement aux François; Et",
            "l’Empire en toute maniere, vouloit auoir la paix. Ce qui",
            "fit, qu’eſtant entreé́ en Traicté auec nous, deé́s le-;. Sep",
            "tembre i66. l’on conc lud tout ce qui concernoit l’in",
            "tereſt de la France auec l’Empereur, à la reſerue de deux",
            "poincts, dont l’eſtat des choſes preſentes ne permettoit",
            "pas que l’on puſt conuenir alors, &amp; qui furent remis à la",
            "fin du Traicté. C’eſt oit l’afftaire de la Lorraine, que la",
            "France declaroit ne pouuoir mettre en Traicte, &amp; la fa",
            "culté́ que l’Empereur ſe vouloit reſeruer d’aſſiſter le",
            "Roy d’Eſpagne, s’il demeuroit en guerre auéc nous.",
            "Lequel A ccord, fut encore renouuellé&amp; confirmé, au",
            "mois de Nouembre de l’année ſuiuante. L’vn &amp; l’autre",
            "auec rapport aux affaires de la Suede, &amp; auec condition",
            "expreſſe &amp; miſe en teſte des articles ſignez, que rien ne",
            "S’entendoit eſtre fait ny conclu, que la Couronne de",
            "Suede ne fut pleinement ſatisfaice. Par ce Traicté, les",
            "deux Alſaces &amp; le Suntgauu demeurerent au Roy, auec",
            "trous les meſmes droicts que la maiſon d’Auſtriche y",
            "auot, &amp; dont elle faiſoit ceſſion. Et par ce moyen Bri",
            "2ach, à la conqueſte duquel le Due de Longueville auoi",
            "desja tant contribué, demeureà perpetuité à la France,",
            "enſemble les Eueſchez de Metz, Thoul, &amp; Verdun, &amp;",
            "ce qui en depend, &amp; encore la protection de Philiſp",
            "bourg.",
            "Mais le Traicté auec l’Eſpagne ne prenoit pas vn ſi",
            "bon chemin. Meſſieurs les Eſtats reſolurent de changer",
            "les articles qui uoient eſté́ aceordez pour la Trefve, en",
            "ari¬"
        ],
        [
            "ariclesde Paix durable &amp; permanente. Pendant l’abſen",
            "ce de leurs Ambaſſadeurs, dont il n’eſtoit reſté qu’vn ou",
            "deux à Munſter, Monſieur de Seruient fut enuoyé à la",
            "llaye, pour s’oppoſer au defſein des Eſpagnols, &amp; pour",
            "raicter auec les Eſtats, de la commune garantie, de ce",
            "qui ſeroit arreſté pour les vns, &amp; les autres, dans le Trai",
            "é general. Monſieur d’Avaux au meſme temps, fut",
            "reſque tousjours à Oſnabrug, faiſant comme Office de",
            "ediateur, entre l’Empereur, les Princes &amp; Eſtats de",
            "l’Empire, &amp; les Miniſtres de la Suede. Le Duc de Lon",
            "ueville demeuré ſeul à Munſter, auance cependant le",
            "Traicteé. L’on auoit faict vn project, dans lequel il y auoit",
            "ſoiante articles ( qui ſe voyent imprimez à Paris, quoy",
            "que defectueux en quelques endroicts. Les Miniſtres",
            "d’Eſpagne diferoient d’en prendre la communication,",
            "publians que la France faiſoit, ous les jours de nouuelles",
            "demandes, &amp; que quand on auroit accordé́ celles qui",
            "auoient eſté faictes iuſque-là, on n’auroit pas la Paix. Le",
            "Duc pour fermer la bouche aux Eſpagnols, donne les",
            "anicles du Traicteé́. Iamais l’artifice de Peieranda ne",
            "fut plus empeſché, le maſque eſtoit leué́, il ne pouuoit",
            "plus dire que l’on euſt de nouuelles pretentions. Il forme",
            "debat ſur le faict du Portugal, on conuient d’vn article",
            "quidonne faculté aux deux Roys d’aſſiſter leurs Alliez,",
            "quandils ſeront attaquez, ſans que cette aſſiſtance puiſſe",
            "eſtre priſe pour jnfraction. L’on ſe contente d’auoir vne",
            "declaration des Mediateurs, &amp; des A mbaſſadeurs de",
            "Meſſieurs les Eſtats, pour faire voir que le Portugal s’en",
            "tendoit eſtre compris dans cet article. La choſe fut trou",
            "úe ſi ́quitable, que Peeranda contraint d’y donner les"
        ],
        [
            "38",
            "mains, conſentit que cette declaration fuſt donnée, re",
            "mettant neantmoins de conuenir des termes, auſquels",
            "elle ſeroit couchée par eſcrit. Onpaſſe aux autres ari",
            "cles. L’Eſpagnol auoit dit ſouuent, que le ſeul intereſt",
            "du Portugal arreſtoit les affaires, &amp; que ce poinct là",
            "eſtant terminé, il reſteroit peu de difficulté aux autres.",
            "Ce qu’il diſoit, parce que les Holandois eſtoient peu",
            "fauorables aux Portugais, eſtans preſts d’entrer en",
            "guerre auec eux. Pour ne donner donc pas à connoiſtre",
            "à Meſſieurs les Eſtats ſa derniere jntention, qui eſtoi",
            "de rompre auec nous, il paſſc outre, &amp; conuient de",
            "quarante-trois articles, qui furent ſignez par les Secre",
            "taires des deux Ambaſſades, &amp; depoſez entre les mains",
            "des Mediateurs, auec declaration, qu’ils auroieut le",
            "meſime effect, que s’ils eſtoient ſignez des Plenipoten",
            "tiaires. L’on trauaille encore ſur vne douzaine d’articles,",
            "dont on eſtoit d’accord eneffet, quoy que le ſeing n",
            "ait pas eſteé́ mis, comme aux autres. L’Aſſemblé́e eſtoi",
            "en ioye de voir les choſes s’acheminer ſi heureuſement;",
            "Mais le vent du Couchant troubla bien-toſt apres le",
            "calme &amp; la ſerenité́ d’vn ſi beau jour. Penieranda preſſe",
            "Meſſieurs les Eſtats d’acheuer leur Traicteé particulier,",
            "puiſque celuy de la France eſtoit comme reſolu. Ou",
            "repreſente à ceux-cy, qu’il n’y a rien de fait à l’eſgard de",
            "la France, que les articles accordez ſont de peu d’in",
            "portance, la pluſpart ſur des poincts reciproques, &amp;or",
            "dinaires en tous les Traictez; Que la premiere choſe",
            "que les e ſpagnols auoient conſentie de paroles, n’eſtoit",
            "point encor arreſté́e, qui eſtoit que chacun demeurero",
            "en la poſſeſſion de ce dont il ſe trouueroit ſaiſi lors de la"
        ],
        [
            "39",
            "concluſion duTraicté; Que iamais ils n’auoientvoulu reſ.",
            "pondre à l’article qu’on leur auoit mis en main ſur ce fait",
            "là; Que toute leur procedure n’eſtoit qu’illuſion, &amp; la",
            "ſuite du premier &amp; vnique deſſein desEſpagnols, de nous",
            "broüiller enſemble. Mais par le malheur de la Chreſtien",
            "te, par vne faralité, dont on ne peunbonnement rendre",
            "raiſon, par vn iuſte chaſtiment de Dieu irrité contre nos",
            "fautes; Les Deputez des Prouinces vnies ſe laiſſerent en",
            "fn perſuader aux Eſpagnols, qui depuis n’ont point",
            "voulu de paix auec la France. Ie diray icy ſeulement vn",
            "des’moyens que les Miniſtres d’Eſpagne tinrent pour",
            "obliger Meſſieurs les Eſtats à faire ce manquement. Ces",
            "grands deffenſeurs de la Religion Catholique les Caſtil",
            "lans, abandonnerent aux Eſtats tout droict ſpirituel, &amp;",
            "emporel, dans la Mairie de Boſleduc. Au moyen de",
            "quoy, cent mille ames tres-Catholiques perdirent en vn",
            "moment l’exercice de leur Religion, &amp; ſe virent expoſé́es",
            "à la diſcretion de ceux de la pretenduë reformée. Dieu",
            "par ſes ſecrets iugemens, a permis, pour le bien ſans dou",
            "te de tant de ſainctes ames, qu’elles tombaſſent dans ce",
            "peril. Nous ne ſçauons pas les auantages que ſa toute",
            "puiſance en veut tirer pour ſa gloire, &amp; pour leur ſalut,",
            "mais ceux quiont commis cette laſcheteé, n’en ſont pas",
            "moins coupables. Les Plenipotentiaires d’Eſpagne, qui",
            "pour auancer leurs deſſeins, ſe ſouciet peu quelquefois",
            "d’eſpargner la veriteé́, firent entendre’ au Sainct Pere,",
            "qu’ils auoient ſauué́ cet article là, &amp; qu’ils s’eſtoient de",
            "endus iuſqu’au dernierpoinct, contre l’inſtance qui leur",
            "a auoit eſté faite; ſurquoyſa Saincteté́ eſcriuit au ſieur"
        ],
        [
            "40",
            "Fabio Chigy ſonNonce, qu’il donnaſt ſa benedition à",
            "ceux qui auoient eu cette fermeté ſi loüable. Mais le bon",
            "Nonce, vray homme d’honneur, &amp; d’vne probité ſansre",
            "proche, dit hautement, que la benediction du ſainct Pere",
            "ſeroit reſeruée pour vn autre ſujet, &amp; qu’il voyoit bien",
            "que ſa Sainctete, &amp; preſque toute la Chreſtienté aſſem",
            "blée à̀ Munſter, boiroitce calice iuſqu’au fond, &amp; en gou",
            "teroit l’amertume.",
            "C’eſt ainſi que les Eſpagnols preferent leur intereſt à",
            "celuy de Dieu. Et c’eſt ainſi que Meſſieurs les Eſtats,ayans",
            "plus obtenu dans ce Traicté qu’ils n’auoient eſperé, eurét",
            "peu d’eé́gardenuers leurs Alliez.Il eſt bien vray, que leurs",
            "A mbaſſadeurs eſtans ſur le poinct de ſigner (en quoyils",
            "auoient le Deputé d’Vtrech contraire, &amp; refuſant de ſi",
            "gner auec ſes Collegues quelques-vns d’entr eux pro",
            "poſerent certains moyens pour terminar toutes choſesà",
            "l’heure meſme, ou pour remettre ce qui ſeroit indecis à",
            "l’arbitrage de Meſſieurs les Eſtats. Mais quand on leur",
            "demanda, s’ils eſtoient aduoüez des Eſpagnols, ils de",
            "meurerent court; Et Pefieranda ayant ſceu leurs pr",
            "poſitions, ne manqua pas à faire de nouuelles difficultez,",
            "tant ſur la Lorraine, que ſur les Conqueſtes, &amp; autres",
            "poincts principaux, iurant &amp; proteſtant qu’il n’auoit pas",
            "ordre de ſon Maiſtre de conclure autrement. Et cepen",
            "dant il preſſoit les Plenipotentiaires des Prouinees vnies",
            "d’acheuer leur Traicté, ce qu’ils firent.",
            "16, lLe Due de Longueville voyantelairemunt la muuuiſs",
            "volonté des Eſpagnols, crût qu’il y alloit de l’honneur",
            "&amp; de la reputation de la France, s’il faiſoit vn plus long",
            "ſejour à Munſter. Il demanda &amp; obtint ſon congé, apres"
        ],
        [
            "41I",
            "yauair patienté́ trois ans entiers. Auant que de partir, il",
            "dit aux Ambaſſadeurs de Meſſieurs les Eſtats qui le",
            "prioient de demeurer encore, qu’il ſeroit preſt de retour",
            "aer en poſte, &amp; de ſe rendre à Munſter, toutes les fois",
            "que ſa preſence y ſeroit neceſſaire, &amp; qu’il y auroit appa",
            "rence de conclurre; Et de fait il y laiſſa ſon train, qui de",
            "meura trois mois apres luy. Il partit de l’Aſſemblée, Non nmul",
            "laiſſant vnregret de ſoy à tout monde, quine ſe peut aſſez t abvn0",
            "ſic dilgi",
            "erprimer. Iln’y a Prince, dans la Chreſtienté plus connu, e.",
            "&amp; plus chery de tous les eſtrangers, &amp; de qui la probité, ve hie a",
            "la douceur, la bonté, la prudence, &amp; le iugement ſoient ’luſi.",
            "envne plus haute eſtime.",
            "Le deſſein de ce Diſcours n’a point eſté d’entrer dans",
            "les affaires preſentes. Si l’innocence du Duc de Longue",
            "ville euſt eu beſoin d’eſtre iuſtifiéc, on n’euſt pas attendu",
            "ſi long-temps à luy rendre ce deuoir. Il eſt encore moins",
            "neceſſaire auiourd’huy, que le Parlement a fait luy",
            "meſme cet office par ſes graues Remonſtrances, il y a",
            "lieu d’eſperee que les vœux publics ſeront enfin exau",
            "cez; et que la Royne ſe laiſſera vaincre à vne ſi douce",
            "violence, puiſque Dieu meſme n’a rien de ſi agreable,",
            "Coimus",
            "que les Aſſemblées qui ſe font pour le forcer à̀ nous,",
            "accorder ſes graces. Tout le Royaume demande la t ad Deĩ",
            "lberté des Princes; on attend de ſa Maieſté cet acte de p",
            "nu facta",
            "Iuſtice, ou de clemence Et l’on ne peut s’imaginer preionm",
            "qu’elle ait perdu cette tendreſſe, cette naturelle bonté, bas amt ia",
            "nus. Ha",
            "qui l’a faict eſtre ſi long-temps, l’amour &amp; les delices de",
            "la France. Les priſonniers oublierons aiſement toutes grau eſi",
            "les choſes paſſées;Ils ne ſe ſouuiendront pas d’auoir eſté"
        ],
        [
            "24",
            "malheureux, puiſque la miſere &amp; le malheur ſont incom",
            "patibles auec le vray cour age. Ils employeront le leur",
            "contre les ennemis de l’Eſtat, &amp; ne reſpireront autre",
            "choſe que la Paix, le repos, &amp; la ſolide gloire, quils ne",
            "peuuent acquerir qu’en rendant au Roy le ſeruice auquel",
            "la naiſſance les oblige."
        ]
    ]
}