{
    "entête": {
        "form": "prose",
        "genre": "remontrances",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "Dernière remontrance faite au roi par messieurs les\n          députés du parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1023_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "DERNIERE",
            "REMONSTRANCE",
            "FAITE",
            "AV ROY",
            "PAR MESSIEVRS LES DEPVTEZ DV",
            "PARLEMENT.",
            "A PARIS,",
            "Chez NICOLAS VAILLANT, ruë des Carmes,",
            "au Mont ſaint Hilaire.",
            "M DC. LII."
        ],
        [
            "DENIERE",
            "REMONSTRANCE",
            "FAITE AV ROY, PAR MESSIEVRS LES",
            "Deputez du Parlement.",
            "Sire,",
            "Voſtre Parlement outreé de douleur & priu de toure eſperan",
            "ee de voir bientoſt la fin des maux, qui trauerſent & qui outra",
            "gent les Grands & les petits, lesriches & les",
            "paunresdans-toute",
            "ſI’eſtenduë de voſtre Royaume, exclus de tout accez à voſtre Ma.",
            "ieſteé, vous adreſſe certe Remonſtrance & Suplication tres-hum",
            "ble accompagné́e des ſentimens de tous vos fidelles Sniets.",
            "S IRE. los que la Prouidence diuine mit la Couronne ſur",
            "la teſte de Voſtre Maieſteé en vn aage auquel voſtre Perſonne ne",
            "pouuoit contribuer au bien de ſon Royaume que la qualireé́ & le",
            "nom de Roy, qui porte l’image viuanre de Dieu, & les benedi"
        ],
        [
            "1",
            "1",
            "a-m,a a-r ſ-a-a,",
            "ions quil auoit abanmdamaent veſees en voâtre naiſſaaae, uoe",
            ".",
            "8",
            "ſtre Parlement eſtima ne vous pouuoir rendre vn ſeruice plus im.",
            "portant pendant voſtre Mnoriteé, que de ioindre ſes ſuffrages?",
            "ceux de la Narure & deeoure la Frace, pour commettre à la Rei.",
            "me voſtre More le Gouuernement de voſtre Perſonne & de voſtre",
            "1.",
            "’Eſtat:Et voſtre Maieſteé ayant l’aage, auquel vos Royales quali",
            "eont fait voir. que l’education que-vous auez receuë, vous fai",
            "ſoit auancer les Ordres des années, qui forment le iugement, &",
            "que vous eſtiez en eſtas deptende en naais le timon de voſtre",
            "Eſtat, il y a concouru auec allegreſſe & d’vn commun conſente",
            "ment voſtne Paſemént a véril la Declaraſo de voſtre aieté",
            "touchant ſa Moriré, eſperant que poumaintenir la iberté legi",
            "time, qui fait regner les Roys dans le cœur des Peuples, elle ne",
            "per",
            "mettroit iamais qu’aucua particlier, seſtendit en esop grande",
            "puiſſance au preiudice de la Souneraine; pource qu’elle ſç̧auoit",
            "pat les lumieres que Dieu donne aux ames qu’il deſtne pour re.",
            "gi ſes Eſtats, combien ces eſtabliſſemens ſont contraires aux",
            "vrayes regles de bonne police, en toure ſorte de gouuernemens,",
            "& ſpecialement aux Monarchiques, qui ont poiur Loy fondamen",
            "tale, qu’il n’yait qu’vn Maiſtre en titre & en fonction, de",
            "ſorte",
            "qu’il eſt touſiours honteux au Prince & dommageable à ſesSujets,",
            "qu’vn particulier prenne trop de part ou à ſon affeétion ou à fon",
            "authorité, celle-laà deuant eſtre communiqueé́e à̀ tous, & celle cy",
            "n’appartenant qu’a luy ſeul.",
            "’ailleurs voſêre Parlement auit fuler de csore, qu-la",
            "gnoiſſance de voſtre Maieſté la feroit guarentir de cét aceident;",
            "priucipalement apres reflection faite ſur deux norables exemples",
            "u areſchal d’Ancre &du Cadinal de chclieu, qai font oir",
            "à Voftre Majeſté combien l’eleuaion d’vn-ſuiet eni erop grnde",
            "aueur & authorire; auoit eſt difforme, iuſque à quel poiatefe",
            "aeſtérodoutable au Roy, & intoleeable à ſes Peuples.",
            "Sous le gouuernement de ces puiſſances, les plus ſantes Loe",
            "ont eſteé violé́es, les Compaghies les plus celebres àulies, les per",
            "fonnes de toutes conditioos opprimeées ſaas refpeer les R oya",
            "es, non pas meſn celle- de la Reine Voſtre Mepe & cele de",
            "feus Reine voſtre Ayeolle. Bref il n’y a tien eu de f’ſacre qul",
            "n’ait eſté profané par leur afolence &e leur ambitionyrien dé-",
            "cher à l’E’ſtat que l’on n’ait veu conſacrer àdeurs inrereſts.",
            "Toures"
        ],
        [
            "3",
            "’outes ees eonideratlons, SIRE, ous eſtoilent des ga",
            "ges aſſeurez, qu’apres voſteMaioiteé nous ne peurrions",
            "onber en de ſemblables mal- eure Mais comme e’eſt le",
            "defauordinaire des Bons que lques illuminez queils ſoient)",
            "de n’auoir pas aſſez de défiance des meſchans, pour ce que",
            "eur interieur eſt touſiours couuert de bonne àpparence, que",
            "plus leurt poiſon et daagereux, plus ils le rendent agreable",
            "u gouſt, & qued’ailleurs les Princes entre tous leshonnes",
            "ſont les plus expoſez à leurs urpriſes, ayant plus de bien",
            "éntre les mains; il eſt arriué que ſe C. M. eſleué par le Car",
            "dinal de Richelieu, nuourry dans ſesmaximes ambitieuſes, &",
            "orme dans ſes artifices, ſuccedabr à ſon miniſtere,a ſuccedeé",
            "pareillement à ſes deſſeins. Il n’a pas plûtoſt eu I’honneur de",
            "voſtre choix au naniment des affaires, qu’il n’en ayt abuſé;",
            "& qu’oubhantſon deaoir & les obligations qu’il auoit à vo",
            "re uaieté ſuiuant l’exemple de ceſuy qui l’auoit inſtruit, il",
            "n’ayt dreſſé toure ſa conduite à vſurper la ſuprémeé authio",
            "iteé. De maniere que des lors iaſqués à preſent nous l’a",
            "uons veu aiſtre devoſtre perſonne ſous lé nouueau tire",
            "d’Intendant de vſtre education, & diſpoſer ſans reſerue",
            "des Charges des Digaitez, des Places, des Gouuernemens,!",
            "des Atmes& des Financs; conferer toutes les gracesſansi",
            "ous donerpart à la graitude, ordohnerlés poines, vous!",
            "em laifſant toute l’enuie, & qu’en effet tous vos Sujers &",
            "leurs fortunes particulieres, auſſi bien que laà fortnhie ubli",
            "que ont en ſa feule dependanee..",
            "De l ilaſt viud, Sl E; que corbrme les intereſts de",
            "eeaqui enitreprenneat lul’aurhorté́ ſouue taine, ſon toû.!",
            "jours aontraires à̀ l’inéreſt du Souuerain, hous auons eu",
            "ſous ſon’miniſtere vo vſage de Polirtique eſtrãige & touate op!",
            "poſée à̀ nos mœurs, ls eais inoereſts de lEſtt abandonnez",
            "outrahis, la continuaeion de laGuere, éloiglefnent de la’",
            "Bax, les peuplesépuifez, les Fiaances diſſipees bu deſtoui",
            "nées, tout ce qu’il y a de conſiderable dans le Royaume, ou",
            "eorrompu, ou opprimé, põur aſſujettir tous les Francois ſous!",
            "la puiſance d’vn ſeul Eſtranger. Et finalement l’Eſtat au",
            "painoù il eſt ,a la veille de ſas ruime , ſi Dieua’y met puiſ",
            "B.",
            "ſamment lauain"
        ],
        [
            "68",
            "Qui nae void que le C. M à tojours voulu continuer la",
            "Guerre, & éloiguer la Paix, afin de ſe rendre plas neeeſſai",
            "re & aupir plus de pretextes de leue de grandes ſommes",
            "de deniers pour s’enrichir? Qui n’a deſcouuert qu’en plu",
            "ſieurs occaſions ila empeſcheé nos ſuccez, pour faire balan",
            "cer les affaires ? Teſmoin nos armées perduës faute de ſub",
            "ſiſtance deuant Leridg, les foibles ſecours de Naples en",
            "uoyez à contreremps, le ſjege de Cremone, la perte d",
            "Courtray & autres actions de cete qualiseé.",
            "Et quant à la negotiation de la Paix, qui eſtſi groſſier, qu,",
            "e iuge, qu’il n’a iamais voulu dõner part au ſeeret de l’affai",
            "re qu’à ſon Confident, quoy que le Due de Longueuille",
            "les autres Deputez de probite reconnuë, ne peuſſent eſtre.",
            "ſuſpects, & qu’il a mieux aymé perdre aos lliez que defai",
            "re la Paix coniointemeat auec eux; ce qui ſeroit vnefaut",
            "eriainelle, quand il n’y auroit point d’infidelité: & ſi les de",
            "elarations vniformes des Nonces font quelque foyſi lapr0;",
            "pre confeſſion du Cardinal peut ſeruir à le conuaincr, apre",
            "auoir dir tanat de fois, qu’il tenoit la paix entre ſes mains, ou",
            "tre la oix publique qui le declare par tout, & la choſe qui",
            "parle d’elle meſme, ll n’eſt que ttop duident qu’il a trahy.",
            "nos vnais intereſts en cette affaire ſiimportcante; cette ſeul",
            "preuarication enva ſujer de cetre qualité, ne meriteroit-olle",
            "pas vn ſupplice, qui galaſt en quelque ſorte les miſeres &",
            "Ies deſolacions qu’elle a cauſées Mais on peut eneore rai",
            "ſonnablement tirer certe iadueion de ſon procede, qu’il",
            "auoirſa peaſée de pareager va iour la Eranceaue l’oa",
            "gaol,& nous,ſoumes peut eſtrs à la oeillede-l’ſprouerl",
            "Quant à l’abus & la depredation des Pinances, le Cardi.",
            "nal Mazarin oſeroit-il dire, qu’il y ay eu quelques limites à",
            "ſ cauoitiſe? SIRE, les Souserains, egitimes tute urs d",
            "Peuple, regardent leur bien tomme le bie d’autuy, ponu",
            "en ſer, & pour le canſeruer, ils le ooſiderent conme lea",
            "ien propre: de maniere qu’ils n’y mettet iamais la mai",
            "ſans neceſſiteé, ay ſans meſure. Mais les Vſurpateurs ds",
            "l’autrté ſouueraine regardent le bien du Peuple comm",
            "leur peay, ſantauides de ſa, ſubſace, & la deriers go",
            "te deſoſang eſt la ſeule borne de leur cupidisé.."
        ],
        [
            "Telle a eté eelle du Cardinal Maarin qui a ſſ fort eſpuiſé",
            "le Royaume pour a’enrichir, qu’il y a peu de perſones à la",
            "Campagne auſquelles il reſte vn lict pour ſe coueher, moins à",
            "qui il ayt laiſſé dequoy aaoir du pain ſuſſiſamment pouar ſe",
            "nourrir auec ſon trauail, & il n’y en a point dn tout qui puiſe",
            "viure ſans incommodité De ſorte que ſi voſtre Parlemẽe tou",
            "ché des ſeneimés de voſtr ſeruice & des motifs de la charité,",
            "n’euſt arreſté le cours de ſes inſuportables exactions, le moin",
            "dre mal euſt eſté, que vos Peuples fuſſenr tombez dans l’im",
            "puiſſace ou dans le deſeſpoi auant la fin de la derniere an",
            "née, Etil ſeroiinutile demarquer toures les voyes qu’il a te",
            "nuës pouar fairs vn tele dopredaiion. Les ſeuls fonds im",
            "nmenſes qu’il a eonſamez dans la Marine, dont il a diſpoſé",
            "ſans en rendre campte,ſeroient capables d’épuiſer vos Finan.",
            "ces. Il ſufit de dire, Qu’il eſt le aiſtre, Qu’il prend tour ce",
            "qo’il peut tauher, com s’il eſtoit ien, Qu’jla conſeruë &",
            "augmené́ l nonbie des Partiſans & gens d’affaires, qui ſont",
            "les faogſoës-qui luy facilitent le aoyen pour auoir de l’argent",
            "comptant, Qu’il a leué plus de quatre vingts millions de liures",
            "par au; Qu’jl nousa engagez de cent cinquante; & Que l’on",
            "ne trouua plux preſque d’or ny de bonne monnoye en France.",
            "agez de là , SIR, ouù il eſt.",
            "Mais le plus norable intereſt, le plus criminel & le plus con",
            "oraire qu’il ayt eu à̀ celuy de V. . ç’a eſté de vouloir tirer vos",
            "Subjets d voſtre dependance, pour les mettrees la ſienne,",
            "u de leur conſenremen ou par force. Dieu ſat ceux qu’Ila",
            "corrompus; il et aſſex aiſé d’en deſcouurir quelques-vas dans",
            "le nombcie de ſes Partiſans, Et l’oecaſi prelente ſera vne ietr",
            "re de touche, pour nmarquer ceux qui ſontà vous ou à luy.",
            "Ce qui n’eſt que trop public, ſont les violences qu’il a faites",
            "pour deſtruire les vos, & pour intimiderles autres. La deren",
            "rion du Duc de Beaufort trouué innocent fut ſon coup d’eſ.",
            "ſay, ſiuy de celle du tareſchial de la motthe Houdancourt;",
            "& era ees derniers remps, des Officiers de voſtre Grand Con",
            "ſeil & Cour des Aydes, & d’vn grand nombre de proſecri",
            "ptions, d’empriſonnemens, & autres mauuais traittemens plus",
            "ou. moins inhumains, ſelon que la reſſtance à ſa tyrannie luy <pb",
            "n=\"12\"/>",
            "--e-",
            "atoir lus ouroinsnuible au odieaſe, ét les exemples de",
            "cetre qualité ſonte arel anbre! ſi natoires, qu’ilſeroit",
            "ſpperflu de les déduire.",
            "Seulement vous ſupplierons aous d’obſeruer, SlRE, que",
            "comme voſtre Parlemẽt eſt lep lus fort rempare pour defe",
            "dre voſtre Authorité; & le pſus redoutable Aduerſaire de",
            "reconoqiſtre vn ure Mairſtre que ſon Roy legitime Et quéd",
            "il s’eſt, trouué des conſeil aſſez pernicieux, poue entrepren",
            "dre de changer l’ordre de la ſucceſion à la Couronne, ce Par",
            "lement s’y eſt oppoſe auec tant de vigueur, qu’il a pltoſt ſou",
            "fert qu’on le declaraſt crininel de eevaajeſté, que de re",
            "lalſcher quelque choſe de ſa reſiſtanee, cammeil eſt encoe",
            "preſt de le fouffrir pour vn meſme ſujet. Le Cardinal maa",
            "rin n’a rien obmis d’artifices-& de vloleaces pour abbattr",
            "cette grade Compagnie.",
            "Ses arefices n’ont pas eûte des réncationspour la corrompre,",
            "ſçachant qu’il n’y euſtaas retſſy: ais lesſinaiſtcss impreſſions",
            "qu’il a dounés à oſtro-majeſté, S H E, dlroe Conspagnie ſi!",
            "exempte de ſoupçon, afin de oss induire à conmimander de",
            "rudes executions contre-les Particuliers, & des tralttemens",
            "iniurieux contre le Corps. Et en cela ſa alice& ſa calomnie",
            "ont paru grandes, & ſes artifices bien ſupreuans puis qu’ilsi",
            "on perſuadé V. M. SIR E, contre-ſes natureſles inclina",
            "tious à bien faire & à ſauuer les hommes, de traiter ſi eſtran",
            "gement le particulier & le general d’vne Compagie, qui",
            "vous a ſeruie auçctantde zele, & à qui ous auiez donneé tan.",
            "de part en l’hoaneur de voſtre bien-veillance.",
            "A peiple Card. M.’at’il eſteé dans les affaires, qu’ila eom",
            "mencé́ par la proſcription & l’empriſonnement d’vn nombre",
            "de Senateurs, pour frapper vne partiedu Corps, & imprimer",
            "la terreur dans l’autre. Et certes l’empriſonnement du P-eé",
            "dent Barrillon conduit dans vne Citadelle lors du Royau",
            "me, mort pes de mois apres ſa detention, laiſſant le foupçon",
            "funeſte d’vne cauſe violente de ſa fin, qui a eſté vae des plus",
            "cruelles acõs que nous ayonas euës depuis que nous eſprou",
            "uons la tyrãoie des puiſſans Fauoris etoit bié capable de faire",
            "crainder"
        ],
        [
            "93",
            "eraindre des courages mediocres. Mais eomme il eſt malaiſs",
            "de ſoûmettre par eette paſſion vn ſi grand Corps, qui ne",
            "craint que de manquer à ſon deuoir, ces exemples de vio",
            "lences ne l’ont pas empeſché qu’auec l’auis des Compagnies",
            "Souueraines voyant le Peuple oppreſſé par des impoſitions,",
            "des leuées, des taxes, & autres telles vexatios, qui ſe com",
            "mettoiont par voye de fait ou par la ſeule authorité des A",
            "reſts du Conſeil, il n’ait pour ſatisfaire aux obligations de ſa",
            "charge pris cõnoiſſance des cauſes de ce deſordre, & n’en ait",
            "aucunement arreſté́ le cours. Et nous pouuons dire à voſtre",
            "Majeſtéſans exaggerer, que ſi voſtre Parlement n’euſt inter",
            "poſé voſtre Authoriré pour empeſcher ces oppreſſions, le",
            "Peuple euſt eſté bien.toſt ou dans l’impuiſſance ou dans le",
            "murmure: Ce premier mal eſt la foibleſſe des Eſtats, & le",
            "dernier eſt la diſpoſition aux reuoltes, que les ſages Politiques",
            "doiuent touſiours preuenir, ſcçachant bien que lapatience des",
            "hommes eſt limitée, & que Dieu ne met pas meſme la con",
            "ſtance des Iuſtes à toutes eſpreunes. Les ſeruices que nous",
            "auons rendus à voſtre Majeſté, S I RE, en ſoulageant vos",
            "Subjets, & vous remettant en poſſeſſion de vos reuenus one",
            "ompeſché ees aecidens; mais ils ont allumé́ la haine du Car",
            "dinal Mazarin contre voſtre Parlement, levoyant vn obfta",
            "cle à ſa tyrannie, Et c’eſt le ſujet qui l’a fait recourir à de",
            "nouueaux moyens pour le perdre.",
            "De à eſt venu le traittement outrageux, qu’il receut",
            "publiquement à la face de voſtre Majefté & de toute la",
            "France, où eette Compagnie fut traittée de rebelle & de",
            "factieuſe par la bouche du Chancelier, en vn lieu où la",
            "maoindre ation de durete bleſſe la dignoiteé Royale. De là",
            "vint en ſuite la proſeriprion de pluſieurs Senateurs, & l’em",
            "priſonnement de deux des principaux en vn iour dedié à la",
            "joye publique, & à loüer Dieu du ſuccez qu’il luyauoit plâ",
            "donner à vos Armes: deformiré eſtrange pour ne pas dire",
            "impieté ſacrilegue, d’auoir meſlé vn tel deuil dans vneſi",
            "faincte réjouyſſance Conſeil noir & cruel, mais d’ailleurs",
            "plein d’aueuglement, qui exeita auſſi-toſt les imprecations",
            "publiques conre le Cardinal Mazarin, l’ise de Dieu ſur lay.,",
            "ee",
            "C"
        ],
        [
            "10",
            "mais ſa bonté ſurnous, pour les deliurer par vn lugemert",
            "ſecret de ſa Prouidence, quoy que par vn moyen contrare à",
            "noſtre intention.",
            "Mais ce premier effort, bien que ſans ſuccez & codamneé",
            "par des marques ſi viſibles de la protection du Cel en noſtre",
            "faueur, ne chagea ny ſon deſſein ny la haine Celle ey ſe ral",
            "luma pluſtoſt dans ſon cœur, & y demeu ra plus actue qu’au",
            "parauant; & ſon deſſen fut ſeulement couoert de diſſimu",
            "larion, afin de prendre mieux ſon temps & ſes meſures, pou",
            "le faire reiiſſir. A cét effet il nous entretint par des conferan",
            "ces, qui aboutrirent à vne Declararion contenant la reforme",
            "des deſordres publics, qu pourtant fut auſſi toſt enfreinte",
            "que publiée; mais cette condute n’alloit qu’à nous éblouyr",
            "par vne apparence de bonne intenon, poaur faire paſſer en",
            "fuite vne autre Declaration adreſſée à la Chambre des Com",
            "pres, qui reſtablſſet l’vſage des preſts & des auances, &",
            "le",
            "credr des gens d’affares; afin de tirer d’eux vne grande ſom",
            "me d’argent pour ſa derniere main auant que partir, & exe",
            "cuter plus puifſamment fa reſolurion.",
            "Cette reſolurion n’eſtoit autre que de nous faire perir",
            "par vn coup de foudre, & nous enuelopper auec Paris das",
            "vne commune ruine, abbatre du contrecoup tous les Par.",
            "lemens & toutes les autres Vlles dont Paris eſt comme le",
            "Chef, ce faiſant eſtre en eſtat de ſe rendre Maiſtre d’vn",
            "Royaume deſolé; ou de le partager auec ceux qui luy ſont.",
            "aeceſſaires pour executer ſes entrepriſes, ou en faire tom",
            "ber la meilleure partie entre les mains des Eſtrangers, pout",
            "y prendre ſaretraite & y trouuer ſon eſtabiiſſement. Il y a",
            "grande apparence qu’il eſt deſia d’accoid auec eux; puis",
            "qu’il reire les garniſons de nos frontieres au meſme temps5",
            "qu’ils ſont puiſſamment armez, & qu’il mer le trouble dans",
            "le Royaume, qui eſt tout ce que les Eſpagnols ont touſiours",
            "deſireé. Pour peu qu’on ait de ſens ne voit-on pas ſa trahiſon",
            "à découuert par certe derniere actio, ſes circonſtances & ſes",
            "ſuittes; V. M. enleuée par ſurpriſe, voſtre Perſonne en ſon",
            "pouuoir, vous ayant oſté les Capitaines de vos gardes gen",
            "de coadition & deprobiteé́, la Letcre enuoyée a l’Hoſtel’de",
            "1"
        ],
        [
            "e",
            "’es u detelae que le Parlement a conijure contreſon",
            "’lſine s dnre eode lereue uei iny en enneunr",
            "oenres eonmne epnmine u de l’eue il ienile e e es ien",
            "une et neinu qrnr di ioue ſue lelie pe ie pre e nee",
            "auſer n ndaere enenil dan panlee f un epee",
            "nen oenns blenuiede, les pſioe luee u le denrer",
            "le l onun ues lens dieon loſenn opuni e er enrnee",
            "Pn nr nrele ous e proede e u nenonere e nnre",
            "oeot done lu eonunuuu ſt ueile, ue aous li pre enrrs",
            "nſte qunle ile Coniunaron deu iloie one ee nin",
            "eſle e paubnre qu ie peun auonreel ue en oe ie e",
            "oun r erne dhue duns lei neueoes y ai preſiſiei qouele",
            "appe ur res os l Frnne de e loe rere ne",
            "eul e enſe roelonun es uour e o ei n enrlue n",
            "eos enpoſea pout ſe joiuadte l oo ſeolineni e e aſile",
            "aeuninee leneiple de es pe ounes niunone ne",
            "eonile olena le n ſe e que neeun lie ie de ere",
            "Penoenenel’ duur de uou es nue n n er oe",
            "lonnsde ſenme n ue relin voire eine ſ ſenren ens",
            "lereui nne ioe di diu e l dn peuene esſ iene ſie",
            "rmps la Franee eſtperdue lans eeoo",
            "aal en eſlons ſfimdl heourex qe de fueeemoele Cari.",
            "nilouen deunreoruie uine us pron nenelenen",
            "Poe oie anee ceu qu rouanſie, ſe uoſiſe u eſila e e",
            "el ine enilunenr l irus unue erennerene nere",
            "Prſeere onepunre eonile qua duonuen lienenr ne t oien",
            "Penuſe enuren l rne e de leruanodle nu in e n eirnn",
            "nſenfonl eſlauns len ſleuren rue ne ne us eo ount, ler",
            "aeneiuse nee ne oue, pure q li e i npoe uienonoei lnt",
            "eneſe eene eunenui a eieruonu d n i oune leile",
            "e lirnencenu ge ſ rn dernuniene p ue enenoeoeoune",
            "leoelenr eiſens p ad v ul poun nure lnuoene oeopuns",
            "leeieulnilnanuiai eui reſe on oeneirroeue",
            "nenſne e de de er dre linu eia poue nune reue ee",
            "enrerieſue ne le pe ne len nie onue el",
            "vtre Ear eonjoinemnns o",
            "Sl Re. dans le aouueaemt peoilleus a oui noyons a"
        ],
        [
            "1s",
            "ortune pefehante de voftre Royaume, nous nous erou",
            "nons obligez de iuſtifier noſtre conduite à V. M. & à toute",
            "la France. Nous ſerions inconſolables, ſi nous ne croyons",
            "auoir ſatisfait à tout ce que la Iuſtiee & la Prudence deſi..",
            "roient de nous, pour é́uiter ou éloigner l’accidenr où nous",
            "ſommes tombez: l’vn & l’autre nous ont obligez de mettre",
            "la main au ſoulagement de vos Peuples, qui ſuccomboient",
            "ſous le faix, afin d’empeſcher leur ruine ou leur reuolte.",
            "Mais à l’eé́gard du Cardinal Mazarin, qui eſtoit ecoupable",
            "de leurs ſouffrances, ſi la luſtice demandoir la panition de",
            "ſa tyrannie, la Prudence nous portoit à la diſſimales, com",
            "me nous auons fair.",
            "Nous ſç̧auons bien que le crime d’vſurpation eſt de la",
            "qualité des paſſions violentes, qui ſe rendent maiſtreſſes",
            "des ames qui les re çoiuent; & que pour peu qu’il ſoir eon",
            "ſommé́, les Loix ſont tropfoibles pour le chaſtie Ceux",
            "qul entreprennent ſus la puiſſance du Souuerain ne man",
            "quent pas d’imiter ce fameux bSeculpteur, qui graua ſi arti",
            "ſtement ſon image dans la ſtatuë qu’il deſtinoit au publiec,",
            "qu’il eſtoit impoſſible de l’en oſter, ſans mertre l’ouurage",
            "en pieces. Les Vſurpateurs de l’Authorité́ du Prlnce, s’at",
            "tachent ſi fort à ſa perſonne & ſe rendent ſi neceſſaires dans",
            "ſes affaires par leur adreſſe, qu’il eſt preſque impoſſible de",
            "les en ſeparer, ſans cauſer vne conuulſion tres-perilleuſe à",
            "IPEſtar &e coome ces maux ſoat pseſqe ineurables, quad",
            "ils ont pris racine pour peu que ce ſoit, les Sages en atte",
            "dent la gueriſon pluſtoſt de la ſeule Prouidence de Dieu que",
            "de leur econduite: Ainſi nous aous ſommes veus deli",
            "urez deux fois par ſa main propice de ces maladies mor",
            "telles; & nous euſfions atrendu vn pareil ſecours ſas agir",
            "contne le Cardinal azarn nonmpas meſme dans cetteocca!",
            "fion, ſi nous n’y euſſions eſte contraints pour noſtre iuſtifie",
            "tion & pour voſtre ſeruice.",
            "SIR E, auſſi-toſt que voſtrś Parlement ouau la aouuelle",
            "de voſtre ſoreie, qui ſeblor pluſtoſt vn enleuerment quele",
            "depart d’vn Roy de fa Ville Capitallee & que nous euſmes",
            "eula erireaux Prguoſdes Marehds e Efcheuis,",
            "où",
            "oeme",
            "ee"
        ],
        [
            "&aous liſions maanifeſtement lonom & le deſfein du Car",
            "IiaiſMaaarin, ous ne vouluſmes pas obmettre, bien que",
            "vuiement, de prendre toutes les voyes qui pouuoient n",
            "Jaerreelat qui edſt ſuemu Pus Cel nou depuruſnme",
            "svosajeſezlei Aduoeas &e Poeorour oeneruus per",
            "enaudelgre, de praon & de ſafiſameoes qui pouuoient",
            "qeſi erlea poner le ehoſes a quelous nodeonion",
            "aeaat daree delire &e d’ofnr tenrelones de ſoumlſion",
            "a’eedeſté de la pare dela Compagnie- aais lour retour",
            "Eon ai odr que le ardnal laaun ſois bien prarioue",
            "e nmaime &e polindque ieuſe, que qu ofnſe ne par",
            "aaue pſie, e diieus que la cuauteeeepropt desa",
            "ſoSias ie de animaux mdes uine denorlpnrpol",
            "pnius ſonren eſdlat de mal ſaie fpres que le Depur",
            "’us urentapori le riement quils auoient reeeue",
            "Ee en urenuene reonuoea nua nilieoi de la uiſet e pi",
            "n eorat alelure queua vuneeſloebloqudes oſre P’ar",
            "neui iuon pſusgueiras deeeun Conſeulprunſdre de",
            "er dlelſnu ſnil par emaatluvlioileuce pre pnare ie e",
            "e e on uolie enunuae eanſdnuio ei lio o e ene",
            "’itre e s dſeſioit aneeſduire pour oinreuſuiſieanio ou pou",
            "lnue are dle deuianre ſe curdeoaluaene enuoern e o",
            "le i dl eu du Soaie e&e qu la pplene oee reet",
            "pe ie e ilſeun idien e oaua anuonii poenir ronuelaer",
            "Ee ileuit ſceſole que e eſdort purla oeunee de oſure iee",
            "Eu nuos reinue pnu elue de aſone e ou dni i eropilees",
            "le l e ree aepour nus poueree l e on nloe",
            "l es ldu de a aoie daie pudeieuun ne nuireqe",
            "aen erunree peaaeoaoeiaeeonnenelre l iiſlres",
            "E e el eſ iu ue dous nous foefauniaa, dut pout leue",
            "Enneunou quedleu ſeouennuioelbiſaunr le",
            "an nunpm nue n er roaſie pere de lanunre",
            "pliu lnn r r e ea idere deſendle eenr er nonn ta",
            "pnene e i eiu ti dunme duis i nonus n enune e",
            "eredieiue eoidneoeaiuauelſi ene ie iuer",
            "Cſpaeaadſldournreſalupd pueadn pa",
            "D",
            "maagee"
        ],
        [
            "&e la ſonaffrahiteë, mious les euſfioné volostiers lmſé",
            "celles de nos Concitoyens, au reſpect que nous portons-",
            "voſtre nom & a votre bras qui frapoit le coup, ſaa eonde",
            "et celuy qu f’aiſit l’injure. La mort que’qué térrible q",
            "le ſot auec ſes pompes & ſes appareils plos affreux, ne ous",
            "pouuoit faire tant de peur qué le moiodre manquemẽt d’o",
            "ſeriauon & de ſoumſſion à tout ce qui porte voſtre caracte",
            "re: Et bien que la Loy narurelle plus ancienne & plus abſolu",
            "que routes les autres, nous rende ſous movés legtimes poue",
            "eſeruer ce qu’elle nous a liberalemẽée donné, ſi nous euſfions",
            "pourtant jugeé que ce martyre euſt oſté innocent, & qu’id",
            "’euſt pont tiré voſtre ruine & celle de otre Etat ineuits",
            "blement à ſa ſuire, nous euſſions mieux aimeé mourir que de",
            "nous ſeruir du priuilege de la Nature, pour nous defendre",
            "contredes armees commandées ſous le nom de noſtre Sou.",
            "uerain. Voſtre coſeruanon, SIR E, & celle du Royaume,",
            "eſt la ſeule cuſe de noſtre defenſe& le motif de noſtre r",
            "reſt, qu ordonne que Paris prendra les armes conioincte",
            "ment auec meſſieurs les Princes; naſtre ſalut particulier n’et",
            "pas noſtre principal object, en cette oceaſion aous ae le te",
            "gadons que conme vn moyen neceſſaire au vo ſtre.",
            "C’eſt laà, S I R E, où nons referons nos meilleurs ſouhait,",
            "’eſt laà où tendent nosarnes, ors de là̀ nous nu’en vouloas",
            "jamas d’autres pour vous reſiſter, que les prieres, qui ſont les",
            "eules armes legitimes, mais bien puiſſantes, que Dieu a do",
            "nees aux Subijects pour lechir les Roys ſur la Terre & poas",
            "le forcer luy meſme uſques dans le Ciel.",
            "Et l importe de faire ſçauoir à vos Peuples que nons n’a",
            "uons point de mains pour nous oppoſer à V. m-& qu’ell",
            "n’eſtend iamais les ſiennes ſur nous, que pour aous departir",
            "des biens-faits; de ſorre qu’on ue luydoit naon plus doner de",
            "part au deſſein cruel que l’on veut exectec eontre nous; qu",
            "l’on n’en peut prendre ſans crime à ſes actions de grace &de",
            "clenmaeuce.",
            "Receuez done, s’il vous plaiſt ,. noſtre reſolution de pren",
            "dre les arues npn pas eomne ne acte de rebelliaausc!",
            ".a2"
        ],
        [
            "ee efee deoûtré deaois Noai e aua deſendrloss pas",
            "en eette extremité, ſi nousle pouins obmetrtre ſans erme,",
            "&e ſans encourir le reproche de Dieu & des hommes, d’uoi",
            "laiſſeé laſchenaent perir nooſtre Roy par vn ax ele plein d’i.",
            "gnaorance,parce que eeluy qui nous opprine pour le per.",
            "dre en ſuite, eſt reueſtu de ſon nom & de ſon ruthorité.",
            "S l R E, apres auoir rendu ce compte à V. . des motifs de",
            "la reſolution que nous auons prſe, & de l’Arreſt que nous",
            "auons donné, qui n’a point d’autre fin que voſtre lalut, il ne",
            "nous reſte qu’à ſupplier tres-humblemete voſtre ajeſteé qu’il",
            "luy plaiſe de les forrifier par ſon approbatrion, & ce falant",
            "eondamner le ſiniſtre conſeil du Cardinal Mazarin; Et pais",
            "qu’il ne s’eſt pas retiré de voſtre Cour le mettre entre les",
            "mains de la luſtice, afin d’en faire vne exemple norable qui",
            "denaeure à la Poſteriteé, pour garentir à iamais nos Roys d’vn",
            "ae vſarpationpareille à̀ celle dont il eſt coupable.",
            "Voſtre Maieſté mettra le calme dans l’Eſtat, ſa Perſonne",
            "& la Fortune publique en ſeureté, la France hors du peril",
            "eéminent d’eſtre enuahye & partaǵe entre cér Enneray do",
            "meſtique & les Eſtrangers, & rous les François d’vn eſprit",
            "vnanime ſe rallieront pour forcer l’Eſpagne de conſentir à la",
            "Paix tant deſirée de toute la Chreſtienté, & ſi neceſſaire au",
            "bon-heur de vos Peuples.",
            "EJRE, ce ſont les vœu detout ce qu vous eſt fidelle en Fran",
            "ce & les ſupplicacions des Officiers de voſtre Parle é&r,",
            "qui",
            "ne ſçauroienc eſtreautre que vos res-humbles, res obeïſſans",
            "tres-fidelles Sabjers & veruiteurs.",
            "Preſenea R par Meeles Deptoz ds Parlemens, le15.",
            "juillet 1652."
        ]
    ]
}