{
    "entête": {
        "form": "prose",
        "genre": "dialogue",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Louis XIV (1638-1715 ; roi de France)",
            "Taille (impôt)",
            "Orléanais (France)"
        ],
        "creation": "1649-01-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Dialogue de deux guepeins sur les affaires du\n          temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1078_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "DIALOGVE",
            "DE DEVX",
            "GVEPEINS.",
            "SVR LES AFFAIRES",
            "DV TEMPS.",
            "A PARIS,",
            "Chez la Veufue FRANCOIS TARGA, ruë Saint",
            "Victor au Soleil d'Or.",
            "M. DC. XLIX."
        ],
        [
            "DIALORDRE D’INGRE",
            "Sus les Affaize du Temps qui cort.",
            "Rencontre de deux ingrears, Loiuet & Braſe.",
            "Loiet. A, ha, hé Dieu te gare mon çouſin Braſe.",
            "pBraſe. Ho, ho, bon ior don mon couſin -oïet.",
            "Mordſ que ie te voy le veſage chagrigneux & mauſſade.",
            "Aſſeuzément que tu as quioque dafficuſté dans ton",
            "inteſieur.",
            "Iarnidié ie le cray bian, car tot eſt pardu.",
            "Teſtedié́ tu es tréjours auſſi affaizant que de couſtume.",
            "La, la, i’ay bian raiſon de m’affaizé, ſi tu auas oüy de",
            "tes proupres ozilles cela que i’ay entendu, tu n’en fezais",
            "pas mins.",
            "Ie ne ſç̧ay pas quelque tu veux dize, mais en m’a dit",
            "que i’azin diminution ſtannée du qu’art de nos Tailles.",
            "Eſt-ce la ce que tuen ſç̧ay, y nia bian d’autres nouuel",
            "les, c’eſt qu’in nommé́ Margazin veut tot damanché &!",
            "dapſeé ce que nos bons Monſieurs du Parlement auint",
            "prin grand peine afaize.",
            "Et qu’eſt donc cet ouuriais là̀",
            "C’eſt in qui eſt venu de l’Eſtallye.",
            "De l’Eſtallye!tan pis, ces Eſtallians n’ant fait que des",
            "treboïillemens dans la France. I’ay bean memoize d’in",
            "ne qu’on appelet la Roeéne Catelene, i’attas encoze ieu",
            "ae verdlouzio: mais iarnidie a fit bean du mau. Pis apres",
            "a ij"
        ],
        [
            "4",
            "auons eu Mazie, la meze du deffunct Roé, a l’attet aſſé́",
            "boune fanne, mais a lamenit le Marquis d’Ancre y velet",
            "eſtre le maiſtre, y chaſſit & accartit tot nos bons Prin",
            "ces, comme ſticy veut faize.",
            "Mais que ly dit donc noutre Roéne?",
            "A n’en dit rean, a ly laſche tot faize.",
            "Y veut rebailler encoze les Tailles aux Maltoutiers,",
            "& faize reuenir Bar...",
            "O teſte diéſi y fait reueny ce vouleux-là tot eſt pardu,",
            "iamais ie n’en releuezon aſteuze qu’il a tot mangé &",
            "accorché tot ces pouures gens de la Biauce & qui ſont",
            "tot ruineé́, y ſe ietteza ſur nous.",
            "Va ie trouuezon des amis.",
            "On fait Bar.... ſi meſchant, mais il ne les pas non",
            "nan m’adit qu’y n’attet que le valet des Maltoutiez qui",
            "auint prins la Taille, & qu’il fallet quifiſt tot ce quyve",
            "lint, autrement y l’euſſint chaſſé; auſſi y ly baillint bon",
            "gage, mais nan dit qu’il a tot manché ſes ſeruices à leux",
            "baillé des carluzes de vantre & qu’il eſt gueuxaſteuze.",
            "Y n’y a que ſon bon voleux de Secretaize qui a eſté le",
            "pus fin-poſſible auſſi nourira il ſon Maiſtre.",
            "Laſchons laà tote cette canille de maltoutiez, le bon",
            "Dieu les puniza tou ou tard, il ont trop fait de maluſion,",
            "mais conte moi ce qui ce paſſe.",
            "Pardie men enfan il ont fait emporté noutre bon petit",
            "Roé à Sainct Germain la nué des Roes le pouure enfant,",
            "& pis il ont enuoyé des ſoudars alentor de Pazis pour",
            "empeſché qu’y ne leux vint des harnas de geule.",
            "Mourdié cela leza bian aponté, & ie panſe que nous",
            "pouures Monſieux du Parlement attin bian abalobez.",
            "Pas"
        ],
        [
            "A",
            "Pas tant, car ilauinr encoze in petit de pain & de vin",
            "qu’an ne ſe doutet pas, & pis apres il ont leué des ſou",
            "dars por en faite ve nir tot leur ſou.",
            "Atou haſards, i’auon pouſſible bian deux cens poinſons",
            "de vin tot peur d’auuarna, moé, mon freze Cidras & mon",
            "freze Marcoux, ie vouras qu’il en tinſint chaque nan, &",
            "quy ne leuiſſint point de ſoudars, autrement tot eſt",
            "padu, ſi le bon Dieu, la bonne, Vierge Mazie, Monſieur",
            "Sainct Loup, & Monſieur Saict Ambraſe nos bons",
            "Patrons ny boutte la main.",
            "Mais ny auet pas moujan de les bouté d’écord aupara",
            "uant qu’ys’enharnachiſfint pus auant dans ce tréboüil",
            "lement là: que n’aſſenabloint y tous leux bans emys.",
            "Mourdié́ c’eſt dommage que nos daffuncts bons pa",
            "raſſians & vartuzeux perſonnages ne ſan en ce monde,",
            "Braze Vaillant, lIean Démouzeux, Loup Faucheux, Tho",
            "mas leunſſin, Sidiae Vaillant Dauid Gigot, Fiacre Sor",
            "nicle, Baſtian Poiulaſne, Iacob l’Aueſque, Paſqué le",
            "Groux, 1homas Barbe, õ enias aoy, ’iae Male",
            "ſio, Touſſaincts Panaſſe, &tant d’autres hebilles ge ns",
            "qui ſont morts.",
            "é́ ou ſont y aſteuze, jarnidié y ne laſcherit pas cç̧à",
            "d’emparla, ils en uianrint hian à bot eux, ilsen ont bian",
            "dabroüillé́ d’autres en leu temps d’auſſi plant uzeuſe",
            "importation que ſteux.",
            "Par la morgoüé́ y faut y bomé ordre auant que cela",
            "ſat pus auancé́, outremnt y nous feint inne guairre",
            "qui nous reineret de fon en eomble.,",
            "Quant ’y penſé, i’auon encoze bian pardu à la mort.",
            "del’Euocat Boudlin, lamorgoué qu’il auat vne belle lo;",
            "B"
        ],
        [
            "6",
            "quence & euſt bian debagoule tot noutre f le l’euſfi?",
            "habillé́ d’vne belle laquette à uejosd’orgues, les ele",
            "2ons à point luezans, & ſi i’en euſſins eſté queetes à",
            "bon marché, car ie m’aſſuze quiſ fuſt. contenté d’vn",
            "quart de vin.",
            "Il en fauret d’abaucheé queé́qu’autre.",
            "Mordié quand y ſont vn petit fauan y font tro les",
            "fiollans, hé y faudret prendre queuque fort Pourcu",
            "2eux qui ſceut le tran trandes affezes, car nyenas qui",
            "ont ſi bonne gueulle.",
            "Ouy, mais y n’auod point deLatein dansle orps.",
            "Ho il n’en pot chaloiie poule atei carelaſenl E",
            "ſtallian, & enreneut pasoiy pasrl: :",
            "Pardié ſi nen me veus creéze i’iray bian mouü̈é, &fezay",
            "vne harlangue à la Roé́ne, pourueuque las aecotte",
            "d’vne douzaine des pus appaxans des Parraſſes, d’au-",
            "long de nous.",
            "En connas-tui bean quéquun lt chaque Parraſſe,",
            "cela foulage eu a ſ..",
            "Aga, depezque l n’allompus a corſaincts ie ne que",
            "naſſon pus perſonne de nos voiſins.",
            "Obian, y ny a remede quand to cela ſe fezaà nos deſ",
            "pens ie n’en mouzon pas, &ſi iefen grahd; biaqpare,",
            "rote la France & por noute: Parraſſe; i’y auras deſia",
            "eſtre. Ie diras à̀ la Roéne, Madamoilelle. la Ropeée ſi",
            "vous voulez bouté le dafinement à tousces trebpüille",
            "mens illee, y faut quevous boutioz dehors dolaran*",
            "ce ce Margazin qu’en eſt cauſe qui no baille tant do",
            "oheſmemet & que-vo remeneé notre peti Rée dans",
            "ſon Louure & qu’ou ſi mandez Mnliu o u"
        ],
        [
            "faã",
            "ou nos bons Princes, & nos bons Monſieus du Parle",
            "ment, & qu’a leu dizeés à tretous, Meſſieux, le ne me veux",
            "pu meſſer de ran que de prler Dleu, faltes les affaizes",
            "de mon Fils en ſen Raéaume, & la paix auſſi aueeque",
            "mon Freze le Roé d’Eſgagne, & pis tous nos ſoudars &",
            "les ſiens irent contre le Teur.",
            "Mordié Garçon que ta goulle pette bian, iarnidie",
            "que ie ſerin aize, & elle auſſi, car apres ça ie leux diras",
            "tot ce qui fauret qui fiſſiens por rebouter tot en ordre,",
            "mais le principal ſeret d’apprendre bean le mettié aà̀",
            "notre petrit Roé, per aà cellefin qui ne laſchit pas faize vn",
            "autre, car quand in Maiſtre laſche faize ſa breugne à",
            "ſon valet, ce la ne va pas bian pren-lepar toü̈é- meſme.",
            "Tu dis la veſiteé, mais agatean ceux-la quiſont auprés",
            "de ly ne ly aprenron pas por qu’il ayt trejours affaiſe",
            "d’eux.",
            "FIN."
        ]
    ]
}