{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-26",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-08",
            "@who": "GL"
        },
        "titre": "Le départ de messieurs les députés des six corps de\n          marchands de cette ville de Paris, hors la ville de Pontoise, dans lequel, outre la\n          réception que le roi leur a faite, est la réponse qu’il a faite par écrit aux sieurs Le\n          Vieux et Piètre, procureur du roi en l’hôtel-de-ville, la déclaration du roi en faveur des\n          bourgeois, et un sommaire de sa réponse par écrit aux députés des six corps de\n          marchands.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1002_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE",
            "DEPART",
            "T E",
            "DE MESSIEVRS",
            "LES DEPVTEZ",
            "des ſix Cors des Marchands de ce",
            "ſte Ville de Paris, hors de la Ville",
            "de Ponthoiſe.",
            "Dans lequel, outre la reception que le Roy leur a faite, eſt",
            "La Reſponſe qu'il a faire par eſcrit aux ſieurs le Vieux, Eſchevin, &",
            "Pietre, Procureur du Roy en l'Hoſtel de Ville,",
            "La Declaration du roy en faueur des Bourgeois.",
            "ET",
            "Vn ſommaire de ſa Reſponſe par eſcrit aux Deputez des ſix Corps des Marchands",
            "A PAris",
            "Chez ANTOINE CHRESTIEN, ruë des Sept-",
            "Voyes, deuant le College de Fortet.",
            "M. DC. L I I."
        ],
        [
            "..",
            "a",
            "o",
            "E",
            "l",
            "’ a",
            "Ja"
        ],
        [
            "tyyps",
            "pteeri eiee de Sl ld’ae.",
            "oonoene ouoroaaeoniane",
            "l les Depez des ſix Corps des Marcbande",
            "de ceſte Vle de Paris ho ede la Ville de",
            "Pontboiſe Dauslequaloautre lauece",
            "pion que le Roy ler a fſaiteſt: La",
            "Reponſe qu’ila- faite paireſcru,ec.",
            "Ptés qu’vn echlacuda ſe fuſt reuiré, ces",
            "& ilſeia lis nredeana le diſeur",
            "Exeeunr n ue nune r ene lr ent",
            "lb que la eme onuoya mander à ceux",
            "quiaoienr le mann parle deunr le non, le",
            "veuis trouuer, & qu’elle leur vouloit parler: Les",
            "ſieurs le Brun, & Perichon, auec le refte dez",
            "Deputez d Corps de la Mercerie ſe preparoient",
            "iy aller ſeuls &e en partieulier, los que les cinq",
            "amutes Corps des Maichands s’y oppoſerent: E",
            "Area qu’ils aeſouniroient poinmt qu’vn Corpe",
            "ſeulalliſt trouuer lenoy, &que la eine laiſam",
            "l’honneur d’en mndeva, mandoie toun, pre.",
            "l edeſeieieoieiere",
            "ic, aqcouy aoirlong ems aedu, deine",
            "A ij"
        ],
        [
            "leur anda d’attendre au lendemain; & queſur",
            "ls huict heures le Roy leur donneroit vneeſ",
            "ponſe pat. eſerit, pendaat quoy, ſa Majeſtéles",
            "conuioit à ſouper.",
            "Ils furent trouuer Monſieur du pleſſis Guene",
            "gaud qui les aſſeura qu’il les expedieroit pourle",
            "lendemainnie le pouuant faire alors, attendu que",
            "le Roy meſme auoit dit q’il vouloit leur don",
            "ner en perſonne ſ reſponſce, ioint qu’o de",
            "uoit le ſoir tenir Conſeil. Pendant quoy lsfrent",
            "ſplendidement trairés dans le Conuent des Pe",
            "res Cordeliers, où l. deuoodon dulietepet",
            "empeſcer que l’on ne beuſt d’importance, &",
            "que l’on ne fiſt retentir par pluſieurs fois le Re;",
            "lectoir, de la Santeé du Roy.:",
            "Le lendemain premier jour d’Ocobre, ils",
            "s’aſſemblerent rous au Conuentdes Religieuſe",
            "Carmelites, où leur furét diſtribués certains lm",
            "prmes, dont Lvn eſtoit la Reſponce faite pat",
            "ſcrir au Sieurs le Vieux Eſcbeuin, & PieéPros",
            "cureur du Roy en l’Hoſtelde Ville de Paris, De",
            "putez dudir Hoſtel de Ville, contenans la bon",
            "ne volonte du Roy cuers ſaborne Ville, &les",
            "aſſeqraces deſa proreQionajopqul auuit de.",
            "la depoſſeſſion du ſieux, de rouſſel. de la cbare. ’",
            "gre de Preuoſt: des Maachands dans laquell",
            "s’aſtoit ey deut inenoduit coutre Linœdti ̀",
            "de ſa Majaſbp apm ’vale paetqdap çſtl",
            "cion",
            "1 A"
        ],
        [
            "2",
            "5",
            "ion faite hors du temps accouſtumé contre les",
            "anciennes formes, & au preiudice de ſon legiti",
            "me poſeſſeur; Les regrets de voir ſouffrir tant de",
            "maur tant dans la Ville que dans ſon voiſinage,",
            "approuuant des a prelent tout cc qu’en reprcn",
            "droient ceux qui contriburoientà lexe cut ion des",
            "bonnes reſolutions qui ſeroient priſes pour le re",
            "abliſſement de ſon authmorité, promettant de",
            "les aſſiſter de ſes Armes en ce beſoin, & de re.",
            "compenſer ceux qui donncroient des marque",
            "de leur affection dans vne occaſion ſi importan",
            "teoù il s’agiſſoit de conſeruer ſon Eſtat, & de re",
            "ſtablir la Capitalle Ville ſon Royaume dans ſa",
            "premierſplendeur.",
            "Lautre Imprimé ecſtoit vne Declration du",
            "Roy, en faueur des Bourgeois & Habitans de la",
            "ville de Paris, contenant que iaajeſté auo t touû̂",
            "jours plus eu de compaſion qu’elle n’auoit cſté",
            "uritée de tout ce qui auoit eſteé entrepris, & fair",
            "contre ſon authorité, & des delordres qui",
            "auoient ariué dans ladite Ville, qu’elle lçauroit",
            "bien que les Habitans y auoient eſté entraiſnćs",
            "contre leur gré par violence & par artifice, & que",
            "pour cela elle n’auoit iamais douté́ de l’affection",
            "qu’ils auoient conſeru dans le cœur pour le bien",
            "de ſon ſeruice: qu’elle oublioit, & pardonnoit de",
            "bon cœur toutcs les offences qui auoient eſteé fai",
            "ves, de quelques natures qu’elles peuſſent eſtre"
        ],
        [
            "6",
            "qu’elle auoit enuoyé ſes Lettres de luſſion au",
            "Parlement, pour faire leuer la modification",
            "appolée ſur ſa Declaration d’Amniſtie que ſa",
            "Majeſté vouloit eſtre enregiſtrées ſans aucune",
            "reſtre tion à legar l de tous les Bourgeois &Ha.",
            "bitans de ladite lle de l’aris, pour ioüir par eur",
            "de lalte Amniſtie purement & ſimplement,",
            "meline pour les crimes commis les 5. Iuin, &",
            "quarielme lullet dernier, quoy que reſerués",
            "par l’Arrt de Veriſiation delle",
            "Ces l’pies ainſi dtnbus, les Bourgeoisfu",
            "rent au Cnateau pror lres du Roy, où ayant",
            "eſle mtro luits, ils lurent conduits dins la Gle.",
            "rie oi aſlitoſt le Roy entra accompagné ſeule.",
            "ment des Oilicirs de ſa miſon, lequel apres",
            "auoir lalue la Compagnie d’vne grace touteMas",
            "e ’ueul, ouit le Chapeau à la main. Le peu",
            "de urelles que luy dt le seur Patin qui auſi",
            "hien que les au res du reſte des Corps plai",
            "genoa, apres quoy le Roy s’eſlnt couuert dit",
            "qu’lctt tres rauy de voir la Compagnie, les",
            "aſe u a de ſon aſſeclion, & qu’en peu i feroi",
            "tous les efforts pour leur teſinoigner, & leur",
            "donner la latiſticdion qu’ils pouuoient eſpere",
            "d’n bon Roy quoy dit s’eſtant deſcouuert, i",
            "prit des mins du Sieur de Guenegaud, vne Let.",
            "e ſermée qu’il preſenta au Sieur Parn apre",
            "l’auoi biſee:lors on cntendit reſonner la cile"
        ],
        [
            "ie de voix, d’allegreſſe, & de reſiouiſſance, chacun",
            "crunt Viue le Roy, ce qui fit chager ſa Majeſté de cou",
            "leur & apres auoir la teſte nue ſalué de rechef la Copa",
            "gnie il le retira. Ainſi partirent ces Meſſieurs contens",
            "del’honneur qu’ils auoient receu du Roy & prirent le",
            "tchemin de Paris, ſans faire aucune ouuerture de leu",
            "Lettre:eſtans arriués elle fut leue enpreſence de tousles",
            "Corps, de la prelentée à̀ ſon A.R.à laquelle les Bour",
            "geois rendircnt l’honneur deu à̀ ſa grandeur.",
            "Quoy que dans cette Lettre du Roy, il n’y ait rien que",
            "que i ay ey deſſus rapporté, neantmoins pour la ſa",
            "tusfaction de celuy entre les mains duquel la preſente",
            "pouroit tomber lans auoir veu l imprimé de la verita",
            "ble Reſponle, i’ay creu qu’il eſtoit à propos d’en inſe.",
            "rr icy lommairement deux ou trois mots",
            "Ceute Letre marque comme le Roy a eſté ſenſible",
            "ment touché des teſmoignages de l’affection & de la fi",
            "deluté que les Bourgeois ont teſmoigné auoir pour ſa",
            "Majeſteé. La ſatisfaction qu’elle en a eue par les mouue",
            "mens de leur cœur qu’elle en a veu paroiſtre ſur leurs",
            "vlages, que la reſponſe qu’elle a faite aux Deputez de",
            "l’nuoltl dc Vlle reſpond aux inſtaces qui luy ſont faies",
            "tant pour ſon retour à paris que pour la ’aix qui ly eſt",
            "demandée laquelle ele a deſia accordée par ſa Decla",
            "ration de l’Amniſtie qu’elle à fait publier en ſon rarle",
            "ment, que ce n’eſt plus à ſa najeſte à qui il ſe faut ad",
            "dreſſer ans a ceux quifot durer la guerre pour y trou",
            "uet leur autage, & deſquels on ſe doit particulieremẽ",
            "plain drte ſe dédiſant continuellemẽt des paroles & des",
            "romeſſes qu’ils donnent journellement à̀ ſa Majeſté,",
            "-aade ſon authorité; & en diſpoſant ſelon leur ca"
        ],
        [
            "pce, & pour leur vtilité, demetans arez contre",
            "leur promeſſe, joints aux cnnemis de l’Eltat, tenans",
            "lu lle Cpitale dans l’oppreſlion par ſedtions &vio",
            "lences, falant pller & runer les Franços pour enri",
            "chir les Lſpagnols & les Lotrains de leus depolles.",
            "Quc ſi ces deſordres eſtoient ceſlez, qu’il y auroit long",
            "temps que ſa Majeſlé ſeroit à̀ l’aris; & y auroit reſtably",
            "le calme & la tranquilhité; Que les ennemis de ſon",
            "Lſtt, occupans cctains poſtes auantageux, oſtoient",
            "route ſorte de communication entre ſa Majeſteé́ & ſes",
            "ons ſujets; que l’intereſt que les Habitans de Pa",
            "ris ont de ſair ceſſer ces deſordres, fait eſperer àla",
            "Mjeſté qu’ils y trauailleront de tout leur pouuoir, &",
            "feront en ſorte de ſe mettre en eſtat de rendre à̀ ſaM",
            "ſté ce qui luy eſt deu;, en reſtabliſſant; outre l’obeiſ",
            "ſance & le reſpect, le Gouuerneur, & les Magiſtrars",
            "qui ont eſté chaſſez de Paris, pour y faire en touteſeu",
            "reté la fonction de leurs charges: cependant que ſa",
            "Majeſté veut que tous ſes bons ſujets, & particuliere",
            "ment les ſix Corps des marchands ſoient aſſeurez deſa",
            "bienueillance & de ſa prorection, eſtant tres ſatisfaite",
            "& de l’amour & du reſpect qu’ils luy ſont venus rendre,",
            "C’eſt ſuccinctement le contenu de la Lettre du oy;",
            "qui par ſes ations en a plus mille fois témoigné qu’l",
            "n’en ecſt eſcrir, proteſtant en mon particulier qu’il ne ſe",
            "peut rien adjouſter aux demonſtrations de bienueil",
            "lance & d’affeſtion que i’ay veu paroiſtre en la perſon",
            "ne de ſa ajeſté, à qui i’ay ouy dire depuis le depart de",
            "ces Meſſieurs, qu’il eſtoit tres-ſarisfais d’eux, qu’il fal",
            "loit auſſi taſcher de les ſatisfaire, en les garentiſſant de",
            "l’oppreſſion en laquelle ils eſtoient.",
            "FIN."
        ]
    ]
}