{
    "entête": {
        "form": "prose",
        "genre": "ultima verba",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les dernières paroles de M. de Châtillon, tué à\n          Charenton, le lundi 8 février 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1034_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LS DENIES",
            "T E",
            "DA",
            "IHAILE9",
            "DE MONSIEVR",
            "DE CHASTILLON",
            "Tué à Charenton le Lundy huictié",
            "me Fevrier 6̃ 49.",
            "A PARI S,",
            "cme es o ls P’i v r rande",
            "ruë de la Bretonneri",
            "proche la porte",
            "Saun laequie",
            "oe. Xx.",
            "Auec Permißion."
        ],
        [
            "1",
            "pe",
            "3",
            "ltlrtdat",
            "eepp4",
            "LES DERNIERES o9",
            "de Mooſieu de Chatilbtaeé deut",
            "Gharrento.",
            "EsE le fruie des guerres, Ciuiles de i,",
            "E ner plus de padſs en vniour, perdre ps.",
            "3 de monde en vne heure, que les ennemis",
            "n’en ſcçauroient deffaire en pluſieursan",
            "ées, nous en auos veu, les larmes aux yeux & la iſte",
            "e dans le cœur, les effets ſanglants depuis peu, quan",
            "nos ennemis pour gaigner vnrmeſchaint paſſage qu’ils",
            "vouloient perdre, nt quand & quand petdu rant de",
            "vaillants ſoldats & de genereux Capitanes. Ce futàce",
            "malheureux Bouirg de Charenton, ou nous fut tuée",
            "će jeune guerrier de l’illuſtre Famille de Coligny, race",
            "ancienne & fertile en courageux Capitaines, Mon",
            "fſieur de Chaſtillon quetoute la Franceregrete enco",
            "re que ſa mauuaiſe fortune l’eut appelle du coſt́ du",
            "mauuais party, & qu’il ait eombarant contre ſa Patti",
            "eſpandule ſang qu’il auoit tant defois prodgueé pou",
            "a deffence.",
            "Ce nefuit pas ſans s’en repentir; &́ pieu luy ayans",
            "ait cette grace de pouuoir ſereconnoiſtre, & teſmoi",
            "gner ſes reſſentiments, il mourut en proferant cespa",
            "roles.",
            "efçay, Dieu Tout- puiſſant,que ta Iuſtice eſt ſeue"
        ],
        [
            "re, mais ie ſuis aſſeuré par ta meſme parole, que tes mi",
            "ſetiodes ſirpaſſent coute tes auteeaiusuee. Cſ.",
            "prquo ieſpere quepar le mete du Smg prerieux",
            "de ton bien-aymé Fils noſtre Seigneur Ieſus-Chriſt, tu",
            "eadabeas es ffnſes, & qne iu ede iugeta",
            "pase a i, ys &eigneun àte rioxiet do plu",
            "ſieurs graces que j’ay receueës derbonté infinie, mais",
            "partieulierement dece, qu’outre le loyſir que u me",
            "donnes mainenapt pou pleuser pesbez&",
            "cbgnblſre ds failtes, tu as dalgné donner eerluniee",
            "res pout me fadlite abſier ſ’lereſie, quie jAuoieſucte",
            "ueela mamme, &qil’e apnefecryodumlle",
            "iron de hptfe utye ee li ſaire rglſe arfou",
            "que, Apoſtolque & Rorfaſe rTu m eni dſonines, o",
            "gtand Dieu, n aſſe ſenſiblé ſouuenlr, puis que ie.",
            "meus Catholique déujt le lieu que j’auois tant dé",
            "fois Frquenéiugefot.",
            "’Ie meuts Catfollqe verijaiblemet, mais, oregret",
            "eternel: ie meurs les ’armes à la maln contre ma",
            "propre Patrie, & dans le lieu oü ie penſe cueillir",
            "des lauriets glotleux &yerdoyants, ie neé reimiporte",
            "que des ſomhtes & fuheſtes cyprés.,",
            "Ogtand Pince, e n’ay ps cogrioiſtre voſtre vVeru",
            "fans vous aymer, & ie n ay pu vous aymer ſans vous",
            "ſulure pair tout; auiſſila coghoiſſarfice que vous aueaey,",
            "de mon courage &x de ma fidelgé dans ant doeci",
            "fions ſignalſee n’oltaquils Vne bonne pairt en hon",
            "neur de vs boiines graces, qui m’ont obligé les yeux",
            "bndez à ſiore voſtfe fortuié. Vais plut à Dieu, puis",
            "que j’eſtois atrachéà vos intereſts par des liens ſi fernes",
            "q’ils ie poitiefftſſteronpus que par la tort, qu’el"
        ],
        [
            "le me fut pluſtoſt arriuée Que n’aye-je lors reſpandu",
            "i derniere goutte de mon lang, quand combatant",
            "ntreles emnemis de ma Parrie, ie vous ſuiuoisforçant",
            "es eſcadrons plus ſerrés, emportant d’aſſaut leursvilles",
            "les plus fortesEt plu à Dieui que lors que donnes vne",
            "raille, ce vous eſtoit vne meſme choſe que la gai",
            "gners, ie fuſe mor glonieus & inocen duanx qur",
            "qauoir trempe le ſet dans le ſang de ma Patrie, &",
            "eule point feſtri l honneur dala grande reputarion",
            "aque j’auois aequiſe parmy les gens debien.",
            "’Vous aueeſe ſur prs auſi bien que moy le nomdu",
            "Aoy ſuſiemear ſupe pa edereſtmiges nnen del",
            "lute, ous eſolouy, & penſaot leuin ſeaiefe.",
            "ous vous eſtes rendu eſelaue dvneſelaue, & eeeuteut",
            "e ou ſonebroulus deluor lmeieſilſomureleue",
            "’ ſens telatqueloy donnoie ſaaſaneeroouseuſ",
            "e pu voulu reeuonr dans oſre ples qe pou",
            "feuir aux oaces les plus vils de voſtte Maiſon- le nmen",
            "pi ruade dnhonent, nnaie eſinoieePe",
            "e nur ſir ere gue que dene eonoitre deder",
            "ilt ley nmnes denlers &e veiubles ſenuntn leſt",
            "u que ie nen amaie conſenr de bon cen iees",
            "lune ſuneie e pe ſ iat u qene renenſeſe",
            "rn eo afea de fore pour la diſdfuadet, iereus",
            "l ſiir le oa non pouoiu le funmarp de oou loe",
            "anueuei, nuiu ves nuereus on oſionune eliee",
            "oeſedenhle qu ien y pe vounbmdonnereei",
            "pn ie nu que ſeea euonr ou le u de",
            "us eue ns inu le nnlon lne nonie ſe e",
            "etenroins tle aleſtat queſurcelle devoſtre pedon",
            "he, que vous expoſez ſi ſouuene & ſi legeremene pou"
        ],
        [
            "vne cauſe ſi injuſte. Ie ſcay Monſeigneur, que la vertu a",
            "de la peine à ſe tenir en repos, que ce genereux ſang qui",
            "bout dedans vos veines vous pouſſe à̀ entreprendre",
            "ſans ceſſe de genereuſes actions; mais contre voſtre",
            "Patrie, & contre ce celebre Senar, qui a touſiours rendu",
            "& aàvos Predeceſſeurs & aà vous, tous les honneurs que",
            "meritent & voſtre vertu & voſtre naiſſance, contre ce",
            "Peuple qui a fait tant de feux de joye, rant d’acclamatiõs",
            "publiques, tat de ſignes de reſioü̈iſſances toutes les fois",
            "que vous triõphiez de nos ennemis, que vous aués autt",
            "de fois vaincus, que vous les auez attaqués; contre ce",
            "ſaint & deuot Clergé qui n’abandonnoit point le coin",
            "des Autels pour implorer le ſecours du Ciel, afin de",
            "vous preſeruer & fortifier vos armes, lors que vo’ eſties",
            "dans les hazards incertains du combar. Voudriez-vous,",
            "ô grand Prince, détruire cette opulente Cité, le der",
            "nier recours de nos Roys dans les affaires deſeſpereées,",
            "l’Eſcoledes Vertus, la pepiniere des bõs eſprits, la mere",
            "de tant de ſoldats qui ont combaru ſous vos eſten",
            "dards. Voudriz vous brûler voſtre Patric? Voudriez",
            "vous que parla licence efftenée de vos ſoldats certe gra",
            "de Ville fuſt pillé́e? Aymeriez-vous mieux que le bien",
            "de vos Citoyens tombaſt dans les mains des Allemas?",
            "Pourriez-vyous d’vn œil ſec voir violer les femmes &",
            "les filles, qui ont tant fait de vœux & de prieres pour la",
            "proſperit́ devos armes? Voudriez vo’voir profaner &",
            "bruſler ces Saincts Temples, remplis de tant de tro",
            "phé́es des deſpouü̈illes des ennemis, marque eternelle",
            "de vos victoires’ De la ruïne de Paris arriueroit le ſac de",
            "toute la France; & qui y perdroit plus que vous meſ",
            "me ? Paris peut-il brûler, ſans bruſlter rien à vous? La"
        ],
        [
            "7",
            "7",
            "Frãce peut-elle perir ſans entraiſner auec ſa ruine celle",
            "de vos Maiſons de plaiſances, de vos Chaſteaux, de",
            "vos bois, de vos Seigheuries, de vos Duchez, & de vos",
            "PrincipautezQuand Paris ſera ruiné́ par vous, & qu’on",
            "lira dans les Hiſtoires qu’il a eſlé honnoreé de voſtre",
            "naiſſance, on demandera aux ſiecles aduenir où eſt é",
            "ce grand Prince? dans le lieu qu’il a bruſlé luy-meſme.",
            "Dieu vous deétourne de ces pernicieux deſſeins, Dieu",
            "faſſe perir ceux qui vous les conſeillent. Si quelque par",
            "ticulier a eſté ſi malheureux que de vous offencer,",
            "ayez pluſtoſt compaſſion de ſa miſere, qu’vn deſir",
            "de vengeance pour lé punir; Car outre qu’il en pa",
            "roiſt deſia vne aſſez grande par la ruine & le ſac de",
            "tant de peuples innocens voiſins de cette gran",
            "de Cité́, prenez garde Monſeigneur que vous n’at",
            "tiriez l’ire de Dieu ſur vous, vous ne commandez",
            "pas, & peut-eſtre ne ſç̧auez vous pas tous les ſacrileges,",
            "les meurtres, les violemens qui ſe font par la ſoldareſ",
            "que qui eſt dans voſtre armée: Pour les bruſlemens, ils",
            "ne vous peuuent eſtre caché́s, mais ie vous aſſeure",
            "Mõſeigneur, que de tout ce que vous voyez, & de tout",
            "ce que vous ne voyez pas, de tout ce que vous com",
            "mandez ou ne commandez pas, brefde tout le mal qui",
            "ſe commet dans les armées qui combattent ſous voſtre",
            "nom, vous en rendrez compte à Dieu, exact & iuſte",
            "vengeur de ces crimes abominables, qui crient perpe",
            "tuellement vengeance deuant le Throſne de ſa diuine",
            "Majeſté́ où ie vais rendre compte, & où vous vien",
            "dré́s à voltre tour, car nul n’en eſt exempe, & meſ",
            "me les teſtes couronnées & pourprées y ſeront en",
            "Eſtat priué́: La ne ſera pas le plus grand celuy quiau"
        ],
        [
            "8",
            "ra eu de plus grands biens & de plus grandes dignités",
            "en ce monde; mais celuy qui en aura mieux vſeé́, &",
            "qui les aura plus fidellement exercez. Que cecy vous",
            "touche le cœur Mõſeigneur, peſés à vous, vous eſtes",
            "François, & les heureux ſuccés qui ont iuſques à pre",
            "ſent ſecondé́ vos armes, font croire que vous eſtes né́",
            "pour le ſalut de la France, & non pas pourſa ruine.",
            "Que ſi la grandeur de voſtre courage ne vous peut",
            "donner du repos, ſi les pluyes, les neiges, les inon",
            "dations, les gelées, & les autres incommoditez du",
            "Ciel que Dieu verſe ſur nous, pour teſmoigner que",
            "cette guerre luy eſt deſagreable, ne peuuent retenir",
            "voſtre ardeur; ſi les Allemans ont fait la paix, il nous",
            "reſte encore des Ennemis en Italie, il nous en reſte",
            "en Eſpagne, & nous en reſte en Flandres: Reportez y",
            "grand Prince vos armes victorieuſes, allez-y triom",
            "pher derechef, donnez la paix à voſtre Patrie, & tou",
            "res les armes leuées contre vous ſeront employées.",
            "pour voſtre ſeruice. Tous ces Ducs, ces Capitaines,",
            "ces ſoldars vous ſuiuront, & expoſeront leurs biens",
            "& leurs vies pour le progrés de vos victoires. Ie mour",
            "rois ſans regret ſiie pouuois y retourner auec vous, &",
            "là mourir d’vne bleſſure qui effaçaſt la tache de celle",
            "que j’ay receu, & dont ie meurs auec regret, d’auoir",
            "ſoüilleé mon bras dans les entrailles de ma Patrie.",
            "FIN."
        ]
    ]
}