{
    "entête": {
        "form": "prose",
        "subject": [
            "Du Bosc de Montandré",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Orléans, Gaston (1608-1660 ; duc d')",
            "Louis XIV (1638-1715 ; roi de France)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-07-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Les dernières résolutions de monseigneur le Prince, après\n          les grandes rigueurs avec lesquelles on l’a traité, envoyées à tous les peuples.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1040_MAZ.xml",
        "path": "Corpus/Mazarinades/1001-1100/Moreau1040_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1001-1100/Moreau1040_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.90625,
            0.6747572815533981,
            0.6273764258555133,
            0.6449511400651465,
            0.625,
            0.6059479553903345,
            0.5830388692579506,
            0.7090909090909091,
            0.6376306620209059,
            0.4552238805970149,
            0.6548042704626335,
            0.6714801444043321,
            0.6340579710144928,
            0.6309963099630996,
            0.6055555555555555
        ],
        "lexicalite": 0.6262409444593506,
        "ecarts": [
            -0.2314927184466019,
            -0.04738085569788475,
            0.01757471420963319,
            -0.019951140065146533,
            -0.019052044609665475,
            -0.02290908613238396,
            0.12605203983295854,
            -0.0714602470700032,
            -0.182406781423891,
            0.19958038986561855,
            0.01667587394169867,
            -0.03742217338983933,
            -0.003061661051393161,
            -0.02544075440754412
        ],
        "ecart": 0.07289003429601874
    },
    "texte": [
        [
            "LES DERNIEES",
            "RESOLVTIONS",
            "DE",
            "MONSEIGNEVR",
            "LE PRINCE",
            "DE CONDE.",
            "APRES LES GRANDES",
            "rigueurs avec leſquelles on l'a traité.",
            "ENVOYEES",
            "A TOUS",
            "LES PEUPLES.",
            "M. DC. LI."
        ],
        [
            "LES DERNIERES",
            "RESOLVTIONS",
            "DE MONSEIGNEVR",
            "LE PRINCE",
            "DE CONDE.",
            "JE n’aurois que trop de raiſon pour m’alarmer de",
            "tous les grands preparatifs de guerre, qui ſe font",
            "dans l’Eſtat pour me détruire; & de l’horreur des",
            "tempeſtes & des orages que ie vois groſſir tous les iours",
            "auec’ eftroy par les ſecretes pratiques de mes Ennemis,",
            "pour tâcher enfin de les faire creuer ſur ma teſte; ſi met",
            "tant la main ſur na conſcience, & la trouuant ſaine &",
            "nette aprés vne ſerieuſe reflexion que ie fais ſur tous les",
            "déportemens de ma conduite, ie n’eſperois infallible",
            "ment que n’ayant iamais dohné́ aucun ſuiet à̀ l’Eſtat de",
            "me pourſuiure auec tant de paſſion, le Ciel fauoriſant",
            "-lſeul & iuſte deſſein que i’ay de me defendre, fera ſans",
            "doute auorter toutes les menaces dont ie ne puis appre",
            "hender les effets, parce que ie ne puis croire qu’ils puiſ",
            "ſonr iamais rëſſir au grie de liniuſtice.",
            "Ce n’eſt neantmoins qu’auec des teſſentimens qui",
            "m’arrachent bien ſouuent les larmes des yeux, que ie me",
            "vois contraint par la neceſſiteé́ de ma defence, d’intereſ",
            "-ſeen qulque façon- le reps des Peuples, pour les ad",
            "uanages deſquels i’ay pris plailr mille fois d1"
        ],
        [
            "1",
            "ma vie, peut- eſtre auec autant de conduite, que de",
            "courage, puis que les glorieux ſuccez qui s’en ſont tou",
            "ſiouts enſoiuis, n’ont parlé que trop hautement pout",
            "la iuſtification de l’on & de l’autre.",
            "Ce deplaiſir, de ne pouuoir m’arracher d’entre les",
            "mains de mes ennemis, ſans troubler en quelque façon",
            "parl’etlar de madefenſe le repos des Peuples que ’ay",
            "autrefois affermy, ſeroit copable de me delarmer pour",
            "me ſacrifier ſans reſſtance aà̀ la haine de ceux qui me",
            "pourſuiuent auec tant de vigueur; ſi ie n’eſtois entie",
            "remẽt perſuadé par la connoiſſance que i’ay des affaires",
            "d’Eſtat, que ce grand armément qui ſe fait contre moy,",
            "ſe fait à meſme temps contre la Liberté des Peuples; &",
            "qu’ils ne ſont pas moins intereſſez à̀ ma defence, que ie",
            "me ſens obligé de les ſoûtenir, pour mettre les affaires",
            "dans vne conſiſtence qui ne puiſſe plus eſtre eébranlée",
            "par les ſeditieuſes intrigues des Mazarins.",
            "Outre qu’il me ſemble que ie puis exiger de la recon",
            "noiſſance des Peoples, qu’vne compaſſion genereuſe",
            "de me voir trauerſe pour lesauoir ſouſtenus, les engage,",
            "du moins par tolerance, dans mes intereſts; & que l’ap",
            "prehenſion des maux, que la neceſſité de ma defence",
            "leur pourroit cauſer, ne les rebute point contre ma",
            "conduite; puis qu’ils peuuent témoigner eux-mêmes",
            "a mon aduantage, & que mille triomphes en peuuent",
            "faire foy, quei’ay pris plaiſir autrefois deprodiguer ma",
            "vie pour eépargner la leur, & de me priuer de mon repos",
            "particulier, pour établir plus fermé ment celuy de la tan",
            "Ce n’eſt",
            "quilité publique.",
            "1"
        ],
        [
            "3",
            "2",
            "e",
            "3",
            "e",
            "S",
            "t",
            "2",
            "S",
            "1",
            "254",
            "Ce n’eſt routefoispas que ie ſois en deſſein de me departir",
            "iamais du deuoir, qui me fait releuer aueec gloire de l’au.",
            "thonté ſouueraine, de ſa Maieſté; ou que ie ne ſois preſt",
            "de me ſoubmettre à toutes les conditions qui me ſeront.",
            "preſcrites auec quelque aparence de iuſtice, pourachemi",
            "ner les affaires à̀ quelque bon acomodemẽt. Dieu m’eſt",
            "teſmoin & mes actions ne m’en dementiront iamais, que",
            "les mortelles breches que mes ennemis font tous les",
            "iours à la Royauté, ſont les plus illuſtres morifs qui me",
            "font opiniaſtrer à mon prermer deſſein & que les pte",
            "mieres propoſitions qui feront tant ſoit peu de iour à̀ la",
            "ſeureté de ma perſonne trouueronr en moy plus de com",
            "plaiſance, que mes ennemys meſme ne deſireroient;",
            "puis que la peur qu’ils ont de me voir trop facillemét c6",
            "lenir à quelque traité, parles grandes diſpoſitions qu’ils",
            "preiugent de ma deference aueugle à tous les ordres",
            "ſouuerains, leur fair inceſſamét roidir ſa Maieſté à ne",
            "relâcher iamais de cetre extraordinaire rigueur, auec la",
            "quelle il eſt inoü̈v que ſes predeceſleurs ayant iamais trai",
            "tévn premier Prince du Sang.",
            "l’en appelle a tout ce qu’il y a de ſenſé dans le monde;",
            "pour iger premierement ſi les morifs de la retraite que",
            "ie fis aà̀S. Maur, pouuolent iuſtement eſtre ſou bſç̧onnés",
            "de pretexte; & ſi les raiſons que i’en donne dans mes let",
            "tres receuës auec approbarion du Parlement, confirmées",
            "par la voix des peuples, & iuſtfiées par l’authorité de ſon",
            "A.R. n’eſtoient point eapables de m’alarmer; ſans qu’on",
            "eut ſubjet de m’en faire les reproches qui s’en enſuiui",
            "nrent quoy qu’auec l’indignation generalle de tout le",
            "moOne.",
            "Leſloignement qui ne ſe fit en ſuite de cette retraite",
            "B"
        ],
        [
            "6",
            ".e",
            "aeda Cout, qu’auec vne eomplaiſnee de quélqué tepe,",
            "nl’auoit neamoins obligé́ de ſurſeoir toures les pourſuites",
            "queieuſſe peu faire, pourvne plus iuſte & plus en iere ſa",
            "isfaction; lors que pourſuiuant de ſçauoir les raiſons de",
            "la ſortie d’vn Prince qui faiſoient murmurer toutl Eſtat;",
            "& la rupture d’vn mariage contracté contre toutes les",
            "loix ſans mon conſentement; i entendis que mes enne",
            "mis faiſant parler ſa Majeſté nonpas dans vne Declararié",
            "mais dans vn libelle difliamatroire. auoient noircyla pure",
            "té de ma reputation, de tous les plus horribles crimes,",
            "que la calomnie pourroit inuenter pour en charger vn",
            "Prince duSang.",
            "Le meſpris general auec lequel ce libelle fut rebuté",
            "de toute ſorte de monde, tant en veuë des 1mpoſtures",
            "é́uidentes qu’il contenoit, qu’en ſuite de la Dec laration",
            "dontS.AR. voslut inſtruiréle public pour la deſcharge",
            "de mon innocence; ne m’empeſcha pas d’en pourſuiure",
            "vne plus autentique iuſtificaiion dans le Palement, la",
            "quelle ne pouuoit ſane doute point m’eſtre refuſée ſi les",
            "intrigues de mes ennemis preualant ſur mes pourſuites",
            "auec les conſpiracions ſecretes de certains Mazarins de",
            "cette Cour, ne l’euſſent touſiours eſloignée, pour lare",
            "mettreà quelque autre temps plus voiſin de la Maiorité;",
            "& me tenir cependant en impuiſſance par la neceſſité",
            "d’ſpirer apres ma iuſtification de pourſuiure la pointe",
            "que i’auois de-ſia vigoureuſement commencée contre",
            "les mal-heureux reſtes du Mazariniſme.",
            "Quoy que ie viſſebien que ces remiſes ne tendoient à",
            "autre choſe, qu’à gagner le temps pour les aproches de",
            "la Maiorité, & qu’onne me refuſoit ma iuſtificatib, qu’afin",
            "de me la donnerà̀ quelqueautre temps qui fut plus fate",
            "-"
        ],
        [
            "le pour mooile onitopendant d’mterompr me",
            "pourſules, ie ne laiſois neanmoins pas deme deffierde",
            "quelque mal heureux deſſein; que ie me douroi bien",
            "qui o lanaſoit eneore conre mop i d quiſe ſit euifne",
            "connoiſtre par les effets, lors qu’a laveille de la Maiorite.",
            "iappis lesnouuelles del’eſtabliſſemet d’vn conſeil quo",
            "Auoit fait contre toutes les loix de l’Eſtat ſans la participa",
            "ion deS A.R. & ſans la mienne; & qui eſtoit compoſé",
            "de toutes les perſo nnes, que toute la France reconnoſt",
            "generallement pour eſtre les plus mortels ennemis de",
            "ma maiſon.",
            "I’auouë bien pour lors, que leuant les yeux au Ciel &",
            "repaſſant attentiuement mon eſprit ſurtout le paſſé, in",
            "terogeay ſerieuſement ma conſcience pour luy faire",
            "n conte exat de toutes les actions de ſa vie; & voir ſi ie",
            "n’auois point merité ce rude trairement par quelque",
            "manquement du reſpect, que m’a naiſſance m’obli",
            "geoit d’auoir pour complaire à toutes les inclinations de",
            "Ieurs Maieſtés mais le teſmoignage qu’elle me rendit",
            "d’vne fidelité irreprochable dans la gloire de leur ſer",
            "uice me confir ma d’auantage dans la creace que i’auois",
            "qu’on ne m’en vouloit à la Cour, que parce que depuis",
            "m’a deliurance iemeſtois conſtament oppoſſeé au reſta",
            "bliſſement du Cardinal Mazarin; & que meſme depuis",
            "m’a retraicte aà S. Maur i’auois refuſé́ la carte blanche",
            "qu’on donnoit à toures mes demandes, pourueu que ie",
            "vouluſſe ſoſurir que ceé́tennemy comunreuint ſeulemét",
            "dans l’Lſtat pendant vingt& quatre heures, pour reparer",
            "puis apres, diſoit on,la honte de ſon baniſfement par vne",
            "retraitevolontaire.",
            "le ne laiſſayneanmoins pas de viſiter pluſieurs fois à"
        ],
        [
            ".",
            "s",
            "cette intention S.A.R. & de l’intereſſer puiſſanmmét à Ia",
            "rparation deſ gloire, que ie trouuois beauequp leſtie",
            "par l ſtbldement dvn conſeil, oi il n’auoiſpoint ee",
            "aeie & qu’on ne pouuoit cependant eſſablir qu’a",
            "uc vne tyrannie manfeſte dan a Minoritéſans le con",
            "ſeutement du l-ieurenant oeneral de l’Eſat, daas",
            "llance qu’il rencontra luy meſme dans l’eſprie de ſ.",
            "Maiefté regente, lors quil en fie paroiſtre ſes eſtonme",
            "nn, xla Reſoluton inaerible qu’il y preiugea pour",
            "e denordre amais de cere nouuele elecdion, pae",
            "l’aſſeurance quele auoit que le Roy daieur n .",
            "cboueroie pas, me firentreſoudre le dernier deſein de",
            "pouruoirà ma leureté par vn pr̃pt éloignement, & de",
            "arendre pas que ma pre ſenee peut irirer dauanage",
            "cotre moy, l’animoſité d’vn Roy Majeur, qui ne m et",
            "ſaus doute pointrare que comme l auois ſubier de",
            "Preluender, puis quil eltois en eſtat de ne ſuiure amaus",
            "dautres conleils, que ceu qui luy ſeroient inſpirels pa",
            "es plus mortels ennem;ys.",
            "l’elperois que cette retraite, qui ne furt acompagnée",
            "que d vn nombre de cerrains genereur, que la conſide",
            "ation de mon mal- heur n’auoit pas empeſche de s’atta",
            "cher à ma perſonne; donneroit loiſira ſa aieſle de faire",
            "quelque ſerieuſe reſlection ſur l’innocence de m’acon.",
            "duite; Et que voyant que i’alois amuſer mes deſplaiſirs",
            "dans le ſeiour des Prouinces qui ſont comiſes a mon",
            "Souuernement, ſans me mettre en peine que de viure",
            "auecſeurete; elle iugeroit que mes intentions, bien loin",
            "d’eſtre conformes à̀ la creance que mes ennemys luy en",
            "auoit voulu donner, ne ſeroient autres que celles qu’vne",
            "ſemblable diſgrace pourroit mettre dans l’eſpnit du plus",
            "humble",
            "1"
        ],
        [
            "9",
            "humble ſujet de la Monarchte.",
            "5",
            "Mais lors que i’appris que le Mareſchal d’Aumcnr auoit",
            "reçeu commandement de caſſer mes rrouppes, & que les",
            "ayant congediées, elles auoient eſté à meſme temps ſui",
            "uies des ſieurs de Quincé & de Caſtelnau, qui en auoit",
            "fait main baſſe, apres vn choc neanmoins auſſi rude",
            "qu’on le pouuoit exiger du petit nombre des miens, ral",
            "liez à vn quart de lieuë de l’armée, ſous la conduite de",
            "des Roches mon Lieutenant des gardes; Ie ne doutay",
            "plus que mes ennemis ne fuſſent en intention d’abuzer",
            "de la faueur qu’ils auoient en Cour, pour me pourſuiure",
            "iuſqu’à la derniere extremiteé́; & me mettre en eſtat de",
            "ne pouuoir plus faire aucune ombre à̀ leurs pernicieux",
            "deſſeins parcette grande impuiſſancequ’ils prereédoient",
            "me cauſer, de ne pouuoir pas les attaquer que temeraire",
            "ment auec mes deſirs.",
            "Ma complaiſance ordinaire aà̀ toutes les volontez de",
            "mon Souuerain, que ie voyois innocemment ſurpris par",
            "les artifices malicieux des ennemis del ſtat, me fit diſſi",
            "muler les reſſentiments que ma qualité de Prince du ſang",
            "obligeoit de faire eclatter contre les autheurs de cet",
            "afront: Et quelque aſſeurance que ieuſſe, que c’eſloit à",
            "tout rompre le traittement que ie pourrois receuoir, lors",
            "qu’apres vne conuiction manifeſte de pluſieurs crimes",
            "d’Eſtat on m’auroit declaré criminel de leze Maieſté, &",
            "perurbateur durepos public; ie voulus neanmoins que",
            "ſa Maieſteé́ reconnut par la grande modcration auec la",
            "quelle i’en receurois la nouuelle, combien i’eſtois eſloi",
            "gné de tous les pernicieux deſſeins dont on me vouloit",
            "faire paſſer l’autheur dans ſon eſprit.",
            "le n’eſtois que trop moderé dans l’eſtime de ceux qui"
        ],
        [
            "10",
            "me depeignoit comme vn ſeditiux: ils euſſent bien deſi",
            "ré que ma paſſion eut predomné dans mon eſprit; &",
            "que ie me fuſſe d’ahord emporté à faire hautement écla",
            "ter la iuſtce de mes reſſentimens contre liniuſtice meſ",
            "me de leur conduite, afin que fondant de nouuelles ap",
            "parences de crime ſur mon innocence meſme, ils peuſ",
            "ſent en effarerl’imagination de ſa Maieſlé. qui ne ſe trou",
            "uoit deſia que trop ofſencée par les fauſſes luppoſitions",
            "dont on luy auoit batru les oreilles contre les deporte",
            "mens irrej rochables de ma conduite. Mais le ferrr",
            "deſſein que i auois d’en donner de reſte, me rendoit du",
            "moins apparemment inlenſible à̀ toute forte de mauuais",
            "traittemens; & me faifoit ſouſtenir contre ma propre",
            "conſeience, que la France ne m’eltoit obligeée de rien;",
            "afin que la meſconnoiſſance des ſeruices que ie pouuois",
            "auoir rendus à l’Eſtat, ne vint pour reueiller ma parien",
            "Ce pourexciter mon courage à ſe reſſentir de tanit d’inju",
            "ſtices.",
            "le ne voulus point encor continuer mon voyage;",
            "iuſqu’a ce que ſon AR qui me faiſoit l’honneur des n",
            "tremettre dans quelque acomodement, reconnur encor",
            "par l’experience drefus qu’il en reçeut, que ſes conſeils",
            "n’eltoient point eſcoutez; & qu’on eut reſpondu à la de",
            "mande des deux iours que ie faiſois, pour voir quelque",
            "reſource plus fauorable à la conjoncture des aſfaires,",
            "qu’on n’eſtoit ſeulement pas en eſtat de m’accorder vn",
            "quart d heure. C’eſt lors que ie crus abſolument que ma",
            "preſence ne ſeruoit qu’a fometer cecrte grande animoſite",
            "que leurs Maieſtés teſmoignoit contre ma perſonne; &",
            "qu’il eſtoit expe dient pour le repos de l’Eſtat, que ie diſ",
            "ſipaſſe promptement la rempeſte qui le menacoit, par vn",
            "i"
        ],
        [
            "eloignement de quelque temps.",
            "S nes cnnemis neuiſent en d’aure deſein que deme",
            "7 8„",
            "iecer eneierementdaus la dſigraee pour ſe conlerueeo",
            "6",
            "e la fueoe de leor dlaeſtes ils ſe ſuſent ſdns due",
            "coteoes dene voireſoione deli e our, &Cen eſla dene",
            "pouuoirplus deſormais ſaire aueone onmbrea enreg",
            "deuhorre que leur eſpit trannique n a i mais ee ſle",
            "de pinit i e ponie eerer plus npnmen nt leu iul",
            "ee ur afielie des peuples ls auoent eoue l lere",
            "quils pouuonene dermandet pour dſlbuer aa gre de",
            "leuseapes les largres, les ouuernemens dles e",
            "nanees de la lonartetie &tſs m̀ ſeule diſgpaee eureile",
            "le but de leuir anbrion, ele auoi ce nae ldemole roure",
            "les raſons du monde de ſe confeſſer entieremeraſouuie.",
            "Mais cés auantageux ſuccés n’eſtoit que le commen",
            "Cenmen du deſen quils auoient premedire, Ouelque",
            "eſloignéque e fuſſé par ls uſte aprehenſon quils ns",
            "oei done deou leunnnopele il ſeiule eun pe",
            "queieſous aſee proehe, l eſtoit queſuon de s oppoſe",
            "au reabliſement du Cardinal lMa aren, e que ſes ou",
            "vuerureu qu’ils en vouloient faire, n’en pouuoienter ſ",
            "eeremes oue en’eneuſe levent pournenmenre pron",
            "pPtement en campagne par le motif de m’intereſſer vi",
            "Souruſemeint pourle epos des peuples C’eſi p urquoy",
            "qomme cete mpuiſſnce dereſtablr leur Mauire pen.",
            "dant que ie ſeropis ſur pued, leurreſdoit rouſfourn, i,",
            "oru quil me faloit pouſet iuſqu’au hout d neme",
            "aiſer ainians aueonenmeu en repes, iuſqui e qui",
            "meoiſent peroda, ou qu’ilis meuſent du moin, obligl",
            "el ue aprenee dſe mime par la neceſire de mladſ",
            "ence pour me faire decdarer crmineli du"
        ],
        [
            "e",
            "12",
            "Ie ſç̧ay bien que ce grand aſcendant qu’ils ont pris ſur",
            "l’authorité Souueraine, ne leur donnoit que trop de fa",
            "cilité pour en obtenir vne Declaration contre mon in",
            "nocence; & que meſme ils ont fait courir des libelles",
            "diffamatoires contre ma reputation, afin de voir vn",
            "peu ſi les crimes qu’on y ſuppoſoit pourroit meriter",
            "quelque creance dans l’eſprit du peuple, que le ſouuenir",
            "des impoſtures precedentes retractées par Declaration",
            "& condamnez par Arreſt, ne faiſoit plus croire pour eſtre",
            "ſuſceptibles de ſi mauuiſes impreſſions: mais comme ils",
            "ont reconnu, qu’outre les fortes oppoſitions qu’ils pre.",
            "uoyoient dans l’eſprit de S. A.R.les inclinations des peu",
            "ples n’eſtoient pas fauorables à̀ l’iniuſte deſſein de me",
            "faire declarer criminel d’Eſtat ſur leur ſimple depoſi",
            "tion, ils ont obhigé leurs Maieſtés à reſoudre le voyage",
            "du Berry, par la neceſſité pretenduë de venir raſſeurer",
            "les peuples de cette Prouince dans leur obeiſſance,",
            "quils ont ſuppoſé fauſſement auoir eſté notablement",
            "eſbranlée par mes ſecrettes nenées.",
            "Les plus politiques n’ont pas heſoin d’eſtre éc lairés",
            "par mes lumieres pour voir les verirables motifs de ce",
            "voyage: puis qu’il n’eſt que trop viſible qu’ils ont pre",
            "trexté a la marche de ſa Maieſte le deſſein de donner le",
            "repos à̀ cetre Prouince; mais que veritablement ils ont",
            "cru que c’eſtoit le plus infaillible moyen de m’obliger a",
            "quelque coup eſclatant; & qu’en faiſant marcher tou",
            "es let forces de l’Eſtat pour vn deſſein pretexté, ils m’o",
            "bligeroient peut-eſtre à faire quelques grâds preparatifs,",
            "qu’ils deguiſeroient puis apres auec loiſir, pour tâcher",
            "de les ſaire regarderauec hoypr le petit monde.",
            "e:",
            "Qu’eſt",
            "ſesa",
            "r",
            "y",
            "S"
        ],
        [
            "1",
            "Qu’eſt-il donc arriue pour le ſuccés de leurs eſpera",
            "ces? lls ont premierement fait courre le bruit ſur l’in.",
            "certitude de ce voyage. Ils ont fait balancer les incli",
            "nations de ſa Maieſté, par l’apprehenſion qu’ils luy",
            "faiſoient teſimoigner, d’expoſer la premiere marche",
            "de ſa Maiorité à quelque dangereuſe honte. Ils ont",
            "fait entendre au Peuple par les trompettes de leur ca",
            "blle, que ie pratiquois ouuertement toutes les vl",
            "les de cette Prouince pour les obliger à vne conſpita",
            "tion generalle, & toutes ces fictions poliiques ne",
            "258",
            "endoient qu’à ruiner ma reputation dans l’eſtime",
            "du peuple, pour le diſpoſer à croire que c’eſt pources",
            "raiſons ſeulement qu’on me declareroit crmnel",
            "d’Eſtat: Le Roy a enfin marché: & loing de treuuer",
            "les reſiſtances qu’on auoit ſuppoſeé́, ou que mes en",
            "nemis auoiet bien pluſtoſt deſiré de ma mauuaſe",
            "conduite, il a trouué les ordres que i’auois doné pour",
            "a receptiõ̃ dãs toutes les villes de mõ gouuernemẽt.",
            "Mes ennemis ne voyan point encor de iour à ma",
            "pete par l’impuiſſace de toutes leurs intrigues pour",
            "m’obliger à me departir de mõ̃ deuoir, ſe ſont auiſes",
            "de faire proprement conuoquer les Eltats generaux",
            "dans la ville de Tours ſur l’aſſeurance qu’ils ont eu",
            "que ma defiãce qui ſeroit encor mieux fondé́e m’en.",
            "peſcheroit de m’y trouuer, & que l’authorité qu’ils",
            "auroient de dſpoſer des ſuffrages de l’aſs blée au gré",
            "de leurs caprices, leur donneroit vne entiere lber",
            "de me faire declarer Criminel d’Eſtat ſi ie refuſois de",
            "ae tranſporter aupres de S. M. pour luy ſeruir dans",
            "cette importãte occaſĩ en qualuée premier ine",
            "1 D",
            "1"
        ],
        [
            "8",
            "du Sang. Dans cette occaſion ie voudrois conſulter",
            "tout ce qu’il y a de veritablement deſintereſſés dans",
            "l’aſtat, pour me ſoumettre à ſuiure les ſentiments de",
            "ceux qui ne iugeront pas que les raiſons de ne me rẽ",
            "dre point aupres de leurs M. dans la Ville de rours",
            "sot encor beaucoup plus plauſibles quelles n’eſtoiét",
            "dans Paris où les intereſts des peuples que ie parlois",
            "auec plus de paſſion que les miens, ſembloient du",
            "moins a pparémét deuoir me mettre à l’abry de tou",
            "tes ies embuſches de mes ennemis. Puis qu’il n’eſt",
            "que trop iſible que c’eſt à cette occaſion, qu’ils",
            "pourroient impunément faire éelore le mal-heureux",
            "deſſein qu’ils ont concerte depuis tant de réps pour",
            "ſe defaire de ma Perſonne, à̀ moins que ie n’en em",
            "peſchaſſe l’execution par les honteuſes compai",
            "ances qu’ils ſe ſont efforcés iuſques aà preſent d’exi",
            "ger de moy pour le reſtabliſſement de leur Mazarin.",
            "Mis le deſſein de perir dans le refus que les verit",
            "bles intereſts de la Royauté & de la tranquillité des",
            "Peuples, m’y ont fait fomer iuſques à preſent, eſt",
            "tropiuſte, & ie donnerois trep de uiet à ſa M. de me",
            "condamner en ſuitte des grandes reſilſtances que i’ay",
            "oppoſé̃ à ce reſtablſſement, ſi ie venois à relaſcher",
            "mantenant de ces illuſtres pretentions, pour com",
            "plaire ſeruilement aur intenuons de ceux qui ſe",
            "ſont emparez de ſon autorite.",
            "Cette refolution eſt ſiferme dans mon eſprit, parce",
            "que ie la iuge digne d’vn premier Prince du sag qu’il",
            "’eſt pont de puiſſance qui puiſle l’eſbranſler, ny de",
            "recompenſe dont les allechements quoy que tronm",
            ",2,"
        ],
        [
            "1",
            "2",
            "19",
            "A",
            "peurs ne la rencontres eternellem et à l’eſperanceCe",
            "n’eſt pas qu’il ſoit de voye d’acomodement quelque",
            "deſauadntageuſe quelleſoit pour mes intereſts parti",
            "euliers que ie n’embraſſe de grand cœur pour le re",
            "pos des peuples; & qu’à celle fin meſme ie ne ſois en",
            "tieremeét diſpoſeé de relaſcher de mes plus iuſtes pre",
            "téſions en faueur de quelqu’vn de ceux qui ſont n",
            "trez das le conſeil lans ma participatiõ, pourueuapa",
            "rẽces du deſſein qu’oneênoigné quepour rappeller",
            "l’Enne my conurun ne me donent point ſuiet de me",
            "deffer encor de toutes les condtions qui pourroient",
            "eſtre ptoplé́es pour vn acomodemont. Pour l’auan",
            "cement duquel il me ſemble que i’ay fait auantageu",
            "ſement parilre mes inte ntions, par les aſſeurances",
            "que i’a ft donner de ma part à SA. R. que ie luy",
            "metiros tou mes mtereſts entre les mains & que ie",
            "meeoſrs etieemé̃ ſur lonentremiſe, de rout",
            "ce que ſa gen roſi é voudroit moyener pour eſtablir",
            "vne parfaite int llgence dans la Maiſon Roya le.",
            "Ainſi mes derneres reſolutions ne ſont auü̂tres que",
            "de faire tous mes efforts pour delemparer prompre",
            "ment la Perlonne ſarée de ſa Maieſteé de toures les",
            "perſonnes qui ſont ſuſpectes aà l’Eſtat en ſuitte de",
            "l’attach-ment que leur complaiſance ou leur incli",
            "nation leur fait auoir pour le ar dinal Mazarin; de",
            "doner vn Chef au Conſeil de ſa Meſté ſelon les",
            "lo fondamentales de cette Mona chie; de pour.",
            "uoiru ſolagemẽt des peuples par la lberte queie",
            "voudois procurer aux deputez, coniointemet aueS.",
            "A. . d’opmer franchement dans l’aſſemblee des"
        ],
        [
            "Eſtats Generaux; d’y faire porter vn dernier Arreſt,",
            "conformément à̀ la Declaration de ſa Majeſté́, qui",
            "puiſſe fermer toutes les portes, au retour tant",
            "redouté́ du Cardnal Mazarin, & oſter par meſme",
            "moyen tous les pretextes des remuements, pour",
            "reünir plus intimement que iamais les ſubiets diui",
            "ſés, auec leur Souuerain. Ces reſolutions ne ſont",
            "elles pas conformes aux ſenrimens de tous les gens",
            "de bien? ne ſont-elles pas les obiets de toures les paſ",
            "ſions publiques? peuuent elles railonrablemét ap",
            "puyer le foubç̧on d’auecun mauuais deſſein qu’on",
            "puſſe m’imputer ſans calomnie? & n’eſt-il pas ttop",
            "vray qu’on a raiſon de dire que ceux qui y formens",
            "des obſtacles ne ſont pas bien intentionez pour l",
            "ſeruice de ſa Majeſté, ils lont du moins trop",
            "laſchement attachez à̀ leurs intereſts particuliers,",
            "puis qu’ils n’entretiennent les eſprits de leurs Maje",
            "ſtez, dans les ſentiments contraires, que par le ſe ul",
            "deſſein de faire ſubſiſter l’éclat de leur fortune,",
            "au milieu de la deſclation generale de toute la",
            "France. In prima hac perſona tertius eloeutus eſt.",
            "FIN."
        ]
    ]
}