{
    "entête": {
        "form": "prose",
        "genre": "ultima verba",
        "subject": "Angleterre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-30",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "Les dernières paroles du roi d’Angleterre, avec son adieu\n          aux prince et princesse ses enfants.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1037_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES DERNIERES",
            "PAROLES DV ROY",
            "D’ANGLETERRE.",
            "Auec ſon Adieu aux Prince & Princeſſe",
            "es Enfans.",
            "A PARIS.",
            "Chez FRANCOIS PREVVERAY, grande ruë de la",
            "Bretonnerie, proche la Porte S. Iacques.",
            "M. DC. XLIX.",
            "Auec Permiſſion."
        ],
        [
            "3",
            "LES DERNIERES PAROLES DVROY",
            "’AnGLErrRE,",
            "Auee ſonAdie aux Prince & Princeſſe ſes nfans.",
            "5 L n’y a rien de plus dangereux que de",
            "e omber entre les mains d’vn euple in",
            "ea ſeſé & barbare, qui ſous ombre d’vne",
            "pretenduë liberté, veut ſecoüer le joug doux &",
            "egitime de ſon Souuerain.",
            "Les Anglois nous en fourniſſent vn pitoyable",
            "& pernicieux exemple, Peuple plus cruel que",
            "es eaux qui l’enuironnent. Ce n’eſt pas la pre",
            "miere fois qu’ils ont exercé leur cruauté ſur la",
            "perſonne ſacrée de leurs Roys: mais c’eſt vne",
            "choſe inoü̈ye, & la poſterité aura peine de croi",
            "re, qu’ils ayent executé́ ſi cruellement leur rage",
            "contte vn Roy paiſible, doux & benin, de meſme",
            "Pais, de meſme Religion, puiſſant en amis, en",
            "nce, en richeſſes & en enfans legitimes,",
            "d’vn Roy legitime, qui a herité de la Couronne",
            "par droict des gens & de la nature, du conſen",
            "tement vniuerſel de tous les Peuples, & ſans au",
            "Cun competiteur.",
            "On ſçait auec quelle rigueur ils ont traité ce",
            "pPaure Pince, le papier en rougit, & mon eſprit",
            "A i"
        ],
        [
            "4",
            "en ablhorre la ſouuenance. Pris comme vn i",
            "minel, lié, empriſonné, deſtroſné & degradé",
            "publiquement, puis miſerablement eſgorgé.",
            "uec telle inhumanite, que ſur l’eſchaffaut on",
            "e menacç̧a de luy couper la langue, s’il penſoit",
            "e iuſtifier deuant le Peuple. A peine leur felon",
            "nie luy peut permettre de voir ſes Enfans dans",
            "priſon, & de proferer ces paroles d’vne con",
            "ſtance vrayement heroique: Auſſi il eſt bien",
            "Vray qu’encor qu’il ſoit faſcheux de mourir",
            "nnocent, que c’eſt vne grande ſatisfaction de",
            "mourir ſans crime.",
            "Sçache, Pouple inhumain & barbare, que",
            "pour t’auoir traitté auec trop de douceur, ie",
            "meurs auec trop de cruauté; que pour t’auoir",
            "conſerué, tu n’épargne aucune ſorte deviolence",
            "contre moy; que pour t’auoir aimeé, tu mehaiss",
            "que pour t’auoir maintenu trop lonempsen",
            "paix, tu m’as liuré la guerre; & que pourt’auoir",
            "grandy dhonneurs & de richeſſes par mon bon",
            "gouuernement, tu m’oſte mes biens, meshon1",
            "neurs & mes enfans; & que pour auoir eſtétrop",
            "oigneux de ta lberteé, dont tu as abuſeé, tu m’o",
            "Ies la mienne. Encor ſi tu ne m’euſſe pointſur",
            "pris par trahiſon, & que tu m’euſſe laiſſereſpan",
            "dre mon ſang à la teſte d’vne armée, ou dans la",
            "ureur de la meſlée d’vne bataille, i’euſſe eu cet",
            "te"
        ],
        [
            "T L...aaa",
            "te ſatisfaction de mourir ſelon mon courage &",
            "elon ma naiſſance: mais ie fuſſe toujou mort",
            "par les mains de mon Peuple, & les mains de",
            "mes bourrcaux, qui ne m’oſans affronter dans",
            "vne bataille, ſe ſont ſeruis de ruſe & de ſurpriſe",
            "pour aſſouuir leur rage, & ſe raſſaſier de mon",
            "n Encor leur honte marque quelque reſ",
            "peaA ma dignité, & leur fureur ne leur peut",
            "cffacer tout a fait le ſouuenir que ie ſuis leur",
            "Souuerain, ils ſe maſquent pour m’aborder, &",
            "e cachant le viſage, penſent cacher, & à Dieu",
            "& aux hommes, l’horreur de leur crime. Non,",
            "uon, bourreaux, l’œil de Dieu, entre les mains",
            "duquel ie vay rendre cette ame innocente, pe",
            "netre par tout, & iuſques au plus profond de",
            "os cœurs; il cognoiſt ma iuſtice, & l’horreur",
            "de voſtre ceime aa luy eſt pas cache: Il m’en de",
            "fend la vengeance, mais il ſe l’a reſerue à luy",
            "meſme: la main de Dieu eſt encor bien plus",
            "peſante que celle des hommes. Ne pleurez",
            "point, mes chers Enfans, vos larmes ne peuuent",
            "attendrir les cœurs de mes ennemis, Vos mains",
            "ont trop foibles encor, & la peſanteur de vos",
            "fers ne vous permet pas de vous en ſeruir pour",
            "me venger. Vous auez vne Mere qui, Princeſſe",
            "ourageuſe, me vengera auec le temps. La",
            "Fance & la Holande nous nourit encor des",
            "B"
        ],
        [
            "6",
            "rejettons de cecte Couronne, dont les branches",
            "croiſtont quelques iours ſi hautes & ſi fortes.,",
            "qu’ils eſtouffſeront ces auortons de rebellion.",
            "Dieu veuille appaiſer les troubles de la Fran",
            "ce, ce Peuple belliqueux ne laiſſera pas cette in",
            "iure impunie. Le Roy defendra la querelle deſa",
            "Tante & de ſes Couſins: il y va de ſon interu",
            "Le arlement meſme de Paris contibuea?o",
            "ſtre cauſe, il ſç̧ait fort bien qu’il n’eſt pas permit",
            "de mettre la main ſur les Oingts du Seigneur, il",
            "çait que les Roys ne tiennent leurs Couronnes l",
            "que de Dieu; ils donneront au Roy & aux Pin",
            "ces, des conſeils genereux pour voſtre reſtabliſ.",
            "ement, & pour ſe venger de cette cohue po 1",
            "pulaire, qui par ſon ignorance, deſtruiſant la",
            "Souueraineté, ſe deſtruit elleſme. Tous:",
            "es Princes hreſtiens ſerone de voſtre parj.",
            "c’eſt leur party meſme, puis qu’il s’agit de la",
            "cauſe des Roys & de l’authorite Monarchique.",
            "Les Turcs & les Perſes y ſont offenſez. Bref ne",
            "craignez, mes chers, mais chetifs Enfans, quand",
            "tous les Monarques de la Terre ne s’aſſemble",
            "roient pour voſtre ſecours, le Cielſeulen pren",
            "dra la vengeance par punitin plus hortible, &",
            "mer meſme engloutira & reprendra dans ſes",
            "yſmes ces barbares qu’elle avomis. Cét Ele",
            "ment cruel reconnoiſt lueſme vn Boy, ſes"
        ],
        [
            "monſtres aquatiques obeiſſent a la Baleine:",
            "dans l’Air, les oiſeaux obeïſſent à l’Aigle: les",
            "Loups, les Tigres, les Leopards & les Panthe",
            "res reconnoiſſent le Lion pour leur Souuerain:",
            "es Inſectes meſmes, comme les mouches aà̀ miel,",
            "rendent vne obeiſſance ſi parfaite à leur Roy,",
            "qu’elles le nourriſſent, & expoſent leurs vies",
            "pourdefenſe. Les Sauuages ont vn Roy: les",
            "ons meſme dans les bois, é́liſent ſur eux vn",
            "Souuerain: Bref & le Ciel & la Terre recon",
            "noiſſent vne ſeule Diuinité. Ce maudit Peuple",
            "eul ne veut point de Roy, il eſt ennemy de tou",
            "te Souueraineté, & contre les Loix & diuines",
            "& humaines ne peut ſouffrir de Superieur, ny",
            "u temporel, ny au ſpirituel. Que mon exem",
            "ple vous ſerue ſeulement à vous preparer à la",
            "mort: car ayant tué le Pere, lcur inhumaniteé ne",
            "pardonnera pas aux Enfans. Ie ſuis auſſi inno",
            "ent que vous, mourez auſſi courageuſement",
            "que moy. Que la vigueur de ce noble Sang &",
            "de Bourbon & de Stuart, faſſe paroiſtre ſa gene",
            "roſité́: il vaut mieux mourir ieune, que de ſur",
            "uiure à voſtre honneur. Ces ſpectacles affreux",
            "& des bourreaux, & des glaiues, ne rendent pas",
            "mort honteuſe aux innocens, pourueu qu’ils",
            "ffrontent auec cœur. Les Anglois n’empour",
            "prent leurs eſchaſtauts que de ce noble ſang, il y",
            "."
        ],
        [
            "s",
            "en a eſteé reſpandu d’autres. Ie plains la Revne",
            "voſtre Mere, pour la douleur qu’elle reſſenuua:",
            "mais elle a déja aſſez montreé de conſtance dans",
            "es trauerſes & les miennes, pour ne ſe laiſſer pas",
            "ttre à la triſteſſe, mais courageuſe, s’oppo",
            "ſera aux maeurs, & conſeruera ſa vie pour",
            "defenſe de celle des Enfans qu luy reſtent.",
            "Cela dit d’vn viſage hardy & ſerein il mofſe ſur",
            "eſchaffaut, tenant vne coëffe en la main & vn",
            "mouchoir; & apres auoir eſté aſſez lonemps",
            "à genoux, il prend ſa coëffe qu’il met ſurſa te",
            "ſte, & reſſerre ſes cheueux dedans, puis ſe bande",
            "es yeux lueſme auec ſon mouchoir, &s’e",
            "ſtant mis ſur le poſteau, dit: Aſſouuis, Peuple",
            "cruel & barbare, maintenant ta rage, ſaoule",
            "toy du ſang de ton Prince, que tu as tant deſire.",
            "Cela fait, les deux bourreauxmaſquez, ie ne",
            "puis dire le reſte, le cœur me ſaigne, & la main",
            "me tremble."
        ]
    ]
}