{
    "entête": {
        "form": "prose",
        "genre": "dialogue",
        "subject": "Angleterre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-28",
            "@who": "AB"
        },
        "titre": "Dialogue ou Entretien de deux cavaliers, l’un françois,\n          l’autre anglois, touchant les affaires de France et d'Angleterre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-09-14",
            "#text": "14 septembre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1096_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DIALOGVE",
            "OV",
            "ENTRETIEN",
            "DE DEVX",
            "CAVALIERS.",
            "L’VN FRANCOIS",
            "L'AVTRE ANGLOIS ;",
            "Touchant les affaires de France &",
            "d’Angleterre.",
            "A PARIS,",
            "Chez la Veufue THEOD. PEPINGVE & EST.",
            "MAVCROY, ruë de la Harpe, vis à vis",
            "la rue des Mathurins.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "DIALOGVE",
            "OV",
            "ENTRETIEN DE DEVX GAVALIERS,",
            "L’vn Ftançois, l’autre Anglois, Touchant",
            "les affaires de Erance &",
            "d’Angletente.",
            "Le François.2!",
            "r Oovs ee, bien’ aiſe, eſeurs les Anglois, de",
            "( vair voſtre gaerre ciuile. acheuée, lors que la noſtre",
            ", ommonc.",
            "1: L’aglos.!",
            "Nous ſonmes amoonmraire buen eriſtes da l’aſtrange cata",
            "rohe qui e ſûruenu depuis peu das noſtre Royaune.",
            "Et ſi la gusroeciail comane ous dires, s’eſt allumée das le",
            "voſtre, nous ne ſommes pas ſi peu charitables d’en tirer no",
            "ftte cbaſolatio.",
            "Le Framç̧ois:",
            "Quelle eſrange caratrophe eſt arrioée en voftre Royau",
            "me-quivous renMſi ttftes?,",
            "’Anglais",
            "ue pleut à’Dieu qie Cet qui ont roulu menre dans",
            "Teſprit de noſttë Roy, qu’il ſerendiſt abſolu comme celuy de",
            "France, fuſſent exterminez il y a ving ans, ou n’euſſent ia",
            "nais eſté ’au monde.",
            "Le Francois..",
            "’elt va geniereu deſein,&e dine du ecœur d’n Roy",
            "3 6"
        ],
        [
            "de ölir ſe refdre e naiftrée, &nedêpéndre de eſobu",
            "L’Anglois. Il eſt vray que les Roys ne reconnoiſſent que",
            "Dieu ſenl au defſs d’eux: maisnousne ſeparôns pas d’auec",
            "Dre ltoy lefafs du petple, quemous aettonrpadefs",
            "tout, ſalas yopul,diſons nous,ſaprepa lex.2",
            "L. Fraois. e ae tresaeiſen-a die à cela amais poncas",
            "i’ay touſiours creu. & ſuis oncor dans la meſme creance, que",
            "nos biens & nos vies ſont au Roy.",
            "lgo IS cl a oiſ qule vouis eietlrtes bes",
            "& voſtra xije y, u qu’il en ſt Je poſſeſſeucpu lnai",
            "re, & en peuſt diſpoſecojnme bon lu ſembſé võſtre guer",
            "re ſeroit tres-injeſe; & il i y aurit dne-difference entre",
            "vous autres & des eſcbaeou du nins entre les François",
            "& les Tures.",
            "Le François. Ie ne ſçeypn outes les diſtinctions de",
            "droict ou de chicane, dont quelques-vns ſe ſeruent, diſant,",
            "que la propfietéde foc bieh & de tabs! ſos ous deméur",
            "que la urietn on dlrctoneſû uu suuealn’Tant y que",
            "pour le ſeruice du Roy & le maintien deſaloroane,nous",
            "ſommes touſiours preſle d’ôser no biens & nos vies",
            "quand il plaira à Sa -Majoſlé de nous-commader.",
            "L’Aglps. ’ou quoy done ſaites uou la guerreoîe",
            "vous lemande pbiau voſtaoefccoeninetme d’vne",
            "partie devos bilnl?. 1 i.",
            "Le Franços. Nous auons pris les armes oaacnysa,",
            "contre vn Miniſtre Eflrange,lqu&l apres s’eſtre emparé de",
            "l’authorié oyale.,. pres anor diſſipeé tous les biens du",
            "Royau me, & enleué depuis peu la Poeſone, ſacŕ de noſpe",
            "Roy, nous veut faire perinemale faim.",
            "LAnglous., Quel Diablede Miniſtre d’Eſtat. le liſois hiet",
            "en l’Eſerture l’hitoiſré le loſep!l fuit ihiſtre d’Eat en",
            "Egypte, c’eſtot l’Ange totelaire de ’Pharaon, il garentit ſon",
            "Royaume dela famine. Mais certuy cy yveut faire, perir la",
            "Fance ou par la guerre u par lafam.",
            "e Francos. Auez vous ledans IEſeriture que Ioſeph",
            "arichitfes nepeu’&e ’ſeslepees?",
            "L’Aagla"
        ],
        [
            "dglis Non, mais ſeuſement qu’il renuoya ſes ſreres",
            "chargez de bled pous la prouiſion de leurs maiſons.",
            "Le Hrançcois. Et moy ie vous dis que le noſtre les a fait ve",
            "nir du bout du mondepour les reueſtir des deſpouilles, & cn",
            "graiſſer du ſang du peuple.",
            "’glois. Certs, les Mioiſtres d’Eftat ont bien fait du",
            "mal dans le monde: mais il n’eſt point deRoy aume qui en",
            "ait receu plus de domage, que celuy d’Angleterre.",
            "Le racois. Il faudroir donc que celuy de France n’euſt",
            "ianais eſté mangé de cette vermine, qui l’a rongé inſques",
            "oS.",
            "E’agois. Voſtre Eſtarfubfiſte, & lenoſtre et renuer",
            "ſé. Vous auez vn Roy, & nous n’on auons point..",
            "Ls Fraaois. Qoy, vous n’auez point de Roy? Quey!1",
            "auriez-vous eſté ſi malheureux de plonger vos mains ſacri",
            "leges dans le ſang de voſtre Ptince.",
            "’Aaglos. Helasi n’actfez pas tous les Anglois en ge",
            "neral. Ce ne ſont point de veritables Anglois, mais des mon",
            "ſeaſorris de l’Enfer, qui o ſoûillé noſtre payspar cet in",
            "fme partricide.",
            "a Fnaaoi. C’eſt poutant par Arreſt de oſtre Parle",
            "aene, qui et compoé de touos les Eſtasdu Roy aame, quece",
            "o Priace a eſté condamaé, & a perdu la vie.",
            "L’Aaglais C’ont eſté pluftoſt des rebelles& des perfides,",
            "qui onetvioléles loide la aaruare & de l’Eſtat. Ce ſont quel",
            "ues meſchans coquins, camaſſez en vn coeps d’armée, qui one",
            "coanis crt arteoiar, nanéde fonde en eomble le plus fio",
            "rifſant Roy aſma qui fuft au usonde.",
            "e Fnamos. Voila quieſt eſtrange, & qui ne s’eſt iamais",
            "veu, ny meſmeie croy leu das les hiſtores, que des ſujets",
            "aga faût mourir leur Rogy..",
            "Aaglais.. Non, horûmisdonsla noſtre. Carnousſommes",
            "ſi m alheureux d’auoir fait mourir autres fois le plus victo0",
            "rieux de nos Roys.",
            "La Fraiai Quiel?:",
            "agaio Noſtre-illaat Richard, ql s’eſtoit trouué en",
            "B",
            "9"
        ],
        [
            "aeuf barailles rangées, qu’il gagna toutes contre les Fran",
            "çois. Ce grand Prince, tout vitorieux qu’il eſtoit, receut",
            "vn plnus crue traictement de ſes ſujets, que- les plus infames",
            "Tyrans n’ont iamais receu deleurs ennemis.",
            "Le Franmcos. Comment?",
            "L’Anglo. Pour auoit voulu continuer, apres la paix faite",
            "auec la France, de leuer les caxes qui ſe leuoient pendant la",
            "guerre, & pour auoir fait trancher la teſte à vn de ſes lujets",
            "le Duc de Sommerſet, qui luy auoit porté la parole au non",
            "de toute l’Angleterre, qu’il ſe deportaſt d’exiger les taxes,",
            "ces Phrenetiques le ſaiſirent de la Peſonne lacrée de leus",
            "Roy, le traiſnerent par les neiges, & apres le maſſacrerent",
            "m alheureuſement.",
            "Le rançoir. Parblen, ie ne voudrois point eſtre Roy",
            "d’Angleterre à ceprix-là.",
            "L’Anglos. Vous en auez auſfi maſſacré ou aſaſſiné quel",
            "e voſtas, meſmes des pluas gainds&e desplusce",
            "ris du peuple..",
            "Le Franpois. C’eſt bien de. mefme. Vn taiſtre R auailla",
            "ſorty de l’Enfer, a proditoirement frappé Heory. le Gr and.",
            "tpute la France en a iettédes larmes de ſang, ce-monſtre a",
            "eſté deſchiré en pieces, & apresvn ſupplice cruel & infame,",
            "perdu la vie par la main du bouarreau. Mais vous, faiſant mou",
            "rrvs Roys, vous ſouſtenez voſtre procedure eſtre iuſte, &",
            "ne faies aucune difference d’vn Roy, que vous croyz vous",
            "auoir offenlé,& d’vn criminel.",
            "L’’glois. Nos lorx ſont ttes-rigoureuſes, & peu-eſtre",
            "trop. Mais quoy? Quelques mauuailes qu’elles puiſffent eſtre,",
            "neantmjns elles valent rieux obſeruées, queles meilleu",
            "res qui ne ſont pointgardôes.",
            "Le ranços. le n’entends rien à voſtre Politique &. vou",
            "ne me pourre iamaisfaire accroue que pariutice. opuiſſe",
            "faire mourir vnRoy,.",
            "L’Anglos. Ny à moy non plus.",
            "Le Irançois. Comment donc a-on fait mourir la votse?",
            "Z’Aglois. Pr la pls grade iajuſtice qui ſe ſoait iauaais",
            "faite dans le monde."
        ],
        [
            "2a",
            "7",
            "e Franais. Ie voudrois qu’il me couftaſt quelque chote",
            "de bon, & que ie peuſſe voir ou lire ſon procez.",
            "L’Anglos. Vous n’y auriez autre ſatisfacton. que d’y re",
            "conniſtre des fauſſetez & des calomnies.i",
            "Le Franços. Mais de quoyl’a-on accuſé?",
            "’Aglais. :S’il n’euſt paeſté ſi rmalheureude tomber en",
            "re lesmains de ſes ennemis,ou d’eſtre liuré à eux par ceux",
            "qui l’ont trah, iamais o a ſe fuſt auriſe de luy impoſer des",
            "choſes qui ueſont iamais tombées dansſa penſée.",
            "Le François. Quelles ſontde grace, ces choſes?",
            "’Aaglois. l’ay horreur da vus recite rs calomnies, &z il",
            "’eſt pas que ouan’a ayez oüui:parĺ ;carondebiten vo",
            "ſte Roy au e c q s’eſt fait & pdſſédans lenoſtre.",
            "Le Français. I’a oüii barboüiller quelque choſe de eela,",
            "mais ie n’eſtimois pas quequand. meſmie tou-ce que l’on di",
            "foie ſuſb vray; e que ia e ero pas, oela fuſt ſuffiſ ant de ſaire",
            "la moindre peuà n Roy..:.",
            "L’Anglois. Ie ſuis tres-aiſe que vous ayez appris d’vne au",
            "tre boucheque de la mienne les cries, ou pluſtoſt les calom",
            "nies que nos ennemis oninuenté cantce le neilleur &e le plus",
            "arfait detous, les Roys.",
            "Le Francois. On l’accuſoit d’auoir fait empoiſonneſoPe.",
            "re le Roy Iacques.",
            "’Aaglois. Grand Dieu! quelle calomnie. Vous ſouuenez",
            "vous de leur preuue, ou des teſmoins qui eſtoient alleguez.",
            "Ee Fraacois. Non, il n’y en auoit point autrement, ſinon",
            "que ;’oüis re, que le Roy n’auoipoint vou lu qu’on fiſt la re",
            "cherche du Duc & de la Ducheſſe de Bouxinan, qui auoient",
            "mis vne emplaſtre ſur la poictrine du Roy auant qu’il mou",
            "ruſt, & que corme le Parlement voulut trauailler au procez,",
            "il fut congediépar le Roy.",
            "L’Aoglois. Voye par l’inſuffiſance des preuues l’enormité",
            "de la calomnie.",
            "e Fançois.’ I’eſtime la meſme choſe des autres points",
            "de ſon accuſation, à ſç̧auoir du nmaſſacre des Proteſtans fait",
            "an tlande, de la priſe de la Rochelle, que le Roy auoit prile",
            "S26"
        ],
        [
            "32",
            "en ſa, protection, & de la guerte ſuiſcite n Eſeoſſe & en",
            "Angleterre, pour opprimer le peuple , & exterminer le Pa.",
            "lement.",
            "L’Aglois. Faur-il que j’enteode ces horribles blaſphe",
            "mes, & que ie ne pſſe venger mon Prince, mo Souuerain,",
            "& mon cher Roy, par la ve decœux qui les ont raitreuſe",
            "ment yomis, & qui dans peu de ioam ferent contraints d’oſter",
            "es taches en declarant ſon inocence, s’ils n’atctendent que",
            "les autres Roys de l’Europe les vienuenx laoer âdedans leu",
            "ſang.",
            "s Fraçois. Tant y a,qoe vous faires moaris tas ceux",
            "qui rous Veulent faire la guere, ſans eoeption dperſonae..",
            "Que feries vous, f vn Eſt eanger’ayay ſurpé l’authorité",
            "Royale, & diſſipé l’Eſtat, vous vouloit fairs perit par le glaiue",
            "& par la faim l eene que vous luy feri bonne chere, rais",
            "elle ne ſeroie guere loogue. Q’uſt goand demmage que ceux",
            "qui veulent deſruire la France, n’aillent emtrepreadre ſur",
            "Angletorre.",
            "L’Aglas. C’eſt graod donaage volcarent, & ie vou.",
            "drois pour le nmaal, ou pluſtot pour Ie bienque ie ueux à la",
            "France, que le Mazarin, & les Maarliſes s’y allaſen",
            "ſouo!.."
        ]
    ]
}