{
    "entête": {
        "form": "prose",
        "genre": [
            "avis",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-02",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "Dernier avis donné aux Parisiens dans la crise des maux\n          de l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1012_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1001-1100\\Moreau1012_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1001-1100\\Moreau1012_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8695652173913043,
            0.4585987261146497,
            0.6558704453441295,
            0.7479674796747967,
            0.7407407407407407,
            0
        ],
        "lexicalite": 0.6650544135429263,
        "ecarts": [
            -0.41096649127665463,
            0.19727171922947984,
            0.09209703433066718,
            -0.0072267389340560095,
            -0.7407407407407407
        ],
        "ecart": 0.2896605449023196
    },
    "texte": [
        [
            "DERNIER",
            "ADVIS",
            "DONNE’",
            "AVX PARISIENS.",
            "dans la crize des maux",
            "de l’Eſtat.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "3.",
            "Dernier aduis donné aux Pariſiens",
            "dans la criſe des maux",
            "de l’Eſtat.",
            "bien Meſſieurs, Monſieur le Prince vous",
            "LL trahit il’s’eſt- il acecordé ſeerettement auec",
            "1’ vos ennemis, & ceux de l’Eſtat pour vous",
            "ad perdre -Eſtes-vous eneor dans ce ſentimene",
            "miurieux ’aà la gloire d’vn Heresquis’eſt expoſeé à̀vos",
            "yeux Etqui n’auroit poinfrazardé ſa vie,ſes biens,",
            "ſesamis, pour veas defaireé d’vne adrmée dé voleurs,",
            "sSil n’eſtoit dans des lenriments dignes des Bour",
            "Sons, & plas digneés encori de ſaeincerité Vouis l’a",
            "’uez ve cômnbatete ’Vos auez veute mépris qu’il a",
            "ntde méãgePlaie: Vousl auëe veu eomme il l’a",
            "piodgoit pour eonſeruer a voſtre, & ſi vous aoez",
            "pris la peire dehionterſur vos murailles, vous auez",
            "Heneer oso’ ſês ’ebtps ’eſpée qu’il ’a donré pout",
            "ſerirbefertseld ṕes̈ evraiy quleedës hlié euit",
            "terhfné vos maux,ſr vons l’euſiex tant foft́ peu ſe",
            "cdnlé’Et-qe-Vous ne ſerirez plusdans l’apprehenſion",
            "’eſtee ex peez àle-ej rannie du Mtaarin, ivous eu",
            "ua"
        ],
        [
            "ſiez autant aimé ce braue Prince qu’il vous a aimez:",
            "4",
            "Vous vous laiſe charmer pat cent pains que la j",
            "Cour vous enuoye; Etvous ne voyezpas qu’elle t’a",
            "d’autre deſſein que d’en rapporter cent ſeptiers de",
            "bled; & qu’auec les meſmei charrttes qu’elle faitl",
            "femblant de vous donner dequoy viure, elleemme",
            "ne des nmaniedons de goerre poutvoun faure moutir.",
            "Mais le mal heur eſt, que vous vous donnez aà̀ vnpeu",
            "d’apparence, & que vous ne voyez pas que Mazarin",
            "& la Reyne vous flattent, pare qu’ils voyent bien",
            "qu’ils ont beſoin de vous-meſme, poarſe defaire de",
            "vous: Sçachez qu’il eſt remps de vous deſabuſer;",
            "que la Reyne eſt Eſpagnolle; que le Mazarineſt lta",
            "lien, & que Meſſieurs les Princes ſont les Bnfans de",
            "la maiſon Royalle, qui ne ſçauroient choquer la",
            "Royauté, ſans ſe choque5 eux -meſmes, & quineſca",
            "roient ſe maintenir, qu’en maintenant Sa Maieſté.;",
            "Si ſon Alteſſe Royale n’agiſſoit que par ſes inclina",
            "tions toutes pures, vous le verriez voler au traues",
            "des uads pourconmuinere quil eſt ntres ter!",
            "Mais ſa grande bonté́ ne le ſoumer queop desin",
            "preſſions eſtrangeres, qui débauchept par leurs dete!",
            "ſtables intrigues la generoſité de ſonEſptit tput bied",
            "faiſant: Et vous nereſſentez les effets de cet iiuſte",
            "aſcendant que yos ennemis ons ſur ſon Eſprip, qule",
            "parce qu’vn infame Coadiuteur le poſſede ſoue le",
            "faux pretexte de cetre trompeuſe monſtre de pieteé,",
            "qu’il fais ́clater à la faueur deſoamis &e de ſop",
            "ehapeau"
        ],
        [
            "3",
            "ehapeau’rouge",
            "Votre obeyſſan ee eſt indigne du nom François,",
            "ſi vous la rendez à d’autres qu’à voſtre Roy, & aux",
            "Princes de ſon Sang: Et puis qu’il n’y a u’eux qui riſ",
            "quent tout ce qu’ils ont pour vous conſeruer la hber",
            "ré: Eſt-ilpoſſible que vous ſoyez aſſez inſenſibles,",
            "pour voir vn bougre, vn bougeron, vn ltalien, &",
            "pour tout dire vn Mazarin, qui iouyt des plaiſis de",
            "Ia Cour entre les bras & les careſſes de ſes Mignõnes,",
            "pendant que vos Compatriotes, vos Braues, vos lllu",
            "ſtres, ie veux dire, les Nemours, les Beauforts, les",
            "Princes de Tarante, les Rochefoucauts, les Tavan.",
            "nes, les Valons, les Ierzais, les Guitaux, & pour en",
            "eherir par deſſus les Princes du Sahng de vos Roys",
            "’entrégorgent pour cimenter voſtre Paix de leur",
            "propre ſang.",
            "Ah! laſcheté qui doit vous arracher les larmes des",
            "yeux, & vous mettre les armes à la main, pour",
            "commencer la gueriſon de vos maux. Premirere",
            "ment, par vos maladies interieures, c’eſt àdire, par",
            "la perte de M. de l’Hoſpital, du Coadiuteur, du Pre",
            "uoſt des Marchands, de la Chevreuſe, & de tous les",
            "mauuais domeſtiques de S. A. R. qui ſont les pe",
            "ſtes de voſtre ſanté, & les cometes trop funeſtes de",
            "os mal-heurs.",
            "Si les chefs de vos diuiſions ſont deſtruits, les fa",
            "ctionnaires tourneront caſaque: ceux que l’aveu",
            "glement engage dans vn contraire party, ſe range",
            "1"
        ],
        [
            "ront dans leur deuoir: Il n’y aura plus que les enno",
            "mis de Mazarin qui tiendront le haut du paué: pour",
            "eſtre François il faudra dire qu’on elt ennemy de",
            "cet ennemy de l’Eſtat: Et les troupes qui nous reſi",
            "ſtent maintenant, parce que leurs chefs quiſont Ma",
            "2arins ſont de la faueur, changeront bien-toſt de",
            "qualité́, pour n’épouſer que vos intereſts.",
            "giſſez donc auec vne vigueur, qui ſoit digne de",
            "vous: N’abandonnez iamais S. A. R. qu’elle n’ait",
            "abandonné premierement tout ce qu’elle protege",
            "de Vauriens & de Faquins: Teſmoignez aà̀ M. le",
            "Prince par vne correſpondance d’affection, qu’il a",
            "ſubiet de vous aymer, puiſque vous l’aymez enre",
            "uanche; devoiez vous à ſa ſuitre pour le ſuiure pat",
            "tout, ou ſa prudence, ſa valeur & ſon affection vous",
            "voudronr mener, & tenez pour certain, que ſi vous",
            "le ſecondez, la perte de Mazarin & des Mazarins,",
            "n’eſt pas vn affaire de quatre iours.",
            "FIN",
            "A"
        ]
    ]
}