{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "Députation du parlement d'Angleterre à M. le prince de\n          Condé, sur l'offre d'une armée entretenue qu'il lui fait.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1007_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DEPVTATION",
            "DV",
            "PARLEMENT",
            "D'ANGLETERRE",
            "A Monſieur le Prince de Condé,",
            "Sur l’offre d’vne Armeé́e entre",
            "tenuë̈ qu’il luy fait,",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "QAnidb",
            "s",
            "Voeseeifisi",
            "DEPVTATION DV PAR",
            "lement d’Angleterre aà Mon",
            "ſieur le Prince de Condé, Sur",
            "offre d’vne Armée entrete",
            "nuë̈ qu’il luy faict",
            "NEn’eſt pas d’aujourd’hnuy que les anciens En",
            "nems de la France, la deſirent voir troublée",
            "par des guerres oiuiles & domeſtiques, Com",
            "me deſnans profiter de noſtre foibleſſe; Et ſur tous",
            "es Anglois ont bien fait paroiſtre le deſſein qu’ils",
            "ut touours eu de renouueller par la guerre leurs",
            "vielles prerentions ſur la Guyenne, Tant en vertu de",
            "Deelaration du Roy Charles VI. faite à leur profit",
            "r ce Priacetroublé d’eſpnt, l’& qui fut deſauoüé",
            "par le Parlement & les Eſtats du Royaume, comme",
            "ontraire ̀ la Loy Salique & auxLoix fondamentales",
            "du Royaume ) que par le Traicté de Bretigny, dont",
            "ils ſe ſeruent pour monſtrer leur droit pretendu qu’ils",
            "diſent auoir ſur cette grande Prouince, ſans mettre en",
            "udence la verité qu’ils en ont eſté deſcheus pour",
            "A"
        ],
        [
            "erime de felonnie, par les Arreſts’d Parlement.",
            "Pour cé́ effect ils ont pris leurs temps pour.",
            "ter les Partys des Princes du Sang aux gueres",
            "qu’ils le ſont faites entr’eux, comme celle des deur",
            "Maiſons de Bougongne &d’O leas , qù outtp",
            "couſté au Royu ne & qui ont duré Ii long teupa",
            "Dur ant leſquelles les Roys d’Angleterre dat aſtéle",
            "Duc de Bourgogne eohtre le Duc d’rlens;don.",
            "mes & de moyens pour entretenir cete guerrede i",
            "ongue halein:, & taſché́ parnty nos troubles dereu",
            "trer en l’anienne poſſeſſioni le la uyene.",
            "Et durant les premiers troubles en Francepoule",
            "faict de la Relgon, les mefmes Anglois ont aſele",
            "Party des Nouueaux Peoteſtans, & par leur induſtle,",
            "ſe ſont ſaſis du Havre de Grace, pour plus iſéitnt",
            "faire paſſer leurs trouppes en France comme ilso!",
            "fait de la Ville de Calais, qu’ils ont tenuë̈ tantd’aa",
            "neées.",
            "Et aux deruies Troubles ſons le Aegne du fe",
            "Roy Louys XIII. d’heureuſe memoire, dans la Re",
            "bellion de ceux de la Religion preendué Reforet,",
            "ils ont enuoyé leur Armee Naualle aux Rochelois,ſe",
            "ſont emparez de l’Ille deRés, pretendànts qu’̀ leura",
            "riuée toute la Guyenne ſe ſouſleuroit pour faireu",
            "puiſſant Party contre le Roy, & eſſayer en ſuite de",
            "proteger les meſmes Pretendus Reformez daus l",
            "meſme Prouince ſousle Leopars d’Agleterre."
        ],
        [
            "dl",
            "lmy",
            "gi",
            "ele",
            "lei",
            "uéle",
            "etil",
            "r eee",
            "su",
            "Cq",
            "3nlu",
            "o",
            "orlhſ",
            "4",
            "qe?",
            ".",
            ".",
            "9",
            "ba euë ejne Ilahel d’Anglatare àon ſecor",
            "quelle enuoya au Roy Henry le Grand, n’auoient.",
            "re bue que par cerre aſfiftaace, mete les Anglois",
            "eaGuyenane, ce n’eſtoit pas l’intention de ce gran",
            "Roypde vair demembrer vne ſi belle piece de la Coul",
            "oane quiluy apparrenoit..",
            "Ainſi iamxais les Anglois n’ont quitté lear penſé",
            "deatreteanir uos toubles ciuils & ſe rendre ueceſſai",
            "es à aucun des Partis forez, pour par nos diui",
            "lns & affobliſſement eſſayer d’affernir leur puiſ",
            "nce aeFranc.",
            "C’eſt ce qui s’et paſſeé en ce derniertrouble exrité",
            "u fiet du Cardinal Mazarin depuis l’empriſonne",
            "en des Ptinces pa fes confeils que Monſieur le",
            "Pince deliureé, contre la volonteé́ dadit Cardinal,",
            "eâé hligé de pouruor à la conſeruatiou de ſa’per",
            "anne par ſon eſloignemene de la Cour, od il ſç̧auoit",
            "mauuais deſſein du meſme coatne luy En ſorue.",
            "u ledt Saineun Prince. s’eft touſiour tenu ſur la",
            "denfiue, &loes. que. s’en allant prendre poſſeſſn",
            "d foGouueremantde Guyenn, il s’eſt uou atoa",
            "quépa les ooppas dudit Cadinal, ſur la Flaze de",
            "ouron pour le depoſfeden da o ca qu’il enoioen",
            "Bdres ,4 & les contraigniu à ſoetir luy & ſa Maiſon",
            "paurcrchen ſa feuqréen Guyenne, ou i a eſté auſſi",
            "oſt pourſuiuy : En fin il s’eſbves obligé d’en vnl",
            "rnas pour ſ iuſte deffenf, & de feſeaird l’ſ.",
            "B"
        ],
        [
            "4",
            "ues de ſes ami poudaarriſue pid me Arde",
            "conſiderable.",
            "Ce qu’ayantſceu le Patlement d’Angleterte pous",
            "ne ſortr hors de ſes pretentions, & oonſiderant qu’en",
            "conſtitution des affaites. de Monſieur le trinee,",
            "pourſuiuy par les armes, s’aduiſa de luy fairefçauoit",
            "volonté qu’il auoit de le ſecourir; & poux ceét effet",
            "e meſmne Parloment choſi le Milord d’Igby & le",
            "Cheualier Hamilton pourDeputez, qu’ilsont enuoyé",
            "à Monſieur le Priaca pour luy fmreentendre leurve",
            "lolution à l’aſſiſter d’vne Armeée de huit aà dixmle",
            "hommes entretenus, afn de luy donner moyen de re..",
            "ter à la violence par la force & le mettre en eſtatde",
            "s’aſſeurer contre les mauuais deſſeins du Carninalt",
            "Mazarin",
            "Au commencement de cette année, ces deux De",
            "putez du Parlement d’Angleterre arriuereat ves",
            "Monſieur le Prince auec leur lettre de creance, & luy",
            "propoſerent l’offre d’vne Armé́e entretenuë de huit",
            "̀ dix mille hommes pour ſa deffenſe, demandant",
            "pour Placa de Retraitte à celle de Royaen ain",
            "tonge, & de plus grandes forces s’il en auoit beſoin.",
            "Monſieur le Prince remercie les Deputez, & leur",
            "die qu’il eſtoit obligé au Parlement d’Anglererte de",
            "bonne volonté́ qu’il teſmoignoit pour ſ’aſſiſter, &",
            "qu’il les en feroit congratuler par le Cheualier de la.",
            "Riuiere, enuoyé de la part en Angleterre, leur pronmiſt"
        ]
    ]
}