{
    "entête": {
        "form": "prose",
        "genre": "ultima verba",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "Les dernières paroles de M. de Saint-Chamond, décédé en\n          son hôtel à Paris, le 10 de septembre 1649, âgé de soixante-trois années, avec un fidèle\n          récit des belles actions de sa vie, par le sieur de Figuire.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1035_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES DERNIERES PAROLES",
            "DE MONSIEVR",
            "DE",
            "SAINT-CHAMOND.",
            "DECEDE EN SON HOSTEL A",
            "Paris, le 10. de Septembre 16̃49 aagé",
            "de ſoixante & trois années.",
            "Auec vn fdel Recit des belles ations de ſa Vie.",
            "Par le ſieur de FIGVIRE.",
            "A PARIS.",
            "Pour l’Autheur, & ſe vendent",
            "Chez CARDIN BESONGNE, au Palais, en",
            "la Gallerie des priſonniers.",
            "M. DC. XLIX.",
            "AVEC PRIVILEGE DV ROY"
        ],
        [
            "9",
            "AtA &aûte2dûaAûAt:",
            "eteet:",
            "LES BENEES paroLES.",
            "DE MONSIEVR",
            "r E",
            "DE",
            "T . L1",
            "SAINT- CHAMOND.",
            "v",
            "DECE DE’ ENSON HOSTEL",
            "à Paris, le io. de Septembre i649.",
            "aagé de ſoixante & trois années.",
            "Auec vn fidel Recit des belles attions de ſa Vie.",
            "é& E n’eſtois pas ſans ſujes, que la loy des",
            "cenſeurs defendoit de louer vn honmire vi",
            "oant, &ſur tout, quandil eſt capable de faire",
            "noſtre felicité ou hoſtre infortune, puiſque",
            "Prt neſe ſgunoit ianais aecorder auecla unie ſ",
            "bien qu’il n’eſt moins neceſſaire à ceux qui veulent faire",
            "vn Portraict de l’ame, de le tirer ſur le mort, qu’aux Pein",
            "tres qui veulent repreſenter dans vn Tableau les traits",
            "de quelque vifage, de le tirer ſur le vif, veu que l’vn fer",
            "me la porte à toures nos eſperances, l’autre l’ouure à l’i",
            "magination, & cetainement, il n’eſt ny crainte ny neceſ",
            "ſité, ny raiſon d’Eſtat, ny quelque plus vle paſſion qui",
            "nous puſſe faire abandonner noſtre conſcience,ſans inte",
            "reſt, & pour dire tont en vn mot, il n’eſt poin de mé",
            "chan de gayeré de cœur. C’eſt pour vous dire que l’hom",
            "aage queierendsà la glorieuſe memore du ſieur de S,",
            "A ij"
        ],
        [
            "Chamond, ie le rendrois à vn barbare, ſi i’y pouuois dé",
            "courir vne ſi haute vertu.",
            ":Melchion Mitte de Cheurieres, viuant Mar quis de S.",
            "Chamond de Montpezat, Comte de naiolans, d’Anjou",
            "&ce. Conſeiller du Roy en ſes Conſeſls, Cheualier de ſes",
            "voyere. Ordres, General de ſes Armées & Miniſtre d’Eſtat, eſtoit",
            "loge de fils d’Antoine de Cheurires, Coe de Milans.",
            "fenmmes lIl",
            "premier Baron de l’ancien Royaume des Allobroges auſ",
            "luaſtres.",
            "ſi Cheualier des Ordres du Roy & de Henriette de Sai t",
            "Chanmond, que les bonnes œuures ont declare bien",
            "heuteuſe, ſans atendr les Ondres deome: En l’aags",
            "de huit ou neuf ans, il fut eonduit en Auignon dans le",
            "fameux College des Peres Ieſuiſtes, où il profira ſi nmer",
            "ueilleuſement, qu’en l’aage auquel les bSeigneurs de ſa",
            "condition commencent à begayer, il donnoit de l’admi",
            "ration aux plus eloquens de noſtre ſecle, & s’il cedoit",
            "aux hommes plus conſués dans les ſciences, ce n’eſtoi",
            "que volontairement. A ſeize ans il s’en alla en lItalie, &",
            "en deux années qu’il demeura dans les Academles, il ſe",
            "rendit ſi parfait en tous les exercices neceſſaites à vne per",
            "ſonne doe ſa naiſſance, qu’on le nommoit le grand Piec",
            "queur, le bon breteur, & l’incomparable: à dix huit",
            "ans, il s’en vint à la Cour aupres de Henry le Grand, a",
            "temps de cette eelebre Conference, d’entte le leu Ca",
            "âinal di Perron & du Pleſſis Moré, où comme celuy",
            "ecy euſt cité quelque texte, auquel perſonne ne reſpon",
            "doit, Monſiéur de Saint Chanmaond reſpondit auee ant",
            "Grand Henry Prince le",
            "de g",
            "plus iudicieux qui ait iamais eſté, ant au choux qu’au iu",
            "gement qu’l faiſoit des perſonnes, dit, que ſi le ſfieur de",
            "Chamondviuoit, il ſeroit leplus grand homre de ſon",
            "Royaue. Et certanement nous pouuons dre qu’en ce",
            "ems, Monſieur de Sainét Chanaond ne poſſed it pas",
            "ſeulement les auantages qui énent d’une bute naiſaace",
            "& d’vne narure ſauorable, ceux qui viennent de l’eftude",
            "& d’vne exquiſe inſtitutior: mais encore ceux qu vien",
            "nent du temps &e des affaites, ie veux dire qu’il n’eſtoit",
            "pas"
        ],
        [
            "?",
            "pas moinis agreable ny moins ſblide dans la odtrfa.",
            "ion, que gſand dans vn Bal, & adroit quand il s’agiſſ",
            "ſoit d’enfiler vne Carriere: Et effet, il eſtot doé d’vne as ie lan",
            "preſtance qui faiſoit paroiſtre ſa vyertu iuſques au viſage, p",
            "il poſſedoit vn raiſonnement aſſez puiſſant pour gagnei ſaepan¬7",
            "ceux que ſa grande mine auoit defia esbranlé, & vne exTIes Chce",
            "ftie ns.",
            "perience capable d’acheuer ce que la taiſon ne ſç̧auroirt ’",
            "perſuader.",
            "Apres la nort de ce grand Monarque, & durant la mi",
            "norité de Louis XIIIl. l’Eta eſtant diuiſé en diuers partis,",
            "ce genereux François ſe tint touſiours ferme à la Tacine",
            "des Lys, ſans iamais les abandonnet en quelques mains",
            "que peut eftre l’aurhorité Royale, depuis cé grand Prn",
            "ce eſtant declaré majeur, Il l’accompagna en la Conque",
            "ſte d’vne partie de ſon Royaume, durant laquelle ileuſt",
            "tous les employs qu’vn homme de ſa naiſſance &c de ſon",
            "merite pouuoit raiſonnablement eſperer: il fut deux foi",
            "Capitaine de Cheuaux Legers, rois fois Maiſtre s",
            "Camp deux fois Capitaine des Genſdarmes, quatorz",
            "fois Mareſchal de Camp, & tros fois General d’Armée,",
            "ce ſont les charges Miſitaires dont ce grand honmme fut",
            "honoré, ce ſont les exertcices doſon grand ourage & les",
            "oecupations deſorefpée. Quant àceëllsdefon efprit, il",
            "fſut vint & einfois mbaſſadeut extraotdlaire, & Ml",
            "nte d’Ei, ſans les amploys partſcllſiers, comrme de",
            "ealmer lesdéſordres de quelque Proulnce, & de quelque",
            "ville particuliere, &e’de dnner lIé colier de ltdre à fe",
            "dnſieurt le Cnebtefſguieres Toutes ces chiarge4",
            "egalemene iutres & penibles meriterent de la uſtieé",
            "du Roy, ſept Gouuernements diferens ’dont, e grand",
            "omme à l’heure de ſa mort, n’en poſſedoit autre choſe",
            "que l’honneur, de les auoit merlté par ſesſeruices.",
            "Ie nieſuiuray pas l’ordre du temps aquel ce grànd lom",
            "de execta toutes ces grandes choſes, puiſque ce ſeroit",
            "failnblement cauſer deſorde, ie appoiriay pre",
            "miereaent- les Aſbaſſades, & puis les eploiEs qu’il fit",
            "n Fradee; e’Lae & eu Alledagne, ei quſieé8:",
            "B"
        ],
        [
            ".. 3",
            "Genea d’Armée, deſorte que l’on pourra conâidenee ſs",
            "vie comme vne medaille à deux faces, dont l’vne nous",
            "repreſente vn Mereure le Caducée à la main, l’autre",
            "vn Mars l’eſpée hors du fourreau, l’vne nous fait en",
            "core voir des proſperltez toutes entieres, l’autre impar",
            "aites: mais par tout nous verrons ſa vertu immobile,",
            "ny iamais enflée par le vent des vnes, ny abbatuë parla vio",
            "lence desautres.",
            "De ces vingt & cinq Ambaſſades, i’en choiſiray quatre",
            "ou cinq principales, puiſque de les rapportert toutes entie",
            "rement, il’faudroit faire tout de nouueau l’Hiſtoire de",
            "France: mais pour faire voir que le ſieur de S. Chamond",
            "n’eſtoit pas comme des ſemences de ces fruits, qui perdeas",
            "leur vertu en changent de terroit: s’il a fait des miracles",
            "en France, il a fait des prodiges en Itahe: En effect, eſt-il",
            "iamais arriué ſuccez plus ctraire aux eſperances aiſonna",
            "bles, & à l’apparence des choſes que la tres glorieuſe &",
            "aurant heureuſe Amaſſade de Manrouë̈: Certainemens",
            "l n’y a perſonne qui examinant les plus grandes actions",
            "de ce ſieele, ſans autre intereſt que celuy de la vertu, qui",
            "ne l’eſtime la ſource du bon-heur de l’Eſtas, la pierre d’at",
            "tente de ce graad Ouurage, le conſumé de toures les Ne.",
            "gotiatious, & le modelle ſur- qui tous tes Ambaſſadeurs",
            "doiuent prendre leurs meſures: Car ſi nous conſiderons",
            "les obſtacles que les artifices d’Eſpagne, les ſoupleſſes des",
            "Italiens, lesintelligences du Comte Strige, & les preten",
            "ions de Charles Emmanuel au Marquiſa de Montferas",
            "Iuy oi",
            "aſés, capables d’arreſter toute autre per",
            "ſonne, nous Ieros cntraisé confeſſer, qu’il n’y euſt",
            "iamais homme plus adroit pour ménages les differentes",
            "humeurs de tant de peuples, plus eloquent pour les perſua",
            "fions, plus genereux pour les demandes, ny plus hardy",
            "quand ils’agiſſoit des interefts de ſon Maiſtre. Car comme",
            "le Duc de Sauoye de tres-glorieuſe memoire luy euſt di",
            "auee aſſez de chaleur, queſi le Roy le cherchoit,il le trou",
            "ueroit. Eſcoutez ie vous prie la réponſe de ce grand hom",
            "me: aſeurementil vous uuuera ear vo Eta ſone ſi"
        ],
        [
            "37",
            "etis, qué vous ne vous y ſçauriez eacher contre ſa colere,",
            "ſurquoy il le menaça de le traitter comme Esforce auois",
            "ſait Merueilles Ambaſſadeur caché, à cauſe du Comté de",
            "Miolans: mais il répondt, qu’il ne ſçauroit mourir plus glo",
            "1ieuſemét que pour le ſeruice de ſon Prince:auec la meſme",
            "hardieſſe, il paſſe de Turin à Mantouë par le pais Ennemy: rpegoſe",
            "mais s’eſtoit touſiours en la Compagnie de la prudence, Rineon",
            "ſans qui le courage paſſe pour temierté: car il trauerſa le",
            "Milannois accompagné de quatre ou cinq cens Gentils. Eraocoi 9",
            "hommes, de crainte que l’Hiſtoire de Fregoze & de Rin- en aſſi",
            "ſinez ſur",
            "con ne fuſt renouuellée en ſa perſonne. Eſtant arriué à ie pe, pa",
            "Mantouë aupres du Duc Vincens, il trouua que les Mini-¬ le o",
            "mademés",
            "ſtre de ces deux Souuerainetez, & le grand mobile de laui.",
            "l’eſprit de ce Prince eſtoit artaché aux intereſts du Duc du Guait.",
            "Guaſt, & par conſequent à ceux d’Eſpagne: mais il l’en",
            "Le premier",
            "détacha ſi bien, que d’Eſpagnol il ne le rendit pas ſeule- ’",
            "ment Ialien mais bon François: d’où nous pouuons infe- e Strige,",
            "rer qu’iln’y euſt iamais homme qui poſſeda cette vetu im !",
            "perceptible que nous appellons addreſſe au point qu’il l’a a laai.s",
            "poſſedoit, & que ç’a eſté quafi le ſeul qui par de ſimples de Sona",
            "paroles & par des maximes toutes Chreſtiennes, ait tiré *",
            "Ia verié́ des fers & des cachots pour luy faire voir l quan e",
            "clarté́ duiour: car quoy que la neceſſité des aftaires l’euſt ſofieur",
            "de Neuers",
            "oblige de ſe ſeruir d’vne prudence vn peu ra finéeſa con- ,",
            "ſcience neantmoins en a touſiours partagé la gloire, c’eſt vene par",
            "pourquoy tout le monde diſoi, qu’il auoit vaineul’Eſpa- et.",
            "nol par generoſité́, le Sauoyard par hardieſſe, Gaſtal le cardi",
            "nal, il ré",
            "par adreſſe, Suige par raiſon.",
            "pondit que",
            "Depuis il fut Ambaſſadeur en Angleterre ouſon Elo- i ea",
            "quence eſtant adnairée de ces Batbares, euſt le pouuoir de impoſible.",
            "calmer les deſordres, diſſiper les orages, & ſuſpendre l’a",
            "ion la plus cruele quiſe ſoitiamais commiſe par les hom",
            "mes, & qui vray ſemblablement l’euſt empeſché s’il y",
            "euſt eſté auec le meſme pouuoir: Carà dire le vray ſicette",
            "Eloquence en la bouche d’vn ſimple Capitaine eauſa plus",
            "C’et asd",
            "dedeſordre parmy nos Ennemis, que les lances de mille l",
            "bagirs: ſi en celle d’vnſumple Agens &e d’vn peit poſtil- le"
        ],
        [
            "3",
            "lon d’intrigues, Cnquiſt plus de Villes & acquiſt plus",
            "c’eſt le Ci- d’honneur à ce ſuperbeſRoy des Epirores, que cent mille",
            "neas de",
            "pet epees oe tous les Elephas d Afrique: ſi auboqut de la lan",
            "gue d’vn Gouuerneur de Prouince, elle euſt le pouuoir",
            "C’e Iules d’accouſtumer à l’eſclauageceux qui n’auoient iamais per",
            "Ceſar Gou",
            "t, du la liberté, de ſouſmetre les peuples qui auoient toû",
            "Gauſes. jours commandé, iamais obey. Eſtant accomplie en la",
            "perſonne d’vn Miniſtre d’Eſtat, d’vn Ambaſſadeur &",
            "d’vn General d’Armée, ne peut qu’elle ne faſſe des mira",
            "cles, puiſque les eſprits les pls farrouches l’écoutent auee",
            "admiration. Paſſer ſous ſilence l’Ambaſſade d’Allema",
            "gne, ſeroit effacer la gloire de la plus genereuſe aion de",
            "ce ſiecle, puiſque les commencenaens & les ſuittes des",
            "auantages que nous en auons retiré; font auoüer aux plus",
            "barbares, qu’il n’y eut iamais vne prudence plus vaſte ny",
            "vne raiſon plus éclairé que celle de ce grand Homme. Ie",
            "raporteray la verité commeie l’ay puiſée en ſa ſource; il",
            "Le Roy ait n’y a perſonne aà la Cour qui ne doiue ſçauoir qu’on hazar",
            "; onigar da Monfieur de Sainét Chamond, comme vn Capitaine",
            "de Sainct",
            "Ca dans vn Nauire ſans voile,mas, ny timon ; & pour vſer de",
            "reſase la comparaifon dont le Roy ſe ſeruit à ſon départ, on",
            "ſon mi",
            "e,, l’employa c6me vn Empirique à qui on ’a recoursqu’aux",
            "auoit re- extremitez, & lors que les remedes ordnralres ſont inu",
            "tils: En etet, tous nos aliez nous auoient abandonné́,",
            "Semin, l’Armée des Suedois reduitte à ſix mille hommes, s’eſtoit",
            "chacun",
            ",, reitée en la Pomeranie, & le Chanoelier Orentelxe hors",
            "rà des piu¬ d’eſperance de remettre ſon party, craignant que dix mil",
            "l de cte le edl",
            "ui eſtoient motinez à Magdebourg, pous",
            "empirique:",
            "muſ os ue des iniures que eGnranierIeur aoit dittes, ne le",
            "ene es menaſſent à l’Empereur, auoit gagné Vvihſanot dans le.",
            "qe lors",
            "u ’, Mexbourg, à deſſein de ſe retirer en Suede, ayant fait",
            ", pour ce ſujet embarquer tout ſon train ſur la Mer Balti",
            "eſeſpee: que voyla le pitoyable eſtat des affaires à l’arriuace de",
            "Monſieur de Sainct Chaimond. Certainement tout autre",
            "que luy ſe fuſt retiré, voyant les choſes deſeſperées, ce",
            "qui euſt eſté non ſeulement la perte de nos Conqueſftes",
            "mais de la France, puis qu’au neſme temps l’Emperaur",
            "enuoyoit"
        ],
        [
            "5",
            "anuoyoit vnepuiſſanteArmée par la Frache &omté,",
            "qai nous euſt obligé de ne plus attaquer & de nous bie¬.",
            "defendre, de ſorte que l ſieur de S Chamond faſt en cette",
            "occaſion la cauſe principale de nos Conqueſtes, & de la",
            "conſeruation de la Rra nce. En effeét, la retraite du Chan",
            "celier, l’oracle de ſa Nation & le grand mobile de la Sue",
            "de, eſtoit capable de perdre entieremsent noſtre party en",
            "Allemagne, ſi le bon heut de la France n’euſt conduit",
            "miraculeuſementgrand Homme au meſme lieu quele",
            "Chancelier auolt chioiſſ pour ſon embarquement: mals il",
            "luy repreſenta auec tant d’ener gie la beauté de la gloire,",
            "que picqué d’honneur, il promit de ne partir de ſix ſemai",
            "nes d’Allemagne, qu’il eſtoit neantmoins impoſſible de",
            "remettre ſon party, & ſeretira là deſſus: Quant auxre",
            "uoltes contre Banier, la ciuilité de ce pieux Cortiſan qui",
            "nm’a iamais maqnué de ramener les plus reueſches, leur re",
            "preſenta ſi agreablament la breche qu’ils ſeroient à leuir",
            "honneur, & les taches dont ils noirciroient la gloire de",
            "tant de batailles gagnées, qu’enfin touchés & conuain",
            "cus, ls luy promirent de ne poit quittet les inrereſts de",
            "la Frane ay de ſes aliez, ponrueu qu’il fut leur Genera,",
            "te qu’ayant accepté́ dé tres bonne grace, & auec cette.",
            "franchiſe de eœur qu’ils eſtimet la plus haute de toutes les",
            "vertns, il choiſiſt le Barsanm de Thureng pour ſon Mareſ",
            "chal de Caap, comme celuy qu’il ſç̧auoit leur eſtre plus",
            "agreable & plus affeionné àoſtre party, qui d’dbord",
            "les conduiſit en Vveſtphalle, où ils commeneerent la",
            "guerte eontre les Inpenaau, quiſortirét tant de gens qu’ils",
            "peurentûaaes arniſnspourles combattree mals il fu",
            "rent défaits, & nous rapportaſmes vne victoire éntiere le",
            "prenter iourde l’a 6j de ſoreo, querlelc’eſt yie loy",
            "qui n’eſtque trop gtauée dans l’eſpritdés honmes, d’ay",
            "aer leur interaſts patculier, d’eſtredpapey des con",
            "querans. Les Prihces de l’Empilrequl auienefait quelque",
            "difficulté de roceuboir ce gtrand’Homme dans leurs Ee,",
            "lay enubybrent offtit toutee qu depebdoit d’ex: quae",
            "at obſtie-oparty ds l’Eapulesnsſe-declarérer"
        ],
        [
            "16",
            "entierement Franeois, &e les autres neutres: hais tous pro",
            "’p mirẽt de renõcer à la Paix qui auoit efté faite & ſignéedans",
            "ner fit met",
            "L’ Prague, auec l’Empereurs dont ſa majeſté Imperiale fut",
            "e ’o ellement outrée, qu’elle fit mertre la teſte qui eſtoit la.",
            "eur de S.",
            "i cauſe de tous de tous ces heureux changemens, à l’enche",
            "àÀ yoooo. re: quant au Chancelier, conſiderant auec eſtonnement les",
            "ricbedales -ſts miraculeux de ce grand Homme, & le glorieux",
            "ouurage de ſon eſprit, luy dépeſcha vn Gentilhomme,",
            "pour le ptier de faire la moitié du chermin, & reuenir à",
            "Vveyſmar, oùl’Alliance des deux Couronnes de France",
            "& de Suede fut confirmée, en faço qu’elle a duré iuſqu’à",
            "la Paix generale.",
            "LeRos de L’intereſt & l’vtilité publique, dont ceux qui viendrone",
            "Daioemars apres nous, gouſteront les fiuits aue peu detranquilité,",
            "ne font pas tout l’auantage que nous reuiraſmes de la pru",
            "droite, ce dence de cette illuſtre teſte, la gloire de noſtre",
            "Monarque",
            ", ne parut pas auec plus d’éclat en la propre perſonne dans",
            "uoit iamais",
            "aic aeL ſon Louure, qu’en celle de ſon Ambaſſadeur parmy les",
            "ſonne. Barbares.",
            "Et quoy que la tres fameuſe Ambaſſade de Rome ne",
            "faſſe pas le plus bel endroit d’vne vle ſi llluſtre, ny le plus",
            "voye ſo, grand orneaent d’vne conduitte ſi iudicieuſe, neantmois",
            "pologe la paſſer ſous ſilence, ce ſeroit fire ooerage à la vertu tra",
            "ſur ce ſujet eſée de la fortune, puis qu’ayant fait tout ce qui",
            "eſtoir",
            "Le fieur ae eſtoit neceſſaire de faire, ſa prudence & ſoa Eloquence",
            "ooui auſſi bien qu’en tous les autres lieux, one eſte cgalemens",
            "te enuoyé",
            "e pl admirées, & ont reuſſi ſi aduantageuſemont que ce qu’on",
            "Aermir ſa gloire, en a rehauſſé le prix, & i",
            "du Roy.",
            "rapporta à",
            "a retire de l’honneur ont tous les autres euſſent rougy",
            "que par de honte.",
            "p,2 Sa prudence& ſon eloquence n’agiſſoient pas auac",
            "e ia lſe moins d’efficace en la conduite & gouuernement des",
            "l s peuples, que danales negociations & Ambaſſades; elles",
            "Chamoaa n’eftoient moins puiſſantes pour vnir les François,qu’à",
            "diuiſer nos ennemis. Et il y peu de Prouinces dans le",
            "Royume où elles n’ayeng eſtanché laſource de ſes diui",
            "ions, qui cauſent les guerres ciuiles. Si bien que par"
        ],
        [
            "cout où leRoy l’honnoroit de ſes Commandemens, on",
            "ne voyoit que d’agreables deſordres, on n’entendoit que",
            "des cris heureux, & de bon augure des peuples, que les",
            "illuſtres Conquerans affectent plus que les Empires:",
            "c’eſt la cauſe pourquoy tout le mondo l’aimoit, comme",
            "le bon-heur dans ſa ſource, puis que toutes les fois qu’on",
            "entendoit ſa diuine voix, on attendoit la paix tant deſi",
            "rée. Et comme il n’y a point de Loy qui ne nous com",
            "mande de louer les grandes actions, dont nous ſommes",
            "les teſmoins, ie me donneray la liberté de dire ce que",
            "cette illuſtre perſonne fit en Prouence, ou il accorda",
            "auec vne adreſſe ſi delicate, tant de diuers partis ; vniſt",
            "tant de differentes ligues, ménagea tant de contraires",
            "ihtereſts; diuertiil tant de paſſions opiniaſtres, adouciſt",
            "tant d’eſprits de vengeance, reconcilia tant d’ennemis",
            "couuerts, facilita tart de reparations d’honneur, aboliſt",
            "les injures paſſees par vne amnillie ſi Chreſtienne, que",
            "d’vne Prouince troublée & diuiſée, il en fit vne maiſon",
            "de paix & d’vnion. Ce qui eſt arriué depuis dans la meſ",
            "me Prouince, ne confirme-il pas la verité de ce grand",
            "perſonnage, qui aimoit mieux dix hõmes ſemblables au",
            "ſage Neſtor, que mille au genereux Achilles; & nous fai",
            "iuger de la perte d’vne perſõne ſi precieuſe & ſi neceſſai",
            "re au bien de l’Eſtat: ie pourrois rapporter quantité d",
            "pareilles actions, & neantmoins ie n’en rapporterois pas",
            "la moitié, puis que celles que nous ſçauons ne font pas",
            "la centieſme partie de celles que nous ne ſçauons pas,",
            "eſftimãis quc comme oieu auoit donné le moyen à luy ſeul",
            "de faire toutes ces grandes actions, à luy ſeul il auois",
            "donné le moyen de les faire ſçauoir.",
            "Que fi nous tournons la medaille, & que nous nous le",
            "repreſenmtiõs à la teſte d’vne armée,ſans doute que nous",
            "trouuerons que c’eſt roûjours le meſme, & que ſes ſetui",
            "ces ae noùs ont pas eſté moins vtiles dans les ſonctiõs de",
            "la gue rre, que dans la conduite des peuples, & dans les",
            "Ambaſſades; & que ſoit à la campagne, ſoit au cabinet,",
            "ll eſtoit également redoutable aux eaneis de la Fran,"
        ],
        [
            "ce.Ie commeneeray par la Rochelle, oür ce grand Capi",
            "taine fut vn des quatre generaux qui commandoient",
            "également aux quatre diuers quarters de ce Siege, le",
            "plus celebre de noſtre temps: Et comme il n’eſt moins",
            "On les ap",
            "l ingenieux en ſes inuentions, que courageux aux execu",
            "aioutd’hui tions, il inuenta les moulins, ce qui ne fut pas vn des",
            "les moulini",
            "plus foibles moyens pour faire cõtinuer vn ſi long ſiege:",
            "Chamond. Et comme en vne ſortie que firent les ennemis, ce gene",
            "reux Caualier fut bleſſé d’vne mouſquetade à la cuiſſe,",
            "Sa Majeſteé diſt que le ſieur de Sainct Chamond faiſoit",
            "parfaitement bientout ce dont il ſe meſloit, qu’il faiſoit",
            "le Soldat quand la necefſité l’y obligeoit, & qu’en meſme",
            "remps il faiſoit le oeneral d’armée & l’Ingenieur. Et",
            "pour faire voir que le Roy reconnoiſſoit les ſoins qu’il",
            "auoit apporteé en la priſe de cette ſuperbe ville, il l’ho.",
            "nora du gouuernement apres ſa reduction.",
            "Depuis il fut enuoyé en Allemagne en la meſme qua",
            "lité de eneral d’armée, ou d’abord il prit Moyenuic,",
            "place forte, de grande conſiderarion;il prit encore Frei",
            "debourg, place qui auoit autre fois ſouſtenu des ſieges",
            "Royaux, laquelle neantmoins Monſieur de Sainct Cha",
            "mond força an plein midy, contre coute ſorte d’appa",
            "rence. Et e’eſt la où ſon eloquence ne ly fu pa inutile,",
            "pour temperer l’ardeur des Soldats dans vneoccaſion ſ",
            "dlelicate, & en meſe iour terraſſant nos ennemis à",
            "coups d’eſpées, & vainquans nos Soldats à coups de lan",
            "gue: Ce qui me fait croire que cette facilité de s’expli",
            "quer, & cete qualiteé de produireſes penſees auec éclat,",
            "e cõr",
            "io d’vn grand Ca",
            "pitaine, que la hardieſſe & le courage.",
            "Il fut encorGeneral d’armée au ſiege de Nancy, où̀",
            "il eſt à preſumer qu’il rendit encore de plus grands teſ",
            "C’eſt en se moignages de ſa prudence & deſon courage, qu’à la",
            "Ro",
            "iege où le",
            "chelle & en Allemagne, puis que ce fut là ou le Roy luy",
            "mt le bã promit ſes dernieres liberalitez qu’on donne pour re",
            ",’ compenſe aux actions qui n’ont point de peix. Mais",
            "Fance. comme vne ſ́hauate vartu qu’eltoit celle de ce gra",
            "hoame."
        ],
        [
            "homme, eroyoit luy eſtre plus glorieux de tenir la Fortu.",
            "ne en qualité de ſeruante que d’eſclaue, elle s’échappa",
            "facilement, non qu’elle euſt la hardieſſe d’attaquer ſa",
            "Maiſtreſſe, mais elle euſt bien l’aſſeurance d ſe joindre",
            "aà la Diſcorde, de choquer le fils, puis qu’elle n’auoit pas",
            "aſſez de force pour triompher du pere: elle ſe para des",
            "liurées de l’honneur, & en cette qualité elle repreſenta",
            "à ce genereux Seigneur ( que la mort retira au periodc",
            "le plus illuſtre de la vie qu’elle eſtoit la plus illuſtre, & Il deceda i",
            "la plus ſeuere Diuinité de la terre, qu’eile ne pardonnoit E.",
            "iamais à ceux qui ne la reueroent en eſclaues, & ne luy ehaude, a",
            "obeiſſoient en aueugles: qu’il valoit micux s’e xpoſce auuis",
            "amais qi",
            "aux dangers de aous perdre en luy obeiſiant, qu’aſleures ’eul i.",
            "noſtre fortune, en luy refuſant nos deuoirs. Ce furent, Piemond.",
            "à mon aduis, les perſuaſions dont la Fortune ſe ſeruit",
            "pour obliger ce genereux fils à vne action qui durera au",
            "tant que la gloire ſera en eſtime parmy les hommes.",
            "Depuis ce combat fatal nous pouuons comparer les",
            "actions du feu ſieur de Sainét Chamond aux trauaux",
            "d’Hlercule, puis qu’il eut le pouoir de luy ſuſciter va",
            "Euryſhee: Car quoy que les parties fuſſeut ſatisfaites",
            "ant par ianur, qui fut egal dans le combat, que pas",
            "la generoſit que chacun auois teſmoigne en cette ren.",
            "cote, quoy que cét incçpmparable Miniſtre-uſt fait vn",
            "gement eneier en faueur de Monſieur de Sainct Cha",
            "mond,qui l’appella pour l’ordinaire la bonne teſte,& qui",
            "teſmoigna de paſſiõner meſme ſon alliance, neantmoins",
            "on peut dire que depuis ce temps -laà les emplois qu’il",
            "procura a Monſious d Saimct Chamoônd, furent ſi deli",
            "cats, qu’opoqit donr aumeilleures ations le til",
            "tre de crimes.De cette qualité eſtoit celuy de Prouence",
            "car bien que cefuſt enapparence pour calmer les deſora",
            "dres que cét illuſtre Seigneur y calmmiraculelemen,",
            "c’eſtoit en effet peus en ecirter de plus gads contr",
            "ſeu Monſieur le Mareſchal de Vitry. Depuiis on l’enuoya",
            "en Allemagne au temps que la pluſpart des Princes",
            "maaieus pris pary auec l’Empereur, aues aea eae,",
            "D"
        ],
        [
            "4",
            "moiis pour t aſchér de les en retirez, s’il eſtoit poſible. Et",
            "commé il euſt enuoyé à la Cour que perſonne ne von",
            "loit faire banqueroute à la foy qu’ils auoient dé ja don",
            "née, & que ſur cela il n’euſt point de reſponſe, il ſe paya",
            "deſes appointemens, non pour les employer àſes inte",
            "reſts pareiculiers: mais bien pour faire conſiderer la.",
            "grandeur du Maiſtre qu’il repreſentoit: quoy que d’ail",
            "Ieurs ce grand homme euſt fait toutes les merueilles que",
            "i’ay déja auanćes, la recompenſe qu’il en receut à ſon",
            "retour, cefut vn commandement de ſe retirer à Sainct",
            "Chamond. En oe rencontre cét illuſtre aduerſaire ſe.",
            "monſtrant pluſtoſt riual de ſa gloire, que perſecuteur de",
            "ſa vertu. Mais comme le bruit eſtoit commun, qu’on ne",
            "vouloit pas ſouffrir des yeux ſi clair-voyans au Conſeil",
            "que ceux de Monfieur de Sainct Chamond: que ſa vertu",
            "n’eſtoit inutile que parce qu’elle eſtoit trop grande aux",
            "yeux d’vn plus puiſſant, & en ce qu’elle ne s’eſtoit iamais",
            "voulu ſouſnettre auec baſſeſſe aux Idoles de la Cour, on",
            "le déoüilla de toutes ſes Charges & Gouuernemens. Il",
            "eſt vray que ſi cét illuſtre aduerſaire euſt encore vaeſcu",
            "quelque temps, ainſi qu’il dit vn peu auant ſa mort, ſans",
            "doute qu’il eaſt crié en faueur de Monſieur de Saint",
            "Chasond le rmaeſtme que ce fortuné Romain en celle de",
            "Pompée, Qu’il triomphe, & qu’Touiſſe à ſon aiſe des",
            "recompenſes deuës à de ſi grands & ſignalez ſeruices..",
            "Ne croyez pas eantmoins que toutes ces grandes",
            "ations tant Militaires que Politiques, ſoient les ſeules",
            "baſesſur quoy s’appuye cette vate reputation, qui fair",
            "lutre nom de Sainct Chamond aux",
            "deux extremitez de la terre: c’eſt pluſtoſt ſa pieté & ſ",
            "charité, ſoit en la magnificence des maiſons Religieu",
            "ſes, ſoit en l’entretien & nourriture des Religieux: il a",
            "ſondé les Conuents des Capucins, des Minimes, de la",
            "Trinité, des Recollets, & autres. Et par tout où il a paſſé",
            "on peut voir des matques d’vne pieté ſi illuſtre:il a fondé",
            "deux Egliſes Collegiales, qui luy reuiennent à plus de",
            "cous mille eſcus. Et au lieu que dansas aiſons des"
        ],
        [
            "15",
            "Seigneurs n’entendpour l’ordlnaire que huirlemens",
            "de lyons, & aboyemeas de chiens: & dans les ſales",
            "ailleurs deſtinées pour la Comedie, on entend dans",
            "ſon magnifique Chaſteau de Saiact Chamond vn conti",
            "nuel chant de la gloire de Dieu: Ce qui me fait croire",
            "que ces pieux leros n’auoit rien puiſé de terreſtee",
            "dans les ſources du monde, qu’il conuerſoit en terre",
            "auec les houames, comes’il euſt eſté au Ciel auec les",
            "Anges. En effet ſes maximes n’eſtoienc pas des maximes",
            "politiques d’vneſageſſe profane, que Dieu maudit à la",
            "fin, elles eſtoient toutas Chreſtiénes, & quine tenoient",
            "rien de la fourherie ny de la diſſiaulation: Les deuoirs",
            "enuers Dieu l’auoient toûjoars emporté par deſſus les",
            "reſpects humains: il auoit eſté hoiane pour la gloire d",
            "Ciel auant qu’il le fuſtpour celle de la FPrance: De ſoete",
            "que cette illaûtre perſonnea fait voir à tous les fux Po",
            "litiques, que labonaeſoy doit eſtre la preaiere vertu des",
            "Miniſres d’Etat, quil faur acoocdar la Croix’auec lo c’eoit",
            "Lis, & qu’il eſt également lapoſſhde de ſeparer la iean niſe e s",
            "Chretle.",
            "publiedes randa deſeana,lepartieuluier e la diiou- tEt",
            "tion de la Iuſtice: que ſi les maximes ſimpleenc poli",
            "tiques reuſfiſſent quelquos fois eade grandes entrepei",
            "ſes, c’eſt pluſtoſt haand que quelque choſe decen:",
            "Si bien qa ia detie pas qu’il fi poauoir de hom",
            "es d’aagmenuter o diminuer larepucation qui eſt fon",
            "deſurds aion dnt l’objet n’eſt que le ſeruice de",
            "Dieu, & la gloire de ſesAutels.",
            "IIeiitmoinsliberaſ & genareaoeaers les haa¬",
            "mes e vert 3qu charitable & piex enuer les eli",
            "gieux verqa’il m’eſtoit oins amouneux des honmnas",
            "ſçauans que desſciences; Car commil auoit toûjours",
            "prefſeré la repucation de la vraye gloire. à l’imnortalité",
            "des ſuperbes & desauares, & les endlraſſenes d’vnes",
            "vicille ridée au doux chana des ſſienes, quand il s’agiſ¬-l",
            "ſoit de faire du bienà des perſonnes de merite, l nedon",
            "ooit pasſeulemét de bonne gacamais e qui eſt l’eſſe",
            "ce du bic-fait, ilneſeareſſouuaoit pasle- lepdeaain yi"
        ],
        [
            ".9",
            "de ee qu’il auoit doné, yà qui il anoia donmé , par ls",
            "lus belle façon d’obliger en vn ſiaecle, oi l’ntereſt fait",
            "quaſi la premiere vertu des hommes. Et quoy qu’il ou",
            "bliaſt les bonnes œuures qu’il faiſoit, il ſe reſſouuenoit",
            "neantmoins eternellement des moindres ſeruices qu’on",
            "duy rendoit: i’en rapporteray vn exemple, dont ie ſuis",
            "teſmoin oculaire : Vn rtain Libraire reuenant de s",
            "neue à̀ Lyon auec quantité deliures, qu’il auoit acheré,",
            "ayant manque de payer quelque droict, pluſt oſt par igno",
            "rance que par malice, on les luy fit tous ſaiſir : ur quoy",
            "s’eſtant jetté aupieds de ce grand homme de bion, ſans",
            "autre fornac nyj procaduce, luy fit gqelacher ſa marcha n",
            "diſe, d’o dépendoitſona entiere iuine.. Ce meſme Li",
            "btaire luy apporta vn’orte-feuille aaec quelque papier",
            "doré, pluſtolt paur hy fairt voit qu’il n’auois pas oublié",
            "cette grace, que pou reconnoiſſage d’vn bien-faia.",
            "Le fieur de Sainct Chauuad lgy dnananida ſon nom, &",
            "paur quoyil luy apportooit eprſbh le Libraire luyreſ",
            "pondl: Mofeignoûtilu’yi qudeix iours queoſtre",
            "nmiſericorde me donna la vle, & à iai petits’ enfans.",
            "Mon amygiuy dit ce grandhobme, ie ne me reſſoauiens",
            "amaids aduque iafais, oüi do celui qua ieieçois. En",
            "le efect ooebs pana dahaliges lespanticuliets le ene",
            "uetre d",
            "Sien pbie ral, eto ſi Saauoeſoaeſpri, q’alãiiautrefoistrou,",
            ". blé l’ordredass choſaspaûur l’amouts dos gns de bian,&",
            "nueous ie ſouluoemn depoie muouvolut penad",
            "de voye de faict vn petit logis qui- accomaaodoit la ma",
            "ſon ds Rby, deſtinepur l’abieion- docegrand hom",
            "me, de",
            "ei ei qu’ona’e etiooit pas la",
            "vhau, que’c’eſtoie d’ailleurs la maiſon d’n pauune a",
            "tiſan, qui auoit là tout ſon vaillant: & qae d’ailleurs il.",
            "’enpoucroit as trouuer na autre ſatne en va lica i",
            "eaaode pour daaecz ſa marchadiſs: Ile vous ptié,",
            "Meſſieurs, ditce gradhomme d hien, au eſtimateus",
            "d’en doubler lr ptix,coditiu que le oy en pys",
            "Va partie & asoy l’autres.Aprasquuyl mielainaia à l",
            "boule,û payala pat. Quaa’il détachoi facilemes",
            "de"
        ],
        [
            "de ſes intereſteparticaliers pour le ſoulageent des mi",
            "ſerables, & pour les inforeunes des indifferens, que re",
            "deuoit-il pas ſaire pour ſes ſeruiteurs, pour ſes amis, &",
            "pour ceux de ſa connoiſſance?",
            "A voir la modeſtie & la douceur auec quoy il accom",
            "pagnoit toutes ſes ations, il n’y a perſonne de tous",
            "ceux qui auoient le bon-heur de le connoiſtre, & l’hon",
            "neur d’en eſtre connus, qui ne l’eſtimaſt ou ſon Prore",
            "cteur, ou ſon Pere: Et ſi nous euſſions eſté au temps de",
            "l’ancienne Rome, la moitié des François euſſent eſté ſes",
            "Cliens: ie rapporteray deux exéples ſur ce ſujec, que ie",
            "remarquay en meſme iour.Le premier eſt de ſa douceur:",
            "l’autre de ſa modeſtie. Dans vne ville de ce Royaume,",
            "qui n’eſt pas des plus petites, vn jeune Seigneur, qui",
            "n’auoit accouſtumé que de parler à ſon Regent, on à̀",
            "des Eſcholiers, apres l’auoir ſalué, la pudeur lepriua de",
            "la voix: mais Monſieur de Sainct Chamond ſui parla",
            "des particularirez du College, en açon que l’autre re",
            "prit courage, & lui reſpondit tres à propos. Eſtant de",
            "retour, il dit qu’il penſoit parler du commencement à",
            "vn Miniſtre d’Eſtat, & à vn General d’armée, mais qu’il",
            "n’auoit parlé qu’à vn Eſcholier. Voila comme ce grand",
            "homme prat iquoit la ſciencede s’accommoder à la por",
            "tée des eſprits de la compagnie:ce qui faiſoit rouuéer en",
            "ſa conuerſation des felicitez accomplies.",
            "Le ſecond exemple eſt de ſa modeſtie, à l’entrée qu’il",
            "it en vne ville dont le oy l’auoit honoré du gouuerne",
            "ment: vn Officier de Iuſtice eſtant deputé du Corps",
            "pour le haranguer, il demeura ſur les denes, apres vne",
            "douzaine de paroles: ce que reconnoiſſant ce grand",
            "homme, ſans que preſque perſonne s’en apperceut, il fit",
            "ſemblant d’auoir reſſeuti quelqueſyncope; & ſur cela il",
            "ſe retira, en couurant la honte de cé́t honneſte hôõmne, au",
            "quel il diſt depuis, coanme il s’excuſoit en particulier,",
            "qu’il iugeoit de la grãdeur de ſon iugement par le defau",
            "de ſa mmoire. Sa modeſtie paroiſſoit iuſques dans ſon",
            "meſnage; ear ſa maiſonſebloit pluſtot vae maiſonre."
        ],
        [
            "C’et la",
            "boëta de",
            "Pandore.",
            "!",
            "ligieuſe que l’Hoftel d’vn grand Seigneur: vous n’y",
            "tendiez ni blaſphemes, ni mediſances, ni calomnies. Et.",
            "quoi que la deſpenſe de ſa table fuſt magnifique, elle n’e",
            "ſtoit ni ſuperfluë, ni prodigue, mais delicate, mignarde,",
            "& ſans confuſion.",
            "Ses conſeils n’eſtoient niſeueres, ni laches, & cette",
            "boëte d’Eſtat, d’où nous auons veu ſortir tant d’Edicts,",
            "que nous pouuons appeller fleaux des hommmes, auſſi per",
            "nicieux que ceux de Dieu, ſeroit auſſi bien fermée, qu’el",
            "le eſtoit au premier aage du monde, ſi ſon conſeil euſt",
            "eſté ſuiui. En effect feu Monſieur de Bullion ayant fait",
            "vne propoſition dans le Conſeil de caſſer tous les Offices",
            "des Treſoriers generaux, & remonſtré que les penſions",
            "auoient abſorbé l’argent qu’ils en auoient donné, ce",
            "grand homme reſpondit agreablement: I’eſtime que",
            "Monſieur de Bullion penſe caſſer les Paſſe-volans du Re",
            "giment des Gardes: Dequoi tous ceux du Conſtil ſe",
            "prirent à rire, & on ne parla plus de caſſer les Officiers",
            "qui auoient donné leur argent de bonne foy. Comme",
            "ſes conſeils n’alloient iamais à la violence, il preferoit",
            "toûjours la tyrannie des vieilles conſtumes aux dangers",
            "’apporten les nouueautez, qui ſont toûjours ſuſpe",
            "Ctes de quelquefacon qu’on les vueille conſiderer. En",
            "effect comme on lui parloit de changer la facon d’eſlire",
            "les Conſuls en l’vne des plus puiſſantes villes de ce Roy",
            "aume, il leur reſpondit; Eſtimez-vous, Meſſieurs, que",
            "dans voſtre ville il y ait quelqu’vn qui ne ſoit pas bon",
            "ſeruiteurdu Roi? Et comme on lui euſt reſpondu qu’il",
            "n’y auoi",
            "ine fuſt tres-affectiqnué au ſer uice",
            "de ſa Majeſté, il dit qu’il n’auoit aucun pouuoir d’ebré",
            "cher leurs priuileges qu’en cete condition, que neant",
            "moins s’ils demandoient quelque reformation, il la leur",
            "accordoit, pourueu qu’elle fuſt capable d’aſſeurer le",
            "1 i à a changement. La Reine meſme l’auoit à vne ſi haute",
            "’,’ eſtime, tant pour lui auoir entendu predire tout ce qui",
            "le Heraut",
            "’eneroie arriueroit apres la ſortie du Roi de Paris, que pour le",
            "g, doa Heraut que lſa Majeſté euoioit à Meſſiaurs duParlemẽt.",
            "ri."
        ],
        [
            "qu’elle lui en donna lenom de Prophete. Enfin il ’ae.",
            "cordoit auec tant de douour a choſes preſentes, ad",
            "miroit les paſſées auec tant de modeſtie, & s’entretenoit",
            "de celles qui eſtoient aà venir auec tant de prudence, que",
            "nous le pouuions librement appeller le Salomon de no",
            "ſtre ſiecle.",
            "La maladie ſaiſiſt ce grand homme, ſi-toſt qu’l fuſt",
            "arriué de Sainct Germain vets la fin du mois d’Avril: elle",
            "commença par la tres-ſenſible douleur des goures, apres ce rat",
            "vne bleſſure qu’il auoit aà la cuiſſe s’ouurit, & lui cauſa des",
            "e mou",
            "douleurs excremes dans le cours de ſon mal: La fievre ur",
            "uant la Re",
            "continue ſuuint là deſſus: juge par là ſitous ces maux it",
            "dont chacon eſtoit capable d’epuiſer la pat ience meſme",
            "deuoit mettre la delicateſſe d’vn grand Seigneur à l’eſ",
            "preuue. Neantmoins bien loin d’auoir eu le pouuoir d’al",
            "terer les ſentimens d’vne ame ſi Chreſtienne, ni trou",
            "bler tant ſoit peu les productions d’vn ſi noble enten¬.",
            "dement, que meſme il ne l’eut pas pour lui faire proferer",
            "vne parole rude, ni vn diſcours deſobligeant au moindre",
            "de ſes domeſtiques;Tant cette grande ame eſtoit prepa",
            "rée à toute ſorte d’accidens. Et comme apres le ſeruice",
            "de Dieu, la plus forte paſſion de ſon ame eſtoit celui d",
            "Roi, auquel il eſtoit ſi ſortement attaché, que pour lui 1l",
            "ne mépriſoit pas ſeulement les plaiſirs que nous appel",
            "lons diuertiſſemens & recreations, mais abandonnoitſa",
            "Il pafa t.",
            "vie à la merci des dots durant la ſaiſon la plus ſujete aux ’",
            "orages: il ne faut pas s’eſtonner ſi cette illuſtre paſſion de oeeebre.",
            "l’occupoit encore durant vneſi longue maladie, en di- ’",
            "ſant que l’enuie de voir l’authorité́ Royale puiſſamment mois -",
            "eſtablie, lui faiſoit plus de peine que les gouttes, les bleſ-voie.",
            "ſures, ni la fievre. Ie rapporterai quelque exemple de",
            "cette illuſtre paſſion:Vn certain Seigneur lui diſt vn iour",
            "en ma preſence; Monſieur ſi vous euſſiez preueu le mal",
            "heur des affaires, & penſé aux incommodiez que vous",
            "auez ſouffertes en ce voyage, vous ne ſeriez pas venu à",
            "la Cour: Vous me pardonnerez, reſpondit cé́c illuſtre &",
            "fidele Frauyois: cas quand ueſue le Roy ue m’auroit pa3"
        ],
        [
            "26",
            "fait l’hoineur de m’enuoyer quérir, leſtat des ’aſaires",
            "m’aunoit obligé d’y venir, pour donnor au ſeruice du fils",
            "lerefte de ce fang que i’ai ſi liberalement verſeé pour ce¬.",
            "lui du pere. Monſieur le Marquis des Ars. Seigneus",
            "d’eſperance, s’il y en a en France, & Monſieur le Baron",
            "Ce fu eela de la Roquete Preſident en la Cour de Parlement de",
            "qui le re- Prouence, qui l’auoit receu en ſon entrée, en qualité de",
            "Gouuerneur, furent voir cé́t illuſtre malade, pour lui teſ",
            "qualie de moigner la joye qu’ils auoient reſſenti lors qu’ils",
            "auoiẽt",
            "Pnans appnis que ſa Majeſté l’auoit nommé pour aller calmer",
            "de Roy.",
            "E’ es deſordres de Prouence, ou ils eſtoient des plus inte",
            "reſſez: mais qu’ils eſtoient extremement fachez de voir",
            "Il auoit eſté",
            "que ſa maladie l’empeſchoit d’aller accomplir vne ſi bon",
            "le Roy pou ne œuure: Il leur reſpondit, que ſi ſes grandes douleurs",
            "aller en",
            "poee lui donnoient quelque peu de relaſche,il ne manqueroit",
            "pas d’obeïr aux ordres du Roy, & de donner la meſme",
            "paix à la Prouence, qu’il lui auoit donnée autresfois, &",
            "II auoitete qu’apres cela il mourroit le plus content de tous les",
            "ir hommes du monde. Monſieur le Comte d’Arpajou, qui",
            "Mareſehal",
            "e Ccam e, le viſitoit quaſi tous les iours, comme il y fut vne fois",
            "Allemane. à la compagnie de Monſieur le Duc d’Elbëuf, diſt tout",
            "haut, que ſes aduerſitez ne lui auoient iamais ſi bien fait",
            "feconnoiſtre la vanité de la gloire da nmaonde, que le diſ",
            "cours de cét illuſtre malade: qui ne profitoit guere",
            "moins à vnebonne ame que le Careſme d’vn Religieux",
            "auftere. La Reine lui fit l’honneur de l’enuoyer viſiter de",
            "Compiegne par denx ou trois ſois. Son Eminence lui",
            "E ee a, nuoa n oenuil inommes pouir apprende reſn de ſe",
            "e’leree ſainme,&e le pr’e rem",
            "leyer et tout ce qu’il le iuge",
            "roit vtile pour ſon ſeruice. La pluſpart des Grands d la",
            "Cour en firent de meſme, tant ce grãd homme eſtoit au",
            "gré de tout le monde. La Cour eſtant de retour à Paris,",
            "Reine l’enuoya viſiter par Monſieur de Souuré, Mo",
            "fieur le Due d’Vzez, & Monſieur le Mareſchal de Ville",
            "roy. Celui-ci lui diſt que la Reine lui auoit commnandé",
            "de l’aſſeurer de ſa bonne volonté, & qu’elle auoit vne ex",
            "treme paſfion de reconnoiſtre les grands ſeruices qu’il",
            "auoit"
        ],
        [
            "2t",
            "aoit rendu au Roy & à l’Eſtat, tant an dedans qu’au de",
            "hors du Royaume. Cét illuſtre malade lui reſpondit que",
            "ſa Majeſte lui faiſoit plus d’honneur qu’il n’auoit iamais",
            "meriteé: que l’intereſt & l’ambition lui eſtoiét é́galement",
            "inconnus, qu’il ne s’eſtoit iamais propoſé comme bon",
            "Chreſtien & fidele Francois que le ſeruice de Dieu & de",
            "ſon Prince, & que tant qu’il li reſteroit vne ſeule goute",
            "de ſang, il la verſeroit ſans reſerue & aueuglément pour",
            "ce ſujet: que neantmoins il remercioit auec toute ſorte",
            "de ſousmiſſion la Reine de la faueur qu’elle lui faiſoit, &",
            "la ſupplioit tres-humblement de croire que ſi Dieu lui",
            "faiſoit la grace de viure, qu’il tacheroit à ne s’en rendre",
            "pas indigne: que neantmoins ſi la volonté de Dieus",
            "eſtoit de l’appeller à ſoy, qu’il la ſupplioic auec la meſ",
            "me humilité, dc continuer cette bonne volonté enuers",
            "ſes enfans.",
            "Quelque temps apres ceét illuſtre malade, ou pluſtoſt",
            "ce genereux agoniſant, commença à reconnoiſtre que",
            "ſa fin approchoit, demanda l’Extreme-Ontion, laquelle",
            "luy eſtant apportée par Monſieur le Cuté de Sainct Lau",
            "rens, il la receut auectant de joye qu’il n’y a que les Bien",
            "heureux qui a puiſſent exprimer: Car au lieu que les au",
            "res à grand’peine peuuent tenir le Crciſnx,ce genereux",
            "Athlete de Ieſus-Chriſt ſemboloit y eſtre cloüé. Que ſi la",
            "ſatisfa ction qu’il receuoit de ſe voir ſi proche de la demeu",
            "re des Bien-heureux n’eut eſté temperée par la douleur",
            "qu’il reſſentoit, de coaſiderer ſon Seigneur en cét eſtar.",
            "ſans doute qu’il faſt trepaſfe de joye à la meſme heute.",
            "L’adnmiraton de voir cette grande ame ſidiſpoſée àIa o",
            "lonté de Dieu, & ſi glorieſe de ce dernier Viatique, s’en",
            "retenir des myſteres de noſftre foy auec Monſieur le Cu",
            "é, eomme s’il euſt eſté en pleine ſanté, azreſterent pouc",
            "uelqu tenps les larmes des. aſſiſtans. Mais quand ce",
            "genereux a goniſant auant fon depart voulut donner le",
            "deraler baiſer à ſa premiere Mere, & rendre à la Nature",
            "vn deuoir ſi legitime, & qu’à ces fins il euſt fait appeller",
            "Monſiaur le lMarquis de Monnpaſat ſou fils,pour luy don¬"
        ],
        [
            "22",
            "ner ſa dernierc benediction; ce fut alors que chacun des",
            "aſiſtans commenç̧a à pleurer, ni plus ni moins que ſi",
            "chacun euſt perdu ſon propre pere. Eſcoutez les paroles",
            "de ce pieux & genereux agoniſant enuers ce cher fils,",
            "pouſſees pluſtoſt par le vent du ſainc Eſprit, que par la.",
            "tendreſſe de la Nature: Prenez garde, mon fils à aa mort,",
            "& faites on voſtre profit, & ſoyez aſeuré que ſi vous viuez",
            "comose i’ayveſcas, vons ourrez comse ie maers. Sur cela",
            "auec vn viſage qui paroiſſoit different de ceux qui meu",
            "tent auec quelque regrert, il demanda quel iour il eſtoit?",
            "& comme on luy euſt reſpondu que c’eſtoit le Vendredy,",
            "il profera ces paroles d’vne voix aſſez articulée: Hel",
            "mon Dieu ! moerez na joye, ie crains de mourir das les de",
            "Iices, voyant qu’à la faueur qae e ous demand de ſortir",
            "bien-toſt des mai ſeres de ce monde, vous adjouſtez la grace de",
            "me faire mourr le meſme iou que neon Mastre. Aprtes quoy",
            "il ne diſt autre choſe, ſinon que: Bos Die! que ie vous a7",
            "d’extremses oohgations, pas qu en uetant aso contenre",
            "ment, vous augmsentez encore mes forces! Et en diſant Ieſuas",
            "Mari, ie ſuis à vous, il ex pira.",
            "Ainſi mourut Monſieur de Saint Chamond, grand",
            "en courage, plus grand en prudence, & tres grand en pie",
            "té, le dixieſns de Septembra de l’année i649. iour d",
            "Vendredy, à 8. heures du ſoir plus, proche de la fin de ſon",
            "grand Climatenique, circonſtances, qui jointes à vne bon",
            "ne vie & à vne meilleure mort, nous font eroire pieuſe",
            "ment qu’il ne doit auoit perdu que lamoitié de ſon nom,",
            "eſtant vne choſe tres-juſte que celuy qui ne trauailloit",
            "qu’a la paix,rarepooe-be-gaaeral, que poux le particulier,",
            "repoſe en paix.",
            "Il a laiſſé cinq enfans de Madame de Tournon, à pre",
            "ſent à Sainct Chanmaond, également hertiers de ſes biens",
            "&c de ſes vertus: L’aiſné c’eſt Monſieur le Marquis, vn",
            "des plus genereux Seigneurs de ce Royaume, marié",
            "à la ſœur de Mr le Duc deGramrmont: Le deuxieſme, c’et",
            "Mr l’Abbé: Le troiſieſme, c’eſt Monſieur le Marquis de",
            "Montpeaat, qui dis ſon orieat prome de merueilles,En"
        ],
        [
            "23",
            "ſemble deux filles, l’aiſnée, qui eſt la vraye image dopere,",
            "tant en vertu qu’en pieté, mariée à Monſieur le Comte de",
            "Bioule, Lieutenant de Roy en Languedoc &e la plus jeune",
            "Religieuſe dans le Conuent de la Viſitation de Lyon.",
            "Voila vne niche de brique que i’ay preparée par entre",
            "nei bele ſtaue, aeendaot de luy i prapaz",
            "vne de criſtal."
        ]
    ]
}