{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "La descente du polit lutin aux limbes sur l’enfance et\n          les maladies de l’État, par le sieur de Sandricourt. Demandez au vendeur le Politique\n          lutin et l 'Accouchée espagnole; car en voici la suite.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1054_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA",
            "DESCENTE",
            "DV",
            "POLIT. LVTIN",
            "AVX LIMBES",
            "Sur l’Enfance & les Maladies",
            "de l’Eſtat.",
            "Par le Sieur DE SANDRICOVRT.",
            "Demande au Vendeur le Politique Lutin & l'Accouchée",
            "Eſpagnolle, car en voicy la ſuitte.",
            "A PARIS",
            "M. DC. LII."
        ],
        [
            "3",
            "LA",
            "DESCENTE",
            "DV",
            "POLITIQVE LVTIN",
            "AVX LIMBES,",
            "Sur l’Enfance & les Maladies",
            "de l’Eſtat.",
            "eete l daus na poins le n deſpned e nune ee",
            "bons fteres pat deſſus l’eſpaule t direne du les eres",
            "aSN Snineonr e r npnen ie ſeinure e e",
            "de o.e ph.",
            "N& voicy le ſongear qui approche. Peut eſtre que",
            "a ouy, peut-eſtre que non: c era ſe lon que le",
            "pauure Sandicouit anra eſté baloté, ougolé, ou taſte,",
            "ou fſouille ou baptiſe dans ton Tripot, de on Palais, de tes",
            "ains, de tes reſuerios oi de tes captices.Lecs vns diſent qhie",
            "Sandriouet c’eſt vn iis; bon;’les autres que c’et vn",
            "g aſllard, eteote mdut: Quclques vns vulert dire que",
            "c’eſt vn hable Hovme, ils n’y enrendent riea: d’autres",
            "u’il ct cdecin; i ya queloue apparence: Aueuns cue",
            "c’et vn Dable, oon ais vu Luin lutinan.Etquoy c n",
            "A ij",
            "5"
        ],
        [
            "4",
            "eores? ll a de jolies pe..,au las habilleas coalil",
            "plair: il en a de bien plattes, ie t’enends; il en adeb’",
            "nes & de mauuales; & ſot que tu es, Iupiter nous ennyé",
            "il ſes biens tout purs le bon yurong ne n’eſt ilpas à lapone",
            "du Parade entre dcux tonneaux ſaiſaat le meſlange des",
            "naux & des biens? Sandricourt ne conclud rien, eſtc",
            "prudence ou folic? il detruit ce qu’il a eſtably, il etabluce",
            "qu’l a detruit c’eſt qu’il a àppris du Curé à faire du T’emp",
            "quan il n’y a poiut de feſtes. Il ient le pour & le conue;",
            "& ne t’a il poin lt qu’il eſtoit Acadamique? & neſçais",
            "pas que l’Aaraxie des Pyrhoniens pocedoit d’",
            "ſauante ignorance, ou bien d’vn ignoia nt ſç̧auoi E",
            "veux tu que ie ſois Maza: in fieffeé comme le Duc d’Elbeaul,",
            "ou qu’on me declare crimipel comme les Princes? le n’a",
            "fet a rien. Toutesfois ie pourrois peut-eſtre rouler ſur les",
            "deux Poles, ſi on m’auoit fait preſent d’vne bonne peoſou",
            "ſur l’Abbaye de Corbie, & ſur l’autre de S. Denis. Hof",
            "Corbie, on dit que le benefice eſt deſia vaquant, pat bie",
            "ie n’eu voudrois point çar cela fait ttrop hazarder, & pa",
            "l y auroit ſimonie à ma, à ngua, d ſtat, d̀ Pero, ̀Bo",
            "delo CaZo.",
            "Pour qui tient il donc Sandricourt auet ſon Lutin & ſo",
            "Accouché́e Eſpag oole, & tout ſon Caquet? Il tient pout",
            "l Empire, ouy, ſi toſt que nous l’aurons. Il eſt pour le eit",
            "de vache, * il eſt vray: mais la Catalogne n’eſt qu’va bou",
            "il voudroit bien que la Nauarre fut l’autre & que l’Arragou",
            "fit la ſemelle. Il defend la Republique, gare, on bruſleroû",
            "ſes penſeespat la main du bourreau, comme le liure d",
            "Milton. Il eſt dcoſté de Saulmaiſe, i’en doute, car le ie",
            "a grillé auſſi en Angleterre. Il n’eſt point pour les rilles",
            "lbres, non: car il ny en a point. Pour qui donc, pour lea",
            "Eſtats? peut-eſtre: uais allez dire à Meſſieurs les depu",
            "qu’ils ſe repoſent & au Maltotier Renaudot qu’il u’eu",
            "groſſiſſe pas ſes Gazettes. Et pourquoy pour les Eſtatsqu",
            "nous ont abandonné en Marchands d’allumeites? Ho, he",
            "les Eſtats, ils ont eu peur du ſouffre ſi nous les euau",
            "approde"
        ],
        [
            "approché de trop pres: car on dit qu’il n’yà point deé pays ou",
            "il y en aye tant comm’en Frãce, quoy que nous n’ayons p2s",
            "de minieres de Charbon, comme le Nort humbelland en",
            "Angleterre, ny de mont Veſuve comme le Royaume de Na",
            "ples en Icalie. Et à propos de ſoulphre, On dit que Sandri",
            "court à jetté tout ſon feu dans le Politique Lutin: Ouy&",
            "toute ſon eau par la parentheſe de ſon Accouchée Eſpa",
            "gnole; ſi toſt qu’il aura remué la tetre, deſcendu aux enfers",
            "volrigé́ en l’air il aura couru tous les elements du monde",
            "viſible: car pour l’Archetype & l’inuiſible, il n’a encore",
            "eu que le Parars, encore S. Guillaume le Suiſſe l’en a il",
            "nis hor par les eſpaules, voulant bon-gré malgre qu’Eleo , Guyen",
            "or ’ne ſoir plus Ftançoiſe, mais Anglet quitaine, ſi d’Har. ne.",
            "ourt & d’Hocquincourt pouſſent le Mazarin iuſques au",
            "out & mettent les Freres & les Sœurs à la deſeſperade.",
            "Saint Guillaume dis-ts? & les Saints de l’anutre monde",
            "’pouſent ils nos interets ſi fort ſi fort? & ſi fort contre la",
            "arole de l’eſcriture qui dit qu’ils n’ont point de Sexe? a",
            "elo neque ubent, neque benr, ſed erunt ſſcut Angels Dei,",
            "ln’yaura posist dépouſailles a Ciel, mas ils ſeront eonmae les",
            "nges de Dea. Tui as dit vray les Saincts, il n’y a rien de",
            "lus querelleux. Saint Iacques fait le fanfaron la haut com",
            "e les Eſpagnols icy bas & il menaça Dimanche dernier",
            "ainr Louys de ſon bourdon, s’il ne deſiſtoit de preſente",
            "es requeſtes pour les Francçois, & Saint Patrite eſt appoin",
            "a produire pour les Itlandois contre Saint Edonard, qui",
            "Iiſte les independans contre les Roix, ſi fſort au preiudice",
            "ſon honneur: Et chacun, mon amy, preſche pour ſes reli",
            "es. Et s’il y a des eſprits deſtinez à la conduite ou aà la",
            "uegarde des Eſtats, il faut bien qu’il ſe donné des Ba",
            "illes par entr’eux & qu’ils s’arrachent les plumes les vns",
            "autres, auſſi bien que nos Princes qui jollent aux barres",
            "defpuillé & au plus fort la poché. C’eſt(ne le ſ̧ais tu",
            "le droitdes Roix, qui ne ſouff-e point de preſetion?",
            "ncar ils commandent auſſi long-tenps qu’ils le peuuẽr,",
            "coqueſtent tandis qu’ils ſent les plus forts, & ils gar"
        ],
        [
            "Jd rner",
            "et dea",
            "S edar.",
            "Bbe Con",
            "dent s’ls ont des Gariſons, & le nerf de la CGuerre & des",
            "Gouuerneurs fidcles, & il ny a pelnt de Loy naturelle ny",
            "politue parmy eux, il u’y à que cel les des Preſidens au mor",
            "ier pour deſharger les Bombes: Et l aBouſſole & le compas",
            "pour rcconnoiilre les Aagles, las flancs & la courtine &",
            "attacher le nneur:Et ls ſont tous paſſezDocteurs en drois",
            "Ciuil & Canon, qu porte pour tiltte Vltima rate regas.",
            "Vila mon amy ler Souueraine iuriſprudence.",
            "Mais ie te prie ne nous eſgarons pas & retournons à",
            "l’Academie ou bien ſi eu veux chez Lenon, & puis à nos",
            "ſonges & à la ſeconde partie du monde inuiſible & finuiſ",
            "ſons pas la ſuſpenſion des Eſpri.",
            "Or çà̀ crois tu que mes ſonges rienent des reſueries No.",
            "ſtradamiques de Mengau qui nous veut perſuader par de",
            "quatrains & des centuries que ſon Eminence deuiendra ſa",
            "Sainteteé? ſa Sainteté! Ouy mou amy. Quelle apparence?",
            "Ho tu ne ſçais pas tout encores, tiens les eſtoiles & les Pla",
            "neres ſont deuenus Mazarins depuis quelque temps. Ma",
            "arins! Oüy mou amy. Le Soleil à Iuré qu’il le rendroit",
            "glorieux & qu’il mettroit tous les Louys qu’il nous à volé",
            "en euidenee, car il faut qu’il ioüie de ſon reſte & qu’a l’irmi",
            "tation de Bouillon il quitte ſes dents * ponr ſauuer ſa teſte.",
            "Et la Lune? la Lune à dit qu’elle feroit le flux & reſux",
            "& qu’elle continueroit à donner le Cardinal aux Filles &",
            "aux femmes depuis douze, treize, quatorzs iuſques à cin",
            "quante, & que de ſutcroit de bonne volonté, elle entrerois",
            "dans la teſte à laCheureuſe pour luy faire prandre le chan",
            "ge, parceque le Prince de la Montagne n’a point voulu",
            "d’accointance auec la vallée: mais garde l’Eclypſe d",
            "aois d’Auril,lEt le Per Dis, ai, mai no ae fidars di ’utanme.",
            "Et Saturne?Saturne homme d’âge luy à donné de bons",
            "Conſoila. Mais encore? Il luy à dit Eſto imparfoctas ſicut Pa",
            "er tus Cœleſtis iaaperfetas eſt, ſois iaaparfait comse to Per",
            "Celeſfe eſt mparfai: Et ſi tu voulois eſtre Chatré, comme",
            "moy & Bertaut, on ne publieroit pas d’impudentes caloma",
            "nies contre l’hopneurs d’vne tre-vertueuſe Princeſſe, & ou"
        ],
        [
            "te pourroit mettre à la muſique pour faire la voix douce, o",
            "ben auSerrail pour ſeruir aux cõ̃cubines du grãdSeigneur;",
            "& que ſçais tu ſi la bonne Forrune ne t’en diroit pas autant",
            "comm’à̀ Narſes, ou au Baſſa Epirote que da truye chaſtra en",
            "dormant? Mais cependant, celebr mes Saturnales, de valet",
            "Maiſtre, & ſouuiens toy que tu as peu de temps comme ce",
            "luy par le nom duquel les plus conſciencieux Eſpagnols,",
            "font des ſermens poreant des bottes à l’AntechrſRt. 4 Et Doro",
            "’nticlei",
            "que luy a repondu ce grand Miniſtre d’Eſtat qui ne prend is",
            "Conſeil deperſonue ? Il luy a dit, Monſicur voſtre chenue",
            "Vieilleſſe radote, & vous corrompecz le texte de l’Eſcriture,",
            "& quant au Chaſtrer ou au Caſtor, i’ay quitté vn de mes ge",
            "nitoires à d’Hocquincourt, & vn morceau de mon prepuce",
            "à Grancey: & pour le reſte, vos inflnences Saturniennes",
            "m’ont donné la fiebure Cronique & le cõplot du menuiſier",
            "auec le Chirurgien ne m’ont pas guery de la Migraine qui",
            "me tourmente plus que iamais Tranſlatione bilis adſaperier",
            "par le tranſport de l bile aux menmbranes dus cerueau, & ie ſens",
            "que ie me meurs, ſi vous ne me donnez du Tartre vitriolé",
            "pour ma Ratte: Et la deſſus Sarurne l’a renuoyé́ à Iuuans",
            "paer, qu’on nomme Iupiter par abbregé.",
            "Il eſt a plus haat da Ciel & dans la maiſon oyale, maiſoni’ ee qu’eu",
            "de vens & le d’Ealtation ade Sararme. lIe t’entends ; maie dt",
            "Men",
            "garde la roue qui pourtoit mettre le haut à bas, & la maiſo ’",
            "Royale, que tu pourrois renuerſer ſur ta teſte comme Sam",
            "ſom, & celle de Venus qui eſt ſuiette à caprices Et quoy que",
            "les mariez ou non mariez n’engendrent encore que les",
            "dards d’ve ſe mence prolifique ſoient jettez de part & d au",
            "tre (par parentheſe Ariſtote tu n’es qu’vn ſot) que dans",
            "l’aſpet du dieu Saturne, quoy que le bougre ſoit Chaſtré,",
            "ie te iuré par l’Aſnier ſaint Lambert & par celuy de Portu",
            "gal des Mazaiins d’Angers qui ne valent pas grand choſe)",
            "que Saturne ny ſa Melancholie, la maiſon Roya le ny tou",
            "tes ſes intrigues, Venus ny tous ſes diuerriſſemens qui ne",
            "urent qu’vn ho c’eſt à dire vn inſtant, comme quand on",
            "Lace le jauelot ou qu’on pré les Saints auee des Oraisõs jé",
            "1"
        ],
        [
            "s3",
            "culatoires, tout cela, di- je, ne t’auancëra pas à la Saiuteaé.",
            "Mais encore dis moy par ta foy; quel nom prendroistu",
            "ſi tu y eſtois? Innocent, comme celuy-cy? au Diable les",
            "os: On dit que tu es couſu de crimes par deuant & par der",
            "riere, & depuis le toit iuſques au fondement. Vrbain? &",
            "vert & bleu, tu cours les champs comme vn enrage &",
            "mort januieu pendant que tu es à Saumur, prends vnpeu",
            "de Sel de ſapience à noſtre Dame des Ardillers. Clet, Ans.",
            "clet, Lin ou Chanure? c’eſt ce qu’il te faudroit. Commen",
            "donc? Clement, Paul ou Paſchal? Non: mais l’vn de ces",
            "trois: Gregire, ouy: car on dit que tu ne dors point,",
            "Alexandre, ouy: mais il faudroit eſtre Farneſe, ou auoiſ",
            "Forrune & ſa conduite: Ou victor, Cancro!ie n’y penſois pas,",
            "ie vois en pourtant que c’eſt celuy la, Car à moins de plu",
            "ſieurs Vctoires tu n’auras point de Tiare: mais prens garde",
            "a ton or dinaire que les ſieges, & les victoires ne ſoient point",
            "Cadmées: car il faudroit retourner en Alſace. Or bie",
            "prends mon Conſeil & celuy de tes Mareſchaux, preſente",
            "de l’encens au dieu Mars, qui te pourra fre d’on grad",
            "C ojone vn granmd Guerriere: Ouy il l’a promis & ſa conjon",
            "cton auet lupiter te doiueot eſleuer au plus haut degre",
            "d’honneur & de gloire à ce que nous en dit le reſueut",
            "Mengau: Et on dit, à propos, que tu es deſia Generaliſſime,",
            "e Come Cazo! ſi le Fortuné Fils de Mars le ſoufroit Queſe",
            "’Harcou* ſrebe vnma coionerio: toutesfois quand l’Aſne de Balaan",
            "me le diroit, jaurois peine à le croire, ſi ce n’eſt qu’il à con",
            "duit l illuſtre Trumuirat depuis Marcouſſyiuſqu’au Haure.",
            "Et à propos de l’Aſne, on dit qu’il eſt bon ſeulpteur: & du",
            "Coqi l’Aſne; On dit que l’Admiral luy eſt aé cailler des",
            "roupieres, par ordre du plus grand, du meilleur & du plus)",
            "De Due auiſe de nos Princes * qui ne peut plus ſoufrir de Babylo",
            "d’Orcan ne dans l’Eſtae.",
            "Et Mereure? Mercute à̀ dit qu’il ſeroit vh Mazarin tiſ",
            "megiſte, grand Poltron, grand Larron, & grand Fourbe",
            "’pour ce der nier Monſieur le Coadiureur s’en pourro",
            "bién ſentir pdrce qu ſoh Eminence redoute pa trop ſa",
            "Trinite"
        ],
        [
            "Triniaé ſuffiſansë, noble & hardio, appuyée d’amis & de",
            "bienueillancs, qui feroit bien plus grande s’il vouloit s’en",
            "gager plus auant dans le plus iuſteparry.",
            "Et Venus? Mars & Iupiter ſont dans ſa maiſon & elle",
            "luy rit de tous les coſtez: mais garde le Vulcan qui forge le",
            "rete adanirabile & les foudres qu’il enuoye de toutes parts",
            "aux deux freres les Scipiades & la queüe du Dragon & l",
            "coſté gache d’Orion conjoint à la Lune laquelle pourra",
            "enuoyer de ſes inluences’’ aceouſtumées aux femmes Des ehan.",
            "gemens",
            "que l’ôge peut mainstenant diſpenſer du Cardinal.",
            "Enfin, & les aurres Etoiles? les vnes ſe laiſſent emporter",
            "au mouuement rapide du premier Mobile. Et le premier",
            "Mobile ſurquoy roule il? ſur vne Quenouille. Et i la Que",
            "nouille vient à briſer? ſon Eminence pourroit bien bran",
            "ſler ſous la Pote.",
            "Ence.",
            "Et les autres? les autres fuiuent le Ciel Chriftallin, ils",
            "n’ont que le mouuement de Trepidation. Trepidation!",
            "Voila ecore du branſle. Mon amy, on branſle maintenant",
            "par tout & en Gaſcogne, & en Poiétou & en Perigort &",
            "en Brotagne & en Anjou: Et à preſent qu’on mange des",
            "pois, tn ne ſçaurois dire combien de vets ſont entrez dans",
            "le ventre de la Monarchie, qui leaë tantoſt vne feſſe & tan",
            "toſtl autre pour peter anee liberté crainte de la colique.",
            "De la Colique! das vents! da branſe! ouy moo amy,",
            "Maarin ſouffre la Colique & la veteaſe & la bilieuſe &",
            "la norgante & s’il la peut-vuider, il nous ſera mouole de",
            "peine. Des vents! ouy mon amy,le ſaq eſt deſlié conte",
            "les Princes Troyens par Ordonnance de Iunon: Mais le",
            "Sage Duc d Orleans & le fauory de Neptune * ont dit: e ue de.",
            "Beau’ott.",
            "Qoos ego: Sed ooes preſtat conponmere ſtus.",
            "Et ſi Eole ne retourne ſe cacher dans ſes antres, i’entends leCardina!",
            "aux Ardenns, il y a bien des briffauts deſtachez contre luy. Msaarua.",
            "Et du brane? on diſoit que Monſeigneur le Cardial Ma",
            "arin eſtoit venu raffermi l’aut horité Royale ? Tu as dit",
            "vray, il eſt vaou tout eſbsanler &le Thône,& les Prinees &",
            "les peuples. Que de deſotdtes ! que da rages! qua de."
        ],
        [
            "tremblemeénts! Et quelleé crudite de Conſeils Vn peupl",
            "de ſucre Ma dams & le Teasperametas ad podus & neſuſ",
            "frez pas que ce ſerpent nous entraiſne la tcoiſié́me pars",
            "de nos Eſtoiles pour ſe trouuer au champ e Bataille con",
            "tre nos Planetes; Vous vous eſtez peut-eſtre perſuadée que",
            "c’eſtoit vn bel Aſtre luy meſme, par ce qu’il eſtoit eminéẽt",
            ". qu’il ſuiuoi la ourſe du premier Mobile ou du Lodiaque,",
            "mais qu il vous ſouuienoe de la Conſtellation Caſfiopée &",
            "que de fatales Cometes en ont fait de meſme, & prenez",
            "garde que le Sceptre d’vn Dieu donné ne ſe peut point a",
            "ſeurer par celuy que l’Enfar nous a vomoy dans ſa pluos grau",
            "de cholere: Et autour de vous Madame voyez deseſtrangens",
            "& des Domeſtiques.",
            "Hoſtis adeſt dexra leuãqe ̀ parte tineds,",
            "Vicinoque malo terret vtrunoque latos. Ouid.",
            "Voila l Enmemy foridable de toas les coſte",
            "Et v pmsal ſi proche doit eſfoner vos reſolutions.",
            "Mais enfin puiſque le Climat, J’Horiſo, & ſi grand nom",
            "bre de degrez, d’intereſts & de aluerſavions nous font",
            "auoir la Sphere oblique, que dit le Nort de tous nos deſor",
            "La Suede. dres? Ho le Nort, * il y a là vneſage Reine, Dsaainabir",
            "Aſtris, elle comandera ax Aftras; Et elle mente plus d’vde",
            "11 nya qu. Couronne par ce que y opô uoror oe dit Lenon ſous",
            "’s* qu le porche: Et toutes les intrigues de Meneßias ſont Tonner",
            "meite d’e",
            "e ,, res: mais ils grondent ſous elle, qui doü̈ée d ’vn genie tiré",
            "des plus pures flammes des Aſtres ne reçoit point d’alter",
            "tions ny d’impreſſions de la Region moyenne, encore",
            "moins de perturbation dans ſes Conſeils, en vn mot elle",
            "tient pour l’Apathie & l’Ataraxie, ie l’en reuecre dauantge.",
            "Sçais tu bien qui eſt cette icohparable Chriſtine?",
            "altus Olypi,",
            "Vertex qui ſpatie ventos aubeſque reliquit.",
            "C’eſt le õ̃met du Mont Olympe qui veoit de ſes Emioences",
            "entrechoquer les nuages ſans en reſſentir les carreaux. ny",
            "les pluyes’Mais attends vn peu, & ie e feray veois ce Ge",
            "aie aetentif aubien de la Ftance. Cepedant quittons le"
        ],
        [
            "Portique: * car Mazarin que nous cherchons ny et pas, ’ſeole de",
            "ſi ce n’et que comme le Sage(Z ne ſachant où aller ). il a enon.",
            "pout Ville le Monde, mais pourtont n’eſt- il pas ſesper i",
            "gaudis, iouſior e ioye, parce que nos meilleurs chiens n",
            "font point de feſte aux Eſtraãgers, d’autant qu’ils n’ont rien",
            "d’humain pour nous. Si tu ne m’en crois, parle à Marcs",
            "Tullius( C’an oa tan fd cſtodis, aqe amans doi",
            "orss dlato, tanfm odion i eteros, id aliu ſgniffeas",
            "niſi honas casé ſe eſſe creaios?i. de Nat. Deor. car comm",
            "luy ie ne ſc aurois aiaer les Catilinase frentes adacta, ſcelu",
            "emouetes, peſtems patri noſtrs uefarie slientes) ny lesenne",
            "mis de la Republique’, que ie vis l’autre iour aux Limbes,",
            "condamnez a ne veoir iamais Dieu & a manger de la",
            "bouillie poudrée de Coloquinthe & d’Aloes.",
            "Aux Limbes ! oùy mon amy Eſt-ce ſonge ou verité?",
            "l’vn & l’autre. Et au Purgatoire? l’y ſuis deſcendu auſſi. Et",
            "Meſtrezat dit qu’il n’y en a point; Non ’pas pour luy. Et",
            "pour qui donc? pour quelquesvns de nos Miniſtres d’E",
            "ſtat; & tous les autres ? Ils ſont aux Limbes, ou en Enfer.",
            "Et quoy, nos Ames ſont donc imraortelles? Et ie penſois",
            "qu’il fuſt vray, Spiritas diffandetur tangquams anodls aer, Nos",
            "mes s’eénauyront coomme vn air flide C’eſt la penſée",
            "des Mrins qui les fairviure en impies, mais ils en pour.",
            "roient bien faire la grimace. Et les Scoiquos chez ton Ze.",
            "non? Ils nous promettent conmime aux Conelles, que uoi",
            "Ames ſerot ds lougue duroepour le touſtours, ilsde nienel",
            "Et Pythagore, que dit-il de Mazarin ? qu’ilauoit eſté autros",
            "fois Maiſtre Piorte du Cugnet, & puis Morfſorio, & puis",
            "quin, & puis Paſquin, & à la fia Maarin,equ’il aſoaeés",
            "deo de çen ſix ans.Et Metrodloue que luy eſeadl? Sas",
            "naudbogum vefe, enoqe aer aſthl:le ſſauaeris",
            "bienſar les laiſirs, e le ve-Et Pindareches Platoo",
            "Qu’apres, de logues viciſſitudes il resoucnora à ſou pre",
            "mier eſtre, alors que nos Soldaes aias aualé. rueaux de",
            "Propheie, s’écrierens auſigeds CaaealjpoinodebMri:",
            "Mais ie dqute bien fſot -qu’on ne loy couppe lé chemin de"
        ],
        [
            "Plato in",
            "Phdre.",
            "Corihe, & qu’il dance le branſſe du ſarquis d’Anere,",
            "luy qui a tour ébcanſlé. Et Platon cle lai-maſme?* Qu’il",
            "ne reioindra pas les Atres, par ee queſon Genie auſſi bien",
            "que celuy d’Herode, eſt par trop onſtertain, mais que ſon",
            "Ame paſſera dans le corps d’vne fe me, & ſi dans ce e",
            "il ne ſe purge point de mois u mois par vne peuiteaace ſe",
            "rie uſe, il pourra paſſer dans celuy d’vn boarrque: Epicue",
            "di pourtant, que ſi à l’heare de ſon treſpas la preſſe des",
            "mouran eſt plus grande que celle des naiſſans, & qu’il y",
            "aie tr op de foule à la tranſmigraion des Ames, il pourrs",
            "bien demeurer ſans giſte, & ſans hoſte, Sas Di (aa elairde",
            "la Lune ouy per is, par ce qu’il a troublé tous les Ele",
            "ens; ſi ce n’eſt qu’apres trente- ſix mille ans, il ne ſoit ren",
            "uoyé à l’Ecpyroſe des Stoiques, pour y eſtre reſchauffé.",
            "Mois tout cela ſont-ce pas reſueries?",
            "Qipp eenia aortale eerne ngere, v̀",
            "Coſetire patare, & fungi maua poſſe",
            "Deſipere eſt. meaa.",
            "Daasat qusade ceoere qoe l’Eternel ſe paiſſe joidre auee",
            "aeehoſe naotelle, & g’ls pauiſſent coopatrenſeble, i",
            "ſab le qe ce ſois reſaer.",
            "epe,. Ie l’auoué, & ſans nos obſcures con noiſſanees * ’immor",
            "ons de a talité des Eſprits eſt inconuë aux Eſprits meſmes, &",
            "ce",
            "oy.",
            "meſlan ge du mortel auee l’imnottel n’ſt poin cenceua",
            "bls à la raiſon: Car qu’olle ſorte de Cisent les pentaſſem",
            "blen Ou il faus dire que ſapenuoiajfnoi, tenant de l’ra .",
            "aaſaprei, nos corps ont des qualitez plus nobles & pls",
            "dagagées que ceux des beſtes, ou auee les Stoiqus que les",
            "Aaigeslos Geoi, & les Ames ont vne fſaon de corps fi",
            "er, clûe ouluida comme l air, par ſ’entremiſedaquel",
            "it ſe paiſſe faire va aſſemblage autre qus d’aſſiſtance. En c",
            "cas, ie hesois podint d’impofſibilité que conte l’opinion",
            "coaaune, las nges & les Demons ne puſſe eongendper",
            "o dit par Parentheſe, qu Mdazarin eſt de la ſemence ds",
            "de ces derniars, qui eſt aconpagnée de toutes les inclinr",
            "aioas des ’eres) ny rian d’eſtrage ſi les îannmes peuuene",
            "griller"
        ],
        [
            "13",
            "griller les Amës, & leur faire crier le Miſeremini mei: Mais",
            "pourtant nosTheologiens crient à pleine teſte qu’elles ſont",
            "imaterielles pare: Et ſivous leur demandez, comme le",
            "corporel peut agir ſur l’eſprit, ils en ſont à l’embaras, & aus",
            "non plus, quoi qu’ils ne demordent point de l’ignes eter",
            "rou qui parats eſt Diabol, & Agelas eius. Et d’autre part",
            "Democrite( quai ne fut pas vn ſot) nous aſſeure, & l’expe",
            "rience nous conuain,que les Dieux & les Animaux ont les",
            "facaltaz ſeſitiues plus parfaites que les noſtres.",
            "Voila, mon amy, des penſé́es vn peu épineuſs que ie",
            "te laiſſe à déneſles auoc Phrecides, celui qui premier",
            "ineroduiſie l’immortaliré qu’il deſiroitCar ie te puis dire en",
            "ce rencontre, que tous les problemes de nos diſcours na",
            "turels ſoasia fun nos docentis ſed optantis, ce ſont des reſueyries",
            "de l’eſpris qi la ſohaie, mais qui nme l’enſeigne pas, comme les",
            "ſonges d’Odilon ſur le Purgatoire.",
            "Odilon l’Abbé de Cluny? ce n’eſt pas peut-eſtre de",
            "naeſne, car il n’a ſongê qu’apres de nobles Reſueurs, Sairt",
            "Denis, Tertullian & les autres qui nousaſſeurent de Ha cou",
            "ſtme de prier pour les morts ( Et ipſi didiéernt à papribas",
            "ſis) qui ne peuuent pas eſtre e Enfer, ni en Paradis, donc",
            "en PurgateireQue les plus noblesPhiloſophes & toutes leés",
            "Theologies, nous ontremarqué",
            "Exercentaurpœmis, dit Virgile, eterunque oaloru",
            "Spplicia expenmdunt. Exinde per ampl",
            "itir elyſfm, & pauei(pnei!) laeta aroa tenemes",
            "Ils ſoffrenr des tornmens & expient par des ſupplices",
            "Les Crimes paſſeZ. En apres lepaſage des hamps",
            "Elyſées leur eſ oaerts noais cex la ſont en pe’it nomrbre.",
            "Sans faire mention de la Liturgie Iudaique en la ſepulture",
            "de leurs Morts, qui combat au moins indirectement tout ce",
            "que les Sectes ont voulu dire contre les Saintes penſées de",
            "Iudas. Toutesfois encore y a il du probleme en ce démeſ",
            "lé, Et ie ne reçois point la ſable du Moyne & de l’Hermite",
            "su irnoeryy fr reſue eas toun ei neſe"
        ],
        [
            "14",
            "chant d’où venoit ce nouueau uom impoſé à ve chofe",
            "vieille & nouuelle, ſi ce n’eſt que ie penſois que como au",
            "Ciel il y a des appartemeis de pluſieurs ſotes ſelon la qua",
            "lité des, Seigoeurs, il y a auſſi des Cachots differents & des",
            "tours de Mont gommery & la petite cour & le Preau dans",
            "les Enſers, ou bien diuers Chaſtelers & le four l’Eueſque,",
            "ou les pauures condamnez ſouffrent differentes tortures,",
            "les vns pour touſiouts, comrme dans le grand Enfer e les",
            "Limbes &les autres pour vn teps comme dans la marmité",
            "du Pape, ou les enfans du grãd Preſtre peſchét les ames tou",
            "tes houil lantes quelquefois auparauant que le Sacrifice de",
            "l’Autel piuilegié ſoit conſommé. I’auois mon smy, plu",
            "ſieurs viſions la deſſus, les vnes bien Serimaſss & les autres",
            "toutes bouffonnes, les voes ſçauantes & les autres niaiſes,",
            "mes reſueries à l’accouſtumé eſtoiaat habillées à l’Acade.",
            "mique: Et comme ie m’eſtois plus arroeſté à penſer aux Lin",
            "bas, qu’aux autres Enfers, ie fis auſfi vn Soge la nuit ſui",
            "uante qui me fit bien veoir des Phantoſmes au ſuje de tous",
            "nos deſordres paſſez, preſens & à venir, & il me ſemble que",
            "i’en ſuis encore tout barbouillé de bouillie.",
            "Ne ſuis-je point bieu malheureux de ce que n’y ayant rie",
            "au monde de plus doux que le ſommeil qui partage le tiers",
            "de la vie dont ic n’ai iamais gouſté les plaiſirs, e le ſens",
            "pourtanc iuterrompu toutes les nuicts de mille lmages qui",
            "en troublent le repos Heureux les Atlantes qui nae ſongent",
            "jaais, mais ie ne le crois pas.Et tout esfois ſi dormant mon",
            "ame eſt eſueillée, Iupiter ne dort iamais chésHomere( Ibiad.",
            "a2)Ie ne m’en plains donc pas.Et puis i’enuiſage ttois Tem",
            "ples dans la Ville du Sommeil dont l’vn eſt conſaeré à̀ la",
            "nuict, lc ſecond à l’Apathie, & le troſí me à la verité qui y",
            "rend ſes Oracles. Et puis encore vn autre Puis, c’eſt que le",
            "ſommeil, auſſi bien que la fureur & le tranſport, eſt la porte",
            "Secrette du Cabinet des lieux, par laquelle nous ſommes,",
            "inſtruits du cours de nos Deſtineées, & le deuoir de la Pru",
            "deace, à ce que nous en dit Piaton, eſt de trer des Iaſtru",
            "ctious diuinatrices de uos Songes. N’accuſe donc plus mes <pb",
            "n=\"15\"/>",
            "15",
            "Songés à l’aduenir & ie n’en ferai pas de plus amples Apo",
            "logies. Eſcoute ſeulement auec attention ce que j’ai veu",
            "& tout ce que ai appris pendant les inquietudes Chimeri",
            "ques dees ſommeils.",
            "Quoy que mon Genie, mon ami, aie eſté́ tiré de la ſupre",
            "me region, dãs laquelle les Tonnerrcs, les troubles, les cou",
            "ſtumes & lesopinions comnunes n’ont que de foib’es atta",
            "ques, qui ne donnent point de ſecouſſe à l’immobilité de",
            "mes reſolutions attaché́es ſeulement aux deux poles, de la",
            "aiſon & de la Nature naturane; ie ne ſçai touresfois com",
            "ment & par quelle ſorte de peſanteur, ie me vis faire vn",
            "faut perilleux de quinze cene lieuës de profondeur iuſques",
            "au centre du Mou de. Sentat que ie ne pouuois paſſer",
            "outre, me trouuant en tecnebces & entendant des cris",
            "& des voix confuſes de tous les coſtez, ie m’ecriay moi",
            "meſmes dans mon oſtonnement, qui va la & ou ſuis. je?",
            "A l’inſtant i’entendis du verouillis & trois Lutins ſortirent",
            "(ils on auoient la ruine chacun vne torche à la main qui",
            "puoit le Soulphre & la poix reſine. De ces trois( ie le Sceus",
            "par apres) l’vn s’appelloit Seruient, le ſecond le Teller & le",
            "roiſiéme yomne. Ils me crierent, Qui viue? & ie reſpondis",
            "auſſi toſt ſans heſiter, Le oy & point de aZarin; & ſans me",
            "marchandes d’auantage, me voila boué de trois coups de",
            "Piſtolet à bruſle pourpoine: de bonne Fortune j’auois dit, le",
            "allamda, Iacem, Rafi, Mafit, Eſcorbis de l’Enchis idion",
            "Leos Pap. Si bien que toutes les Balles s’eſtans appla",
            "ies contre le cuir ſans me bleſſer, ie me mis en deffenſe.Au",
            "bruit des coups & au Cliquetis des a mes, accoururent",
            "deux cops de garde, l’vn de Demons & l’aurre d’Anges,",
            "celui cy duaPurgatoirec,& celui la des Enfers.Cependant les",
            "rois Lutins criminels firent glles & à l’aide d vn Mazarin",
            "de Genie, ils trouueren moyen de t e imper au Monde.",
            "Et alors il y euſt debat entre les deux cspsde garde de qui",
            "ie demeurerois priſonnier. Les emons diſoent quej’a",
            "uois nom Lntin, & que i’eſtois des les. Les Auges que",
            "i’eſtos vn bon Genie & ’hlocelte. Iuterroge pour quiie"
        ],
        [
            "vnoulois eſtré, ie fis reſponſe que i’etois deſcéëdu aux Enſers",
            "tout viuant pour n’y pas deſcendre en mourant, & auſſitoſt",
            "le corps de Garde des Demons ſe retira, & ie fus mis en",
            "la Sauuegrde des Anges, qui me donnerent vn Tutelaire",
            "pour me guider dans les receptacles de ces lieux ſouſtet",
            "rains.",
            "La premiere choſe dont ie requis mon Guyde fut de me",
            "dire ou i’eſtois, & il me dit, au Centre: Euquis, ſi c’eâto",
            "le centre du Monde ou des Eſtres, il fit reſponſe, du Monde",
            "des Arrogants, & des Mazarins. Enquis de quel Monde,",
            "viſible ou inuiſible? dit du viſible, quant aux corps qui",
            "ſont tout autour, comme des pelures d’Oignon, & de l’in",
            "uiſible quant aux ames Criminelles que iete veuxnonuies",
            "dans ce lieu que tu veois. Et à l’inſtant vn regiſtre du fſous",
            "ncau de Purgatoire, & vn autre de celuy d’Enfers’eſtans",
            "ouuerts deux meſmes, deux flammes en ſortirent à la lueur",
            "deſquelles ie deſcouuris vne granode porte de fer auhaut de",
            "la quelle ſuz vne l’ame de bronze eſtoit graué en toutes ſor",
            "tes de Langues, & de Characteies a c o ne n oss 11",
            "e LaA s r1 cE vn d V v vanN. L Concier",
            "gerie, la lIuſtice, vn Dieu & viuant, tout cela me ſurprit.",
            "Neantmoins me voyant en bone compagnie, & ctê&yaut",
            "que ie courois riſque de mon honnour ſi ie etenois bonne",
            "mine, ie diſſimule mon eſtonnement.",
            "Et luy demande en ſecond lieu qui eſtoient les trois",
            "coyons qui m’auoient pris ſi fort à leur aduantage, & il me!",
            "fit reſponſe:Trois Mazarins quis’eſchappent des Enfers.le",
            "replique auſi toſt, comment Monſieur, la parole de Dieu",
            "eſt donc comme les Declarations de nos Roix, il n’y à point",
            "de fiat? & ie croyois contre Origene. a Inſerns nalla eſtre",
            "demptio ſon ne rerourne ianaais des Eofers.) Tu te trompe dit",
            "l’Ange, il n’y à point de parole plus aſſeurée que celle de",
            "Dieu, & qu’il te ſeuuienne de tous les fias de la Geneſe, &!",
            "que les Iotas & toutes les Virgules ſont obſeruées da ns les",
            "prononacez & imprimez de ſes Arreſts. ais Mooſieur,",
            "pouquoy donc le meſchant Miniſtre de Munſter, & les",
            "deux"
        ],
        [
            "17",
            "deux Secretaires ſont ils eſchapez de leurs prisõs. C’eſt, më",
            "dit l’Ange, qu’ils n’auoiét point ancore paſſé la Morgue, &",
            "que leur partie s’eſtoit retirée du coſté de Perigoit: Et puis",
            "encor vn aure puis, c’eſt que leSigor&e laSenora les y auoiét",
            "menez, & ils auoient droict de les en ramener ſuiuant le tex",
            "te & la Gloſe, Dedacit ad iaferos, & reducit, le Seignenur",
            "aae",
            "de ax Efers, & ea ramseme,. Et encore vn autre Puis: C’eſt",
            "que leur Createur & Conſeruateur Sainct lules Mazarin a",
            "corrompu les Geoliers de Nanci, & de Perone. Et le Cer",
            "bere a trois gueules? Quoi? n’entends -tu pas? quoi? les",
            "trois Princes du Sang?Ho, ie t’entends, ie t’entends, eſ",
            "couts à l’oreille: ll éguiſot ſes dents auet les Lions de",
            "Flandres, pour leur moudrebien-toſt les os.",
            "Or Monſieur mon Conducteur, ſi i’entre par cette por",
            "te, en pourrai-ie bien échapper lcomme ces Mazarins, oïy",
            "me dit l’Ange, enprenant deux Loüiis d’or dansta bouche;",
            "l’vn pour paſſer, & l’autre pour repaſſer: car tu ſçais bien",
            "que Charon eſt vn peu auare. Mais Monſieur, dan la pre",
            "cipitation de ma deſcente, i’ay oublié les Loüis dans les",
            "coffres aux Mazarins: N’importe, dit mon Ange, ou tu ſe",
            "ras banqueroute à̀ ce Gabeleur, comme la Vieville aux",
            "Fermiets, ou tu repaſſeras comme Lutin. Allons donc,",
            "Monſieur, ſur voftte parole, mais ne m abandonnes pas:",
            "Et auſſi-toſt voila l veroûillis qui marche, & la porte qui",
            "s’ouure, & nous dedans.",
            "Iamais, mon ami, ie ne fus plus eſbahi. Derriere cette",
            "premierc porte y auoit vn chaſtre de Sauetier qui couſoit le",
            "Dieu Saturne par tous les coſtez, par la bouche, par le cul,",
            "pat le nez, par les yeux, par les orilles, par les mains, & part",
            "lespieds, & a le vor amſi coudrc det nutesparts, !e vis bien",
            "que c’en eſtoit fait de lui, & d tcmps, & que le paſse &",
            "l’aduenir eſtans atachez auec leur ſtant, tout ſc trans",
            "formoit en vne tres miſerable poſture d’etcrnité́, qui ſer",
            "uoitde riſée au Saints bien heurcux. Demandanr à̀ mon",
            "guide le pour quoy de ce myſtere; Il me fit reſponſe que",
            "tous les criminels enfermez dans cette Conciergetie,"
        ],
        [
            "13",
            "auoient eu du téps aſſez pour meriter des couronës aui",
            "bien que des Supplices, mais que ne s’eſtans pas ſeruis de",
            "l’occaſion, il eſtoit iuſte auſſi qu’ils e fuſſent priuez pour",
            "vn Touſiours, accompagné d’vn repentir ridicule.",
            "Qia vocai &renai, egoates i iterita e ridebo.",
            "De laà oous paſſames le Rareau heriſsé de part & d’autre",
            "de pointes defer, & puis vn Guichet, & puis aà la Morgue,",
            "ou deux maſtins de Guichetiers ſe mirent à̀ conſiderer mon",
            "viſage auec tous les preceptes & cir conſtances de la Mero",
            "poſcopie: Mais ils furent bien eſtonnez-de remarquer le",
            "Tau entre mes deux yeux, & trois petits mots que mon An",
            "ge m’auoit en vn moment graue ſur le feont: lIl y auoit écrit",
            "uater mortuaos liber, le libre e:re les aorts: Cela leut fit mat",
            "morter entr ’eux, que ie n’eſtois pas de leur Gibier. Ie l’en",
            "tendis, & cela me remiſt cœur au ventre pour leur deman",
            "der que faiſoient les trois Mazarins à la Morgue, pendant",
            "qu’ils y eſtoient. Ils me firent reſponſe que Serient y auoit",
            "fort ſouſpiré́, prononcçant aſſez ſouuent, Monfter, d’Auaus,",
            "& Longaeuille. Que le Teller y auoit ourdi toile nouuelle",
            "pour faire preſent à la Reine d’vne douzaine de chemiſes,",
            "afin de remonter ſur la beſte, & que Lyonne auoitt ouſiours",
            "pleuré́ pendant que ſa femme accouchot, & que tous",
            "trois faiſoient ſouuont oraiſons iaculatoires a ſon Eminen",
            "ce, & à Monſieur Sainét Hubert:Mais que celui- ci auoit iu",
            "ré qu’il n’exauceroit pas les pecheurs qui s’eſtoien moc",
            "quez de lui dans le Politique Lutin, & que pour ſon Eni",
            "nence il ne le gueriroit iamais de la Rage.",
            "La morgue paſſée, nous entraſmes ſur le Preau, aux qua",
            "tre coins duquel il y auoit quatre grands fourneaux, deux",
            "de la meſme ſtructure du Pantheon de Rome, ou en façon",
            "de four de Reuerbere, & les deux autres en forme d’Atha",
            "nor. Les deux premiers qui eſtoient l’Enfer & le Purgatoi",
            "re iéttoient feu & lammes par les regiſtres d’embas, & par",
            "le Cendrier, tout au contraire de nos fourneaux qui lancent",
            "eie en neuede e iele ieroenoene ſ ſe"
        ],
        [
            "pluiës de Sodonë & Gomorrhe.",
            "Les Athanors n’auoient ni feu ni flames, & ils ne te",
            "noient rien du fouroeau, que la figure & le nom, qui don",
            "noit à entendre que quoi que les condamoez n’y ſouffr-iſ",
            "ſent point de tourments, ni de tortures, leur capt iuité pour",
            "tant, & cette ſoif inextinguible de voir Dieu qui ſaiſit nos",
            "Ames dans la ſéparation de nos corps dereure roit immor",
            "telle. De ces deux Athanors, l’vn me dit l’Ange, s’appel",
            "loit le Limbs des Peres, & l’autre le Limbe des petits en",
            "fans, & dea Mornez. Mornais, lui diſ-ie auſſi-toſt, quoi le",
            "contretenant de du Perron, & le Gouuernenr de Saumus.",
            "qui a écrit contre la Meſſe, n’eſt il qu aux Limbes? Et les",
            "Papiſtes diſent qu’il eſt en Eſer: Il ne eme fit point de re",
            "ponſe là̀ deſſus : Mais contiuant ſon diſcouss, il me dit:",
            "Dans l’vn ſont amenées les Ames des enfans qui ne ſont",
            "entachées que du peché Originel, ou qui ſont mortsau ven",
            "re de leurs Meres: Et auſſi toſt mon impatience l’inter",
            "rompit, Quoi Monſieur, vous diſiez que tous les criminels",
            "auoieot eu du temps pour meriter: Quel temps ont eu les",
            "Mornez & les autres? Point de reſponſe. Cela me fit ho",
            "cher l teſte, & murmurer le duras eſ hie ſerao Que ce dſ",
            "cours eſtoit de dure digeſtiom.J Dans l’autre ont autrefois has",
            "bité les Peres, les granda Peres & les Ayeuls, quiveſquirent",
            "en preud’honmmes, le premier Norman & le bon berger, le",
            "Planteur devignes, le Pere des Croans, le fils de Sara, le",
            "Pere des Douze, & tout ce qui en depend: les bons Iluges,",
            "les bons Roix, les diſeurs de bonnes & mauuaiſes auentu",
            "res, les grands & les petrits Prophetes, & de bons Conſeil",
            "lers d’Eſtat qui ne fus ent pas François, car ils ſont tous",
            "Mazarins, Partiſans ou Maltotiers: Et ils furent tirez de la",
            "dans la deſcentce de Ieſus-Chriſt pour eſtre mis aux chãps",
            "Eliſées. Mais Monſieur, lui diſ-ie ouſſi-toſt, Nature ne peut",
            "point ſouffrir de vuide: Qui demeure maintenant dans cet",
            "Athanor? Des Roix, me dit non Ange, des Miniſtres d’E",
            "ſtat, des Generauxd’armées, des Princes, Dacs, Pairs,",
            "Comtes, Marquis, Barons, & pluſieurs autres, loues &"
        ],
        [
            "A trols",
            "lieies de",
            "Sauur.",
            "2e",
            "femmes, dont les noms ne ſont point eſerits au liure de vie",
            "& qui ont commis des faures d’ignorance au gouuernemẽt",
            "ou pour le ſalut dupays. Car pour ceux qul d’ue malice",
            "determinée, ont voulu eſclauer les peuples, ou enuahir des.",
            "courones qui ne leur eſtoient point dees, tout cela paſſe",
            "bien aux deux Limbes; mais ce n’eſt que pour y ſeruir de",
            "riſée aux mornez & aux autres, demeurans attachez",
            "Carquant l’eſpace de vingt cinq iours, pendant leſquels",
            "chacun le ur donne le lardon & la bouillie jaune; en ſuite ils",
            "ſont liurez auz bourreaux, qui continuent en les chaſſant",
            "t Enfers à les Brocarder. Et ſi ru veux, me dit mon Guy",
            "de, entrer dans le Limbe des Peres, tu y auras aſſez de diuer",
            "tiſſement ſans crainte: es temps pendant ie m’en vais ax",
            "champsElyſées executer des ordres que ie viens de receuoit",
            "du Conſeil d’enhaut.",
            "Ainſi ſe partit de moy mon Ange ſans que ie luy contre",
            "diſſe me croyant aſſeuré ſur mes maſtins de Morgueuts, &",
            "plus encore ſur ma Lutinerie; Et ie mis aufſi toſt le pié dans",
            "le Limbe des mormez, ou ie m’enquis des Dieux Penates",
            "Qui ſtatim matos ifantes vbi Luecinas mns ſom expleuiſfet,",
            "ſaſcipieban.) Si Monſieur du Pleſſis Mornay auolt paſſe par",
            "la. Ile me fitent reſponſe que ouiy: mais qu’ayant eſté mis",
            "u Carquant comme es autres ll auoit eſté lardonne d’i.",
            "portance ſur ce qu’ayant par foibleſſe receu les Suiſſes de",
            "Louys X. dans le Chaſteau de Saumur, il s’eſtoit t eriré",
            "ce iours la meſme à Chaſſé, laiſſant en proye tous ſes",
            "eſorits qu’l ne-peſcha iamais dans ſes memoires, & que s’il",
            "en auoit creu Mademoiſelle ſa Fille, Il n’auroit poine",
            "eſté thaſſé n’y ſes liures hſlez: Et que les Enſns luy ayans",
            "fait des mouſtaches de bouillie de part & d’autreparce qu il",
            "ne voulolt point deſſerrer les leures, ils luy auoient teruerſé",
            "tout le Poeſloniſur la teſte en le baptizant du non de Paſſa",
            "ge, parce qu’l auoit petdu lespaſſ ges du linre de la Vil.",
            "le, au grand deſauantage de la eauſe, & auſſi it qu’il auoit",
            "aſté deſtaehé & liuré aus Demôns l’vn deſcuiels habillé en",
            "Bedeau marthant le premierauec la baquette crioit Paſ.",
            "ſage"
        ],
        [
            "21",
            "ſge &ouslesaura, Chaſſe: Chaſſe tant qu’il ſoit arrlué",
            "aufour de Reuerbere.",
            "Laiſſant la tous ces Enfans par ce que ie ne me voulois",
            "point arreſter à des bagatelles, ie paſſay à celuy des Peres",
            "qui eſtoit à trois eſtages. Dans le plus bas eſtoient les enne",
            "uis de leur pays & les perturbateurs du repos des Peuples,",
            "qui attendans leur paſſage aux Enfers, eſtoient durant",
            "vingt &cinq ours entirs nourris d’vne bouillie ſi amere,",
            "qu’elle ſurpaſſoit le gout des fiels & de la Centaurée: Et",
            "ce, à ce que m’en dit le Genie du lieu, non ſans vn tres-iuſte",
            "chaſtiment, puis qu’a leur occaſion, nos Peuples pouuoient",
            "bien s’eſcrier commne Noëmi la belle Mere de Ruth, olie",
            "vocare ase Vooi, boeeſt, plcr, ſed voeate me ara, boc eſ",
            "ar,qa aoarulivale ae repleuit oaupotéës. Ruth.2o.",
            "Me m’appelleZ plas Noëmai, c’ot ̀ dire, belle; Mais appellez",
            "ooy Mara, c’eſl̀ dire, amere par ce que le Toar poiſſant & les",
            "Paiſſants ’onst eonoblé́ d’nerte. Ambitions enragées,",
            "paſſions ſans bride, Auarices inſatiables, que vous nous",
            "couſtéz de larmes, que de Sanglots, que de Sang, que de",
            "morts! Et combien d’ames que vos violences & vos rapines",
            "ontraignent à de Sacrilegues pariures du nom de leur",
            "Dieu! Deux où trois cent familles entre ſoixante millions",
            "de Creaturos poſſedent toute la ſubſtance, & le reſte ſe voit",
            "foreé àbrouter l’Abſyntho & la Fumeterre; Tout cela par",
            "latage d’vn eſttanger inhumain, qui retouroe pour aſſeu",
            "eeſon ſalut, acheuer de ſucer le reſte de noſtre Sang. Manie",
            "eftrange! Enfance digne de vergei de la moirié de nos Sei",
            "gneurs! qui attachent leurs Fortunes & celles de leurs",
            "fujets ss4ijnatereſts d’vr Eſtourdy qui acriteroit encore de",
            "la bouie en matere de tonduite & de gouuernemenr;y",
            "omoe ſi noſtre pays qui poſſede plus de ſçauans que tous",
            "les autres enſemble, manquoit de teſtes bien timbrées",
            "pour gouuerner vn Eſtar, comme de Capitaines pour le",
            "dêfendre & en cooquernir d’aurrcs.",
            "at le bas Eſtage’de ce Limnbe, dit ce Genie, ont paſſ",
            "les Caſlinas& les Nerons, les Seians & les Tberes, los",
            "Caligulesles Andronics, les Ohomaos & le dernier des"
        ],
        [
            "Paleologuës: Par là ont paſſé les Richard IIl. & Hesry",
            "V. d’Agleterre, des Othons, & de henris d’Allema",
            "gne, le Pierre de Caftille, les Duc d’Albe, & le Marquis de",
            "Samte Croix, auec leur Philippe ſecond d’Eſpagoe, qui ſe",
            "repentit conme Antiochas eſtant mange de vernine com",
            "m’vn Herode, apres auoir ſacrifié deux me Preſtres à ſon",
            "Vſurpation iniuſte du Portugal. Par là ont paſſe les mel",
            "chans Papes & Aotipapes Iules, llI. Boniface VII. Alerao.",
            "dre Vl. le Pierre de Luna & les autres: Paz ces Limbes ont",
            "paſſé les Agrippines, les Meſſalines, les leanes de Naples,",
            "les Brunehauts, les lſabeaux de Bauiere, & les Loüilesde",
            "Sauoye: Par là les Ganelons, les Robert d’Artois, Geofroy",
            "d’Harcout, les Charles le Mauuais, le Charle Due &",
            "Bourgogne, le Comte de Saint Paul, le Pierre de Craou,",
            "le Conoeſtable de Bourbo-& tous ces Seigneurs, qui dans",
            "les guerres de leus pais, ont donné Conſeil, auis, où maia",
            "forte aux ennemis de leurs Princes, pour la ruine de leu",
            "Eſtats.",
            "Entagez François, me diſoit ce bon Genie, qui depuis",
            "treize Siecles tous entiers n’ont encore peu recognoiſtela",
            "vigueus du leurs forces dans leur Vnion. François dignes",
            "du foüet & de la boüillie, qui ont commis des pas de Clercs",
            "ſiridicules dans le maniment des affares. François niain",
            "que leuts ennemis onr touſiours beufflé auec des Noiſettes,",
            "des apparences & des promeſſes: François inconſftaos",
            "Traiſtres, auares, qui pour des neſfles, adorez ce que vo",
            "auez meſpriſé:Qui pour de foibles diſgraces & vous vange",
            "Epouſez des partis ifarmes: Qui pour de petits interaſts",
            "tr ahiſſez les meilleurs de vos Roix, & pour exercerdes rap",
            "nes, des concuſfions, &-des voleries,appellez & toceuez",
            "deas",
            "Eſtrangers au milieude vos entrailles pour vous y rongerle",
            "cœur & le foye.",
            "Enfin(coutinua ce Genie par ces Limbes) ont paſſéM",
            "E oas pvica mEe 1rI. Et principalement lesCar:",
            "dinaux, qui par l’Eelat de leur condition onr voulu perſua",
            "der aux Peuples qu’ils eſtoient de ſuffiſa nctiſſimes Minſîtres",
            "dEſta, pendant que par des precepees du Machiauelliſme"
        ],
        [
            "s fourbesinſolentes, & des Tyranies intolerables",
            "s dans les ſources de l’Eafance & de l’erreur, ils ren",
            "ient les Thrô̂nes des Princes, eſtouffoient l’amour des",
            ",„ anœant iſſoient la liberté des Peuples, & mettoiene",
            "es membres de la Monarchie dans cettshorrible po",
            "de coofuſion que tu remarqueras es Ftance,ſi toſt que",
            "as ſorty deces lieux.",
            "demanday la deſſus au Genie, s’il n’y auoit point de",
            "nens particuliers & des gauſſeries extraordinaires pour",
            "eſſieurs les Eminentiſſimes, puiſque le chaſtiment",
            "eſtre proaportionné au domerte, & que ces Meſſieurs",
            "imonirs, ie veux dire les Timoniers, ayaas par le de",
            "de leur Boſſole, ie veux dire par vne malice ignorante,",
            "né ſur le banc,heurté au rocher, i’enteds, briſé le corps",
            "oſtre Vaiſſeau, à la ruine de cent mille ames qui y ſont",
            "ar quées, il ſembloit eſtre iuſte que le Pilote, ſur la ſuf.",
            "ce duquel le Capitaine &e les paſſagers s’eſtoient aſſeu",
            "le leurs Fortunes, fut traité d’vne ſorte de rigueur plus",
            "ere que les autres.",
            "’en doute pas, dit le Genie, & tu le pourras veoir quand",
            "aſſeras aux Enfors, où̀ tu trouueras des Chaſtillons, &",
            "ſoana, Pelué, Balué, & quantité d’autres ccommo",
            "tout de roy: Mais pour ici, il n’y a que des Vierges, de",
            "oüillie, & des ſobriquets pendant les 2; iours qu’ilsy",
            "t arreſtez, par ce que ceux du 2 eftage, & du 5 quis",
            "Ient iamais aux Enfers, deſcendent ici bas pour en faire",
            "r ioüet, n’aiant autre choſe à quoi s’occuper: En la meſ",
            "ſaçon queles Heros des Champs Eliſées viennent quel",
            "esfois aua & au3 eſtag poury prendre le duertiſſemẽt.",
            "Ie m’anquisdu GenieQui eſtot au & au eſtage? Au",
            "dt le Genie,ſone les Roix, les Princes & des Empereurs,",
            "i part trop de bonté, creduliré, ionocence ou peu de ſoin",
            "s affaires, ont laiſſé écoruer leurs Eftats, ou mal-traitter",
            "urs ſubietspat leurs Miniſtees: Et au ſont les Fauoris.",
            "les Miniſtres bies intentionnez, qui ont fair desfautes",
            "enfans dans les traittez, & l’adminiftrat ion des affaires,",
            "us De lepublic nsalſê merts. Equis s’il y auoit des femmes"
        ],
        [
            "4",
            "au 2 & au 3 eſtage, ſl répondit qu’elles y eſtoient claiſs",
            "mées, parce qu’elles ſont ordinairerment, At Damones,as;",
            "Angeli. Mais, me dir le Genie, tu auras le plaiſir de tout voir,.",
            "& d’entendre les beaux noms de tous ces Mefſiaurs & Mes",
            "Dames.",
            "l’eus encore la eurioſité de l’iuterrogerſur M. le Coadiul",
            "teur,s’il eſtoit attendu dãs quelqu’vn de ces Limbes. LeCoe",
            "nie tirant vn profond loupir du creux de ſapoictrine, Nous",
            "’auons pas, me dit-il, Philocelte, ce que nous voudrions",
            "bien auoir. Et quoi Monſieur ? Ce ſçauoir Propheique qui",
            "aſſeure de l’aduenir comne s’il eſtoit preſent:Ces connoiſ",
            "ſances ſont reſeruées à celui en preſence duquel les mille",
            "ans ne ſont qu’vn iour, i’entends vn ioar d’auiourd’hui, qui",
            "ne ſouffre point d’hier, ni de domain: Les noſtres ne ſont",
            "que Coniecturales, & nous ne deſcouurõs les deftinées que",
            "par le temperament, l’education, les couſtumes & les aſ",
            "pects ou aſcendant des Planetes-en la naiſſance: Et tot",
            "cela ineline bien, mais il ne produit pas l’infaillible Tou",
            "tefois pour te contenter, ie te dirai ſur ta demade que nous",
            "auons peu,’ ou point d’eſperance de voir iamais dans ces",
            "lieux, celui que tu nous nomme: Premierement il eſt de la",
            "ſemence desHeos, dont l’integrité, Conme le Genie vou",
            "lit-enfler deheau diſcours, Nous fuſnses incetrompls",
            "arvne grãide huée qut ſe leux dans le Limbe des ſortme,",
            "Hos: l’arriee du-ile du Mareſchal’qui auoit fait l’ffieil à la",
            "ainco proceſſion du Cardinial Maarin; Ie courus vaoir que c’e.",
            "ſtoit, & d’abord i’eus ben de la peino a lereconnoiſtre, pas",
            "ca qu’il eſtott deſia fait con’vnlCarefhcopropauar, baee",
            "bouillé de llie iuſqu’auxre;llesale m’enaisdes Dieu",
            "Penates, à̀ quoſl eto dahné, &il medirentjaiuferss",
            "Et ſi toſt t era icy baptiſé tu le verras’artaclar: au cas",
            "quant dans le bas’eſtage de l’autre Limbe, & pus chaſler au",
            "S Mauri",
            "le ee grand Four de Reuerbereipar ce qu’it a ſait le Mararin pour",
            "oe one lenteine eeue e nſeue de elei leuons",
            "S René. ira autrefois vn bon *e enfant de ces Limb.",
            "2 E&TE.",
            "Ie te coupeme Le teur, lt mot à demny, pour te dire ſans parles",
            "que ie te garde des connieures pour le deſſert: Arends donc au prc",
            "aieriou la iuitte de cette piec qui te iendra de bons propo.."
        ]
    ]
}