{
    "entête": {
        "form": "vers",
        "genre": [
            "lamentation",
            "regrets"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-20",
            "@who": "AB"
        },
        "titre": "Les justes soupirs et pitoyables regrets des bons Anglois\n          sur la mort de très auguste et très redouté monarque Charles, roi de la Grande-Bretagne et\n          d'Hybernie, etc., lequel a été proditoirement décapité par quelques-uns de ses sujets\n          rebelles, devant son propre palais à Londres, composés premièrement en vers latins, et\n          depuis traduits en (vers) françois, par J. R .",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1790_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES IVSTES",
            "SOVPIRS",
            "ET PITOYABLES",
            "REGRETS DES BONS ANGLOIS,",
            "SVR LA MORTDE TRES AVGVSTE",
            "& tres-redouté Monarque Charles Roy de la grande",
            "Bretagne, & d’Hybernie, &c. lequel a eſté proditoire",
            "ment decapite par quelques vns de ſes ſujets rebelles,",
            "deuant ſon propre Palais à Londres.",
            "Compoſez premierement en vers Latins, & depuis",
            "ts en François par I.R.",
            "A PARIS,.",
            "Chez Guillaume Saſſier, Imprimeur & Libraire",
            "ordinaire du Roy, ruë des Cordiers, proche",
            "Sorbone, aux deux Tourterelles.",
            "M. DC. XXXXIX.",
            "Auec Permißion."
        ],
        [
            "Iamais ſur l’innocent leur poitrine affamée",
            "Ne vomit la rigueur quand ils l’ont conſommée.",
            "Ceux à qui de ſon ſang vn Heros glorleux",
            "Fit rougir le premier & la gorge & les yeux",
            "( Cet Heros ſi puiſlant, de qui nous deuons croire",
            "Qu’il eſtoit de ſon temps le miracle & la gloire.",
            "Ces ḿchans puis apres jetterent leur fureur",
            "Deſſns vn Gaad Ponife, en ſuçant par horreur",
            "Le ſang de ce Prelat ( car leur eſprit auare",
            "Ne porte aucun reſpect à Ccoſſe ny Thiare )",
            "Et ce Preſtre ſacre ſeruit injuſtement",
            "De victime aà l’Aurel au lieu d’vn ornement.",
            "Apres cela, crois-tu que cette procedure",
            "De ces gens enagez change enfin de nature?",
            "Vn mal que l’on commence à commertre vne fois",
            "Eſt cauſe d’ordinaire & de deux & de trois,",
            "Car le peché qui n’a ny borne ny limite",
            "Eſt toijours preſt d’aller au panchant qui l’inuite.",
            "Le ſang de la Nobleſſe eſtant donc confondu",
            "A celuy d’vn Prelat, qu’auroient ils pretendu",
            "D’oreſnauat de faire & de hon & de juſte?",
            "C’eſt ainſi qu’vn chaſſenr premiercment ajuſte",
            "Proudcmment ſon appas, demeurant aſleuré",
            "Que le Lyon ſans doute en doit eſtre attiré;",
            "Ce fut ainſi que Pyrrhe au ranuage de Troye",
            "Par le ſang de ſon fils eut Priam pour ſa proye,",
            "Obligeant ce vieillar d à s’offrir libremen",
            "Par ſ foible deffence au creux du monument.",
            "Iamais homme à l’bord ne ſe rend bien farouche,",
            "La porre des Enſers auſſi toſt qu’on la touche",
            "Ne p ermet que l’on entre, & dés lé premier ſaut",
            "L’on ne force vn taillis quand il eſt vn peu haut.",
            "E fin on eſt venu dans le plus haut étage",
            "Du crime & du forfait, & jamais dauantage",
            "L’"
        ],
        [
            "4",
            "5",
            "L’enfer & ſes Demons ne ſçauroient ſuggerer",
            "Que ces mauuais deſſeins que l’on doit abhorrer,",
            "Et qui ſont condamnez par les loix de nature,",
            "Et rudement punis de la ſainte Ecriture.",
            "Ie penſe meſmement que ceux qui les ont faits",
            "N’approuueront jamais ces enormes forfaits.",
            "Mais ils les ont commis au temps que la lumiere",
            "Nous montre dedans l’air ſa beaute coutumiere,",
            "Et pourtant ils n’ont point de crainte que le Ciel",
            "Puniſſe juſtement cet acte eriminel,",
            "Et n’ont pourtant laiſſé de couper vne teſte",
            "Dont le ſacré depoſt a ſouffer la tempeſte,",
            "Comme ſi c’euſt eſté quelque traiſtre a la Loy;",
            "Beau Chef, qui fut celuy du Royaume & du Roy.",
            "Mais ie n’accuſe pas la nation entiere",
            "D’auoir executé cette acCtion fi noire,",
            "Ien’offenceray pas ceux qui ſont innocens",
            "Et ne me plaindrau d’eux par mes triſtes accens.",
            "Il me ſuffit aſſez d’aceuſer le coupable,",
            "Sans blaſimer vn eſprit qui n’en eſt pas capable.",
            "Le Peuple eſt celuy là, de qui le noir flambeau",
            "Paroiſſoit au deuat de ce Royal tombeau,",
            "Precedé des Soldats, farouche à l’ordinaire,",
            "Et qui faiſoit alors tout ce qu’il vouloit faire.",
            "Cette beſte à cent cheſs confeſſe ſon peché,",
            "Car leur main jufſqu’alors n’auoit jamais taché",
            "L’Angletcerre d’vn ſang ſi ſacré ny fi digne.",
            "Mais ie leur remettrois cette malice inſigne",
            "Beaucoupplus aiſement, s’ls pouuoient en effet",
            "Faire d’oreſnauant quelque pire forfait,",
            "C’eſt là le ſeul confort qu’ils ont en cette affaire",
            "De confeſſer vrayment qu’ils ne ſç̧auroient pis faire.",
            "ls peuuent maintenant demeurer aſſeurez",
            "Et projetter toûjours ces deſſeins conſpirez,",
            "Quoy qu’ils veuillent former des projets plus horribles",
            "Ils paroiſtront toujours plus doux & moins terribles.",
            "B"
        ],
        [
            "6",
            "Ile ont vrayment ſenty le digne châtiment",
            "Qe leur enorme fait meritejuſtement,",
            "Et ſi jamais le Ciela puny quelques ames,",
            "Ils ſont accoûtumez aà̀ reſſentir les flames,",
            "Car au ſond de l Enfer ayant des-ja leurs pas",
            "Ils n’apprehendent plus qu’on les jette plus bas.",
            "Meſurez donc les Rois au tranchant de l’épée,",
            "Que comme des pauots leur teſte ſoit coupée,",
            "Tranchez auec la faux le peuple à grand foiſon",
            "Comme on feroit le foin dans la bonne ſaiſon,",
            "Vous qui faites métier de nous montrer la voye",
            "Par ou la piereé dans le Ciel nous conuoye,",
            "Que voſtre boucherie & la main du bourreau",
            "Faſſe tomber nos Roys dans le creux du tombeau;",
            "Celuy qui craint le Ciel & luy fait ſa priere",
            "S’il n’eſt rouge de ſang n’aille point dans la biere,",
            "Que l’Angleterre trempe en la meſme couleur,",
            "Que la mer nous preſage vn ſemblable mal-heur,",
            "Et répendant ſes flots par tout ſur le riuage",
            "Qu’elle nous faſſe voir quelque ſanglant orage,",
            "Allez dans les ſaints lieux, approchez des Autels",
            "Et des Temples ſacrez, & qu’ils vous ſoient fait tels,",
            "Qu’eſtans baſtis pour Dieu vous les rendiés infames,",
            "Vous ne ferés pourtant, ô! malheureuſes ames,",
            "Vous ne ferés pourtant qu’vn neant &, qu’vn rien,",
            "Car à la verité, ſi vous le prenés bien",
            "Vous n’artriuez jamais au poinct de voſtre affaire,",
            "Et ne paracheuez ce que vous voulez faire,",
            "Ie vous dis que jamais, ô̂! cruels aſſaſſins,",
            "Vous ne pouuez entiers acheuer vos deſſeins,",
            "Car il eſt impoſſible à vos cœurs deteſtables",
            "De paſſer plus auant pour vous rendre coupables.",
            "Apres donc quel bon greé pourra-t’on vous auoir,",
            "Ou quelle force enfin aura voſtre pouuoir?",
            "Iamais, jamais aucun pour en tirer l’vſure",
            "N’a commis des pechez à ſi bonne meſure,"
        ],
        [
            "4",
            "Et qu’aun la vertu içaura votre renom.",
            "Ce qui par cy-deuant auoit eu l’appaſencé",
            "D’vne ferocité ne ſera que clemence,",
            "Et la rage & l’horreur qui tenoient les eſprits",
            "Pour vne pieté maintenœnt ſeront pris.",
            "Les fraudes, les larcins, los meurtres, les parjures",
            "Ne ſeront eſtimez pour eſtre des injures,",
            "Mais bien on les tiendra pour de belles vertus,",
            "Ou du manteau du mal ne ſeront plus veſtus.",
            "Voyez vn peu combien vous euſtes de’pradence:",
            "Puis que tout meéchant crime immolle voſtre offence,",
            "Et combien furent ſaints Neron & Buſiris",
            "Catilina, Ceregue, & tous ceux d’vn tel pris,",
            "Dont les temps à venir pourront chômer la feſte",
            "Et les placer au rang de la troupe celeſte.",
            "Deux beaux titres d’honneur éleuent les tyrans,",
            "Titres qu’on doit écrire aux liures deuorans",
            "Des enfers, que Farfax, ( dont l’injuſte courage",
            "Iette contre nos Roys ſa fureur & ſa rage)",
            "Receura quelque jour, pour auoir attenté",
            "De fouler tous les Saints, & la Diuinité.",
            "Celuy qui fit icy toute ſorte de crime",
            "Sous le maſque fardé d’vn eculte legitime,",
            "Cromel eſt en ce lieu, le cruel auorton,",
            "Qui naſquit autrefois des filles de Pluron:",
            "Ne parle plus jamais, puiſſante Renommée,",
            "Des miracles ſi grands dont l’Egypte eſtimé́e",
            "Fut celebre autrefois, & changeant de diſcours",
            "Entretiens les mortels du crime de nos jours."
        ],
        [
            "p",
            "L",
            "E D",
            "T 7",
            "DV MESME ROY",
            "CHARLES.",
            "HAR LES repoſeicy, de qui l’on peut douter",
            "il eſt ou plus hieureux, ou bien s’iſdoit portes",
            "ßAuoc plus de raiſon le titre & l’auantage",
            "Dy le plus pieux qui veſcuſt en ſonage;",
            "Qui fut auſſi pourueu de telle probité",
            "De vertu, de douceur, de ſainte pieté,",
            "Qu’il paſſa de bien loin ceux qui l’auoient fait naiſfte",
            "En ces helles vertus, & s’y rendit bon maiſtre.",
            "A qui pourtant auſſi ſuruint tant de malheurs,",
            "Tant de mauuais ſuccés & de fauſſes couleurs",
            "Pour luy donner la mort, que fans doute on peut dire",
            "Qu’il les ſurpaſſa tous en ce piteux martyre.",
            "Cette mort deplorable a tant volé par tout",
            "Qu’on la ſçait ſur la terre à l’vn & l’autre bout,",
            "Et parut ſi cruelle aux yeux de tout le monde,",
            "Qu’elle montre par tout ſur la terte & ſur l’onde,",
            "Que ſa vie & ſa mort font voir en verité́",
            "Qu’il eſt dedans le Ciel vne diuinité.",
            "O ne traitteroit pas d’autre ſorte vn Athée,",
            "Et ſa mort autrement ne ſeroit arreſtée,",
            "Que celle de ce Roy l’a fait injuſtemeut",
            "Aller deuant ſon jour dedans le monument.",
            "Le cercueil de ce Prince à haute voix publie",
            "Qu’au declin de ce tout Dieu doit juger ta vie,",
            "Deu qui promet aux bons de les placer yn jour",
            "Pour les recompenfer, au celeſte ſejour.",
            "Au contraire aux meéchans contre qui la fortune",
            "N’a"
        ],
        [
            "Leur tourment eternel ne ſeraracourcy.",
            "Car ſi l’homme de bien ſouffre tant ſur la terre",
            "Que toue luy ſoit faſcheux, & luy liure la guerre,",
            "Il eſt bien raiſonnable auſſi d’autre coſté",
            "Que par la main du Ciel ſon mal luy ſoit oſté,",
            "Et qu’il ait plus de bien qu’il n’a ſouffert de peine.",
            "Mais, las!ſi c’eſt che nous vne raiſon humaine",
            "Que l’homme ſacrilege offence impunément",
            "La juſtice du Ciel, ie penſe aſſeurement",
            "Qu’il eſt bien à propos & plus que neceſſaire,",
            "Qu’il porte ailleurs le mal de ce cuiſant vlcere.",
            "Traiſtre, écoute la voix de Charles qui te dit,",
            "Mon ſang crie, & recrie, é́coute- le maudit,",
            "Si en quelque façon ton eſprit donne place",
            "Au ſouuenir de Dieu, ie t’adjure de grace,",
            "De te reſſouuenir quelque peu de ton Roy,",
            "Et de ne perdre pas la memoire de moy.",
            "Et toy qui lis cecy graué dans vne pierre",
            "Si tu es vn Athée écoute ma priere,",
            "Et changeant tout dvn coup de croyance & de loy",
            "Plus Chreſtien & plus ſaint retourne t’en chez toy.",
            "âa’ s û, Ah’A hôA â",
            "ND DT A",
            "AVTRE EPITAPHE",
            "1M E11J",
            "1 1 -",
            "r",
            "DV MESME ROY",
            "E",
            "L",
            "CHARLE S.",
            "rend ſon repos ( ſi ce n’eſt que peut eſtre",
            "Sll lee CQuelques ſujets muuins ne l’ ’peſehet dy efre",
            ", J A Et que ſes os poſez dedns ce monument",
            "éû Ne ſoiẽt point épelché́s d’y coucher doucemẽt)",
            "C"
        ],
        [
            "L, s s as„2 ,,",
            "N’ a point jetté ſon corps ſous le bec aceré",
            "Des chiens & des oyſeaux pour eſtre deuoré)",
            "Carles repoſe icy doux & juſte Monarque",
            "Dont la religion ne craignit point la Parque,",
            "Qui fut doux à ſon peuple & luy ſeruit d’honneur,",
            "Et oqui le deffendant luy cauſa tout bonheur.",
            "Son corps eſt en ce lieu, mais ſon ame eſt entré̂e",
            "Parmy les demy-Dieux dans le Ciel empirée,",
            "Si qu’ayant merité d’y trouuer vn beau rang",
            "Elle y paroiſt encor toute rouge deſang.",
            "Veux.-tu ſç̧auoir pourquoy l’agreable rouſée",
            "De ſon ſang innocent a la terre arrouſée?",
            "Pour des crimes fort grands qui l’aoient engagé,",
            "Dans ſon propre Par quet luy meſme il s’eſt jugé,",
            "( Car j’eſtime vrayment qu’il n’eſt pas legitime",
            "Qu’vn Roy deuant aucun réponde de ſon crime,",
            "Cependant que ſon peuple eſt couuert de ſon bras,",
            "Et que comme vn vray Prince il gouuerne icy-bas)",
            "Des crimes, mais plû̂toſt vn ſeul crime l’engage,",
            "Et s’il eſt appelle pour montrer ſon outrage,",
            "Ie ne trouue qu’vn point qui le rend criminel,",
            "C’eſt que pour ſes ſujets il parut toû̂jours tel",
            "Que doit paroiſtre vn Roy qui cherit ſa Patrie,",
            "Et qui pour la garder luy conſacre ſa vie.",
            "Ce fut en droite ligne auſſi qu’il poſſeda",
            "La terre des Anglois, & qu’ily commanda,",
            "Et la force qu’il eut dans ſa dextre Royale",
            "Venoit de ſes ayeuls, & ne fut point fatale.",
            "Mais ceux qui contre luy rebellerent leurs mains",
            "Pnblient aujourd’huy deuant tous les humains,",
            "Qu’il n’eſtoit point beſoin pour condamner ce Prince",
            "D’antre choſe ſinon que dedans ſa Prouince",
            "Il commandoit au peuple & luy ſeruoit de chef,",
            "Et que c’eſtoit aſſés pour luy faire vn méchef,"
        ],
        [
            "aaa- -a",
            ",,,, ,gqs,,gs ſl, ,,a  s ,,,,,,",
            "Voulant que deſormais aucun Prince n’arriue",
            "A l’entiere puiſſance, & qu’il ne luy ſuruiue,",
            "Si fort & grand qu’il ſoit, en qualité de Ry,",
            "Et parce qu’il oſt tel il porte deſſus ſoy",
            "La marque d’vn coupable, ainſi qu’en la Iudée",
            "Ieſus-Chtiſt autrefois eut ſa cauſe plaidée.",
            "laia rout beu, permere que ee erinineia",
            "Vous confeſſe aiſementtout lepeché qu’il a2,",
            "Le voicy deuant vountout abbatu de craint",
            "Qui vous dit ſon forfait ſans force & fans contrainte,",
            "Tout ce que nous tehoons des pares & de Diep",
            "Ne ſe cache jamais, & reluit en tout lioe,.",
            "A l’heure qu’il conſent d’auoir fait vne pffenſ",
            "Et que ſa bouche s’offre à parler ſa deffenſe,",
            "Eſperant que ſon chefdemeurant couronné",
            "Son diademe enfin luy ſeroit redonné,",
            "Vne étrange fureur bruyant comme tempeſte",
            "En vn moment ſoudain luy tomba ſur la teſte.",
            "C’eſt donc à ce coup- là qu’vn martyr genereux,",
            "Eſt contraint demourir par vn coup malheureux;",
            "Il ſera toû̂jours tel, ſi ce n’eſt qu’vn autre âge",
            "Contre le chef des Roys ne tourne enfin ſa rage.",
            "Cbarles ſe ſeruira pour purger ſon peché",
            "De ce que leſus-Chriſt ne fut meſme faſché",
            "De ſe voir eſtimé criminel de la ſorte,",
            "Luy qui eſt le vray Dieu, Roy du monde, & qui porte",
            "Le titre de Seigneur puiſſant & glorieux,",
            "Qui gouuerne du doigt & la terre & les Cieux,",
            "Qui fait agir enfin & mouuoir toute choſe,",
            "En trauaillant touûijours quand le monde repoſe.",
            "Sus donc mé́chant rebelle, vſe de ton pouuoir,",
            "Montrant aux Souuerains que contre ton deuoir",
            "Tu leur feras la guerre, & comme cette race",
            "Des Geants impudens montre-leur ton audace,",
            "Si tu veux acheuer ton deſſein commenceé,",
            "Viens deéfier le Ciel & le rends courroucé,"
        ],
        [
            "Mis ne ſçais u pas bien, parricide imhumain",
            "Quand on le fait mourir d’vne cruelle main,",
            "Que c’eſt vouiloir oſter à Dieu meſme la vie",
            "Si quelque homme mortel peut auoir cette enuie.",
            "Car cela nous ftvbir que Dieu peut bien ſouffrir,",
            "Par la meſme raiſon qu’on le faſſe moutir,",
            "Car il a mis ty les Roys pour ſon image,",
            "O! ohoſeinſuportable, ô!trop ſanglant outrage!",
            "Que te reſte-ilſ plus ſinon quece graud mone",
            "Qui vomit de la ’flame, & qul la jette à̀ mont,",
            "Te prepare vn fupplice en ſa flame enſoufrée,",
            "Pour chaſtier l’or gueil de ton ame engouffrée,",
            "Car ſuiuant ces Geans en leur ambition,",
            "Tu les dois ſuiure auſſidans lear punition.",
            "FIN."
        ]
    ]
}