{
    "entête": {
        "form": "prose",
        "genre": "rhétorique judiciaire",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-20",
            "@who": "AB"
        },
        "titre": "La justification du Parlement et de la ville de Paris\n          dans la prise des armes contre l'oppression et tyrannie du cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1796_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "3 1390",
            "A1o",
            "IVSTIFICATION",
            "DV PARLEMENT",
            "ET D E",
            "LA VILLE DE PARIS",
            "DANS LA PRISE DES ARMES;",
            "CONTRE L’OPPRESSION",
            "& Tyrannie du Cardinal Mazarin.",
            "e",
            "os",
            "A PARIS,",
            "e’lvprimerie d’AEExADRE LESSELIN,",
            "rue leiile Bouclerie, pres le pont S. Mhel.",
            "e u",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "t",
            "’t ’’ fue",
            "LA IVSTIFICATION DV PARLE",
            "aene de la Vlle de Paris das l priſ des Arner;",
            "Conmre l’oppreſßion & yraanie du Cardinal Magarin.",
            "’ſ A deffence conre nos Ennemis, leſqu els par",
            "voye de fai & les Armes à la main, ſans au",
            "orié valable ny ſuee legirime ve ulent op",
            "primer noſtre liberré, nous oſter la vie, l’hoa",
            "neur & les biens. n’eſt as ſeulemnt permiſe,",
            "mais mmcommandee; Et c’eſt vne laſcheté honteuſo e",
            "puniſſable de ne pas repoufſer la force par la force, & de ne",
            "gos oppolier. ue vigourouſe reſiſtance à vne violence qi",
            "nous eſt faire, cett e maximte n’eſt pàs ſelenens fondſée",
            "dasledroit natutel & des gens, mnaimeſme dans le dro",
            "umain & diuin; C’eſt par ces raiſons que le arlements",
            "le eeuoſt des Marchands & Eſcheuins de la Villede Paris",
            "lnteuent, loſtienc& irſtifienclens deffenc dans la",
            "ptifc des At es, pour aſſourer leurs vies, lelrs familles, leuss",
            "ies,leus cepos, leur liberteé & celle de tous les François, &",
            "eoſeruet leur hoanneur contre les mauuais& pericieux deſ",
            "ſeãns du Cardinal Mazarin, lItalien Sicilien, né ſub;jet na",
            "uarel du Royd’Eſpagne, lequel abuſant daa none de l’au",
            "t hotié dela Reyne Regente ſe ſert de la plumne & du ſceau",
            "du oy, de ſes Finances & deſes trouppes,s pout opptier",
            "ſans caaſe, ſans uiet, ny raiſon legitime la liberté du Parle.",
            "ment & de la Ville de Paris; leur rauir la vie & les bens, &",
            "leur faire perdre l’honneur qu’ils ont touſiours ou, d’eſte",
            "let plus humbles, les plus idels & les plus affetionnez ſerui",
            "teurs du Roy, voulans les rendre eriminels de leze-Majeſté,",
            "en tpoſant fauſſement au Parlemenc, que dans les derni",
            "res occurrences il a choqué l’authorité Royale, entrepris",
            "ſur ſa mſſaace: Et àla Ville de Bars qlel le amamqué de",
            "reſpet œsuers leurs Bâajeſtez dansdes buuameuis qui ſeumt",
            "ruez pon l’nnmenmt de loieurn de Btauſſel &e",
            "Blaſmcny treßdigne Qficiersdu Palament.",
            "A i"
        ],
        [
            "A",
            "4p",
            "Pour iuſtifier de la raiſon de cette defence, il! faut ſe re",
            "’nettre en memoire, quo dans le conmecementdela’A.",
            "aarche Erancaiſe & preere race de nos Roys: Et- c’at",
            "e de le ue deuenene leſu nene n n e delne nee",
            "vne des Loix tondamenrales du Royaume, qu’ils n’ont pû",
            "bler les plus notables Perſonnages du Royaume laquelle",
            "aſſeblée a eu dés ce tenaps le nom de Parlementi Mas con",
            "me dans la troiſieſme race le Royaume a pris vne meilleure",
            "face, & a eu vne plus grande eſtend:ë; les affaires croiſſans",
            "& eſtanr neceſfaire de pouruor anx plus frequentes plaintes",
            "& diferends des Franç̧ois: Les oys onr tenuiaupres d’eu",
            "certain nobre des plas coaiiderables d oy aume pout",
            "rendre laiuſtice à leurs S.bjecs, lequel a retenu le no de",
            "Parlement, & a fait ſa teſidence aupres d leurs penſonues",
            "iſques anregne de Lo ys dixieſme, dit Hurin, qui eſtabli",
            "inſtitua le iege du l’arlemen de France & Couc dg",
            "Pairs enla Ville de Paris.",
            "3",
            "Auparanant certe inſituion & depis. iufguesiau regdt",
            "du deffunt Roy Louys II. le Parleent ſiuuatat les bL oix",
            "iuſtes &e legirin:s de ſon eſtabliſſement, a touſiours eſt e",
            "poſſeſſin de prendre connoianc de taus les Edits, Da",
            "clarations, Ocdonnances. & volontez de nos Loys,tan",
            "pour le regard de la luſtice qu des Armes & Finances, pous",
            "les aceepter, refuſer, on receuoir.ausec telles condicionse",
            "moderations qu’iha iugé́ raſonnables, principalemcht. dant",
            "-letemps de lo minoate de nos Royx., pendan la aelle. les",
            "deſrdres ſont d’ordinaire ro liors plusrſſs etles os",
            "ront point enrepris de faire aucune lete de dciers fdr",
            "eurs Subjers, d’eſtablir aucun aouueau droi ct,ny rien irno!",
            "uer, qu’en vettu d’E dicts & D clatatous deue mieut Vei fiez",
            "dans le Cues. ſouuerainecs de ſooy iunme, auſquels lles",
            "nt touſiours eſté adreſſees piur en tonnoiſtre la luiſtice Dt",
            "ſorte qu’il dnt demeurer poir vneverité oonſante., qu’au",
            "cun noueau cliabliſement ne peut eſtre va!bemneu fait",
            "q’en verni d’Edicts ou Declarations receuës & approu",
            "bées pa les Cn pagnies ſouueraines du loyaume. La",
            "aiſon ds cetre oy eſté entn’aues, pn empeſthet",
            "que les Padrse de uos yts, pnrtez par leut paſſton &",
            "intereſt particulier, oit a un mauuais conſeil, ne hangent",
            "par"
        ],
        [
            "S1",
            "ee",
            "pat vne charge inupportable de leuées & impoſts ſur e pp",
            "peuple, ſous leur nos,leur domination douce & agreable",
            "en tirannie: car quoy qu’ils ayent eu quelqueſois deſſein",
            "d’apporter quelque violence à la liberté des ſuffrages du Par",
            "lement & chãager cetre forme eſtablie par les loix du Royau",
            "me, & que metmes pour y paruenir ils ayent fait mandr le",
            "Parlement par nos Roys pour luy dire de boucheleurasu",
            "tétions, & au’ils ayent cherché des moyens exraordinar es",
            "pout faire reuſſir de nouuelles leuées, neantmoins, ils n’ont",
            "pû donner aucune atteinte à leurs ſentimens, ny renuerfer",
            "vn eſtabliſſement ſi iuſte & raiſonnable. Le Parlement a eſté",
            "pareillement en poſſeſfion de repreſenter aux Roys les iu",
            "ſtes plaintes de tous les Eſtats & Curps du Royame par des",
            "humbles emonſtrances, auſquels ils ont touſiours fait rai",
            "ſon. Il eſt encores à obſeruer que le Parlement n’eſt point",
            "obligé́ de deferer & n’a iamais deferé ny eu d’eſgard aux An",
            "reſts du Conſeil & Lettres de Cachet portant quelques O.",
            "donnances importantes à l’Eſtat: comme eſtant cette proece",
            "dure contraire aux Loix fondamentales du Royaume, à",
            "l’ordre ancien de France & aux Ordonnances. Et aupaia",
            "uant le regne du deffunét Roy les peuples n’on iamais ſouf",
            "fert aucunes leées de deniers eſtablis-par Arreſt duCanſeil!",
            "Mais au commencement de ſon regne & pendant a min.",
            "rité, le feuMarauis d’Ancre, duquel la rmemoire a-eſté con",
            "damnée par le Parlement, & doit eſtre en abominarion à",
            "toue la France: Cer Iralien qui n’auoit aucuns biens de paiſ",
            "fanoe, hrulant d’vne couoiiſe lItalienne, n’a pas ſeulemen",
            "fous le cre lit & faueur de la deff ncte Reyne Marie de M.",
            "dicis Mre du deffunct Roy & Regente en France, eſpuiſé",
            "vne bonne partie des Finances qe le bon meſnage d’Henry",
            "quatrieſm auni amaſſé dns le Chaſteau de la Baſtille, fais",
            "gmentetr las leuées onlnaires de deniers, en eſtabſir d",
            "uounelies par des voyes extraor dinaircs qu’il a appliquées à",
            "fn ptfis pa des Comprans: Mais encnres ſçahant que le",
            "I’arlement, pour ſon denoir, vouloit prendre connoiſſanc",
            "des deſordres qui s’eſtient ormez dans l’Bſtat par ſa mau",
            "uaiſe conduire. ll a oſé entreprendre ſut ſa librté & fian",
            "chiſe en tirane les plusaſf. tonnez de leurs Corps au bie",
            "puhlic de l’exerece ordinaite de lers chage:.",
            "B"
        ],
        [
            "S Ce mal n’a pas pés fin par la ân malheareuſe de la vle da",
            "Marquis d’Ancre, mais il s’eſt b: aucoûp augmene du temps",
            "de ce fameux fauory le de ffunct Cardinal de Richelieu, du",
            "quel la memoire dit cſtre en horreur à rous les gens de bien,",
            "cet homme ambiieux, iuſques a prerendre à vne Couronne",
            "delaquelleil eſtoiu né ſubjet naturel, ce Cadet de maiſor, de",
            "-Gentil-homme deuenu uc & Pai de France, grand Mai",
            "ſtre & Surintendant general de la Nauigarion & commerce",
            "de France, Lieutenant general pour le Roy en Bretagne,",
            "ayant ſouſtenu ſoubs vn nouueau nom de vanité de pemier",
            "Miniſtre d’Eſtat, ſa fortune contre les efforts iſles & legi",
            "cimes de la deffuncte Reyne ſa Maiſtreſſe & bien- fiatrice,",
            "&c",
            "des Prnces du Sang & plus granls du Royaume pour ren",
            "dre ſa aiſon, laquelle eltoit dans l’indience la plus illu",
            "ſtre-de la France en charges & qualite, & la plus",
            "puiiſſante",
            "en biens, meſmes pour paruenr au Gouuernemet abſolu",
            "du oyume, a fait enrcr la France dans vne guerre ouuer",
            "te cuntre l’Eſpagne, de laquelle nous ſecntons encores les in",
            "commoditez, & laquelle a produit noſtre preſente calamité,",
            "afin que par des leuées extraordinites & exceſſnes de d",
            "niors ſur les Subjets duRoy de toute ſorte de conditin, cau.",
            "ſées du pretexte de la guerre, deſquelles il a conſommé la",
            "plus grande partie par vn nombre infiny de Comprans,",
            "& par le moyen des contributions volontaires de tous les",
            "Monopoleurs de France, deſquels il a touſiours authoriſé les",
            "propoitions & proregé le party. Il fit vn fond prodigieux",
            "de deniers pour rendre vn fimple Fief, portant ce nom re.",
            "nommé de Richelieu de deux mil liures de rente, le ſeul",
            "gage des creantiers de ſa maiſon: Vn Chaſteau le plus ſu",
            "perbe baſtimaent de l’Europe, qui centient en ſoy les plus",
            "riches deſpouilles de la France, accompagné d’vne Ville",
            "portant le Tiltre de Duché-Pairserie, du reuenu de cent mil",
            "liures : laiſſar à ſes heritiers les Terres les plus Seigneurialles",
            "de France & du plus grand reuenu: Donner à ſes parens le",
            "moyen de poſſeder les plus hautes charges & les plus beaux",
            "biens du Royaume, meſme à vne vefue ſa here iepce, de",
            "laquelle le nom et ſi connu dans lHiſtoire, pour auoir eſté́",
            "fait l’obiet de l’mour conjugal de nos Princes du Sang,",
            "meſmes de nos Roys, le ſcandale du public & la cauſe de nos"
        ],
        [
            "7",
            "&s",
            "iuiions inteltiues, de eſluer iuſques à la epaſi de Du",
            "cheſſe, & de ſaievn tieutnu de quatt cenrs nl liurs pa ;",
            "&le Parlement s’eſlant voulu oppolcer pou le denb de la",
            "charge à ſes leuées, l ne s’eſt as contentépar la frequen",
            "te preſenee du Roy au Palement de faire authoriſer ſes nou",
            "uelles impoſitions, mais il s’eſt encor eſtudié àoppimer ſa",
            "liberté & aneançir ſon authorite, non ſeulement en eſtabliſ",
            "ſant de nouueaux droits & leues par des Arreſts du Con",
            "ſeil contre les fornmes du Royaume & O donnances des",
            "Roys, & en luy olant ia connoiſſance par, yn ardre npu",
            "eau conrare aux.Loix fonlamenrales de l’Eſta & no",
            "anuais vſité en France de pluſieuts Deçlararions portant",
            "ſes leuées de deniers, laquelle leur appattenoit narurellemét",
            "& l’atrribuant au Conſeil, mais encores en jnterdiſant des",
            "-Claanres enieres Au Parſment & ſlojgnant de ce",
            "Vlle de Parls plufiours, deſes Officiers, memes des Preſi",
            "dons au Mortiter , eux qu’il a crû eſtre les plus paſſionnez",
            "Stuiteurs du Roy & Ennemis de ſon oppreſſion. Le Pat.",
            "enenr a diſfimulé ce diuertiſſenent des Finances du Roy,",
            "aes attenrtats conre ſon autborité, cetre atteinre contre ſes",
            "Priuileges, Liberte & Franhiſes, ’iniure qui a eſté faite",
            "àſas membres & Officiers, craignant queſon reſſenrimen",
            "dans va temps de Guerre ne luy donnaſt ſujet de luy faire",
            "des reproches de quelques mauuais éuenemens arriuez pour",
            "auoir eapeſché la leuée de quelques deniers ſuppoſez neceſ",
            "ſaires pous les deſpences de la Guerre, ne fiſt naiſtre l’oc",
            "çaſion d’vn plus granddeſordre; Mais ſon decez eſtant arri",
            "ué auecvn tel bon-heur pour luy & ſes parens, qu’au lieu que",
            "le Parlement deuoit condamner la memoire de cet Eminen",
            "tiſſime hypocrite, bien plus iuſtemẽët qu’il n’a fait celle du dé",
            "funt Marquis d’Anere, pour auoir volé à la-France plus de",
            "deux cens millions tant pour luy que pour ſes parents, ſans",
            "y comprendre l’entretiecn ordinaite de ſa Maiſon par chacun",
            "an qui ſurpaſſoit celuy du Roy; Faire le procez à ſon corps",
            "mort, & ſe vanger ſuar les biens qu’il a laiſſez auec telle ſeue",
            "rité que la poſterité en euſt parĺ auec eſtonnement, pour",
            "pprendre à des Fauoris à ne plus vſurper inſplemét l’au",
            "thorté Ryal, & partageaue luy ſa puiſſance pour met",
            "reſes legiimes Subjots dans oppreſſion & le Royaume"
        ],
        [
            "S",
            "erproye. Nenrmoins il ne s’eſt pû deffendre d’aſfater adx",
            "honneurs Funebres que quelques maximes d’Eſtat luy ont",
            "fait rendre. Toute la France s’eſt conſolée dans ſon mal",
            "dns l’attente d’vn meeür Gouuernement & du ſoulage",
            "ment du peiple qu’ellea eſtimé que ſa mort apporteroit.",
            "Le decez du défunt Rom a yant ſuiuy celury duCardinal,de",
            "Richelieu on a eſperé u bon natudrel de la Reyne vn reſta.",
            "bliſſement de toutes choſes dans ſon ptenier eſtat : On acr",
            "qu’elle ſeroit bien aiſe que le Parlement repriſt ſon ancienne",
            "aurhoritépendaht ſa Regéce, qu’elle ne ſoufriroit iamais los",
            "deſordres qu’auoit canſévn Fauory ambitieux & remply de",
            "eomioſtiſe; Enfin qu’ele n’authoriſeroit pas les actions",
            "qu’elle auoit blaſmées pendant le Gouuernremét du deffunél",
            "Cardinal, mais ſur touc qu’elle ne conſentiroit iamais qu’v",
            "nouueau Minſſtre d’Eſtat ptt ſoubs la ogetce le pouuor",
            "qu’auoit vſurpé le défunét Cardinal, aaec lquet il- auoit i",
            "ardiment & inſolemment enerepris ſa perſecutioa. de",
            "font les raiſons qui l’ont porté à defferer à elle ſend.",
            "le la Regence abſoluë u Royaume que le feu Roy luy",
            "auoit donnée, limitée & condltionée, mais il s’eſt rou",
            "ué trormpé dans ces eſperances: Car ds’eſt rencdotré bue",
            "Cardinal azarin, plus fourbe que le defunt Cabal,",
            "abuſant de la confiance que la Reyne prend en luy; Cét",
            "Eſftranger, que la trahiſon a eleué à la dgoite de Catdinal,",
            "& qui nous a eſté laiſſé par le deffnct Cardinal, pour con",
            "ferer ſa famille en ſes biens & honneurs, & acheuer laruyse",
            "de la France: Marchant ſur ſes pas & ſuiuant fes deſeius,",
            "poité d’vne meſime anbition pur luy en’ſes parens,& d’iae",
            "plus ardente cotioitiſe, apres s’ſtre empaté́ de la perſonnd",
            "du Roy, ſous vn nouueau Titre d’Irtedant de l’education",
            "R oyale; N’a fias ſenlement diert yles deniers publicspas",
            "vſage des Comptans pour les emplovet à ſon profit & ce",
            "luy deſes’ parens, tant en ltalſie qu’en France: Mais encnre5",
            "por fiire verifier au Parlement plhuſieurs grandes lſtes d’E.",
            "aits Deluarnaions, a la ſule & opreſnon de ousle.",
            "Shjers du Rof; Il nes’éeſt pas coatenté ôda faire enloner d",
            "i Vrlle-dePaſs les Pteſidens Gayen & Bareon au dernie?",
            "deſquiels il fiitt paſſer les Monts, e-que pas vn autre au",
            "parauant duy n’auoit entrepris ) Qui ſont deaedez , non ſans",
            "ſoupçon"
        ],
        [
            "9",
            "ſopgon-d’unemore aduancée -par poiſon: Mais encos il a",
            "f venit leu fols le Roy mineur au Parlement, pour pat",
            "loſeneeolt dleauuor reer, & quoy qui 416",
            "ou droit de s’oppoſerà ſes venu&s & enleuements, & u’en",
            "peſcher l’eff. t derels Edcts & Declararions: neantmoi ns",
            "la cnſiderarion d la Guerre a eneor empeſché́ qu’il ne ſe",
            "ſoir opnoſe à des entrepriſes ſi preiudiciableà l’honneur du",
            "Ruy, à̀ la liberté des Cours Souueraines & bien de tout le",
            "R oyaume, dans l’eſperance d’vne prochaine Paix, laquelle",
            "reſtablirot l’ardre dns ’ſtat, & ſoulagerit la miiere du",
            "peuple, de laquelle le Cardinal Mazrin a touſioors entre",
            "enu l Parlement & toute la France; Mais voyant que le",
            "maôs’augmentoit, qu’il entrerenit la Guerre par ſes inu i",
            "gues au lieu d’auancer la Paix, Que les deniers q’on leuoit",
            "dur le peuple n’eſtoient point employez au fait de la Guerre",
            "mais tournoient à ſa ſeule vulite.par le moyen de ſes Com",
            "prans; Que le pouple ne pouuoit plus fupportee les grandes",
            "oarges des Tailles & lnpoſitions, deſqelles il eſtoit oppri",
            "mé;, Qu’il vouloir deſpouiller tous les Officters de France,",
            "neſmes ceux des Cours Souueraines de leurs biens en leut",
            "oſtans leurs gages; Qu’on refuſoit meſaes de leur en don",
            "ner quelque portion pur leursaliments ;Que les Tailles",
            "eſtoient tmbćes en party contie l’ordre preſcript par les",
            "edonnauces e les Loix du Royaume; ſQue par ce moyen",
            "elles ſe leuoient auec des riguers inſupportables & des frais",
            "eceſſifs; Que les Tratians auoient auancez deux anné́es",
            "& plus du reuenu du Roy, deſquelles auances il auoit ab",
            "ſorbé la plus grande partiec; Qu’il choquoit continuel lemẽt",
            "-l’authot isé, liberté & priuilege du Parlement par des At reſts",
            "du Conſeil & autres nommez du Conſcil d’enhaut, deſquels",
            "il ſe ſeruoit pour l’oppreſſion du peuple; Que les Baux des",
            "Femes du Roy & les Traittez des parties qui ſe faiſoient au",
            "Conſeil n’alloient pas à leur iufſte prix & valeur, à cauſe des",
            "grandes ſommes de deniers qu’il tiroit des Fermiers & gens",
            "d’affaires lors de l’adiudication deſdits Baux & Traittez, à̀ la",
            "charge deſquels ils s’adiugeoient, & du tribut Annuel qu’il",
            "iroit d’eux pour la faueur de ſa protection, & que paree",
            "aoye par des voyes illieites, il faiſoit de grands fonds da",
            "deniers ou pteludice des Finances du Roy & de la choſ pu"
        ],
        [
            "AN",
            "llque; Enfin que toute la France eſtoit à la- veille d’vne ry",
            "ne totalle & d’vn mal ſans remede, &e que ſon gopuucrne,",
            "ment rendoit la domination du Roy, faſcheuſe & inſue",
            "porrable à ſes Subjers odieule aux Eſtrangers, rece",
            "uant de continuelles plaintes de tous les Corps & Eſtars",
            "de la France. ll eſt enfin reuenu de ſon aſſoupiſſement,.",
            "& ſe reſſouuenant du pouuoir que les Loix de ect Eſtat luy.",
            "donnoient, duquel il ſembloir auoir perdu la memoire,",
            "de ce quil deuoit au R oy & à ſonRoyaume dans ſa minorité,",
            "que par la diſpoſition de nos mœrs& couſtumes, il eſt tuteut.",
            "naturel de nosRoys, principalement pendãt le temps de leur",
            "minorité, & iugeant qu’vne plus grande tollerance le ron",
            "droit coupable enuers le oy deuenu majeur; It s’eſt ſenty",
            "obiigé de chercher les moyens conuenables pour remedier",
            "aux abus que l’ambition & l’auarice du Cardinal Mazarin a",
            "uoit formé dãas Eſtat.Et pout cet eftet s’eſtaã̃t vny aux autres",
            "CoursSouueraines, nonobſt ant l’exil de quel quene Officiens",
            "leſdies Cours à la ſollicitation du Cardinal Mazarin, & de",
            "tous les artifices imaginables pour l’empeſcher:; Et leurs De",
            "putez ayant trauaille enſemble vtilement aà la recherche de",
            "ces abus & au moyen de les corriger. e Cardnal Mazari",
            "ne pouuant ſouffrir cette reformation, laquelle luy oſtoi",
            "les moyens de continuer lepil’age des Finances du roy pas",
            "des Comptans, & rendoit le Mnopole ſons credit & exer",
            "cice, apres auoit entretenu le Parlement & les autres Cours",
            "Souueraines par des Conferences, pour eluder l’effect des",
            "propoſitions arreſtées par les Deputez, leſquelles ne conte",
            "noien que deux Chefs:Le ptemier, les inexecurions & con",
            "rauentions faites aux Ordonnances: Et le ſecond, des iu",
            "ſtes emonſtrances au roy & aà̀ la Reyne pourt le ſoulage",
            "ment de tous les Eſtats & Corps du oyaume. ll a fait venir",
            "le rrentieſme luillet dernier, pout vne rcoiſieſme fois, le oy",
            "mineur au Patlement, pour faire aurhoriſer par ſa prfence",
            "vne Declaranon pat luy dreſſée ſous le nom d roy,eorte",
            "nant quelques Chefs deſdites propoſitin: Mais la preſence",
            "du Roy l’ayant rendü ſuſpecte au l’arlement, puis qu’elle",
            "n’eſtmeceſſaire pour luy faire appr ouuer le. Edicts & Decla",
            "rations, leſquelles tendent au bien de la France & ſoulage",
            "ent de la miſere du peuple, & aynt eſté reconnu par la <pb",
            "n=\"12\"/>11",
            "eture d’icelle qu’elle n’eſtoit ſarisfacûtotre, nais captieuſe",
            "& pleline de: fraude,, conhe eſtant ſon ounrage , en ce que",
            "ſoulageant d’vn eoſté le peuple parla remile de quelque",
            "partie des Tilles, d’vn autre elle l’opprimoit dauantage en",
            "confirmant plutieuts droits non verfiez, & ſpeciallement",
            "des droicts d’Entrée ſur le Vin & autres Marchandiſes en",
            "rant dans la Ville de Paris & autres Villes du Royaume,ſe",
            "montant à de grandes ſommes, contre & au preiudice d’vn",
            "Arreſt rendu le o. dudit mois de Iuillet en la preſence de",
            "Monſieur le Duc d’Orleans, venu au Parlement de la part",
            "du Roy & de la Reyne, portant reuocation de tous les droits",
            "non verifiez, & entraures deſdits dtoits d’Entrée; Et qu’vn",
            "nouueau Tarif feroit ſait de tous les dr oits à prendreſur tou",
            "tes les Marchandiſes du Royaume: Enfin qu’elle n’apportoir",
            "pas tous les remedes necelaires aux deſordres preſens, ob",
            "ſeruez par les cahi:rs des Deputés des Cours Souueraines, ny",
            "le ſoula gemeẽt que le peuple e eſperoir, & qu’elle n’eſtoit le",
            "fruict eſperé & attendu des Conferences des Deputez des",
            "Cours Souueraines auec Monſieur le Dc d’Orleans’& les",
            "ptincipaux Offieiers du Conſeil: I! fuſt reſolu en la preſence",
            "de nondit Seigneur le Duc d’Orleans, Que ſuiuant ledit",
            "Arreſt du vingtieſm duidit mois deIuillet il ſeroir rocedé",
            "à vn nouueau Tarif; & que pour le compoſer Meſſieuirs de",
            "Brouſſel & Ferrand Conſellers du’arlement ſe tranſpor",
            "ter oient au Palais d’Orleans, où il a eſté trauaillé pluſieurs",
            "iour en la preſence de mondit Seigneur le Duc d’Otleans,",
            "Monſieur le Chancellier & r le Sunmntendant des Finan",
            "ces, Deputez de la Reyne pour vacqueràdreſſer ledr Tarif.",
            "M1s L DE v des Armé́es nous ayant donné vne ſi",
            "gnaié́e victoire ſur nos E nnemis, le Cardinal Mazarin au",
            "lieu de receuoir ce bien du Ciel auec des reconnoiſſances",
            "telles qu’il debuoir, & d s’en ſeruir por precurer le ſoula",
            "ge menr du peule. Ià s’aeſt ſerny poucfains eſclater ſa co",
            "lere contre le Palernee t elle ht a donné l.abardieſſds",
            "faire enleucr de la Vrlle de Paris pour vne ſeconde fois des",
            "Oſfieiers du Parleér: E entr’autres leſdit ierrs de Brouſ",
            "ſel & Blaſmeny, &en fairoproptrire qelques aurres; Mais",
            "e procodé dunuel il a vſé pour paruenir à cette propſ. tipt ié",
            "e enleueen uetite d’eſtre conider, & ous tappelle. la",
            "A"
        ],
        [
            "N.",
            "memoire des Trahîſons&t Veſpres Slcilienne. Sçachant que",
            "c’eſt la couſtume lots que nos Roys vont en l’Egſiſe de",
            "Noſtre Dame de Pl, pour rendre des actios de graces",
            "des victoires renaprté́es tur leurs Enneuis, de taire mo",
            "ur leurs paſſages routes les Compagnies des G rdes Fran.",
            "cciſes & Suiſſes en armes: Ila pris le iour deſtiné à ctce",
            "cereuonie pourle remercimnt enuers Dieu du gain d’une",
            "ſi grande batatle pur faite c xecuter cet enleuement po",
            "jecte; Cr ſe ſeruant de l’occation des Compagnies udes",
            "Gardes Francoiſes & Siuiſſes, leſquelles auoient occupé",
            "toates les places du paſſages du Roy de ſon Palas iuſ",
            "ques en l’Eglife d Noſtre Daime,; A pcine cette action",
            "de grace à laquelle le Parlement fut inuiré & aſſiſta, fur.",
            "lle acheuée le vinut ſixieſme du mois d’Ansnſt dernie,",
            "qu’an meſme moment faiſant. aduancer quelques ſoldats",
            "v rs les aduenuë̈s du logis de Monſieur de Beouſſel ſcirué",
            "aux enuirons de l’Egliſe de Noſtre- Dame, l’vn des plus ſa",
            "ges & des mieux intetionnez Conſellers de laCour poue",
            "le ſerûice du Roy & le bien public: l le fit enleuer aà mai",
            "armée de ſa maiſon, Monſier le Preſident de laſimeny,",
            "receut au meſme temps vn pareil tratemnt, & le moſi",
            "iour il fit xiler pluſieuss autres Oiciers de ce Corps par",
            "des Lertres de Cacher, Qe peut- on diré de certe action,",
            "ou pluſtoſt de cette lal heté, laquelle a changé le marin du",
            "dit iour dedié à vne raſioüiſſance publique en vn ſoïr de",
            "rriſteſſe & de pleurs Sinon que le Cardina Maza",
            "rin par vne trahiſon: ltalienne a changé vn Satrificc de",
            "loüange en vn Sacrifice ſanglant; s’eſt lieruy d’vne ſaincte",
            "aCtion pour violer la Foy publique pa tetny le luſtre d’vne",
            "iournée lorieuſe, change le trepos en trouble, la lumiere e",
            "tenebtes; Enfin qu’il a voulu imomoler aà ſa ureut des Ofi",
            "ciers du Parlemens comme des viimes.",
            "Dans cette occaſion laquelle eauſa en meſme temps vne",
            "pe eerr eſeiere eue",
            "émotion populaire les Habitans &e Bourgeois de la V’ille de",
            "pour s’oppoſer à vne vlolence ſi publique, qu’ils ſceurent n’a",
            "uoir eſté etecurée que par les Ordres du Cardinal Mazarin,",
            "yans eu raiſon de croire qu’on en vouloit à leut lberté́ puis",
            "qu’on attaquoit eelle du Parlement, & qu’an empriſonnoit",
            "les"
        ],
        [
            "13",
            "es plus gens debien de ce Corps, & ſes meilleurs Conci",
            "ons de ques ils einienr oolieeua de pren dne l ſruni o7",
            "par les raiſons d’amtí de voſinage,eles obligatiõs recẽ̃tes",
            "qu’ils auoient au Parlerment, pour auoir beaucoup trauaillé",
            "au ſoulagement patticulier de la Ville de Paris, par la reuo",
            "cation qu’il auoit procuré de pluſieurs taxes faites ſur la",
            "meilleure partie des Habitans de la Ville de Paris, à cauſe du",
            "Toiſé &de l’Abonement du domaine, & rendu l’accez d’icel.",
            "le libre à tous lesSubjets duR oy, que des taxes ſolidaires leux",
            "uoiéët intordit, & pluſieurs autres bõnes conſideratiõs pour",
            "leſeruice du Roy & bien del Eſtat; Ne arm o ns ils",
            "n’ont pris les Armes que pour empeſcherque cette é́motion",
            "populaire ne cauſaſt le pillage de la Ville de Paris, les Bu",
            "neaux des receptes du R oy, meſmes des maiſons des parti",
            "ſans, & de celle du Cardinal Mazarin. C aA R ce qui eſt ar",
            "iué en l’Hoſtel de Luynes, & ce qui s’eſt paſſé a l’eodroit de",
            "Monſieur le Chãcellier eſt deſaduoué de tous les DBourgeois",
            "& Habitans de la Ville deParis: Et comme cette émorion",
            "populaire a ceſſé par le retour de Meſfieurs de Brouſſel & de",
            "Blaſaeny &e des exilez accordez aux humbles prieres du",
            "Parlement, dans le meſme moment la Ville de Paris a poſé",
            "les Armes; Tout le monde a eſtimé que ce retour auoit paci",
            "fié toutes choſes: M 1s le Cardinal Mazarin ſe tenant",
            "offenſé, des ſeruices qu’auoit rendu au oy la Vlle de Pa",
            "is encette occaſion & à luy meſme; Pour ſe venger de l’in",
            "jure qu’il a crû luy auoir eſté faite par les vns & les autres,",
            "a fait ſortir precipitamment le R oy de ſa bonne Ville de",
            "Paris vn Dmanche treiſieſme iout de Septembre dernier.",
            "Ce depart precipité & inopiné ſuiuy de l’empriſonnement",
            "du ſieur Chauigny & de l’exil du ſieur Goulas, a donné vn",
            "nouueau ſujet au Parlerment de defiance des deſſeins du Car",
            "dinal Matarin: mais ce nouueau trouble ſuſcié par ſa mali",
            "ce s’eſt trouué auſſt-toſt appaiſé par l’entremle des Princes",
            "du Sans, auec leſlquels les Depuuez du Parlement eſtans de",
            "meré d’accord à ſainct Germainen Laye des articles d’vne",
            "oauelle Declaration conueabloà̀ la dgnit oyale à ſs"
        ],
        [
            "14",
            "bonté́ enuers ſes Subjets, & conforme aux propoſitions de",
            "toutes les Cours Souueraines, elle a eſté enuoyéau Parle",
            "ment, & verifieée auec vne ecclamation publique le vingt",
            "quatrieſme Oétobre dermierau grand contentement &ſatis",
            "faction de la Ville de Paris & de tou le Royaume, puis",
            "qu’outre le ſoulagement qu’elle a apporté à toure la France,",
            "elle a produit le retour du Roy en ſa bonne Ville de Paris,",
            "qui calma l pcrilleux orage dont l’Eſtat eſtoit deſlors me",
            "naceé.",
            "Tous les gens de bien ſe ſont perſuadez que ce retour, ſol",
            "licité meſme en apparence par le Cardinal Mazarin appor",
            "eroit le repos à toute la France, & principalementau Parle",
            "ent & à la Ville de Paris: Mais l’euenement a fait voir",
            "que le Cardinal Mazarin n’a conſenty aà ladite Declaration",
            "& au retour du Roy, que pour ptendre vne oecaſi plus",
            "fauorable à ſs deſſeins & au party des Monopoleurs; Qu’il",
            "n’eſt reueuu en certe Ville de Paris, que pour pendant le",
            "temps qu’il y a ſejourné, E sbr n LE n les eſprits des plus.",
            "fermes au ſeruice dn public, corrompre la fidelité des plus",
            "affecionnez S eruitenrs du Roy, diuiter les Oſficiers duPar",
            "lement entr’eux les autres Cours Souueraines d’auec le Par-",
            "lement, & negoter des intelligences ſeetcttes: Car en ſuit",
            "te de pluſieurs contrauentions faites à la Detlaration der",
            "niere par de nouuelles leuées ſur le peuple ſous pretexte d’e",
            "ſtapes, ſcachant que les Ennemis auoient mis leurs Troupes",
            "en quartier d’Hyuer.. Il a fait ſecrettement aduancr toures",
            "les Troupes de Flandre aux enuirons de la Ville de Paris; ll.",
            "en a meſme tiré d’ltalie & de Catalogne pour les faire ap",
            "procher de la Ville de Paris; Fait diſtribuer des deniers aux",
            "Officiers de guetre pout faire des recreuës; Fait enuoyer les",
            "Ordres de tenir leucs Trouppes preſtes. au premiet mande",
            "ment; Fait faire vn fonds de quatorze milfins pour le pa",
            "yement d’vne puiſſante armée; Et enfin voyant tous ſes",
            "deſſeins en eſtat de reuiſſi, outre au dernier point que la",
            "Chambre des Conaptes n’a pas voulu paſſer vne Declara",
            "ionportanr lereſtabliſſenaeac de’ſage des pſts’& aduaa <pb",
            "n=\"16\"/>.",
            "ces, laquelle eſtant verifiée lny euſt donné le moyen de tirer",
            "adeliuri en eonpuan dle ous les rTnnunns ie launeunt 6",
            "Royaume, & de porter la derniere main aux Finances du",
            "Roy pourt rendre l’anné́e malheureule par vn malheureux",
            "commencement; ll a enleué le Roy, ce ſacre depoſt misen",
            "tre ſes mains, & confié à ſes ſoins à deux heures apres minuit",
            "de ſa bonne Ville de Paris le ſixieſme du preſent mois de",
            "lanuier, & dans le meſme emps la Ville de Paris s’eſt trou",
            "uée inueſtie & enuironńe de gens de Guerre, les paſſages",
            "des viures occupez, la liberté́ des hmins oſtez, la ampa",
            "gne courue par des Caualiers qui ont traitté les Sbjets du",
            "Roy comme des rebelles, & plus mal que ne feroient les",
            "plus cruels & les plus declarez Ennemis de l’Eſtat: Cette",
            "nouuelle a ſurpris le l’arlement autant qu’on peut s’imagi",
            "ner, & ſur le lujet d’icelle, s’eſtant le melme iour exttaur.i",
            "nairement aſlemble, quoy qu’il euſt tont ſujet de croire que",
            "cet enlenment eſtoit vne declaration aſſez preciſe de la",
            "mauuaile volonté duCardinal Mazarin contre le ’arlement",
            "& la Ville, mais vn deſſein tout formé de la rine otale du",
            "Royaume ;Neantmonspout noe pas manquer de reſpect en",
            "uers leurs Majeſtez, & vſant de ſa pruce accouſtumée,",
            "ayant appris que le Cardinal Mazarin, pour couurir le crime",
            "de cet enleuement ſos le nom du Roy , auoit eſcrit aux Pre.",
            "uoſts des Marchands & Eſcheuns de la Vlle de Paris: Que",
            "les deſſeins d’aucuns Officiers du Par lement contre ſon ſer",
            "uice& meſme contre ſa perſonne pour la mettre entre les",
            "mains de ſes Ennemis auec leſquels il les accnſa d’auoir eu",
            "intelligence, l’auoient obligé de ſe tetirer de la Ville de Pa",
            "ris, quoy qu’ils ne deuſſent pont ſe mettre en pene de cette",
            "calomnie laquelle ſe deſtruit aſſez de ſey meſme; NeanT",
            "ns ils ont deputé le lendcmain ſeptieſme du preſent",
            "mois de Ianuier les Gens duoy vers leurs Majeſtez à ſaint",
            "Germain en Laye, pour ſçauoir de la Reynae les raiſns de",
            "l’ſloignement du Roy, & apprendre d’elle qui eſtoient les",
            "Offieiers du Parlement qui auoient eu de mauuais deſſens",
            "contre ſon ſeuice & ſa peſone pour leur eſtre fait & par"
        ],
        [
            "4",
            "16",
            "fait leur proez, l’aſſeurer des humibles ſeruics du Prle",
            "ment & de ſes obeiſſances, & la conjurer auec toutes les in",
            "ſtances poſſibles de ramener le Roy en ſa bonne Vule de",
            "Paris: Mais le procedé duquel l’on a vſé enuers eux auſquels",
            "on a refuſé toute audiance, meſmes comme aà des perſonnes",
            "priuées; le traittement inhunmaain qui leur aeſté fa t par les",
            "Ordres du Cardinal Mazarin, & l’enuoy par luy de certai",
            "nes lettres Patentes ſous le nom du Roy au Parlement pour",
            "la tranſlation d’iceluy en la ille de Montargis, ont fait con",
            "noiſtre que ce fpecieux, mais faux & ſuppoſé pretexte qui",
            "n’a imais eſté cru de perſonue du mõde, comme tro eſſol",
            "gné du ſens commun, eſtoit vne pure inuenton de l’eſprit",
            "malicieux du Cardinal Mazarin pour diuiſer le Par lement",
            "d’auec ſoy-meſme, jeter la diſcorde entre les Cours Souue",
            "raines, & ptincipalement entre le Parlement & la Ville de",
            "Pris, pour plus facilement les perdre eſtans ataquez diui",
            "ſément; Ce que voyant le Parl ment, & que le Cardinal",
            "Mazarin entreprenoit, non leulement tnr leur vie & liber",
            "té, mais encor ſur celle de la vlle de Paris ( laquelle eſt ecn",
            "ſa ſpeciale protect’on) qu’il aoit commence à vouloir op",
            "prmer par des Tas aites, à cauſe du Toi!é & de l’Abone",
            "ment du Domaine, pour en ſte acheur ſon deſſein d’aſſu",
            "jetir ſes Bourgeois à ſouffir toutes les impoſitions, leſ",
            "queclles ſont payées par les villes tail lables & Habitans",
            "du Plat-pais, veil lant pour ſa ſeureté & ſon ſalut, la",
            "quelle eſt la cauſe commune, elle luy a ordonné de pren",
            "dre les armes pour la garde de la ville, & pour s’ouurr les",
            "paſſages des viures, faire retirer les gens de guerre, leſquels",
            "en leur oſtant la commodité des viures veulent reduire le",
            "Parlement & la vil le de Patis aà racheprer leur vie, leur lber",
            "ué & le repos de leurs famlles, en liuran au Car dinal Maza",
            "rin les plus gens de bien d. Parlement & de la vſſle de Paris,",
            "les plus affectionnez & zelez ſerteurs du Roy, qu’il veur",
            "ſacrifier à ſa haine & coutoux comme des malheureuſes",
            "vVictimes.",
            ". Cette deffence, laquelle eſt l’effet d’vne longue pa",
            "tience"
        ],
        [
            "157",
            "g",
            "tience iniuſtement outragée, ne peut eſtre blaſmée auec",
            "raiſon, meſmes des plus malicieux eſprits & des plus",
            "intereſſez à la fortune du Cardinal Mazarn, par ce que",
            "l’on ne ſçauroit legitimement & auec ſujet accuſer le Parle",
            "ment & la vile de Paris d’auoir manqué de reſpect & de de",
            "uoir enuers leurs Mayeſtez, ny d’auoir bleſſé́ en quel que ſor",
            "e & maniere que ce ſoit l’authorité Royale dans tout leur",
            "procedé & conduite en ſes dernieres affaires, puis que pout",
            "ce qui eſt du Parlement, tant en faut quil ayt fait autre",
            "choſe que ce que les Loix du Royaume luy ont permis &",
            "qu’il a deub faire pour l’honneur de leur charge & acquir de",
            "leur conſcience, qu’aucontraire,, le Roy dans la majorité &",
            "ceux qui luy doiuent ſucceder peuuent vn iour luy reprocher",
            "de n’auoir pas monſtré aſſez de vigueur, & de gencroſité à",
            "s’oppoſer aux leuées exceſſiues de deniers faites depuis ba",
            "guerre, ſoubs le pretexte des deſpences neceſſaires pour la",
            "ſupporter, & de n’auoir pas empeſché comme il pouuoit",
            "vne ſi prodigieuſe diſſipation de Finances, puiſqu’il eſt no",
            "toire que pas vn bon meſnage auec la moitié des denie qui",
            "ont eſté leuez ſur le peuIe, -auie poroe a guerre",
            "e ſatisfaire à toutes les charges du Royaume, & pour ce",
            "qui eſt de la vil le de Paris ſa conduite dans les mouuemens",
            "populaices, s’eſt trouuée legitime & ſi aduantageuſe au",
            "bien du ſeruice du Roy, qu’elle a merité des temercimens",
            "de la peopre bouche de la Reyne, deffence dautant plus le",
            "gitime, qu’outre les raiſons qu’elle ade ſa neceſfité, elle et",
            "fpcialement entrepriſe pour ſe garenrir de la tyrannie dans",
            "la quelle le -Cardinal Maarin plour aſſouuir fa cupidité &",
            "sontenter ſon ambiti6 veut redire tout le oyaume, en op",
            "rimãt la-liberté publique auec les forc es dt oy, de laquel",
            "l les omains & toutes les peuples de la terre ont eſté ſi ja",
            "ou que pour conſeruer vn bien qui leurs a eſté ſi cher & ſi",
            "precieux, ilsont eſpargné ny leur biens ny leur vie, qu’ils",
            "ont touſiours lzardé librement & courageuſement pourt la",
            "défendre, mais ſut t outes les nations les François, cét anceien",
            "pauple d’Allemagne, out eſté amateurs de leur liberté, ca",
            "E",
            "2"
        ],
        [
            "18",
            "pour marque de la paſſion qu’ils ont eu de maintenir leut",
            "ibeie, ils ont pris ce nom ud gloire & d’ambtion de ftancs",
            "ou Franç is, por m ntrer l’auerſion qu’ls ont eu de la ty",
            "rannie, u nnene de a naure de l’homme ſi oppo ee aux",
            "Loix du Chriluamme, & au nom & empire d’vn roy Tres.",
            "Chreſtien; Enfin deffenſe dautant plus iuſte qu’elle eſt en",
            "cor entrepriſe p ur empeſcher le renuerſcment des Loix",
            "fondamentalecs de tont le oyaume qu’il medite & prepare",
            "reſtablit les chles dans leur premier eſtat, rerirer le roy",
            "qu’il nous a uvoleé de ſes mains, de la perſonne duquel le ar",
            "lement eſt reſpõſable à tous les Eſtats du oyaume & à tous",
            "Jes princes de la terre, & paruenir. a ſon retour en ſa bon",
            "ne ville de Paris, ſi deſirce de tous les gens de bien &",
            "pour lequel on fait tant de jritres aà Die, comnmae eſtant",
            "ce luy qui doit chaugernos iours d’afflcton en des iours de",
            "joy & de rejouſſance, rapporter la tcanquillité paſſee &",
            "donner moyen au Parlement & à la ville de Paris de luy",
            "coninuer ſee ſernices & deuoirs accouſtumez.",
            "Ee que les Partzans, ces oyſeaux de proye.- ces ryras du",
            "peuple, ne ſenr ir , l n lment a cherché la refora",
            "mation de l’Eſtat dans vn temps hors de ſaiſon, & que leurs",
            "dehberarions ont apporté vn noable preiudice aux affaires",
            "du Roy, & ont empeſché la leuée des deniers, & qu’ils ne",
            "comparent point cette defence à des Ligues, Traittez& con",
            "fedetations, leſquel les ont eu leur Cours de temps en temps",
            "depuis l’eſtabliſſement de la Monarchie Car lors que le",
            "parlement à trauaillé à la reformation de l’Eſtat, le mal",
            "eſtoir dans l’extremité, & il euſt eſté ſans remede ſi on eut",
            "rardé dauantage d’y apporter la gueriſon, pour ce qui eſt de",
            "la leuée des deniers, elle a eſté ſeulement rerardée & no",
            "empeſchée & los quarorze millions que le Cardinal Maza",
            "rin a amaſſez depuis la declaraion, font bien voir qu’ell",
            "n’a point fait de tort aux affaires du oy, &ûu’au contrai",
            "re, elle y a beaucoupſeruy, & les partiſans i ſe pleignent",
            "du parl ement pour leurinrereſt particulier pour voir que le",
            "ecouurement des deniers par eux auance eoſt reculé a"
        ],
        [
            "s’en doiuent pr ẽdre",
            "qu’ eux ſeuls pour auoir eſté la cauſe de Q,",
            "la diſſipaſſiõ des Finã̃ces, pour raiſon de laquelle ils meritent",
            "auecc juftice la pette de leuts aduances; D’LL v Rs le",
            "gain dela derniere bataille arriué dans le temps de cette re",
            "formarion, a fait voir que Dieu beniſſoit les actions du par",
            "lement, & il faut s’aſſeurer qu’i contiuera ſes benedictoue",
            "pour faire reuiſſir ſes ntentions, leſquelles ne vont qu’au",
            "bien de l’Eſtat, à la conſeruation de l’authorité oyale, & à",
            "la gloire du roy & du royaune.",
            "Enfin toutes les Ligues & Traittez cy- deuant faits",
            "en France n’ont point de rapport auec cette deffen",
            "ce, elle n’a point d’exemple dans l’Hiſtoire, & tous",
            "ces Traitrez ont eu leurs intereſts particuliers deéta",
            "chee de celuy du Roy & du Royaume: Mais le Par",
            "lement ne peut auoir d’autres intereſts que celuy du",
            "Roy & de la France, pour maintenir ſa puiſ",
            "ſance & aurhorité Royale contre des Fauoris, com",
            "me le Cardinal az",
            "rrinr-qui l’vfurpe inſolemment,",
            "pour eſtablir ſa tyrannie; il ne peut auoir autres",
            "deſſeins que la conſeruation de l’Eſtat pour mainte",
            "nir les peuples dans leurs immunitez & franchiſes,",
            "rendre au Royaume cette ancienne felicité de nos",
            "Peres, & le reſtabliſſement deſon ancienne & entie",
            "re liberté."
        ]
    ]
}