{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "AB"
        },
        "titre": "L'italie vengée de son tyran par les armes des bons\n          François, par le sieur N. R. (Rozard), champenois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1732_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'ITALIE",
            "VENGEE",
            "DE",
            "SON TYRAN",
            "PAR",
            "LES ARMES",
            "des bons François.",
            "Par le ſieur N. R. Champenois.",
            "A PARIS,",
            "Chez FRANCOIS MVSNIER, au mont",
            "nct Hilaire. 1649"
        ],
        [
            "3",
            "L’ITALIE VENGEE DE SON",
            "Tyrans, Pierre Mazarin.",
            "Nne peut trop louer la vertu, n’y trophau",
            "tement & exalterſon excellence, le Philo",
            "ſophea eu raiſon, quand il a dit qu’elle eſtoit fille",
            "du Ciel veu qu’elle y a pris ſon origine, & ſa naiſ",
            "ſance, & ſi elle a deſendu pour ce loger parmy",
            "eshommes, ce n’a eſté que par vn écoulement",
            "debonté pour leur apprendre les agreables routes",
            "&ſentiers qui conduiſent aà la terre de promiſſion",
            "toute fameuſe & vberante, fecondes en toutes.",
            "ortes de fruicts les plus agreables à la veü, les",
            "plus excellens au gouſt, & les plus delicieux que",
            "eſprit humain ceſç̧auroit imaginer. Cette meſ",
            "me vertu a des Principes tres charmans & des",
            "concerts qui donnent de l’admiration & qui pro",
            "mettent à leurs ſectateurs des ioyes perdurables.",
            "Ce qui luy eſt oppoſeé, c’eſt le crime & les depra",
            "uations qui a par vn fatal contre poids, ont pris",
            "naiſſance dans la claſſe des demons, dans ces lieux",
            "puans, qui attendent les impies, les predateurs,",
            "es concuſſionnaires, les inceſtes, les ſacrileges,",
            "es homicides, les Tyrans comme mazarins au",
            "quel appartiennent toutes ces Epithetes comme",
            "u plus inſigne ,au plus perfide, au plus cruel, &",
            "uplus inhumain, que le Soleil ait ianaais éclairé,",
            "a",
            "LL"
        ],
        [
            "la vertu promet des recommandations & re..",
            "compenſes à ceux qui l’ont embraſſee auec des",
            "couronnes immortelles, le vice qui luy eſt incor",
            "ruptible, ne promet pas moins de peine & de",
            "tourment à ceux qui l’ont eontra c é: voila deux",
            "uſtantifs, qui contiennent deux grandes extre",
            "mirtez & eſpace, l’on fait voir le Ciel a dé́couuert",
            "uec ſes beautez. L’autre fait voir vn lieu tres hor",
            "Hible & formidable qui eſt l’anfer, qui n’a pour",
            "habirans que les demons, & les ames damnees",
            "priuees de ſes biens, accablez de tous maux. Ma",
            "2arin, voila le lieu ou tes crimes horibles, res",
            "prophanations extremes, tes brigandages ſans",
            "xemples, tes cruautez, tes fais d’hoſtilité́,",
            "es tirannies & inhumanitez t’ont reduits dans",
            "es cachots obſcurs, ou ton ame eſt abſorbee pa",
            "nticipation, tu n’y vois point les pauures Laza",
            "iſtes, auſquels tu as tiranniquement raui la ſub",
            "tance: Mais le mauuais Riche, auquel tu tien",
            "lras erernellement compagnie dans l’acttuite de",
            "e feu deuorant: ll eſt bien raiſonnable que tu",
            "ubiſſe les meſmes chaſtimens, vou que tu as eſté",
            "us depraué que luy. Il ſeroit plus facile d’ar",
            "eſter le torrenr imperueux des eaux, d’épuiſer la",
            "ner quoy qu’innenſe, d’empeſchet le mouue",
            "nent du Soleil, doſter le brillant aux Eſtoilles,",
            "e les détacher de leur Throfne, de numerer le",
            "e & arene de la mer, de pezer le feu, de me.",
            "urer les vents & ’er ſç̧auoir l’origine; que de",
            "re vne deſcription de toutes les actions infd",
            "mes,"
        ],
        [
            "mes, pourſuittes, ſacrileges & abominations,",
            "dont l’ame mazarine eſt reueſtuë, on la peut met",
            "tre en paralelle auec celle du perfide Iudas, pour",
            "es trompeies deſquelles elle c’eſ ſeruie pour ſe",
            "duire falacieuſem nt le prochain, plus cruelle que",
            "Neron dans la tirannie, plus furieuſe & larron",
            "neſſe que Mercure, plus ſale & vilaine que Ve.",
            "nus, par ta mort le Temple Pauox ſera renuersé",
            "n’y ayant plus de crainte parmy les romains, par",
            "perte de leur Tyran, bref la mort tiomphe de",
            "toy & ſes ombres affreux t’intimident mais ce",
            "qui me fait deplorer ton ſort, c’eſt que ceux que",
            "uas inſtigué auec toy & qui ſuiuoient ta cabale,",
            "udent & ce mocque de toy, ils voyent que ta",
            "voix plaintiue eſt vn echo de tres mauuais augure,",
            "tes pas & tes démarches re vonr precipitant & pat",
            "tout l’Enfer rte ſuit, auſſi tu en porte l’Image auſi",
            "en que les traits: car avant effacé́teux que Dieu",
            "y auoit empraint & graueé́, tu y as ſubſtitaé́ ceux",
            "du Denmon ſon ennemy.",
            "Si autresfois Rome c’eſt donné de l’êclat & de",
            "reputation par les llluſtres hommes & eſprits",
            "Politiques quelle a produit, on peut dire mainte",
            "nant que c’eſt vne terre maudite, veu qu’elle ne",
            "met au iour que les ſinges des demons, les Pan",
            "thees infernales, des hydres, des cocodrils res",
            "veneneux, des ſerpens tres mortiferes, des L yons",
            "carnaſiers, des Arabes, des V vlcans forgerons",
            "d’iniquiteé́ des monſtres marins, des proditeurs,,",
            "des Babilonniſtes & prophanareurs, en vn mot",
            "L"
        ],
        [
            "ds Mazariniſtes qui ſont eomme ſanſuë̈s, qui",
            "tirent iuſqu’à la derniere goutte du lang, ou",
            "comme Corneille d’ſope qui s enrichit de la",
            "plume d’autruy, ainſi qu’il ſe voit manifeſtement",
            "uec la lampe de Diogenes, au lujet que ie traitte,",
            "qui eſt d’vn de eres pauures de naiſſance, tres riche",
            "en forfaits, inſatiable dans ces deſirs, conuoiteux",
            "des choſs illcites, auare, ambitieux, ennemy de",
            "honneur, oppugnateur de la vertu, la vie ſcan",
            "daleuſe duquel a donné de l’effroy, meſme aux",
            "nlus laſeifs & deſordonnez",
            "Il n’ent pas pluſtoſt atteint l’aage de la raiſon,",
            "qu’il fit paroiſtre des actions auſſi criminelles",
            "qu’inhumaines, & ne s’eſtudioir qu’à faire iniureaà",
            "es compatriottes & par des artifices inuenté́es",
            "par le demon du quel il eſtoit le ſuppoſt, il ſucce",
            "doit à toutes ces deprauées entrepriſes, & attra",
            "poit de toutes mains; & plus il croyſſoit en aage,",
            "d’autant plus il ſurabondoit en malices, & ſçauois",
            "bien ioiier ſon petſonnage, que les plus fins &",
            "piituels n’eſtoienc pas exempts de ces trompe.",
            "rie, ſur toutl l’a rendoit tres celebre dans le mé́",
            "ticr infame de Mercure, & pr ces artifices, il fai",
            "ſoit de grand amas. De ſorte, qu’ayans attaint",
            "ge vieil, il s’exerça à negocier ſur mer & ſur",
            "rerre; & le trafic ayant ſecondé ces deſſeins, &",
            "reuſſi heureuſement à ces prerenoions, il acquis",
            "qe lque repuration parmy les negociateurs, leſ.",
            "qus l’auancerent par le preſt de grandes ſommes",
            "de deniers, dans l’eſperance qu’ils auoient d’en ti",
            ".",
            "4,,,",
            "l"
        ],
        [
            "er les arrerages: mais ils ne ſçauoienr pas le pro",
            "uerbe Hrançois, qui aſſeure qui quiconque com",
            "pte auant ſon hoſte, compte deux fois: carceluy",
            "plus fin qu’eux voyant ſes affaires en bon eſtat, il",
            "firt banqueroute, & par cette laſche action, il rui",
            "na pluſieurs qui luy auoient donné́ à la bonue",
            "foy, les veilles & les ſoins qu’ils auoient pris pour",
            "maſſer dequoy ſubuenir à leur negoce, ou pour",
            "mieux dire à leurs familles, qui maintenant ſont",
            "dans vne ndigence tres déplorable, mais ce n’eſt",
            "que l’acceſſoire des torts qu’il a fait: car ſa Saincte",
            "té meſme en a reſſenry les malins effets, au moyen",
            "dequoy l a fait empriſonner, & fait voire l’iſage",
            "de l’enfer par celuy de la priſon, ils’eſt proſtitué é́s",
            "choſes prophanes & ſacrées, deépoüillé la vefue &",
            "orphelin, butiné ſur l’innocent, & ſes mains fu",
            "rieuſes & crocheuës ont eſté ſi vaſtes & ſi lon",
            "gues, qu’elles ont porté leur viſée iuſque ſur le",
            "domaine d’Eſpagne, il me ſouuient aà ce propos",
            "d’Alexandre le Grand qui conquis toute la terre,",
            "par le fait de ſes armes & generoſité de ſoras.",
            "Mai azarin pour amaſſer, acumuler & entaſ",
            "ſer & deuenir opulent, il ne s’eſt leruy pour mili",
            "ce ny pour plaltron que d’inuention & artifice,",
            "& n’y a aueun hieu meſme iſques aux terres les",
            "us inhabité́es, qui ne reſſentent les trais malins",
            "de ces inuentions Sarhaniques. Il faut donc dire",
            "maintenant que Dieu a exauce les exorations &",
            "prieres detant d’ames deuotes & Religieuſes, qui",
            "ont fait des vœux au Ciel pour la liberation des"
        ],
        [
            "8",
            "opprimez, & pour le ſoulagement des pauures,",
            "& pour cét effet, par vne voye extraordinaire, il",
            "s’eſt ſeuit des Peuples pourexterminer cés Milans",
            "& Veneurs d’enfer, par l’entremiſe du plus Au",
            "guſte & celebie Senat du monde, qui compoſe",
            "vn corps, dont les membres qui en reſultent &",
            "prennet leur vigueur, ſont les plus colluſtrez, les",
            "plus prudens, les plus vertueux & les plus perfe",
            "ctionnez de l’Europe, & ſemble que Dieu preſi",
            "de à toates leurs actions pour le ſalut & intereſt",
            "public, auſſi ils en reç̧oiuent les prieres. Telle",
            "ment qu’on peut dire qu’a la faneur de cette vene",
            "rable compagnie Protectrice des afligez, la cauſe",
            "du mal ſera oſté́e, & en conſequence les malins",
            "effets ceſſeront, & en recompenſe, l’air retentira",
            "des loüanges que les bons François feront & le",
            "Ciel des prieres, pour la proſperité de leur illuſtre",
            "mille, que bien comblez de mil benedictionse",
            "Ce diſcours ſera cenſuré des médiſans ennemis",
            "de la vertu, ſoit par enuie qu’ils portent aux cho",
            "ſes curieuſes n’aſtans exagerées par eux, ou bien",
            "par la ſtapidité́ & ignorance qui leur eſt natarel",
            "Ie. Enfin, mon deſſein n’oeſt que de faire voir auec",
            "des yeux de Linx ou d’Areus, qu’il n’y a plume",
            "ez diſerte, memoir aſſez feconde pour indi",
            "quer en ſi petite eſpace, a ce qui ne peut eſtre que",
            "par pluſieurs Volumes. Au reſte la france ace",
            "ptera ma bonne volonté́, dans le deſſein que i’ay",
            "de luy faire voir la ſource deſa perte, & le ſouhait",
            "que ie faits pour la guerilon de tous ſes maux."
        ]
    ]
}