{
    "entête": {
        "form": "prose",
        "subject": "Armes",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-14",
            "@who": "AB"
        },
        "titre": "Instruction prompte et facile aux Parisiens pour bien\n          apprendre l'exercice du mousquet et de la pique, et les rendre parfaits en l'art\n          militaire.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1709_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1701-1800\\Moreau1709_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1701-1800\\Moreau1709_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.75,
            0.716374269005848,
            0.7139107611548556,
            0.7197943444730077,
            0.7179125528913963,
            0.7113821138211383,
            0.7676767676767676,
            0.7211267605633803
        ],
        "lexicalite": 0.7228672387682988,
        "ecarts": [
            -0.033625730994152,
            -0.0024635078509923636,
            0.005883583318152086,
            -0.0018817915816113917,
            -0.006530439070258076,
            0.05629465385562937,
            -0.046550007113387304
        ],
        "ecart": 0.021889959112026087
    },
    "texte": [
        [
            "INSTRVCTION",
            "PROMPTE ET PACILE,",
            "AVX",
            "PARISIENS",
            "POVR BIEN APPRENDRE",
            "l’exercice du Mouſquet &",
            "de la Picque, & les rendre",
            "parfaits en l’Art",
            "militaire.",
            "Chez CARDIN BESONGNE, ruë d'Eſcoſſe, au",
            "mont ſainct Hilaire, au Chapeau Royal.",
            "M. DC. XXXXIX."
        ],
        [
            "xAr GONoEſENsl",
            "rs1",
            "de lexercice du mouſquet.",
            "Marthez & portez le Moſquet ſur eſpaule pauche.",
            "aque mouſquetaire, dois tenir proprement, &",
            "Eureune pr ae ſou’noſieue n un lua",
            "faiſant veniIe reſort, ou la clefdu mouſquet c6",
            "jre l’eſpaule, la main pres da trou du pouce, &la3",
            "ã meſche, qui doit eſtre allumée aux deux bouts,",
            "eenoegne eue ile e eſie lunune eienen loenrel",
            "pendante en dedans le fuſt vers bas, pour a tout moment a",
            "pouuoit alongt & ’lioder de lvn des bout, en relaſhane!",
            "l’autre, il doit auoir outre les charges de ſa bandoliere, vn",
            "pluerin auec bonne amorce, pour s’en ſeruir a mettre au",
            "baſſinet.",
            "ſſ eoule ſs uſqpt l pnz de l maia daie.1",
            "Laiſſez couler quelque peu la main gauche, ſans ayde de la",
            "droite, & prenez le mouſquet bien legerement auec la main",
            "oli l endroie duro on pou e qu encet endtoiule1",
            "mouſquet eſtant en balance, ou contre poids, il s’en treuue",
            "plus leger; & ſans ſe plier du corps, il le faut vn peu baiſer",
            "vers la main gauche.",
            "3. Tome le moſquet baat lt e eis doitte, & laiſzeoul?",
            "la nn gauche,",
            "Il faut tenir le mouſquet de la main droicte ſeuleent, & le",
            "laiſſer aller doucement en l’autre main.",
            "4. Prenez le moauſqauet en la aoain gache",
            "T aes leinionuſooe eoila ſoianaenuedeſe le n courepuie",
            "& qu’il ne ſoit trophaut, ny tropbas, ayant la main droicte",
            "libre, & pour auoir plus grande force, il faudra me",
            "ele coude cpre la ounetsi dlon cutos oble ou u1",
            "las.",
            "5. Prenez ls neſhe as la naain droit,",
            "eue ene ele rnepeeoionenen oilnnuanutee",
            "le pouarle deuieſime doigttenant touſiours le mouſque.",
            "en hauteur competaat.",
            "6. Soflez l eſche, & la eenez bie.",
            "Pais l’ontient la aeſche pfiſe auec le pouce, & le deuxief.",
            "me doigt vers la bonche, & la faut ſouher ſans ſe trop ab",
            "baiſſer.",
            "7. Mecezlaeſche ſar leſerpeaa.",
            "u"
        ],
        [
            "Prenez la meſche anec le pouce & Ie ſerpentin, & la met",
            "tez au ſerpentin,ſans le ſerrer auec le verin.",
            "8. Coourez le baßnet & compaſſez la meſche.",
            "Le Soldat doit couurir le baſnet, pour eſuiter tout dan.",
            "ger puis il doit compaſer la meſche auec le pouce, & le deu",
            "ieſne doigt. àce qu’en vn inſtant il la puiſſe ſaire longue,",
            "courte, haute, ou baſſe.",
            "9. oufflez la meſche, & ouurezle baßinmes.",
            "Souſlez la meſche couurant le baſſinet auec les deux",
            "doigts de deuant, de peur qu’iln’y tombe quelque eſtincelle,",
            "& puis ouurez ledit baſſinet bien propremant.",
            "1O. Teez haot de npoſquet.",
            "L’on doiticy auoir le mouſquet, tenant le deuant haut, e",
            "mettant la iambe gauche deuant, pour alors le mettre en",
            "jouë. 11. Caachez le mouſqee es ione, & tirez",
            "Couchez en joü̈e, & tenez le mouſquet de la main gauche,",
            "le bras droict ſouſleué, & le corps tourné, le genoüil gauche",
            "plié, & le droit ferme, non ſeulement pour la bien ſeance,",
            "mais auſſi à ce que le mouſquet puiſſe eſtre plus facilement te",
            "nu & deſchargé. 12. eprenez, la aeſche.",
            "Oſtez promptement la meſcbe du ſerpentin, auec les meſ",
            "mes doigts que vous l’auez miſe deſſus, &non pas la tirer, de",
            "peur de l’eſteindre, ;. Reaettez la meſche ean les doigs.",
            "C’eſt qu’il faut remettre la meſche éatcre les doigts, d’ou",
            "l’auoit priſe, tenant touſiours le aouſquet en competente.",
            "hauteur.",
            "14. Soufez le baßimes",
            "Il faut ſoufâler le banet, à cauſe des eſtincelles, de paur",
            "d’aceident.",
            "I5. Aorce.",
            "Prenez de voſtre puluerin, & non des charges de mouſquet",
            "pour le mettreſur le baffinet.",
            "6. faraae le baiee",
            "Fermezle bafſinet auec le doigr deuant.",
            "1",
            "1",
            "17. Secouez l obaßee.",
            "Secouez l’amorce de deſſus la couuerture du baéiet; afia",
            "que le uaouſquet ne ſe deſcharge lors que l’on compaſſera l",
            "meſcle,",
            "a8. Saufflaz le bai",
            "Pourplus grande ſeurete ſl faut ſoufaer ſon baſſinetde peur.",
            "que par l’abondance ilue ſoit danaeuré quelque choſe ſur la",
            "dlte çouertue.",
            "9. Laaezleoſqe",
            "Lors il faut rournet le moaſquet, pour ech4ger veade,",
            "A i"
        ],
        [
            "oſtegauche. 2o. Ouus re voftre e harge.",
            "Ourez la charge auec le pouce, tenant Ie mouſquet arie",
            "re de terre ſivous auez la force,",
            "21. Chargez le nmoſquet.",
            "Chargez le mouſquet des narges de la bandoliere, & le te.",
            "aez eſlué de terre, ſi vous n’eſtes trop foiblepour ce faire.",
            "22. TreZ la baguetre",
            "Prenez la baguette courte auec la main renuersée, hors de.",
            "ſon afuct, ſans bouger de ſa place, & tenez le mouſquet haut.",
            "Tene la boquete en n e nue le & lu ne d",
            "23. Prenezla haguete courte.",
            "prcmier coup tant hors que pourez à ce qu’au ſecond coup el.",
            "lIe fit du tout dehors, & l’ayant retourne, laouſſerez entre",
            "la croſſe, giiſſunt la main promptementuvers le bout d’embas,",
            "pour lapouuoir tant plus ſeurement furrer dans le mouſque",
            "ſi l’on veut tirer aà bale, on prendra la bale hors de la main,",
            "dont l’on tenoit la baguette ainſi eourtc, ou bien hors de la",
            "bouche, ou du lieu ou on la porte, & la mettra-on ſoudaine",
            "ment au mouſquet. 24. Bore ou preſſez las ponudre.",
            "Il faut bourer la poudre, & l bale, auec la aguette dans",
            "ſon mouſquet, s’il ſe peut faire.",
            "2 Retirez la bageste hors du moauſquer.",
            "Qu’oy fait, l’onreprend l baguette à main renuersée hors",
            "du mouſquet, en tenant le mouſquet à ce qu’il ne touche ter.",
            "’re ſi poſſible eſt. 26.- Preez la bag uette corte",
            "Et pour reprendre la baguette courte, il la faut pouſſer vne",
            "aatre fois contre le corps, cotame cy-deſſus eſtdit..",
            "27. RemetreZ la bagneste.",
            "d’eſt qu’ayantrepris la baguette au bout d’embas, on la",
            "remettra diligemment, & auec dſeretion enſa place..",
            "28. Reprehaez evmoſquetasdruit de la moa gaoche",
            "Pis voulant tepredre leisdu",
            "aten laain, iſe faut",
            "auancer auec la maingauche.",
            "29. Tenez le moſques droié anec laoain drcfe.",
            "ayentrepris le nmouſquet e la main droite pres du gros:",
            "verin, il le faut tenir droit en haut pou lefaire retournerauec",
            "aiftage en la naii gathe",
            "3yo.ettez- aoqner ur ’eſpals.",
            "Puis ilfaut cemettre en voute diligence, & d’vne main le.",
            "uſet ſu l’oeſpaue.,iſ",
            "u",
            "3",
            "XER",
            "ae"
        ],
        [
            "1",
            "1",
            ".",
            "1",
            "Exercce de la Picque.",
            "aaaaaaa",
            "L N cet er ercice il y a briefuement a remarquer quarre ſortes, ou fa ço ns pour",
            "bien porter la picue: à ſçauoir la porter platte, de bais, haute, & trainan",
            "e, dont l’exlc ation ſuiuante moſtrera cor me il l’a laudra manier.",
            "E pour é́",
            "uiter oute onfuſion, il le faut t ouſours ptendre garde, que cba",
            "que façon mõ",
            "ſtrant comme la. ique le dot portar ou preſenter, te paracheue t o u ſiours uant",
            "que recomencer vn autre ation: & faat par ainſi que la picque ſoit touſiours",
            "emileentettedont pour ce ſuiet lo ſe lert touiours du comand mment",
            "geueral, qui eſt, Prefenie-voi, ou Remettez- toe.",
            "Elcation des ommnad mens de la lPiecque.",
            ". Leueez vos Pieques, & les portez baaore.",
            "Ecommandement enlegne comme le S oldat ea leuant la pique, la doit le",
            "R uet en trois temps, ou ben en trois priſes auec la main dio cte,",
            "comme",
            "enron de deux ou tros doigts leuée deterre, & ce qu’à peine l’on s en puiſſe",
            "pend garde: puis apres luy taut donner vn petit tour contre la main gauche,",
            "ahu qu’i prcne la picque des deux mains, ſans cont rainte, & ſans touner ſon",
            "corps: lors prenant la picque enuiron au ilieu, entre la main droi cte, le bout",
            "de la pique, l on la leue auec la gauche. & on l’a prend legerment de la droicte",
            "pr le gros bout: de ſorte que l’vn des dogts dtuants, ou bien tous deux, s’ad",
            "uanent & ayent à tenir lc bout; puis on tre à loy la pic que",
            "iointe au as pourt",
            "la orter hautcmcnt d’vnc façonneantmoins, que l’on ne tourne ſon bras par trop",
            "en dedans, aius qu: ſoit tourné vn peu lat en dehors, & ce poui tni la picque",
            "tant plus fcrme.",
            "2. eer,QZ os pcones en te re",
            "A ce commandement, il faut remettre, & poier la picque que l’on ortoit droi",
            "cte, entere, entrois temps, ou entroi prnes: à ſçauoir, qu’il taut",
            "vn peu laiſ",
            "ſtcouler la main doite auec la pieque, & luy d ner vn petit",
            "ontre la gauche",
            "de laquelle on pouſſera tout en haut la pieque: pis il la faut ſaire tecouler auee",
            "la meſme min: & la reprendre auec la doi cte out à vn inſtant, & lors la faut",
            "re",
            "etre en dedans ointe pohe du ped o: c en terre, ayant le genouil",
            "vn peu",
            "plé.",
            "3. ern z vos peqe ſ: l’. ſfauſle.",
            "Ceſt omme il faut reprendrela picque & la leuer de terre, pour la remetrc ſur",
            "l’eſpaule en trois temps, mettanc rout à conp le pouce droit iognant l’epaule",
            "our tenr la pi que , tant plus feme: lors l’on auance la gaue he at de ſlous la",
            "drole, laquelle droicte, il faur tout auſſi toſt couler, ou ghſſer tant auant oquo0",
            "l’onpeut atteindre pour prendre la pique par le mileu, en paſſant en melme ten ps",
            "auc le pit d droict en arriere: puis en c oulant la picque de la main, l on garde",
            "n peu en arrire ſoy, & que l’on pu ſſe mieux rendre la pique en balane, &",
            "cort epoids ſur l’eſpau le.",
            "a Pe z vos paues plarse;.",
            "C’ſt qu’ilfaut porter ſa picque platte à ſcauuir, en contrepoids bien droite en",
            "Auant & en anriere, & qu’olle lot ſurl cſaule en e gee rauteur.",
            "5. Poet. Z ve. p ues ad aai.",
            "A ce commandement il fant porter la p ue, ui e-ſt ſur l’eſpaule, que le bout",
            "uant ſoit pur le moins à vu bon pied re’e de te rre & nn plus haut, & que la",
            "l pied d oi loir posé en auant. B.e V p qu u pa rans la pune.",
            "llfaut prendre la ic quede l’eſ aule entrois temps, ou tros p riſ s, pour la paſ",
            "l ſer conmodenent au e l gnoulplie jatn ortede nt ſaut peſe, ou",
            "preſer",
            "2 ſur le denant de la oicoe aec la nrlc, ce la eot derni-r .."
        ],
        [
            "2",
            "de guee feme conre le hanehe e mais quatd on porte la pieque laute pourll",
            "Pele e os enla peu poſet en vaenio, cone auſi onla peut remmen4",
            "vnneenps.. Metez vos picues en eee.",
            "uú ſ e tre s ou epoee la ie e en tere en tns te nps oa en trois",
            "Pil te o ue ns plui n n q elonla oe n e apne n n, u la u menel",
            "ounes u pied leoi &la mnee ou tenit que le pouee ſo l’o naite ,",
            "à vis, de l’auteur de l’œil.",
            "8. ParteZ v pi h ates.",
            "teoe’ l pnioue qui eſtont poſee en ere , il la ſautreleuet de ere, coommneey",
            "le e oinoinnean e poni u poue nuie u nye pnie u ſe e ennne",
            "nn e en l nuin d oe alnaneoner dr ie onu o loen ei en enr ene",
            "l’auons eplique au premier co’nmandement.",
            "9. l’reſes ez ves pqes.",
            "Con ne l fau preioore pqe cn n tenps l due ni qe e lunut n lore nuue.",
            "leeue e ie liune e eodrel oin l o ed en ree en oe e ſe e ne oue nue",
            "ni el lune oun la n ue ous eoueie ie i ni ie e n one",
            "aoule e ene e leſeine lnie done os enlie e nau len enun lernuie",
            "n ile en ns n d ſin le le en nune an eſir ounle e e eonur rein is ip",
            "une e erene e nounre enſe unileun n iues qe ie eue ine pr",
            "Vee ee e r eie en eu ne pe l ouee a unenen e iene un lelſe",
            "pour repouiſer l’enney, & pour donner de. coups",
            ": l’ vo pi yues pa la paine, o par le fer.",
            "R",
            "onne ſ en oe ne i le la enue inreonen e ue ieu ſeaue uruon",
            "ne e onele ſe e es le ei eieie enipni es uſe on iunr ere une nu en",
            "uere e enune e le e le ponuerene ie ei le e e un e e nu rn lſe",
            "nennene eene deli lenr iaue linnnſdenee a e u e lenene",
            "pſer enaunt , a ynt le pouee droire lendu ſur le l u t e te e e",
            "1I. esete z-vans.",
            ".",
            "onene dle e e poſlnre lona e lue emeere on pſemeu ue a",
            "e e e ene e eſe n enre qunons nues l p ſue enrnre e oei le",
            "nun e onſie ſ e ine lne eſn uei de e iuurnnie ie ne e pe dee:",
            "anant, comme l’on a fait, en preſentant la pique.",
            "l e& vu py es t e panu u ben, rain vs piuet",
            "louſlene on e lepneoues ln ſdne nnin eu pounre pnre ne uis on uno",
            "ne e eue e eiuninme l e nuele l nui iun e e e e eieueueuoue",
            "nn eſi oe e enenononieierone enue de e u l au eiene iu ronnt",
            "main droire, conſideré que l’on perdroit vn tem,s",
            "P’ete vos pues , ou rmoee- vo.",
            "liee o ene nſe enree e ine eir relenre l ppu ou e onn",
            "elel ene enn qn e eint aneeiunt ll euoe oeuen pe ninene",
            "pied gauche en ſa place",
            "1. re v p pae, .",
            "n oeie p n r e ene pe e oue l nenp oni eneen ern laiun",
            "nen e e ſe nue e e p on pnn lue peu de l ione e nr lnen",
            "nue e ſennrine eſes lene e eniee lunre nilieeni en ene",
            "le pied gauche, & auec le pied droict en auant.",
            "unti ee e e ie cen e le rled d d or e r",
            "Cn eneie neiene eio e n lreniere ne l re eue ſeiue",
            "eineſe ln oe enenene e eie lne de le pnſli eiunulreue e eneue len",
            "nee e le e ene ee pnue en iunns eolaun ie es eenei le",
            "e l e dle ie enrene u eile lne noe le ene eue lere nei ene",
            "ae ſe dluele nue de enie oue le ai ſinre ds oe onu nu ue eno e etr",
            "le l maun droid lbre, enla ſu pnſe oi di ſun du unu uſi e enle",
            "l’eſpé́e.",
            "6.",
            "R aoetre"
        ],
        [
            "4",
            "Pour remette la pique, il feut rceuler du pi auche cnarriere, & prendre la",
            "pique en la main droiéte, de lorte qu’on la hſl. par deuant, n ioignant le pied",
            "17. Mre pt vo p yuoe ſuar ’efple.",
            "dror.",
            "Cet qu’il faut remettre la pique ſur l’c’paule, la prenant auec la main droite,",
            "pis la leuant en ſe reculant du ped droict, aue la m in droicte par le mileu:",
            "on la met ſar l eſpaule, ayant le pouce au deſous de la pique viſant en arriere,",
            "à la forme de la precedente po ture, paſſant, ou auançnt du pied droict.",
            "3, Peeſete vos piner er aiere.",
            "Voulnt repreſenter la pique e n arriecre, l’ayant ſur l eſpaule. ou que l on porte",
            "la pque plate, ou de biais, l faut regarder vn peu en arriere, tenant touſiours la",
            "m n dro ct ea la place: puis l faut prendre la pique de l’autre min. proche du",
            "but, tant que faire ſe poarr, & tout d’vn temps auanç̧ant le pied gauche, à",
            "meſure de la main gauche, il faut faire paſſer la pque pardeſſus la teſte; & à for.",
            "me que l’onaft paſſer la pique, il ſe faut enir ferme ſur le pied guche, puis",
            "to mer tout le corps, iuſques à ce que l’on ſe ſoit mis en la vraye poſture ll faut",
            "ben marquer iey, que toutesfois & quantes que l’on fait tels tors, qu’il eſt ne",
            "ceſſairement beſoin de touſiours metre la man droicte au lieu de la",
            "gauche, &",
            "au rec roque, la gauche au l’eu de ladroi éte, ahin que par cc moyen on ſe re",
            "meteen ls poſture comme il faut.",
            "AVTRE REMARQVE POVR PRESENTE R",
            "autrenent la pque en ar ire.",
            "Le Sldat ſe renat e ſ po ſtare, il porera l piqae plare ou de biais, la laiſſant csu",
            "erpar la droite le pluaant qu’il poarrs contre le gr bont: en aprés",
            "il nou",
            "nen l pique de la nain adrot par deſſas a teſte, ou faaſnt le denay",
            "rour à dr-oist",
            "vn asſoe remp, & la receua de da gaoe pour la preſenter en arriere ;",
            "ome l’on ſe doi remerre, il eftéditc.deſſas. 19. Romerez vous.",
            "Pour ſe remettre il ſe faut tourner benſubitemét auec tout le corps ſur le pied",
            "auche vers le coſté droit, tenant l pique haute, en la iettant de la main gauche,",
            "& la reprenant de la droite: puisnet on la pique comme auparauant elle eſtoit en",
            "etirant le pied gauche en arrti-re, & par ainſi os retourne en la premiere poſture.",
            "EXPLICATION DES MOTS ET TERMES DE",
            "Mlice. 1. Fils",
            "JINe file, c’eſt tout ce qui eſt deuant & arriere de vous eu droicte ligne,",
            "2 Rngs.",
            "C’eſt tout ce dont on eſt flanqué a droi, & à gauehe en droite ligne, eſt ap",
            "pellé rang.",
            "3. A droit.",
            "C’eſt ſe toarner ſur le pied droit contre la main droite, qui eſt vn quart de tour",
            "droit. 4 Agaaehbe. C’eſt faire le meſme ſur le picd gauche. 5. eſe v filrs.",
            "llſe faut tenir en droite ligne, ou de front en queuë, l’vn derriere l’autre, com",
            "me ey deſſus eſt di.",
            "6, eeZ vos rons.",
            "’eſt que nl ne s’auance deuant l’autre, ains que chaeun ſe ienne en droite",
            "lgne de flane.",
            ". ensy toaor d droi?.",
            "n tourne le front droit au lieu où eſtot la queuë. 8. emy eour ̀ gacbhe.",
            "On fait le meſme ſur le pied gauche, en ſe cournant.",
            "9 eetez-ves.",
            "Il ſe faut touſiours remettre, ou tourner comme on eſtoit auparauant.",
            "1o. meetreZ- os ̀ d a r.",
            "C’eſt à dire cqa’il ſe faut remettre du Coſte droit ſur le pied drois. & ſa remet",
            "te en ſa premiere place.",
            "11, Rnaee os à dro f,",
            "Onſe tourne à gauche ſur le pied gauche, & fait on le eſme que cy. deuan"
        ],
        [
            "ie ſerreront contreielle en flanc, de ſorte que chacun aye ſes eoudes libres, pour",
            "manier plus commod ment ſon eſée.",
            ";. Se rrez v files ̀ geoehas.",
            "La premiere fle à gauche ſe tiendra ferme, & les autres les ſerreront auſſi en",
            "lanc, comme deſlus",
            "14. Se rre z vos ra?.",
            "Le premier ran ſle tiendra feime, & les utres s’auanc eront au denier d’iceluy,",
            "de la longueur de l’lpee. l’vn apres l’aune: en ne four em le, le ſecond",
            "nne le p ene l e eſeſne lunien l ſeoe & ounrenre leneeoe",
            "1g. Ooarz to f. à d .",
            "ſieſme ang: & ai ſi onſeq n ment.",
            "on ſine ir orne de ouns loei e u nnes e in elun nn ſe denue a",
            "ncuieontes rargs lerez.",
            "16. Ouurez vos fle à ganchb.",
            "S’eni d ouees iangs s’ouuriront à neſe façon conme cy-deuant hormis",
            "que l’on at iy lecut de eu à gauche 17. O-urz vorangs enan.",
            "es rangs ſe deartnt, & uiſent l’vn de l’autre en auant, prenant vne plus",
            "grande, cu bin lur premiere, dence, ſe t nant le deiniertang fe: me en ſa pla",
            ". Orez ves rarg n arrere.",
            "ce.",
            "L’on fait le dmy tout à doit, en ouurat & re mettant les rangs cen e dit eſt.",
            "19. Ad ois faite la cone ſio.",
            "L’en fait iey le tour, ou le d my tour à doi ct, ou à gauche. ayant les rangs",
            "le ſuoſ e eoue e eae one l n enrſne l ee in lonur en l de",
            "Il faut fairc l dny tour à droit: us archer uſques a ce que le premierrang",
            "du hont vi nne en la lace du dnier rang de la queue: que l’on ſe renn garde",
            "auſ, que chaun luiue la fle, cn gadant binſograng, emn e entoutes auues",
            "A ganhr par tes fates la e onreaare.",
            "acton.",
            "Ce qui a eſté ſait à droi ct, le meſme ſe fera icy à gauche.",
            "2. A d oi par rags, fates la conlresarce.",
            "I! faut qu’au pralbl de l action, la troupe ſoit tournée à droit, ou à gsuche:",
            "en apres tera- on la contemache de meme faç̧on que d ſſus.",
            "24. A ghe p reng?, faes la contre marche.",
            "Ce quis’eſt fait à droci cy d ſſus, le fait auſſi à gauche.",
            "25. o bl vos fi’e à art.",
            "C’eſt d’en mettre deux en vn, ſe tenant le preier, le . le;. & le &e fermes",
            "en leurs places à deoiét, leſ ue lles eront doublé́es, & ainſ conſecutiuement.",
            "26. Doube vos fie ̀ gauehe. Le meſme ſ fait à gauche. 2. is renmesi z-v.",
            "Chacun ſe remet enſa premiere place. 2. oublez va rgs d: o ct.",
            "Il fat faire icy de dux rangs vn, & ſe tenant le pr mier feme en ſa place, l",
            "quel ſera double à droit, par le ſecond rng; le t oiſieſme par le quatreſme, & i",
            "ainſi conſequemment, iuſques à ce que tous les rangs e trouuent re duits au",
            "nombre de cinq",
            "2. Doublez vos rags a goche.",
            "Comm on a doubl les angs à droict, que l on face l meſme à gauche.",
            "3o. angs remetez vous. Chacun ſe remet en ſon rener lieu.",
            "1. A droict par demy files donmbte vos ra g?.",
            "L’on preſupoſe icy vn bataillon, ou vne trou, e de la hauteur de dix hommes,",
            "qui ſeront dix rangs; de ſorte que les cinq derniers angs entr eront à dr̀a",
            "chaque Soldat des cremiers cin rangs, à ſçauoirt que le ſi xeſme rang double",
            "le premier: le ſe tieſme double le ſecond: le hu ctieſine, le o: ſeſme: lc neul",
            "ume, le quatr.eime: le deuieſme, le cinquieſme, & erner rang",
            "2. A ahe par ademy fles doablez as rag;.",
            "L’on fſai le mſme comme a imain droi cte, hormis u’on doub'e à gau he",
            "Rans re",
            "ie.",
            "vn eha"
        ]
    ]
}