{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-10-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Journal de tout ce qui s'est fait et passé en Parlement,\n          les jeudi, vendredi et samedi 10, 11 et 12 octobre 1652, en présence de Son Altesse\n          Royale, avec les ordres donnés pour l'éloignement des troupes des environs de Paris, et\n          les derniers moyens pour la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1753_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "5 o3o7",
            "IOVRNAL",
            "Dl r r e o",
            "EN PARLEMEN-T,",
            "Les Ieudy, Vendredy & Samedy, 10. 11. & 12.",
            "Octobre 1 65 2.",
            "En preſence de ſon Alt. Royale.",
            "AVEC LES ORDRES DONNE Z",
            "pour l’eloignement eouppes dos enuirons",
            "ETLES PERNIS MoENS",
            "pour l Paix.",
            "P ARIS,",
            "Chez LAVRENT TOVSSAINT.",
            ". Dc. L1I1."
        ],
        [
            "AAhAA",
            "eëE&:e& éEEée &et",
            "IOVRNAL DE TOVT CE QVI S’EST",
            "fait & paſſé en Parlement les Ieudy, Vendredy&",
            "Samedy 1o. . a. Oobre ié5a. en preſence de",
            "ſon Alrteſſe Royale.",
            "duec les ordres donmnez porl’éloigmemenmt des ropesdes",
            "eoiros de Par; Et les derier moyespour la Paix.",
            "I E Mercredy 9. Octobre, Monſieur le Preſidene",
            "Lde Neſimond enuoya ſes ordres aux Beuuetiers",
            "du Parlernent d’aduertir tous Meſieurs qu’il yauroiet",
            "aſemblée le lendenmain.",
            "Le leudy o Meſſieurs eſtans aſſemblez én la grand",
            "Chambre, Monſieur de Neſmond dit à la compagnie",
            "que la nuict du Mdardy 8. venant au lendeman 9. l’vne",
            "de ſes maiſons de la campagne auoit eſté pillée, non",
            "obſtant les gardes qui y eſtoent, qui auoient eſté mal",
            "raittez, & meſme deſpoüillez, ainſi que ſes dome",
            "ſtiques qu’il y auoit enuoyez.",
            "Auttes de Meſſieurs dirent auſſi, que l’on auoit fait",
            "de meſme en leurs maiſons, qu’il eftoit à propos de",
            "rechercher les moyens, & voir ce qu’il y auoit à faire",
            "dans ces deſordres qui n’eſtoient que trop communs,",
            "& auſquels, s’il n’y eſtoit promptement pourueu, l’ad",
            "uenir eſtoit bien à appriehender, que cela eſtoit de trop",
            "de durée, & que l’on ne traualloit pas fortement à",
            "rechercher les cauſes d’appaiſet tels delordres: il fut"
        ],
        [
            "arreſteé, que ſon Alteſſe Royale ſeroit prié de lã pare",
            "de la Compagnie de venir en Parlement y prendre ſa",
            "ſeance pour luy repreſenrer ſes deſordres & le prier",
            "poui là derniére fos de contribuer autant & plus qu’il",
            "n’aiamas fict pour obtenir la Paix: Apres cela Mon",
            "ſieut Seuin a dit, qultaloiteonſiderer quil ſefaiſoie",
            "des aſſemblees par les Colonels de Paris en lamaiſon",
            "de Monſieur de Seyne Doyen d’iceux, qui tendoiene",
            "à fairt lamieſme choſe que les ſix corps des Marchãds,",
            "qu’il ſeoit nmmé́ & choiſi vne perſonne de chacune",
            "Compagnie, que ce choix auoit eſté́ faic, & que dans",
            "icelles il y auoit pluſieurs Meſſieurs de la Compagnie.",
            "que, l’on ne, eonſideroit pas pourquoy leſdites aſſem,",
            "blé́es ne ſe faiſoient à l Hoſtel de Ville, d’autant qu",
            "la plus-parsdes Coloneis ne vouloient pas ou faiſoiẽét",
            "quelque dfficulté de recognoiſftre Monſieur le Duc.",
            "de Beaufot pour Gouuerneur de Paris, qu’il eſtoit à",
            "propas de prier ſonſieur de Beaufort de ſe demettre",
            "volontairement. de cette charge, ainſi qu’auoir fai;",
            "Monſieur de Brouſſel de la charge de Preuoſt des",
            "Marchands, que cela feroit que le Roy voyant quel",
            "que ſoubmiſſion donneroit les paſſe-ports que l’on a",
            "tant de fois demandez, & que les affaires en yroiet",
            "mieux à l’aduenir.",
            "Monſieur le Preſident de Neſmond a dit, qu’i",
            "eſtoit aſſeuré que Monſieur de Beaufort dans le mo-",
            "ment qu’il ſeroir prié de ſe demettre de la chatge de",
            "Gouuerneur de Pais il le feroit, & qu’il luy auoit ſoa",
            "uentcsfois dit, & meſme dans le temps de ſa derniere",
            "deputarion"
        ],
        [
            "deputtion vers le Roy, lors qu’il etoitaS. Dnis, luy",
            "ayant djouſté quece qu’il auait accepté eette char",
            "3e n auoit eſté que pour le bien del’Eſtat, & paur.",
            "ſeruira ville de Paris..",
            "Monſieur le Preſident Violea pareilleet dit, que",
            "puiſque Monfieur de Beaufort auoit eſté fait Gou.",
            "uerneur par les ordres de Monſieur leuc d’Orleans;",
            "il falloit auant toutes choſes enu aduertir ſon R. que",
            "Maſieur Seuin auoit repreſenté, que das le nombpe",
            "des perſones qui doiuent aller en Cour, il y en auaoi",
            "e la Cprapagnie qu’il eſtois à eraiadre que om n",
            "Jlesfi demeurerà Panpoiſe pqur y erercer leurs chc",
            "g; qu’il y auoit deux choſes- à faire. de roduire l",
            "choix que l’on auqit fait d’vn grand nombre à vnplu;",
            "ejir, & ’n reier Meſfieurs de. la Compaguie quiy",
            "eſtoient compnis,.",
            "Meſſieuns, Charton rreſident aux Requeſtes, du",
            "Palais, & Veydeau Grammond Conſeiller aux Ein",
            "queſtes, le premier Capitaine, & le deraier Colonel,",
            "auroint dit; que pour eux & les autres, eſſieurs de",
            "la Compagnie, aiaſi que des aucres. Cours’Souuerai",
            "nes, ils n’auoient pas proeuré́ d’eſtrenommez; que",
            "uis que le ſort eſtoit tombé ſur eux quiils s’en vou",
            "loaieutacquitter,& que s’ils auQient à demeur er à P",
            "oiſe ils auoent bien d ’autres voix que celles de leur",
            "uominarion: tellement que le tout aeſtéremis à la vo",
            "lnté qes peſounes choiſies d’en demader le nõbre",
            "ſi pau leur ſemboloit, ou meſme de l’augoanrer, &",
            "Mofiee pquit Copſeiller en la grà Chamb’e.",
            "uis depual Cpmpagied’qlls degaritele",
            "5"
        ],
        [
            "ire reeit ſoa A. R.de tout ce qui auoit eté arreſtë,",
            "& le prier de vouloir ſe trouuet lelendeſain aPar",
            "lenaent.",
            "Sur les deux heures de releué́e dudior1o Oo",
            "bre oaſieur Doajats’eſtrehdu au talais d’Orleans,&",
            "apres auoir eſté preſentéà ſon A.R. il luyafair reeit",
            "de toutce qaiseftor pſſé en Parlement, apres lequd!",
            "a A. Rt. l a dit qu’il ſe trouueroit à l’Aſſembléeéleé",
            "endemain. Monſieosr Doujat luy a encores reprefenté́ j",
            "obien il etois impeortant de retirer les gens de8",
            "guerrequl eſtoient aux enuitrons e raris, & qui’ em",
            "peſchoent que l’on hy amenaſt les cehoſeseceſfſaire",
            "pour ſa ſbſlſtanee, qu’il n’yauoit aucuns bleds, fblns,",
            "y bois ar les porto. Soa A. R. luy a repllqué, quel’o",
            "auailloit pour fairererirer les tronpes à dix lieesde",
            "Paris, & que l’oa propoſoit vne ceſſatioa d’arnei.",
            "Monfieur Doujat a reſpondu, que ce n’eſtoit aſez d",
            "les eſloigner à dix lieuëés, qu’il falloit les enuoyerſur",
            "les fronitieres, & que pendant la ſuſpeaſion d’armes le",
            "peuple ne ſeroit exemṕ d’etre oppreſſé, ſon A.R.re",
            "pattit qu’aAulieus d’vne ceſſarion ’armes e’eftoitvne",
            "tré́ue, à laquelle ’ontrauailloit.",
            "Le Vendredy t. Oobre Meſſieurs du’arlenest",
            "eſtan; Aſſlemblés àla maniere atcouſtumée, & entre",
            "tenus ſur les afilres preſentes ſur l’aduis à eux baiſlſé,",
            "que ſon A. R. eſtoit indiſpoſée & ne pouuoie venlru",
            "Parlement, l’Aſſemblée a eſté remlſe au lendeain:",
            "Le Samedy is. Octobre sa. Monſieur le e",
            "’Oileans eftant en la Sadinéte Chappelle du Palas,ae",
            "topagjé &e Monfieur le Mareſctal’Deſtampes e"
        ],
        [
            "tre Selgnets, Meheurode ogueil & de aiu4",
            "Prefideu au’rtier, &quatseedeMeſſieurdsCon,",
            "ſedlers e la Gtand’Chambes le ſeroient allez quenir",
            "& eſtàts nl Grand’Chaabre, ſon A. R. ayant pris",
            "ſa plae à ’aeeouſtamtée, de Parlonent par ha bouch",
            "de Ml le reſideae d Mboſpadafalt op long diſcurs",
            "a ſes afêuitas reſents, ſppliéiſnissſmenppou",
            "derniere fois ſon A-R de poeort lPait da dir",
            "preſentcemeat les aoyeapouryparuoenis, qu’il etoit",
            "ien eſtrange que les Truooquieſtoiincà ha eampa",
            "ge faolent des aâedlbRildea & desaoageſa",
            "exeaple, queceſtſeaàiſbis faote quea bMilteo",
            "ſtoit bleh oſétuée, lesenernſaplusgrandepa",
            "tieds Ofiiets & Cmmandaaarſtaas à Paris, que",
            "ies eoes aue e lurs rpuibs- ompeſchroient",
            "nfalliblement ſe deſodees.",
            "Sb .’.due, q les o-dreeſtoient dome de",
            "pis’s, heres aux Geonau & Ohicie de ſortir",
            "horsde Paris daneesiour poutraldtz loandse ls rou",
            "pes, e laiConagleſ ddôot epiney querme",
            "maes ils deuoienefaire vûrr lbes genmdeguerre dix",
            "lieuẽs & plas des anuirons de Paris, ſans eſperance de",
            "rerour;Que ppour laPa l’n ſçaaoit aſſez comme il",
            "rgy pdur a proourer, qu’h le:sra daconeaqu a",
            "iamaspar iateſe jaore soeſté es iaoereâfaqui",
            "luynt altaee cequi ’ſtſé, que ce n’a eſté que",
            "pour le ſoulagement du penple, adioaſtauat qu’il n’à",
            "uoit fait aucuns traitez auee les eſt angers.",
            "Monſieur de Neſmoiddé la part de la Coapsgaié",
            "prielon A.R. qu’il luy pleuſt d’auoir la bonst́ dei."
        ],
        [
            "ece qui s’eſtoit paſſé́ au hayage de Maaſieur ear",
            "quis de loyeuſe en Coutyeona ateplique, Sue",
            "la Cormpagnie ſçauoitbien qu’l eſtoisrepré́ala",
            "de. Pluſiaurs de Meſſieurs ont reparty, quee. a’eſtpi",
            "aſſez dre, que cee maladie n’auoit pes empeſhé",
            "qu’it’ eu eu quelque reſpoſe;& aoiepeſo peſe",
            "ſo ue de fia, laqueile ourois di Ql’il eſtqi",
            "ray que fus qaehques priſes que mcnſer de y",
            "uoit ouëauee les iniſtres de laCour, il s’en ſçtoi",
            "formalié́, & ſoroitreoumé ſans auoir eu reſponſeg",
            "aeſmes auor balllé-le paoquat uque il auoit 5ué",
            "hargd; ecequi fait que la Qomgagnis e eſejss",
            "plus qu’à l’atouſtumée, &a encores ſupplie ſon A.R.",
            "deteouuer on moyen pour remedier ſans delay ’à 4",
            "-quime s’eſtoi oxeeurar Monſieur doloyeues So",
            "A.R. a2 dit, Qu’il n’en ſqauoit d’aure, ſine qu’il eſ",
            "eiroit uonſieur leDue d’mpuille que dans le pac",
            "-quet il y mettroit vne lotte gpour le Roy,& la Declara",
            "lon quilamu doſois taiue en la Compagoie, ui e",
            "qu’eenuoyaot par ſabaieſtvne, Aaiſtie genera4",
            "enſbonoe- foeme, ſans aucunes reſerues, & l’areſſle",
            "pour eſtre verfiée en la Compagnie, il mettrpit les",
            "ames bas. Le Parlemont eceu. vne parfalte réioüiſ",
            "r faaced ſes deliberadtios,s ena remercié́ ſoan, A. .",
            "quila encoresteſaoignt &aſſeuré la Compageie qu’il",
            "lloit trauaillesnfortomenſifaire eeeuter ce quiauit",
            "eſté agreſté dans ce iour."
        ]
    ]
}