{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-20",
            "@who": "AB"
        },
        "titre": "Les justes appréhensions du peuple de Paris sur la\n          demeure du cardinal Mazarin, et les justes moyens pour rendre la paix assurée.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1782_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES IVSTES",
            "APREHENSIONS",
            "DV PEVPLE DE PARIS",
            "SVR LA DEMEVRE",
            "DV CARDINAL",
            "MAZARIN.",
            "ET LES SEVLS MOYENS POVR",
            "rendre la paix aſſeuré́e.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LES IVSTES",
            "APPREHENSIONS",
            "DV PEVPLE DE pPAR1S.",
            "SVRLA DEMEVE DV CARDINaAL",
            "Mazarin.",
            "ET LES MOYENS pOR",
            "renadre la paix aſſeuré́e.",
            "CE ſeroit en vain que ie deſduirois",
            "icy les vices énormes, & les qua",
            "Re liue toranniquen que le Cardnai",
            "Mazarin poſſede par éminence,",
            "par deſſus tous les hommes du",
            "monde, puis qu’il n’y a perſonne en fFrance, qui",
            "depuis quelques années n’en ait ſenti les dures",
            "arteintes, & que les preſſes des lmprimeurs",
            "n’ont ceſſé de gemir depuis trois mois pouren",
            "imprimer les langlants effets: il’me ſuffir de di",
            "re pour faire voir ce que l’on en peut eſpérerà",
            "Iaduenir, qu’il eſt ltalienm, Sicilien & E ſpagnol,",
            "& qu’il ne connoiſt utrePpljtjque, que celle de",
            "A ij"
        ],
        [
            "Machiauei; & par conſequent qu’il fait profeſ",
            "ſion ouuerte de tout promettre & ne rien tenir,",
            "de ne pardonner iamais, lors qu’il croid auoir",
            "eſtéofſfencé, & au reciroque de ne ſe fier ia",
            "mais à̀ ceur qu’il avne fois offencé quelque re",
            "conciliation qu’il y ait, ains au contraire de la",
            "perdre toſ ou tard par toutes voyes iuſtes ou",
            "iniuſtes, & tous autres qu’il croid eſtre capa",
            "bles de luy nuire, ou apporter tant ſoit peu d’ob.",
            "ſtacles à ſes deſſeins.",
            "Cela eſtant, qui doute que pour deſarmer les",
            "pariſiens, les diuiſer entr’eux, & les deſ-vnir d’a",
            "uec leurs Chefs & Principaux appuis, il leur",
            "fera accorder la paix à̀ toutes les conditions",
            "qu’ils pourront ſouhaitter, meſme que s’il ne",
            "peut mieux faire, il promettra de ne ſemeſter",
            "plus des affaires ou fera ſemblant de ſortir de la",
            "France pour quelque temps, pour endormir les",
            "eſprits par cette feinte;& que neantmoins apres",
            "il ne laiſſera pas de profiter, & rechercher auec",
            "ſoin toutes les occaſions qu’il pourra pour leur",
            "meffaire, & pour les perdre tous finalement les",
            "vns apres les autres, ou par là foce ouuerte, ou",
            "’par trahiſon pour ſe gorger ſon plaiſir de leur",
            "ſang & de leurs deſpouilles, ainſi qu’il ’à voulu",
            "faire deſià à diuerſes fois, lors meſme qu’il leur",
            "faiſoit donner par la Réyne des plus gtandes aſ",
            "ſeurances d’vn entlerbubly de tout ſe paſſé; &",
            "ainſi"
        ],
        [
            "3..",
            "aiaſi qul ne void que quel traité de paix il y ait, &",
            "quoy qu’on nous promette, il n’y peut auoir au",
            "une ſeurete, ny pour la ville, ny pour le Parle",
            "ment, nypour les Generaux, tant que le Cardi",
            "nal Mazarin ſera à la Cour, ou qu’il poura auoir",
            "uant ſoit peu de communiquation auecla Reyne",
            "& les Miniſtres dEſtat, ſoit de bouche, ou part",
            "eſcrit.",
            "Toute la France eſt bien obligée de ſe premu",
            "nirà l’encontre de ſilaſches & de ſi dan gereuſes",
            "tromperies, puis qu’elles ſont notoires à tout le",
            "monde, mais notamment le Parlement & la vil",
            "le de Paris, qui ſont les principaux obiets de la",
            "aine, & des vengeances du Cardinal Mazarin,",
            "comme ceux qui ſe ſont les premiers, & le plus",
            "puiſhmment oppoſez à ſa yrannie, car volcy",
            "comme il prerend de les fairetraitteren general,",
            "tant qu’l aura part dans l’adminiſtration de l’E",
            "tat, lans parler des diuers pretextes & moyens",
            "qu’l inuenera pour perdre en particulier nos",
            "Generaux, & les Principaux du Parlement & du",
            "Peuple, pour pouuoir dſpoſer apresaà ſa volon",
            "té detont lereſte.",
            "Premierement ne pouuant ſe fier dans la ville",
            "de Paris, apres les ilotes qu’l y a cauſeées, & les",
            "mauxqu’l a fait ſouffeir iniuſtement aux Habi",
            "anndicelle ,il n prmettr poin qe le Roy y",
            "enue, du.moins tant qu’i ſeta Mineuir, ny",
            "B"
        ],
        [
            "que leus Maieſte faſſent leur ſeior aui i",
            "rons, ains les fera çontiuellemant!rouler pas les",
            "Prouinces, ſouspreteſte du bion de l’Eſtat, afin",
            "de priuer la ville de Paris de ſon principalluſtre,",
            "& de la communication qu’elle a par ce moye",
            "auec les Prouinces, dont, elle tire ſon principal:",
            "Et meſme pour ceteffet, pour ruinet inſenble",
            "ment la iuriſdiction du Parlement, & diuertir",
            "d’autant mieux les parties de venir à Paris s’y",
            "pouruoir, il ne tiendra pas à luy ny à ſes adherans",
            "que le Conſeil ne prenne à l’aduenir connoiſſan",
            "ce de toutes matieres contentieuſes, nonobſtant",
            "routes Declarations, au contraire, ainſi qu’il",
            "auoit commencé de faire par le paſſé: c’eſt poun",
            "ces conſideraeions auſſi, qu’il n’a pas voulu ſouf",
            "frir que la Reyne ſe ſoit obligée par les aricles",
            "de paix, deramener le Roy dans Paris à preſent,",
            "ayant. ſimplement promis de ce faire, lors que",
            "les affaires de l’Eſta le permeon, qui eſt à di",
            "re iamais qu’ils n’ayent fait vn chaſtiment exem",
            "plaire des Pariſiens, ce qu’ils diſent abſolumene",
            "neceſſaire pour le bien de l’Eſtat, & qu’ils preten",
            "dent de faire toſt ou tard, lors qu’ils en trouue",
            "ront leurtemps.",
            "En ſecond lieu, il eſt certain que poun aſſou",
            "uir ſon inſatiable auarice , he pouuantplostirer",
            "d’argent des Prouinces, aà cauſe ds l’extreme pau",
            "ureté dans laquelle elles ſe rouuent reduices ils",
            "Ee"
        ],
        [
            "1 3",
            "atrodira tous Ies iours des nouueaux moyens",
            "pour en retirer de Paris, ou s’il n’en peut vonir à",
            "bout par l, il fera inueſtir & bloquer de temps",
            "en temps, pour l’obliger à racheter par des ſom",
            "mes immenſes, la liberte des paſſages des viures",
            "neceiſaires à ſa ſubſſtance. Et qui ne void que",
            "c’eſt ppur cette conſideration qu’il a deſia prop",
            "ſle à la Reyne de baſtir des forts aux enuirons de",
            "Paris, pour y exiger les droits que l’on auoit cy",
            "deuant accouſtumeé de leuer pour le Roy dans la",
            "ville.",
            "Entroiſieſmelieu; & qui eſt lepis, il feranour",
            "rir & eſleueér le Roy dans cette humeur barbare",
            "& tyrannique, & luyinſpirerainceſſamment des",
            "ſntimens de haine & de vengeance contre le",
            "Parlement & la ville de Paris comme il fait à pre",
            "ſent, afin que quand il ſera Maieur, non ſeule",
            "ment il approuue ſon iniuſte procedé, mais auſſi",
            "ſe porte aà tranſporter ſon ſiege de Paris, la deſ",
            "pouiller de tousſes priuileges, & la rendre finale",
            "ment deſerte, en la priuant par ce moyen, non",
            "ſeulement de l’abord des eſtrangers, que la ne",
            "ceſſite du commerce, ou des aurres affaires y atti",
            "re; mais auſſi de ces principaux habtans, comme",
            "celle ſeule qu’il croira faire ombrage à l’authotité",
            "Royale, pour la conſeruation & augmentation",
            "de laquelle les Roys meſpriſent ordinairement",
            "toutes autres conhiderations: Il n’y a perſonne"
        ],
        [
            "qui ne ſç̧ache combien la ieuneſſe eſt ſuſceptible",
            "des mauuaiſes impreſſions, principalement celle",
            "des Roys quiſont nourris dans la liberteé, & dans",
            "lacreance que toutes choſes leur ſont permiſes,",
            "& que perſonne ne peut s’oppoſerà leur volon",
            "té ſans crime de mort, & ainſi s’il arriue, que",
            "noſtre Roy ſoit imbu de ſi pernicieuſes maximes,",
            "comme il le ſera ſans doute ſi le Cardinal & ſes",
            "adherans ſubſiſtent dans le Miniſtere. Et en quels",
            "mal-heurs ſe trouuera reduite non ſeulement",
            "la ville de Paris, mais toute la France? & quels",
            "ſont les maux que le peuple a ſoufferts iuſques",
            "icy que des commencemens de ceux qui luy re",
            "ſtent aà ſouffrir tant & ſi long-temps que ſon re",
            "ne durera.",
            "En quatrieſme lieu, qui doute que pour ſe",
            "vanger de la ville de Paris, le Cardinal Mazarin",
            "ne tante toutes les voyes dont il pourra s’aduiſet",
            "pour la faire perir par le fer & par le feu, ainſi",
            "qu’l auoit voulu faire la veille de Noël dernier,",
            "pendant la Meſſe de minuit, ſi le ſieur..",
            "Coonel Suiſſe, à qui il en auoit confié la",
            "commiſſion, comme aà celuy qu’il iugeoit le plus",
            "hardy pour vne expedition de cette narure, eut",
            "pû ſe reſoudre d’employer ſon regiment à̀ l’exe",
            "cution d’vne entrepriſe ſi noire & ſi abomina",
            "ble, & ſe ſaiſir ſecretement aueciceluy de toutes",
            "les aduenuës des Egliſes, pour faire main. baſſe à",
            "tous"
        ],
        [
            "tõus ceux qei ’en ſortiroient, pendant qu’en",
            "meſme temps on ietteroit de la Baſtille, & au",
            "tres ieux eémin ents de la ville, des bombes &",
            "des grenades par cout, & que les eſtrangers",
            "logez en diners lieux en des chambres garnies",
            "en forme de gens d’affaires, mettroient chacun",
            "le feu dans ſon logis, au ſignal qui leur en ſe",
            "roit donné: ouy, ſi nous auons eſcbapé v ſi",
            "funeſte danger, nous en auons l’obligation,",
            "apres la Bonté Diuine, à la generoſité́ de ce",
            "Colonel, qui ne pouuant deſgager par vn ſim",
            "ple tefus la parolle que cét ennemy du genre",
            "humain, auoit exigée de luy auec ſerment, ſous",
            "ptetexte d’vne expedition importante & ſe",
            "crete pour le ſeruice da’Roy, auont que de luy",
            "en deſcouurir la qualité, ſe ſeruit vtilement de",
            "cette addreſſe, le iour deſtineé à ce fueſte coup",
            "approchant, de l’aller aſſeurer que la choſe",
            "eſtoit eſuentée, & qu’ainſi les Bourgeois eſtans",
            "ſur leurs gardes, il ſeroit luy meſme au moin",
            "dre bruit qui arriueroit, en dangor de ſa ie,",
            "comme celuy que l’on preſumeroit. bien eſtre",
            "l’aurheut d’vne ſl. eſtrange entrepriſe LO mon",
            "ſtre deſnaturé ô̂ ſacrlege execrable ô̂ Pharao0",
            "infernal! qui a bien eu l’audace de vouloir pol",
            "luqr lbonneur deſtiné à la naiſſance du Sains",
            "uut d monde,pale edrte. abuminable"
        ],
        [
            "16",
            "d’vh nombtre infiny d’innoeens,& parlefaee",
            "froyable de la Capitale ville. da Royaume, &",
            "de la plus celebre du mdonde: Et quile por:",
            "roit ctoire? ſi les tromperies, les cruautez, &!",
            "les violences qu’il a pratiquées par le paſſeé, ſans.",
            "aucune forme de luſtice, à l’encontre meſmes",
            "des perſonnes de probité & de qualite impodr",
            "tante, n’en eſtoicnt des teſmoins irreprocha",
            "bles, notamment l’enleuement des membres",
            "du Parlement, qui ont le mieux merité du Roy",
            "& du Peuple, au milieu d’vn Chant de trion",
            "phe, & des actions de graces renduë̈s à Dieu",
            "pour les victoires de noſtre Monarque, & le",
            "bloccus fait depuis peu de la ville de Paris auec",
            "tous les actes d’hoſtilité les plus cruels que les",
            "demons ayent iamais ſçeu inuenter, pout faire",
            "perit par a famine ſans aucun legitime ſuiect,",
            "& contre toute iuſtice, vn nombre infiny de",
            "peſonnes qu’il reconnoiſſoit luy meſme inno",
            "centes, les faiſant en meſme temps declarer",
            "telles par des lettres de cachet du Roy, qu’il fit",
            "eſcrire au commencement au Preuoſt des Mar",
            "chands & Eſcheuins de la Ville: Quoy? parlet",
            "apres cela d’accommodement auec vn aduer",
            "ſaire ſi faux & ſi cruel, meſmes apres l’auoir",
            "piqué au dernier point en ſon honneur pat",
            "des Areſe re-iuſtos, qui l’ot rendu iufame",
            "a ?"
        ],
        [
            "par tout la terre, & dont ſans doute il ne per",
            "da iamais le reſſentiment qu’auec la vi ; n’eſt",
            "t pas s’epoſer volontairement à ſes cruelles",
            "vengeances, & tendre imptudemment le col à",
            "ces couſteaux. Doit-on moins eſperer de la",
            "perfidie & de la laſcheté qui luy eſt naturelle,",
            "apres cét accommodement, qu’apres les prece",
            "dens, au preiudice deſquels, & des promeſſes",
            "li ſouuent reiterées du contraire par la Reyne",
            "Regente, il n’a pas laiſſé d’employer tous les",
            "moyens qui luy ont eſté poſſibles pour perdre",
            "le Parlement & la ville de Paris: Ne ſont-ce",
            "pas les maximes de ſa Politique & de ſa nation",
            "de carreſſer, & faire beau ſemblant pour ſe",
            "vangerplus hautement Eſt-l poſſible que nous",
            "ayons ſi toſt oublié l’exemple de la ville de Na",
            "ples, dans laquelle on a exercé́ des cruautez",
            "inoiies, apres deux diuers traitez de Paix, &",
            "des abolitions ſans aucune reſerue, iuſques à eſ",
            "gorger & eſtrangler dans leurs lits, les Princi",
            "paux du peuple, lors qu’ls croyoient de ioü̈ir",
            "auec toute ſeureté́ des fruicts d’vne pleine paix:",
            "en ſorte que finalement ce pauurepeuple a eſté",
            "contraint de ſeietter en la protection du Turc:",
            "Ce ſont là leurs maximes, de ne laiſſer point vi",
            "ure cux qui ont vne fois remue de peur, diſent",
            "ls, quils n’en faſſent vne autre fois de meſme,"
        ],
        [
            "12",
            "ou d’autres à leur exemple, lors qu’ils en au",
            "ront pareil ſuiet: ne nous flattons point le Car",
            "ene ſe einae neon e en e ileuei ee",
            "ons q ils ont veu quil ne pouuolenu plu u l",
            "nir le oioeous &e qu’on ne pouuoir plus empl",
            "cher les Pariſiens d’aller fondre ſur eux à ſainct",
            "Germain, & ils ne promettent de ne nous faire",
            "du mal, que lors qu’ils ne peuuent nous en faire",
            "mais incontinent qu’ilsen auront le pouuoir, ils",
            "ue ſe ſouuiendront plus de leurs promeſſes, les",
            "Roys, dſent-ils ne ſont point obligez de tenir l’",
            "parolle aà leurs ſuiets, lors qu’il s’agt de leur au",
            "thorité, & c’eſt ce que nous auons eſprouué deé",
            "ja à diuerſes fois, & depuis peu de iours à noſtre",
            "grand dommage. Voila pourquoy nous auons",
            "d’auantage plus de ſujet de prendre garde de ne",
            "nous y lailer plus ſurprendre.",
            "Quoy donc, faut-il viure dans vne eétcrnelle",
            "deffjance, & encourir les mal-heurs d’vne lon",
            "gue guerre? non, mais puis que nous en auons le",
            "pouuoir & la commodité́, nous deuons aſſeurer",
            "pour vne bonne fois, nos fortunes, nos biens,",
            "& nos vies, contre les atteintes de la tyrannie; &",
            "envoicy les ſeuls moyens: C’eſt à ſçauoir en pre",
            "mier lieu que le Cardinal Mazarin ſoit exclus",
            "pour iamais du Miniſtere de l’Eſtat, & remis en",
            "tre les mains de la luſtice. En ſecond lieu que le",
            "Roy"
        ],
        [
            "3",
            "Aoy iermeactellemenfaire ſon ſelout. ordi",
            "naire dansſa bonne villoe Paris ,e que pora",
            "ſeuante de ce, la garde de ſa perſonne ſoit- con",
            "fiéo aux Boatgeois d’icelle, iuſques à fa Maiorit́.",
            "En croiſieſrae lienu, que l’on pouruoyeſa Mäeſté",
            "de Gouuerneurs qui ſçachelhas mieux levray &̀ le",
            "gitime art de regner que ceux qu’elle aà preſent,",
            "leſquels d’allieurs ſont tous deux criminels de le",
            "ae Maieſté, l’vn à ſçauoir le pretendu ntendant",
            "deſon éeducation, pourauolr entr’autres crimes,",
            "enleué nuiramment le Roy, & troublé par te",
            "moyen lerepes & la tranquillté de l’Eſtar; & l’au",
            "re pour auoir conſenty & adheré à vn ſi perni",
            "eieux Conſeil. Et en quatrieſmé lieu que le Par",
            "lemeat ſoit reſtably & maintenu en toutes les li",
            "bertez & priuileges, comme le ſeul qui a à pre",
            "ſent en depoſt la plus veritable & legitime au",
            "thotité́ du Roy: hors de cela, il n’y a aucuin ſipaeu",
            "clair-voyant qui ne iuge qu’en penfant éuiter les",
            "deſordres d’vne guerre de peu de durée, nous",
            "nous precipitons dans vne ſource de maux dont",
            "nous ne verront peut-eſtre iamais la fin, & ainſi",
            "nous ne deuions eſpargner ny nos biens, ny nos",
            "vies, pour paruenir à ces conditions, afin d’aſ",
            "ſeurer par icelles: noſtre propre repos & nos pro",
            "pres libertez auec celles de l’Eſtat: nous auons",
            "cette ſatisfacbon dans nos conſciences, quenous",
            "’auons point commencé comme tour le mo"
        ],
        [
            "e ſcait, & qe noſtre defeiceeſt tres legitime",
            "& de plus qu’elle ne va point contre noſtre Roy,",
            "mais contrevn vſurpateur eſtranger pour le ſer",
            "uice meſme du Roy: Et neantmoins s’il reſte en",
            "core quelque ſcrupule à ceux qui ſont par trop",
            "imbus des maximes damnables, que les Fauoris",
            "& Partiſans ont ſemées depuis quelques aanées,",
            "dans les eſprits pour authoriſer leus iniuſte vſur",
            "parion, ie leur conſeille de voir entr’autres pie",
            "ces du temps, deux, l’vne deſquelles eſt lntitulée,",
            "la Lettre du Capitaine de la Tour, contenant la",
            "refutation des calomnies impoſées au party du",
            "Parlement, & de la ville de Paris; & l’autre, Let",
            "re d’Avis au Parlement deParis, eſcrite par vn",
            "Prouincial, leſquelles me ſemblent contenir le",
            "raiſons les plus veritables & les plus ſolides ſut",
            "ce ſuiet dont la connoiſſance eſt tres importante",
            "à touteſorte de perſonnes en l’Eſtat preſent des",
            "affaires.",
            "FIN."
        ]
    ]
}