{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "burlesque"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-13",
            "@who": "AB"
        },
        "titre": "La jérusalem françoise, où les prophéties de Jérémie sont\n          naïvement expliquées, suivant ce qui arrive à présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1733_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "IERVSALEM",
            "FRANCOISE",
            "OV LES PROPHETIES",
            "de Ieremie ſont nayuement",
            "expliquées ſuiuant ce qui",
            "arriue à preſent.",
            "A PARIS,",
            "Chez PIERRE SEVESTRE, au mont Sainct",
            "Hilare dans la Cour d’Aibtet.",
            "M. DC. XLIX."
        ],
        [
            "IR VSALEM",
            "H M",
            "FRANCOISE.",
            "OY LES POPHE TIES DE EREMIE",
            "ſont naiuiement expliquées ſuiuant ee qu",
            "arriue à preſent.",
            "SECONDE IOVRNEE.",
            "Prmiere Lço r.",
            "!",
            "Ab e a dAſſan de dipar mr",
            "&s es, laurn ſe re neee",
            "g us dpnelſainuoade lruului E",
            "a& t detoioeiduide n enuelt.",
            "d& lepuu&lerSr ie en¬s",
            "E e nernen unrnou enmeuianu.",
            "e&e en dee ie pune peneeiunr",
            "A’enanedeuann eoni f",
            "n ſln lennueolre e d pune etaie ſoaenſle lee",
            "pluereſe rne ſneainpoe nusſiue er nſeen eun e pleen.",
            "oure elen euene di vundre eſens lit enein aeſer pneee",
            "nnre ensmelan nmn ei eſdle aiaus ue ſe ſeieoe fnete",
            "le, e qu a den iie ſliet proene erret"
        ],
        [
            "pour ruiner les vns & les autres. Quelques bonnes ames qui ſe",
            "confioient à la volonteé du Seigneur ſe ſont entremſes pour",
            "appaiſer ſon courroux, comme Moyſe autrefois ſe mt denant",
            "Dieu pour l’empeſcher de nuire à̀ ſon peuple; mais ces bonnes",
            "gens ſe ſont trouuez aceablez auec les meſchans pour qui ils",
            "auoient fair leur priere, & n’ont pas eu meilleur marché qu’eux;",
            "car le iufte bien ſouuent paſtt pour ſouſtenir la iuee.",
            ". Ses portes ont eſté fcheées dans terre, il a perdu & mis as neant",
            "ſes verroiils, il e placé ſon Roy & ſes Princes auec le nation eſfr.ge",
            "res. Il n’y pluas maintenant de loy, & ſes Prophetes n’ont plns",
            "tro;",
            "ueé de viſſon deuant le Seigneur.",
            "La liberté qui nous eſtoit autrefois ſi acquiſe, n’auoit iamais.",
            "permis dans Paris qu’on bouchaſt les portres, & qu’on deman",
            "daſt à̀ ceux qui veulent paſſer où ils vont. Elle ſont mainte",
            "nant fiché́es en terre, c’eſt aà̀ dire qu’on ne les ouure pas aſé.",
            "ment, & qu’on n’en permet pas le paſſage. Le Roy & les",
            "Psrin",
            "ces ſont entre les mans d’vn ltalien, qui les tient i furr en",
            "chaiſnez, qu’on s’imagineroit voloniers qu’il y a quelques",
            "choſe d’extraordinaire en cela. De plus les loix ont perdu leur",
            "puiſſance, & l’authorité́ qu’elles auoenr cy deuant, & les",
            "Propheres, ie veux dire les Preſtres & les Pateurs, n’ont plus",
            "trouué́ de faueur en Dieu, qui meſpriſant leur priere, n’a pas",
            "laiſſé de nous chaſtier",
            "3. l ſe ſont aſfis contre terre, les flles de Sion ont arreſé les vieil.",
            "lrds, ils ont poudeé leur tefle de cendre, is ſe ſont reueſus de lices,",
            "& les Vierges onr iete contre terre lears teftes.",
            "Dans les angoiſſes & parmy les neceſſitez chacun s’et",
            "profterné contre rerre, rant pour ſoulager vn peu ſes farigues,",
            "qu’à fin de ſe proſterner deuant Dieu, ſoit aux Egliſes ou dans",
            "la maſon: les filles qui appehendoent la perte de nos vieil",
            "lards, c’eſt à dire du Parlemẽt, euſſent bien voulu ſe forcer de",
            "les",
            "retenir. Les bonnes à ce ſujet. & pour la conſeruation du Roy",
            "& de ſon Royaume, ont poudré leur tefte de cendre, c’eſt à",
            "dire ont fait pemtence, ſe reueſtant de haares & de cilices, & les",
            "Vierges toutes fimples & routes honteuſes, regardent toû",
            "jours contre terre, n’oſant regarder vers le Ciel, de peur de",
            "l’importuner.",
            ". Mes yeux ont tant versé de larmes q’ils ’enx pouoient plus, mer",
            "entrailles ont efleé troablées, mon foye a eſte reſpand par terre en voyant",
            "a çontriion de mon peuple, & voyant de pent enfant & cedle qai l’al",
            "laitoit"
        ],
        [
            "laitoit dans les plecc & dans les crreſours de l ville.",
            "Enfin nous ſommes arruez au poinct qu’l ſemble que Dieu",
            "vueille nous accorder le pardõ, & qu’il a pris pitié de nos infor",
            "tunes, & ſi le Prophere parle vn peu trop humainement, c’eſt",
            "pour nous exprimer la bõté deDieu, & ſon extreme reſſentimẽt",
            "pour nos maux. Qand nous voyons quelque choſe qui nous",
            "fait pitic, nous en ſommes tous eſimeus dans l’interieur, ainſi",
            "Dieu qui prend compaſſion de noſtre miſere, a eſtc fortement",
            "roucheé de pitie. Son foye a eſté́ reſpandu par terre, cela veut",
            "dire qu’l n’a plus de fiel contre nous, & qu’il ne veut plus s’en",
            "vanger, apres auoir reconnu que le peuple s’eſtoit amendé, &",
            "que les perirs enfans languiſſans auec leurs meres qui ne les",
            "pouuoient plus alaiter, à cauſe de l’extreme neceſſiré qu’elles",
            "reſlentoent, & qui eſtoient couchées au milieu des places",
            "toutes languiſſantes & ſeiches, luy ont fait pitié.",
            "SE conNE LE 4oN.",
            "1. s ont dit à lcars meres, où cſt- ce qu’il y adu pain & du vin",
            "alors qu’is eſloient aſfoiblis comme des perſonnes bleſées dns les mr",
            "chez de l ville, & lors qu’ils tiroient u dcrnier ſou, ir",
            "deſſis le ſein",
            "de leurs mers.",
            "Le Prophete exagere encore vne fois vne choſe la plus pi",
            "toyable de celles qui puiſſent iamais arriuer. Car qu’y a-t’il",
            "rien de plus digne de compaſſion que de voir des pauures en",
            "fans demander du pain aà̀ leur mere qui n’en a point pour leur",
            "en donner, & que ces pauures enfans ſont ſi foibles qu’ils ne",
            "ſe ſcauroient ſouſtenir non plus qu’vne perſonne bleſſee, & de",
            "les voir en ſuite mourir entre les bras de leur mere, qui s’en",
            "deſeſpere. C’eſt ce que l’on a veu dans Paris depuis quelque",
            "remps, tant à la veuë meſme du peuple, que dans les maiſons",
            "en particulier.",
            "2. A qui te pourrois je bien comparer, ou te rendre ſemblable, fle",
            "de Iereſailems, à qui t’eſgaleray-je, & comment te conſoleray-je, o Vier",
            "ge file de Sio, parce que ton repentir eſt grand comme vne mer pa",
            "leſe: qui te porr donner du remecde.",
            "Il eſt vray que nous pouuons dire veritablement, que dans Pa",
            "ris on a veu ceſſer les deſordres qui y eſtoient auparauant fami",
            "liers. Le luxe n’y a plus de vogue, la paillardiſe y eſt eſtoufé́e,",
            "le larein ny les tireurs de lane n’y ont plus de cours, de ſorre",
            "qu’il sẽble que rtous les pechez ſont cachez deſſous le boifſeau,",
            "c’et pourquoy ce que le Prophete dit en cet article, luy con",
            "B"
        ],
        [
            "uient fort bien, ne ſçachant de quelle façon le loüer, & le loüe",
            "principalement de ſa penitence.",
            "3. es Prophetes l’one conſderee menteuſe & eſfourdie à̀ toy meſime,",
            "ne vouloient pas metre au iour ton iniqaite, afn de te prooquer",
            "l penitence. Et de ſurplaua is ont veu, comme tu rejettois & receaois",
            "fauſſement des choſes.",
            "Dieu, bien qu’il reconnoiſſe clairement noſtre iniquité́, diſ",
            "ſimule ſouuent neantmoins, pour attendre que nous recon",
            "noiſſions noſtre faute. Et de plus il blaſme l’hypocriſie de ceux,",
            "qui dégmſent la plus grande part de leurs actions, faiſant d’vne",
            "ſortre deuant les yeux du public, & ſe comportant d’vne autre",
            "dans leur conſcience.",
            ". Tons ceux quipſoient pr le chemin deunt toy, ont battu des",
            "nins, il t’ont ſflé, & ont branſlé leur teſte ſur la ville de Ieru ſlem, en",
            "dſnt. Eſt ce la cette uville d’vne ſi excclente beuté, qu’on appellot les",
            "lelces, & le contenteent de toute l terre?",
            "Sans doute que nos ennemis, qui ne deſireroient autre cho",
            "ſ que noſtre perte & noſtre confuſion, ne manquent point de",
            "jetter des railleries ſur nous, & paſſant & repaſſant aux endroits",
            "d’ou ils peuuent voir cette ville, ils battent des mains, ce que",
            "l’on tfait lors qu’on veut animer vn chien ou vne autre beſte,",
            "pour en aller attaquer vne autre, ou bien lors qu’on ſe veut",
            "mocquer de quelqu’vn, en le ſifflant, ou le huant par meſpris.",
            "Ie ne doute point auſſi qu’ils ne branſlent bien ſouuent la teſte,",
            "s’imaginant bien que Paris a perdu bien aſſeurement toure ſa",
            "premiere ſplendeur, & e les contentemens ineſtimables dont",
            "joſſoient la pluſpart de ſes citoyens ſon: eſuanouys.",
            "ro1s1EsME LEÇON.",
            "r. e ſuis vn homme qui connois bien que mon indigence eſt fors",
            "grande en l’indignation dec ſ verge.",
            "Le peuple de Paris ſeroit bien aſſeuré́ment ſans raiſon, s’il",
            "ne reconnoſſoit plus cla irement que le iour, que toute la",
            "pauureté qu’il ſouffre aujourd’huy prouient de la colere de",
            "Deu, lequel indigné́ de ſes vices & de ſes mauuaiſes acions,",
            "lIe punit rigoureu ſement, & ne le laiſſant point en repos, luy",
            "fait reſſentir ſa verge, ie veux dire, le frappe rudement de tous",
            "les coſtez, ſi bien qu’il n’y a point de place ſur luy qui ne ſoit",
            "meurrrie.",
            "2. Il m’a mence, & m’a condauite dedans les tencbrer, & m’a æ",
            "ché la lumiere."
        ],
        [
            "Ie n’oſe dire par certe ſentence, ce que i’y trouue veritable.",
            "mët, car ie penſe que c’eſt vne menace à pluſieurs qui ſe voyant",
            "touchez de tant de peines, ne laiſſent pas neantmoins de de",
            "meurer touſiours obſtinez, & malgré l’ex emple de ceux qui ſe",
            "ſont veritablement conuertis, ne laiſſent pas de demeurer en",
            "leur mauuaiſe habitude, & de la ſuiure touſiours, & par ce",
            "moyen demeurent veritablement dans la nuit: c’eſt à dire de",
            "dans le peché.",
            "3. Il n’ fait tout le long du jour, que de tourner & retourner ſ",
            "main deſſus moy.",
            "Quand on veut flatter quelqu’vn, & principalement les en",
            "fans, & ceux qui ſont en noſtre charge; on a de couſtume de",
            "leur porter la main, tantoſt ſur la teſte, & tantoſt deſ",
            "ge, afin que les latrant doucement, on les oblige plus forte",
            "ment à l’amour & aà̀ l’obeyſſance que nous attendons de leu",
            "part. Ainſi Dieu nous a-t’il flatez par ſes aduertiſſemens iour",
            "nalliers: ſoit par les predications de ceux qui montent en chai",
            "re, ou ſoit par les bons exemples des Religieux, & des perſon.",
            "nes du monde qui viuent dans la retenuë, qui ſont autant de",
            "mains de Dieu qui nous touchent & le cœur & la volonteé, pour",
            "nous conduire dans le bon chemin.",
            "4. Il rendu m chir & me peu, conme ſi elles eſfoient vicils",
            "& ancienncs, ila romp &froiie mes os.",
            "Ie ne doute point, comme i’ay des-ja dit, que ces paroles ne",
            "s’atrribuent ordinairement à̀ Ieſus. Chriſt: Mais ie te demande",
            "pardon, cher Lecteur, ſi voulant ſuiure mon deſlein, ie dis qu’el",
            "les peuuent s’arreſter à ceux que Dieu a des ja punis, où qu’il",
            "doit punir dans Paris, car il a rendu leur chair & leur peau",
            "com",
            "me toutres vieilles; c’eſt ̀ dire, il les a tellement macerez par",
            "faim, & par les neceſſitez de la vie qu’ils paroiſſent tous vieils &",
            "ridez, & rellement abatus, que vous diriez à̀ les voir marcher",
            "qu’ils ont les membres rompus.",
            "5. l a bafy dedns mon gyron, & nm’a tout entoure de feſ& de",
            "traai.",
            "Dieu a baſty dans noſtre gyron, c’eſt à dire, il a edifieé da ns",
            "nous meſmes vn long amas de pechez, pour nous les re preſen",
            "ter aà̀ la fin, & pour en tirer vn iour la vangeance, en nous",
            "fai",
            "ſant ſouffrir tant de peines, & tant de malheurs que nous reſ",
            "enton s.",
            "6 Il m’a mis dans les lieux obſcurs, comeone ccax qui ont effé́ touſioar9",
            "ers,",
            "."
        ],
        [
            "Il dit que les pecheurs ont d’ordinaire ce deſauantage, qu’a",
            "pres leur mort on ne ſe ſouuient non plus d’eux comme s’ils",
            "n’auoient iamais veſcu icy bas: C’eſt à dire qu’ils ne rencon",
            "trent en perſonne que ce ſoit, ny meſme dans leurs parens la",
            "moindre courtoiſie du monde, tant pour en auoir memoire,",
            "que pour prier Dieu pour eux apres qu’ils ſont morts.",
            "7. l baſty conre moy, afin que ie ne puſe ſortr, & ila redon.",
            "blé mes chaiſnes.",
            "Il n’y a point de doute qu’il y a deſia fort long temps, com",
            "me nous le reconnoiſtrons aiſément ſi nous voulons le conſi",
            "derer, que Dieu baſtit à l’entour de nous, c’eſt à dire qu’il ſuſ",
            "cite des perſonnes pour nous tourmenter & nous perdre, tel",
            "les qu’ont eſté ces ſang- ſuës d’Eſtat qui nous ont pilleé́ iuſ",
            "qu’aux os. Et tout d’vn coup il a redoubleé nos chaſnes, en",
            "formant vn puiſſant party qui nous a tenu la bride ſi fort, &",
            "nous a lié les mains ſi ſerré́, que nous auons bien de la pene à",
            "nous deſlier.",
            "8. Mais qand i’ury crié & prieé, il a repouſé ma priere.",
            "Dieu a elteé quelque temps, qu’encore qu’il nous entendiſt",
            "inceſſamment crier & prier, il meſpriſoir pourtant la re queſte",
            "que nous luy faiſions, & ſe rendoit ſourd à nos vœux.",
            "9. Il a boché mon chemin de pierres quarres, & a renuere tons",
            "nes ps.",
            "Nos ennemis qui nous ont bouché les chemins pour oſter",
            "la liberté de nos viures, ſont autant de pierres quarrées qui ſe",
            "ſont miſes au deuant de nous; car la figure quarreée eſt la plus",
            "ferme & la plus conſtante, & qu’on remuë auec plus de diffi",
            "culte, ce qui a fait que nous auons bien eu de la peine à̀ les",
            "faire",
            "reculer de noſtre paſſage, & que bien ſouuent ’ceux qui nous",
            "vouloient apporter des viures, ont eſtc contraints de rerour",
            "ner ſur leurs pas.",
            "Fin de la ſeconde Iournée."
        ]
    ]
}