{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-13",
            "@who": "AB"
        },
        "titre": "Journal et éclaircissement des affaire présentes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-04-20",
            "#text": "20 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1761_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "IOVRNAL",
            "ET",
            "ECLAIRCISSEMENT.",
            "des affaires preſentes.",
            "A PARIS,",
            "Chez IEAN PETRINAL, ruë da la Bucherie aux",
            "trois Marmouzets.",
            "M. DC. LII."
        ],
        [
            "2",
            "IOVRNL ET ECLAIRCISSEMENT,",
            "E R y",
            "des affaires preſentes.",
            "yÉux qui feront reflection que le Parlement de Paris a",
            "A eſté́ eſtabli par les trois Eſtats du Royaume qui l’ont",
            "fait le depoſitaire des Loix & de l’authorité Souueraine",
            "à rendre la Iuſtice, trouueront que non ſeulement l’equité des",
            "loix oblige cette Auguſte Compagnie de les deffendre: mais",
            "encore tout le Royaume qui le conſidere comme le Pro",
            "tecteur de la lberté & le depoſitaire de ſon repos & de",
            "ſon ſa",
            "lut. Auſſi la grandeur de cetre Monarchie ne s’eſt iamais main",
            "tenuë̈ que par la Iuſtice laquelle par la proportion qu’elle",
            "donne à chaque choſe cõ̃ſerue ce temperament de l’authorité",
            "Royalle & des Peuples & le Parlement eſtant comme l’entre",
            "deux & le milieu de ces deux extremitez les ioint par la plus",
            "parfaite vnion qui ſe trouue dans la Societé des hommes.",
            "Les Roys meſme ayant eſtendu par leurs Victoires les bor",
            "nes de leur Empire n’ont pas creu pouuoir mieux aſſeurer",
            "leurs conqueſtes qu’en eſtabliſſant ſur le modelle du Pa",
            "ment de Paris ces Compagnies Souueraines dans les Prouin",
            "ces afin que les Suiets fuſſent dautant plus portés à receuoir",
            "les",
            "Loix du Monarque que ſon gouuernement eſtoit iuſte & legi",
            "time.",
            "Certe authorité Souueraine du Parlement eſtant venuë",
            "auec la Monarchie eſt ſous vn meſme paralelle auec l’autho",
            "rité́ Royalle. Ces deux lumieres ſe ſuiuent & ſe reflechiſ",
            "ſent l’vne ſur l’autres comme les rayons ſur le corps du So",
            "leil qui nont qu’vne meſme ſplendeur, & vn meſme Eſclat.",
            "Auſſi depuis qu’on a vouu mettre des corps eſtrangers",
            "pour Eclypſer cette Lumiere ſi pure qu’on a voulu affoiblir",
            "lI’authorité du Parlement par le Conſeil, & par les fauoris",
            "on n’a veu que deſordres dans l’eſtar comme il n’arriue que",
            "ſtenilité, que langueur & malaodie ur la terre par le deregle",
            "ment des corps celeſtes. De puis qu’on s’eſt diſpenſé de ces",
            "loix fondamentales du Royaume, & que par vne illuſion dans",
            "a a¬."
        ],
        [
            "b-a a-¬ i",
            "la Politique l’on a voulu faire rout paſſer de puiſſanee abſo",
            "lue, c’eſt pour lors que les Roys ſe ſont ruinés eux-meſmes,",
            "parce qu’ils ontoſté ce temperament & cette chaiſne qui les",
            "vniſſoit auec leurs peuples. Pour monter iuſqu’à la ſource de",
            "ces deſordres, il ne faut que conſiderer l’ambirion & l’auari",
            "ce des Miniſtres & des fauoris auſquels nos Princes ayant",
            "abandonné la conduitte de leurs eſtats & toute leur authori",
            "té ils ont tres mal vſé d’vn pouuoir qui ne leur appartenoit",
            "pas & qui a changé entierement la face de noſtre Empire afin",
            "que nous faiſans perdre les loix de nos Peres, ils puſſent faire",
            "vne dominarion d’eſclaues & deſtruire tout ce qui s’oppoſe",
            "roit à l’inſolence de leurs deſſeins & de leurs entrepriſes",
            "cri",
            "minelles, ſans ſarreſter à la recherche de pluſieurs exemples",
            "des Siecles paſſés, nous n’auons qu’à ietter les yeux à lenrour",
            "de nous meſmes pour voir le couronnement de la tyrannie en",
            "la perſonne d’vn Eſtranger lequel a rauagé tout le Royaume",
            "& fait changer de face aà cette Monarchie qui a eſté touſiours",
            "en veneration par toute la terre. Le Miniſtere du Cardinal",
            "Mazarin n’a eſté celebré que par le bouleuerſement de toute",
            "l’Europe où il a mis le feu de tous coſtez & n’a eſté ci",
            "menté. que par le ſang & le meurtre de pluſieurs Illuſtres",
            "qu’il",
            "a ſacrifiés a ſa vengeance & à l’iniuſtice de ſes paſſions. II eſt",
            "monte a vn ſi haut pint d’inſolence que les Princes meſmes",
            "ont eſté les objects de ſa fureur ayant chargé de Chaiſnes",
            "ceux qui en auoient chargé nos ennemis & fait Eclypſer dans",
            "des Priſons les Lumieres de nos triomphes.",
            "Quoy que le feu Roy d’heureuſe memoire euſt ordonné",
            "par ſon Teſtament cin Conſeilliers à la Reyne par l’auis deſ",
            "quels toutes les affaires deuoient eſtre terminées;, Neant",
            "moins la compagnie la fit abſoluë par ſon Arreſt ne luy laiſ",
            "ſant d’aurres loix que l’execution de celles qui ſont’fonda",
            "mentales à l’rſtat, le Cardinal Mazarin abuſant des boutez",
            "de ſa Majeſté luy inſpira cette mauuaiſe Politique que pour",
            "bien regner il fallot regner par la force & la violence que",
            "les Maxmes du Cardinal de Richelieu eſtoient les plus ſeu",
            "res & que c’eſtoit en cela ſeul que conſiſtoit le gouuerne",
            "ment s’eſtant introduit dans le Miniſtere: il commenca aà̀",
            "exercer la tyrannie ſur les perſonnes qui ſtoient au parauant",
            "les pius cleres à̀ leurs Majeſtez les plus affectionneez à leurs",
            "ſeruice & au bien de l’Eſtat.",
            ".-te-a.¬"
        ],
        [
            "¬ ab- .",
            "4.",
            "Le Due de Beaufort fut la premiere victime qui fut immot",
            "lée à ce iniſtre lnſolent, parce qu’il trauerſoit ſes derein,",
            "& que le feu Roy en mourant luy auoit donne comme e",
            "depoſt ſes Enfans c’eſt à dire la ſeureté de l’Eſtat & toute f",
            "bhonne fortune. Apres auoir attente ̀ la Perſonne de ce pi",
            "ce genereux par des accuſations malicieuſement inuentées,",
            "Il trouua le moyen de chaſſer de la Courl’Eueſque de beau,",
            "uis Compte & Pair de France à cauſe que l’Eminente vertu",
            "de ce Prelat luy faiſoit ombrage, & qu il auoit deſia jette",
            "quelques fondements de la Paix vniuérſelle que le Cardinmai",
            "Maearin a touſiours conſiderée contraire à tous les proiets",
            "qu’il a fait d’eſtablir ſa fortune ſur noſtre ruine.",
            "Apres ces premieres demarches il n’y a rien qu’il ne pour",
            "ſuiue pour paruenir à ſes deſſeins, & comme les Finances du",
            "Royaume eſtoient ſon principal object, il ſonge à s’en rendre",
            "le Maiſtre en y mettant vn homme capable de tout entre",
            "prendre pour luy complaire a ſçauoir Emery lequel violan",
            "les anciennes Loix de l’Eſtat ainuenté toute ſortes d’auis pour",
            "oſpuiſer tout le Royaume.",
            "Cette Compagaie ayant voulu dés le commencement ar",
            "reſter le cours de ce deſordre, & empecher l’eſtabliſſement",
            "de ces nouueautés trauailla beaucoup pour le bien public,",
            "mais inutilement, la Reyne ayant ſouffert que ces deux ty",
            "rans ſe ſeruiſſent de l’authorité que le Parlement luy auolt ce",
            "dée pour enleuer le Preſident Barillon au milieu de Paris à la",
            "face de tous le peuple dont il auoit eſté le pere & le verita",
            "ble conſeruateur",
            "Ce ſacrifice fur bien toſt conſommé par la mort precipitée",
            "de la victime, apres lequel ſuiuirent les empriſonnemens &",
            "les exils de pluſieurs autres Senateurs qui s’eſtoient oppoſez",
            "courageuſement à la violence du Miniſtere & deffendu la cau",
            "ſe publique. Loppreſſion des peuples ſuiuit celle des Peres de",
            "lapatrie, & quoy que la Cour ait rendu des Arrets & fait des",
            "remonſtrances, neantmoins tous ces ſages Conſeils ont eſté́",
            "touſiours inutiles & meſpriſez rien n’eſtant inuioble à ce",
            "Geant qui renuerſe les loix les plus ſacrées de l’Eſtat, abuſant",
            "en toutes rencontres du Sceau & du Caractere du Prince",
            "qu’il fait appliquer à toutes ſortes de nouueautez & de tyran",
            "uies. Pour remedier à tant de deſordres la Cour proee l’v",
            "nion"
        ],
        [
            "nion de toutes les compagnies Souueraines de Paris laquelle",
            "e Cardinal Mazarin tache de rompre menaçeant les vns ſar",
            "veſtant les autres & des lors, forme vne reſolution qui parut",
            "bien toſt apres, de perdre leparlement, lors que les Armées",
            "me ſeroient plus occupées contre les Ennemis.",
            "La Cour ayant commencé par la reuocation des Intendants",
            "des Prouinces qui eſtoient les principaux inſtrumens de l",
            "tyrannie, & ayant ordonné qu’il ſeroit informé de la mauuaiſe",
            "adminiſtration des Finances & qu’on oſteroit la quatrieſme",
            "pareie des Tailles, tout cela fut eludé par vne Declaration",
            "rauduleuſe qui eſtabliſſoit vne Chambre de Iuſtice, dont la",
            "commiſſion demeuroit entre les mains de ceux qui prote",
            "goient les aceuſez & pour eſtouffer entierement la liberté",
            "publique & le ſecours ordinaire des peuples, le Cardinal",
            "Mazarin fit faire deffence de faire aucunes Aſſemblées que",
            "par ſa permiſſion nonobſtant leſquelles les Aſſemblé fu",
            "rent continuées & la rage de ce Tiran le porta à fairearre",
            "ſter apres les ceremonies d’vn e Deum glorieux a Meſſieurs",
            "de Brouſſel Conſeiller, & de Blaſmenie Preſident aux En",
            "queſtes, & quelques autres membres du Parlement: les Ha",
            "birans de Paris prindreét les armes pour redemander leurs pro",
            "tecteurs & leurs Peres & voulurent auoir par la force ce",
            "qu’on",
            "auoit refuſé́ à la Iuſtlee. La Cour ſe contenta de la liberté́ de",
            "ſes Priſonniers quoy que dans cet Eſtat elle eut peu perdre",
            "ſes ennemis, qui eſtoient à la mercy de deux cens mille hom",
            "mes ſous les armesla Reyne meſme ſe ſentit obligée de noſtre",
            "fidelité ayant fait baiſſer les armes par noſtre Arreſt, & en",
            "teſmoigna publiquement ſa gratitude.",
            "Mais quelques iours apres, la ſortie du Roy ſans la Pompe",
            "accouſtumeé donna quelque ſoupçon qui fut confirmé par",
            "les nouuelles qu’on euſt qu’on faiſoit auancer l’Armée. Les",
            "iniures que les deputez de la Cour receurent à Saint Ger",
            "main deuant les Princes & les grands du Royaume furent",
            "des effects de l’jngratitude du Cardinal Mazarin auquel la",
            "Cour auir ſauué la vie & apres auoir ſouuent manqéſa damna",
            "ble entrepriſe de piller & ruiner Paris, & il fait enleuer",
            "le",
            "Roy au millieu de la nuict, & pour adiouſter le meſpris au",
            "ſacrilege fait porter vne lettre au Parlement & a la maiſon",
            "de Ville, par laquelle le Roy auertit de ſa ſortie diſant qu’il",
            "l2",
            "a-aéai",
            "."
        ],
        [
            "auoit ereu qu’il n’y auoit point de ſeureté pour ſa perſonne.",
            "Mais apres tant d’horreur la Cour declara ledit Cardinal",
            "Mazarin Perturbateur du repos public, ennemy du Roy &",
            "de l’Eſtat & luy enjoignit de vuider du Royaume.",
            "Toute l’Europe eſt temoin de noſtre moderation & de la vio",
            "lence de cet ennemy lequel ayant fair entrer les Eſtrangers",
            "dans le Royaume l’a rempli d’incendies, de violences & de",
            "T¬¬",
            "ſacrileges: le tratté de Ruel teſmoigne aſſez noſtre ſoumiſ",
            "ſion & noſtre condeſcendance, & pour combler cet Enne.",
            "my de bien- faits nous l’auons receu comme en triomphe",
            "apres auoir ſi ſouuent empeſché ſa deffaire,",
            "Afin que ſon ingratitude paruſt eneor plus abominable",
            "il n’a pas ſeulement exercé ſa fureur contre ceux qui s’e",
            "ſtoient oppoſeés a ſes violences. Il a par vne impieté ſans",
            "exemple tourné ſa rage conrre vn Prince du ſang, lequel",
            "auoit eſté ſon protecteur. Par vne trahiſon la plus deteſta",
            "ble qui ſe puiſſe rrouuer parmy les hommes il a fait arreſter",
            "le Prince de Condé, le Prince de Conty, & le Duc de Longe",
            "ville, & publier en meſme temps vne Declaration pleine de",
            "fauſſetez & de Calomnies, le rigueurs que ces trois Illuſtres",
            "Innocens ont ſouffert dans leur Priſon furent extremes, vn",
            "homme cruel & barbare en euſt la garde du quel ils n’appre",
            "noient d’autre nouuelles que celles qul les pouuoient affli",
            "ger. Il les fit transferer dans vn lieu qui fut tour à ſa dipoſi",
            "tion quoyque mal ſain & apres que la Cour euſt reconnu",
            "leur innocence, elle en pourſuiuit la liberté ioignant ſes ſoins",
            "aux glorieuſes entrepriſes du Duc d’Orleans lequel par ſon",
            "authorité briſa leurs chaines & donna la chaſſe au Cardinal",
            "l’ayant obligé de ſe retirer hors du Roy. Entre pluſieurs mo",
            "tifs qui porterent ce Sage Prince deiſe decldarer contre le C.",
            "Mazarin ſe peuuent mettre les diſcours deſauantageux faits",
            "par le Cardinal Mazarin en ſa preſence contre le Parlement",
            "qu’il accuſa malicieuſement d’en vouloir au Roy comme ce",
            "luy d’Angleterre, la pernicieuſe conduite de ce Miniſtre &",
            "les funeſtes impreſſions que de ſemblables diſcours pou",
            "uoient fare ſur la ieuneſſe du Roy, ont fait connoiſtre à Mon",
            "ſieur, ſes malheureuſes intentions. L’affe ction qu’il a touſ",
            "iours teſmoigné pour l’Fſtat, inte à la connoiſſance qu’il",
            "auoit de la fidelité du Parlement & des peuples l’obligerent à̀",
            "-L2¬-a",
            "4 ¬¬"
        ],
        [
            "reſpondre au Cardinal qu’il n’y auoit point de Fraņois qui",
            "me fut ſeruireur du Roy quoy que ennemis de ſa perſonne:",
            "apres l’heureuſe ſortie des Princes la compagnie leur teſmoi",
            "gna la joye qu’elle auoit de leur retour qu’elle s’eſtimoit heu",
            "euſe que ſes offices apres les bontez de la Reyne & l’affe",
            "cion de Monſieur le Duc d’Orleans y euſſe contribué quel",
            "que choſe. Elle teſmoigna qu’apres des obligations pareilles",
            "a celles que Monſieur le Prince auoit a Monſieur le Duc",
            "d’Orleans qu’elle eſperoit que rien ne ſeroit capable de les",
            "ſeparer de cœur n’y d’intereſt.",
            "La Cour pareillement ayant teconnu par ces nouuelles trahiſons que la",
            "conduite du C. Mazarin alloit renuerſer tout l’Eſtat, ſupplia pluſieurs fois",
            "la Reyne de leſloigner des affaires & du Royaume & par pluſieurs fois la",
            "declare Perturbateur du repos public, Criminel de lezeſMajeſte ayant tranſ",
            "porté les deniers du Roy hors du oyaume proferé́ des calomnies",
            "contre",
            "Ie Parlement,s’eſtre oppoſe a la l’aix & donne de mauuaiſes Ilmpreſſions au",
            "Roy, eniont à luy de vuider le Royaume & deffendu à tous les ſubiets de",
            "le receuoir, ſes Arreſts ont eſte ſuiuis d’vne Declaration du tout conforme",
            "portee au Parlement & verifiee le lendemain de la Maiorité & neantmoins",
            "lIeditC. M. a touſiours agi dans le Conſeil. Il a ſuſcité vne nouuelle perſeecu",
            "tion contre M. le Price la fair pourſuiure iuſques dans ſon propre",
            "gouuerne",
            "ment apres auoir fait lre vn diſcours en preſence des grands du",
            "Royaume,",
            "lcquel a eſte declare plein de fauſſetez & de calommes, ſur l’auis qui fut",
            "donné aà la Cour par Monſieur le Duc dOrleans, de l’armement & des ap",
            "proches du meſme C. M. a fait reiter nos Atreſts & ſon entree",
            "auec main",
            "forte dans le Royaume où̀ il exerce tous les actes d’hoſtilité ayant meſme",
            "vſé de violence ſur deux Conſeillers le peu de ſatis faction que les Deputez",
            "ont receu de leur voyage de Poictiers nous monſtrent euidemment que le",
            "C. M. s’eſtant rendu Maiſtre abſolu de l’eſprit du Roy & de la Reyne par",
            "des artifices puniſſables abuſant de l’authorité du Roy nous nous deuons",
            "oppoſer a de ſi horribles attentats. Voulant maintenir nos Arreſts contre ce",
            "fauory ou pluſtoſt conte cet ennemy de l’Eſtat du Roy nous n’auons",
            "d’autre mouuement que le ſalut du Monarque. Noſtre deſſein d’extermi",
            "ner ce Scelerat ſe tonue du tout conforme à celuy du Duc d’Orleans",
            "du",
            "Prince de Condé, du Prince de Conty du Duc de Beaufort & pluſieurs autres",
            "Seigneurs du Royaume les plus intereſſes au bien de l’Eſtat & les plus zelez",
            "pour le maintient de la Couronne. Puiſque nous ſommes d’euoü̈é́s au ſerui",
            "ce du Ptince, pour maintenir les loix & ſouſtenir ſa Iuſtice,",
            "noſtre conſcien",
            "ce nous oblige de declarer criminel celuyv qui l’a violée. C’eſt",
            "donc la cauſe",
            "de Dieu, que nous entreprenons pniſque c’eſt celle de la Iuſtce. Nous",
            "auons condamné ſur la notrie: ́ des crimes vn homme qu a dſſpé toutes",
            "les Finanes du Rov qui les a traſportées en des P. ouinces ſtrangeres",
            "s’eſtant trouué ſur les regiſtres des Banquiers qui ont negoté ſes affaires plus",
            "¬.. .¬..... ¬"
        ],
        [
            "¬¬ aea. Laa¬¬",
            "¬aQQ¬",
            "de eent ſoisane & dix- huit millions de lures qui ont eſté",
            "ennoyez de ſon",
            "ordte & ſous ſon nom en Itale. Vn homme qui a eu l’inſolence d’emp",
            "ſonner pluſieurs membres du Parlement, enpoiſonné les vns, exilé́",
            "les autres",
            "& diffamé calomnieuſement tout le corps. Vn homme qui a voulu fſaire",
            "perir par le Glaiue & par le feu la Metropolitaine du Royaume, vn homme",
            "lequel a eſté par vne Declaration du Roy donnée apres ſa Ma jorité, condam",
            "né comme ennemy de l’Eſtat & perturbateur du repos Publicq.",
            "Nous l’anons prolerpt &ordonné cinquanté mille eſeus de recompen",
            "ſe à̀ celuy qui l’ameneroit à̀ Iuſtice, ou more ou vif. Cer Arreſt",
            "à efté ſuisi",
            "de trois autres Parlements Tholoſe, Bordeaux, & Bretaigne qui ont meſme",
            "aiouſte dix mille Eſcus à la ſomme ſuſditte. Les Princes ont encore voulu",
            "faire paroſtre leur magnifieence aà recompenſer celuy qui entreprendroit la",
            "defaite de cet ennemy commun de tous les bons François ayantfait vn",
            "fonds de cent mil eſcus pour luy liurer ou à ſes heritiers. Ce n’eſt pas d’au",
            "ioud’huy que la Cour a condamné des perſonnes de ſon ordre. os",
            "Regi",
            "ſtres ſont chargés des Procez faits au Cardinal de Chaſtillon. La",
            "Iuſtice a",
            "les yeux bandez & dans la punition de crimes elle ne doit conſiderer que",
            "leur enormité & non pas leſclar de ceux qui les commertent. Bien loin d’of",
            "fenſer le S. Siege, nous l’affermiſſons ayant condamné́ celuy qui a",
            "fait entre",
            "prendre aux François, des gnerres en Italie contre le Pape &",
            "ſes alliez pour",
            "forcer ſa Sainctete de donner le Chappeau à̀ vn lacobin qui n’auoit n’y me",
            "rite ny ſuffiſance; par noſtre moyen l’aſaſſinat commis ſur la",
            "perſonne du",
            "nepueu du Pape par le C. M. ſe treuue puny & ainſi",
            "croyanttrouuer de l’im",
            "puniré par ſes Sacrilcges, par le iuſte lugemeut de Dieu, cet",
            "homme ſe",
            "voit puuy de tous ſes crimes. Tellemen que ſoit que l’on conſidere les",
            "cauſes pour leſquelles nous auons condamne ledit Mazarin, ſoit que l’on",
            "conſidere la qualite des perſonnes qui ont pourſuui ſa condemnation l’on ne",
            "trouuera que de la Iuſtice par tout & vne auhorit́ legitime au lieu que le",
            "party contraire s’embaraſſe à deffendre vn Eſtranger qul porte le ſcandale au",
            "milieu du Royaume. La Cour s’aſſure apres cela qu’il n’y aura point de bons",
            "François qui ne deſire voir l’execurion de ſes Arreſts, proteſtant à toute la",
            "France de ne point abandonner vn ſi glorleux deſſein qu’apres auoir fait tous",
            "ſes efforts pour exterminer cet Ennemy de l’Eſtar. Le nombre infiny des Sei",
            "gueurs qui ſe lont vnis à laCour, leur zle & leur courage à",
            "d’effendre les loix",
            "nous promettant vne bonne iſſuë de l’entrepriſe. Auoſſi c’eſt dans l’Vnion des",
            "Princes des Parlemens & de tous les gens de biens du Poyaume que l’Eſtat",
            "doit trouuer ſon repos, les peuples le ſoulagement de leurs miſeres. Le Roy",
            "l’appuy de ſon authorité, & c’eſt la ſeule recompenſe que cette Compaignie",
            "ſouhaitte de tous ſes ſoins de tous ſes trauaux eſperant qu’l n’y aura point de",
            "François qui ne vueille combatre pour ſa patrie, pout la couſeruation du",
            "Roy & de ſa Couronne pour obtenir la Paix vniuerſelle au dedans & au de",
            "hors du Royaume, pour reſtablir toutes ſortes de perſonnes daris",
            "leurs biens,",
            "& rappeller les anciennes loix & coutumes du Royaume ioüit",
            "d’v",
            "licité dont la gloire ne ſoit iamais interompuë.",
            "FIN."
        ]
    ]
}