{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-19",
            "@who": "AB"
        },
        "titre": "Le judicieux refus du Parlement de donner au dience aux\n          deux hérauts.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1766_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1701-1800/Moreau1766_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1701-1800/Moreau1766_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8636363636363636,
            0.7592592592592593,
            0.7175925925925926,
            0.728110599078341,
            0.7544642857142857,
            0.8149779735682819,
            0.8076923076923077
        ],
        "lexicalite": 0.7607944732297064,
        "ecarts": [
            -0.10437710437710435,
            -0.04166666666666674,
            0.01051800648574841,
            0.02635368663594473,
            0.060513687853996245,
            -0.007285665875974234
        ],
        "ecart": 0.04178580298257245
    },
    "texte": [
        [
            "LE",
            "IVDICIEVX REFVS",
            "DV",
            "PARLEMENT",
            "DE DONNER AVDIANCE",
            "AVX DEVX HERAVTS.",
            "A PARIS,",
            "De L'IMPRIMERIE DE LA Veufve",
            "I. GVILLEMOT, ruë des Marmouzets,",
            "deuant la petite Porte de l’Egliſe",
            "Sainte Magdeleine.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "LE",
            "IVDICIEVX REFVS",
            "DV PARLEMENT.",
            "De donner Audiance aux deux erauts.",
            "SI les Payens ont creu que Ies vertus",
            "fuſſene des Diuinitez, il ne faut pas se",
            "s ftonner s’ils ont rendu les meſmes hon",
            "a neurs à la Prudence, puis qu’au iusge",
            "ment des Philoſophes, elle en eſt la Souueraine;",
            "’eftelle en efſfet qui les conduit dans leurs em",
            "plois qui les redreſſe daas leurs erreurs, & qui les",
            "aſſiſté dans leüſrs beſoins, lle veille pour le ſalut",
            "de l’Eſtat, & au lieu que les autres vertus n’ont",
            "que des occupations partioulieres, celle-cy en a",
            "de geneérales qui concenene le bien public.",
            "Quand elle forre vn laome de bien, elle s’ap",
            "pelle Morale, quand elle forme vn pere de famille",
            "elleſe nomme Oecononmle, & quand el le forme",
            "vn Miniſtre ou vn Souuerain, elle prendvn nom",
            "plus Auguſte, & ſe fait appeller Politique, mais",
            "elle eſt l’ame de touses. les Sciences, qui n’ous",
            "A ij",
            "ll lſſſ"
        ],
        [
            "point d’autres lumieres que la ſienne, qui n’en",
            "diffcrent entr’elles que par la diuerſité́ de leurs",
            "obiects, elle eſt auſſi bien neceſſaire dans la guer",
            "re que dans la Paix, & les Generaux d’armée ſe",
            "rendent bien plus confiderables par la prudence",
            "que par la yalear: Ceſt én quoy nqs Illuſtres",
            "Teſtes du Parlement, qui ſont à preſent autant",
            "de Generaux d’armnée, excellent eminanment, en",
            "ce que dans la Paix ayans fait paroiſtredafntce e",
            "leur Iugement, par les Arreſts qu’ils ont rendu ils",
            "teſmoignerent depuis ſept ſemaines par leug",
            "actions, qu’ils n’enrendentpas moins le meſtiedé",
            "la Guerre que celuy de la Chicane, qu’o et",
            "imputé fauſſement, apprenas à çout le rm̃ée",
            "que les gens de Robe ſç̧auent auſſi prudampes",
            "conduire les arnmé́es, que ceu qui ſs vanseatd’a",
            "uoit vieilly ſous le harnoi,:",
            "i",
            "De faire icy le recit de touces les actions, où",
            "l’on pourroit reconnoiſtrecetre verité, c ſeroit",
            "trop entreprendre, il me ſuffit de faire yoir la dif;",
            "ference de leur conduite à celle denosaduerſai;",
            "res, & faire obſeruer en paſſaat que l’eſprit de",
            "Dieu ſemble les auoir abandonnez, pourles em",
            "peſcher de connoiſtre les fautss qu’ils coqpe",
            "tent tous les iours.:.",
            "iiI",
            "ne des plus ſignalée, à mon ſatimet oſt",
            "elle de l’enuoy de cesHerauts, deſquels oa",
            "voulu",
            "."
        ],
        [
            "3",
            "oalu enendre la Commiſſion, parce que les",
            "grms de ſa condition ne deuans eſtre enuoye",
            "qu’̀ des oouuerains ou des ennemis, & les Corps",
            "des Compagies de la Villede Paris n’eſtams S,",
            "-raines que par dépendance du Roy, duquel",
            "elles reconnoiſſent tenir leur authorire, c ne",
            "as pont eſtre ſes enmemis , il ne pouuoit",
            "eſtre eſcuté auec raiſon.",
            "u n’euſſe pes creu Cardinal imprudent qu’",
            "vne Compagnie que tu eroiois ambitieuſe euſt",
            "efuſé ce beau tiltre de Souuerain, dont les ſe",
            "faus eſtoient la marque: Tu t’imagirmois peut",
            "eſtre qu’en l’oceurrence des affaires, le cmbr",
            "ferit ce tiltre fumeux que tu t’eſtois ſi iniſte.",
            "mentepproprí. Ces Teſtes luſtres ont eu trop",
            "de eſpet pour le Maiſtre que tu leur retienms de",
            "Voulois vſurper dans ſon Eſtat le iltre qui lay et",
            "ſeul legitimement deu, & que tu luy veux roy",
            "meſne oſter, en faiſant mine de reſtablir ſon au",
            "thorité́.",
            "Ce n’eſt pas que eetre Auguſte Compagnie",
            "nait encore toute la ſouurerainecé que le Roy fo",
            "Prince luy a ommuniqú, ele te labien fait",
            "ronnoiſtre par l’Arreſt qu’etle prononcé cotre",
            "oy, & la vente qu’elle a ordonneé de res meubles",
            "ui ſeruiront à̀ te faire la guerre, quoy qle tu aye",
            "fantes afforts pour luy oſteree illane éclat de"
        ],
        [
            "6",
            "ſa pourpre pour la donner aà de ſimples Preſidiaux",
            "qui n’oſeroient l’auoir vſurpé́e ſans repentir.",
            "Tous tes preſens ſont dangereux, & s’ils ont de",
            "l’eſprit, ils craindront qu’en mangeant de ce",
            "fruict deffendu, ils n’en tranſmetrent le chaſti",
            "ment aà̀ leur Poſterité.",
            "Tu ne voulois pas ie m’aſſeure. que les He",
            "rauts venans au nom du Roy es reconneuſſent",
            "pour Souuerains apres leur ſuppreſſion, mais",
            "qu’il traitaſsét auec eux en ennemis, afin de rédre",
            "leur cauſe déplorable & ſuſpecte à toute la Frans",
            "ce, & que tu peuſſe dire que le Subiet s’eſtoit ar",
            "mé çontre ſon Roy, pour obliger le reſtaat des",
            "Prouinces à te donner le ſecours qu’el les nous",
            "preparent pour te chaſſer du Royaume, comme",
            "la cauſe de tous nos maux, & la victime qui doit",
            "purger la France de tous les monſtres qui la raua",
            "gent depuis tant d’années.",
            "Mais aduoüe que eu t’es rtrompeé lourdement;",
            "& que les lumieres eſclarantes dont on nous di",
            "ſoit fauſſement que ton eſprit eſtoit remply, ſe",
            "ſont bien obſcurcies; car au poin quetu eroiois",
            "reiſſpr, tu as appris à ta confuſion que le Parle",
            "ment & le peuple de Paris, qui -ſont liez d’vn",
            "œud indiſſoluble par le Contract paſſeé entr’eux;",
            "u’ont qu’vn meſme eſprit qui les anime- Que le",
            "Parlemenc ne reconnoiſt auoir aucune authorite"
        ],
        [
            "que celle qui iuy vient de ſon Roy, de laquelle",
            "il eſt tres-ialoux, lors qu’vn autre luy veut oſter.",
            "Qu’il ſe roidira touſiours contre ceux qui dans",
            "les Minoritez-en voudront abuſer, pour faire les",
            "choſes iniuſtes comme tu as fait, qu’il deffend la",
            "cauſe de ſon Roy, contre vn inique vſurpateur,",
            "& qu’il n’aura iamais de ſentimens que tres",
            "fideles. Que le peuple ne reſpire que la preſence",
            "de ſon Roy, & que la faim ne lreſſe pas tant",
            "que le deſir inſatiable qu’il a de punir ton out re",
            "cuidance: Ouy Mazarin ſois aſſeuré que l’vnion",
            "eſt ſi grande dans Paris, que le peuple ſouffre",
            "auec patience toutes les meſehantes actions & les",
            "inhumanitez que les Soldats commettent dans",
            "l’eſperance qu’ils ont que ton ſang ſeruira d’vne",
            "douce roſée pour faire fructiffier leurs Champs",
            "qui ſembloient ſe laſſer de porter du grain qui",
            "peuſt ſeruir à ta nourriture, ou celle de tes adhe",
            "rans.",
            "Iuge apres cela, Miniſtre imprudent, ſitu dois",
            "deſormais combarre contre tant de Teſtes ſi lu",
            "dicieuſes, tes Conſeils s’en iront en fuḿe, s’ils ne",
            "ſont plus ſolides, & quoy que tu ſollicite l’Enfer",
            "de prendre ton Party, ſç̧ache que ſa puiſſance ne",
            "preuaudra point contre la cauſe d’vn Roy mineur",
            "que nous deffendons & que tu oppreſſes: C’eſt la",
            "cauſe de Dieu, puis que noſtre Roy eſt le Fils"
        ],
        [
            "8",
            "Aifné de ſon Egliſe, & qu’il peut eſtre veritable",
            "ment appellé le Preſent du Ciel, enuoyé dans nos",
            "iours pour rendre la France plus heureuſe qu’elle",
            "n’a eſté depuis trente années, elle ne peut neant",
            "moins eſperer cette felicité́, qu’en continuant le",
            "genereux deſſein qu’elle a de demander ta teſte,",
            "puiſque le commcncement de ſon bon-heur dé́",
            "pend de faire vn ſacrifice de ton corps infame,",
            "par vn ſupplidlſlégal a ta temerité."
        ]
    ]
}