{
    "entête": {
        "form": "vers",
        "genre": [
            "narration",
            "périodique"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-13",
            "@who": "AB"
        },
        "titre": "Journal poëtique de la guerre parisienne, dédié aux\n          conservateurs du roi, des lois et de la patrie, par M. Q. D. Fort -Lys.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-04-20",
            "#text": "20 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1763_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "OVRNAL",
            "POETIQVE",
            "DE LA GVERRE",
            "PARISIENNE",
            "DEDIE",
            "Aux Conſeruateurs du Roy des Loix,",
            "& de la Patrie.",
            "Par M. Q. d. FORYS.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "de dedid dl dl d ſdidadude de dds didedelds d ſd dldies ea",
            "deliſiſ epideep e ene e le e prepre e te r ie el ares eſe",
            "L",
            "POE",
            "LE",
            "T",
            "TY",
            "H",
            "A",
            "À.",
            "DE LA GVERRE",
            "PARISIENNE.",
            "T",
            "Dedié aux Conſeruateurs du Roy, des Loix, & de la Patrie.",
            "d E Ciel eſtoit ſerain; mais tout à couples vents",
            "Brouillerent le criſtal du pur des Elemens,",
            "E Dés l’abort que le Roy quitta ſon domicile:",
            "en dre le uiet iln td que rop aele",
            "L’ignorance regnoit parmy les factieux,",
            "Et on ne voyoit rien que leurs faits vicieux,",
            "s croyoient d’vn Paris eſtablir vne Banque,",
            "Mais ils ont veuà clair qu’icy leur foy leur manque.",
            "Celuy qui dans celieu diſoit, i’ay grand credit",
            "S’eſt bien veu repouſſer, & ſans nul contredit",
            "A rebouché chemin, croyant que la campagne",
            "Luy ſeruiroit beaucoup mieux qu’vn cheual d’Eſpagne,",
            "Et qu’il eſt impoſſible en formant vn danger",
            "Deſouffrir prés de nous vn Finet Eſlranger,"
        ],
        [
            "4",
            "Qui attrapoit l’argent de nos genereux Princes,",
            "Et qui ſeul deuoroit nos plus belles Prouinces?",
            "Qui dominoit ſur tout le ieune eſprit du Roy,",
            "Qu’il eſtoit ſon Azile; Hé grand Dieu! Qui le croy?",
            "Qu’il eſtoit le tymon du repos de la France,",
            "Qu’il tenoit enſerré dans ſa main la Balance,",
            "Que ſon eſprit ſubtil deſtournoit les deſſeins,",
            "Et qu’apres ſon conſeil on n’en viendroit aux mains.",
            "Qu’il dompteroit bien toſt la ſuperbe arrogance",
            "D’vn Paris ſouſtenu des loix de la prudence.",
            "Enfin nous le voyons condamné deſormais",
            "De quitter noſtre France & n’y venirt iamais.",
            "Ce fut duran la nuiect qui commençoit le iour",
            "Des Roys, que noſtre Roy delaiſſa ce fſeiour,",
            "Non de ſa volonté; mais bien pluſtoſt par force,",
            "Ou du moins par l’appas d’vne ſubtile amoree;",
            "Luy mettant dans l’eſprit que les Pariſiens",
            "Le vouloient mal traitter, ſans eſpargner les ſiens,",
            "Et qu’il eſtoit beſoin pour ſauuer ſa perſonne",
            "De quitter ſon Paris. Auſſoſt le Ciel tonnes",
            "Et d’vn vent tout à̀ fait rude & impetueux,",
            "Nous faiſoit aſſez voir qu’vn Roy maieſtueux",
            "N’eſtoit plus parmy nous; & qu’vn conſeil barbare",
            "Nous auoit enleué vn ſi precieux Phare.",
            "Le iour n’euſt pas ſi toſt paru ſur l’horiſon:",
            "Que les Pariſiens ſontſaiſis d’vn friſſon,",
            "7",
            "Vne Pa nique peur s’empara de leurs ames",
            "Qui finit tout à coup, pour faire place aux flammés",
            "De leur iuſte courroux: Puis tout ſoudain l’onoyt",
            "V n murmure plaintif que le peuple faiſoit,",
            "En"
        ],
        [
            "En diſant; Quoy faut il nous traitter de la ſorte?",
            "Et l’autre demandoit par où, par quelle porte",
            "Ce Roy donné du Ciel pouuoit eſtre ſorty",
            "En maudiſſant l’autheur d’vn ſi faſcheux party.",
            "Les femmes demandoient, Qu’eſe qu’on nous demande?",
            "Nos fideles maris, payeronls l’aman de",
            "Quoy nous faul mourir pour vn rouge Eſtranger?",
            "Quoy faut il que ſonieu forme noſtre danger?",
            "Que ſon cœur orgueilleux enfanté de l’enuie",
            "Rampe parmy ces lieux pour nous oſter la vie?",
            "Non, non, il faut purger Paris des vicieux,",
            "Et nous appaiſerons la colere des Cieux.",
            "Lors la ſeconde nuit commença & le vent",
            "Fit beaucoup plus de bruit qu’il n’auoit fait deuant,",
            "Chaeun s’en va coucher horſmis quelques gens d’armes,",
            "Qui auec Diane veillent deſſous les armes,",
            "L’on entend bien crier; demeure, qui va là,",
            "Corporal, hors de garde; i’ay veu cy, où cela,",
            "Vn bleſme Cauallier c’eſt monſtré à ma face,",
            "Qui vous voyant venir m’a delaiſſé la place.",
            "Cecy cauſa vn cry; arme, arme compagnons,",
            "Et ie vis naiſtre alors beaucoup de champignons,",
            "Que l’on croyoit pourris au centre de la terre,",
            "Et qui ne demandoient qu’à ſouſtenir la guerre.",
            "Dés lors le Parlement ſe couurant du bonnet",
            "Qui ſçait punir le crime & rendre le franc net,",
            "Quoy qu’il ſoit oppreſſé. Si les Cieux ſont pour nous,",
            "Nous luy deuons ployer maintenant les genoux.",
            "Non ce n’eſt pas au Ciel, c’eſt vne creature,",
            "Puis qu’il porte ſur ſoy de l’homme la figure.",
            "71"
        ],
        [
            "6",
            "Et il eſt treertain que tous nos enuieux",
            "Changeront de Climat eſperant d’eſtre mieux.",
            "Ce bruit eſtoit paſſé & on ſe repoſoit,",
            "On croyoit eſtre en paix; mais le tocxin ſonnoit,",
            "Vne legere peur eſpouuanta les femmes",
            "Qui diſoient, mon mary, n’eſtaindez point mes flammes,",
            "Ne me laiſſez pas veufue; ie ſçay bien que la guerre",
            "Rend le fort & puiſſant auſſi freſle qu’vn verre:",
            "Qu’il eſt bien mal ayſé dans ces occaſions",
            "De vaincre ſans former de belles actions.",
            "L’Arcenal peu fourny des foudres de la guerre,",
            "Voyant ſon Gouuerneur ramper en autre terre,",
            "Et qu’il ne pouuoit pas reſiſter à l’effort",
            "De nos Pariſiens ſe rendit à l’abord.",
            "On trouua dans ce lieu diuerſes Couleurines",
            "Sciées & encloüées; & deſſus les Courtines",
            "Quelque petits canons, ou pieces de campagne",
            "Que le grand Dc du Maine enuoya d’Allemagne.",
            "Pour des fuſts de canon on en trouua aſſez,",
            "Et beaucoup de boulets qui ſont dans les foſſez,",
            "Que l’on pourra auoir apres que la purée",
            "De Bourgongne ſera dans la mer emmurée;",
            "Bref, ce fut vn beau coup qui affermit ces lieux,",
            "Et qui fit vn affront au Finet orgueilleux.",
            "Voicy vn autre bruict qui nous vint allarmer,",
            "Et qui fit nos Bourgeois en vn moment armer;",
            "L’on diſoit, les Fauxbourgs ſont deſia mis en cendres,",
            "Et le laict nourricier des enfans ieunes & tendres,",
            "Des meres, qui craignoient de les faire pàtir,",
            "Ce tranſmuoit en eau, les faiſant compâtir",
            "ra,"
        ],
        [
            "7",
            "D’vn mal qui ne pouuoit deſſus leur innocence",
            "Rencontrer vn ſujet que pour leur allegeance.",
            "Quelques vnes diſoient laiſſons les tous perir,",
            "Et les autres pleurant, nous ay mons mieux mourir",
            "Oue de oit noſre fe e ſony de pos ennaie",
            "Entre les laſches mains d’vn million de canailles,",
            "Qui ſuccottent ſans fin le pur de noſtre ſang.",
            "Hé! grand Dieu qu’eſt cecy, quel effroyable eſtang",
            "D",
            "Seine vous n’eſtes plus vne douce Riuiere,",
            "La Marne vous fait tort vous rendant Mer entiere,",
            "La Loire meſmement, afin de vous troubler",
            "A fait ſes blanches eaux à ce coup redoubler;",
            "Ce qui ne ſe faiſoit qu’au cours de neuf années,",
            "S’eſt parfait dans le temps de quatre matinées:",
            "Et bien que l’on craigniſt quelque accident de fe",
            "Vne peur ſaiſiſſoit le monde peu à peu,",
            "Qui regardant les flots s’eſſeuer de la ſorte,",
            "Et entrer aux maiſons ſans en ouurir la porte,",
            "Diſoient, On nous à fait icy vn mauuais tour",
            "Mais cela n’empeſchoit que le ſon du tambour",
            "Ne bruyaſt fortement, & que parmy la ruë",
            "On ne ſe reſioüit de la noble venuë",
            "Du Prince de Conty, & d’autres grand Seigneurs,",
            "Dont leurs faits & vertus ie toucheray ailleurs.",
            "Enfin l’accroiſt des eaux cauſa vn grand dommage,",
            "Des Chantiers tous entiers ſe ſauuerent à la nage;",
            "Quelquens ſe noyans, meſme deux ponts de bois",
            "Eſcraſerent le dos de la Seine à la fois.",
            "Maint Palais Poiſſonneux en ruine furent mis",
            "Sans ſe pouuoir deffendre contre leurs ennemis,"
        ],
        [
            "Les moulins meſmement ne ſeeurent eſuiter",
            "Ce malheur; qu’on ne peut qu’à peine reciter.",
            "L’on ſomme en meſme temps la fameuſe Baſtille",
            "De par le Parlement & des Meſſieurs de Ville:",
            "Du Tremblay rend les clefs, on crie viue le Roy,",
            "Et le peuple auſſoſt appaiſe ſon eſmoy;",
            "On leue des Soldats pour la Cauallerie,",
            "Et pour former des corps de bonne Ilnfanterie.",
            "Nous auons de bons chefs qui meneront prudents",
            "Cette guerre ſi bien, que tous les imprudents",
            "Ennemis de l’Eſtat ſe trouueront confus,",
            "Ne pouuant deſſus nous emporter le deſſus.",
            "C’eſt ce que ie te donne eſtimant ton merite:",
            "Reçoi le, cher Lecteur, en attendant la ſuitte."
        ]
    ]
}