{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-20",
            "@who": "AB"
        },
        "titre": "Lamentable description des royaumes démolis, des villes\n          perdues par la malice des ministres d'État, envoyée à la reine régente par l'amirante de\n          Castille, pour lui servir d'avertissement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1798_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1701-1800\\Moreau1798_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1701-1800\\Moreau1798_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7297297297297297,
            0.7675438596491229,
            0.7528089887640449,
            0.7294117647058823,
            0.751004016064257,
            0.762114537444934,
            0.5777777777777777
        ],
        "lexicalite": 0.7430555555555556,
        "ecarts": [
            0.03781412991939315,
            -0.014734870885077966,
            -0.02339722405816258,
            0.021592251358374726,
            0.011110521380676919,
            -0.18433675966715624
        ],
        "ecart": 0.04883095954480693
    },
    "texte": [
        [
            "LAMENTABLE",
            "DESCRIPTION",
            "DES ROY AVMES",
            "DEMOLIS ET DES",
            "VILLES PERDVES,",
            "par la malice des Miniſtres d’Et.",
            "ENVOTEE A LA RETNE REGENTE",
            "’R LADMIRANTE DE CASTE",
            "1",
            "our luy ſeruir d’aduertiſſement.",
            "Chez CLAVDE MORLOT"
        ],
        [
            "ge:éé?",
            "AMENTABLE DESCRIPTION DES",
            "Royavmas pons Er pEs V ns EnovEs",
            "par la malice des Miniſtres d’Eſtat.",
            "ENOEFE 2A ENE REGETE",
            "R ’ APMP ANTE DE CASTILLE,",
            "Paur luy ſeruir d’aduettiſſement.",
            "Aforaume, qui felon les adorateurs de l’Antiquité,.",
            "iententre ſes mains les vitoires & les triomphes,",
            "la vie & les honneurs, les biens & les richeſſes, la gloi",
            "1e & la felicité, & envn mot les miſeres & les calami",
            "tez des hommes, a eſté en autant de façons adoreée par",
            "my les Payens qu’elle a eſté diuerſement repreſentée, &",
            "qu’elle a eu diuers attributs; les Grecs ont eſteé les pre",
            "miers qui luy ont fait eſleuer vne ſtatuë à Smyrne, elle.",
            "auoit ſur ſa teſte vn pole & vne corne d’abondance dans",
            "la man; les Romains apres imiterent leur folie, qui les",
            "portaà luy dreſſer des Temples, & chercher dans les",
            "mines d’or & dans les carrieres de marbre tout ce qui",
            "pouuoit ſeruir à faire eſclater en ſa faueur leur magnifi",
            "cence & leur tele: lls firent de cette fortune vne femme",
            "& tantoſt vn home, les vns luy donnoient le nom de",
            "iberalle, & les autres le tiltre d’Auare, elle euſt par",
            "my eux preſque autant d’habillemens, qu’il y euſt par",
            "ay eux d’opinidns differentes ;Icyelle eſtoi fortune",
            "A ij",
            ".....,"
        ],
        [
            "A duerſite, la d’Eſperance, au mont Palatin elle etois",
            "rtune Priuée, ailleurs elle eſtoit Vierge; & la ſuper",
            "ition des Payens a eſteé ſi ridicule qu’ils en firent vne.",
            "rbuë, & crurent qu’elle feroit venir la barbe aux jeu",
            "esS gens, & les autres vne de verre, Archilocus luy mit",
            "es flammes dans la main droite, & de l’eau dans la",
            "ain gauche, pour nous faire accroire qu’elle d iſpoſoit",
            "bſolument de tout ce qui nous eſt neceſſaire. Apres",
            "out poar reſonner en Chreſtien, cette fortune n’eſt",
            "u’vn chimere, vn ouurage de noſtre idé́e, & vn phan",
            "oſme de qui nous prenons les faueurs & les diſgraces.",
            "Que ſi vous deſirezſç̧auoir la cauſe de tantd’Empires",
            "leſolez & de tant de Villes ruinées, ce diſcours vous",
            "era cognoiſtre que ce ſont les ſeuls Miſtres des Eſtats.",
            "Empre des Aſſiriens a eſprouué leur ſelonnie ;Sa",
            "lanapale en fut deſpoüillé́ par le moyen d’vn de ſes fa",
            "oris, qui deſcouurit à Arbaces que la table de ſo",
            "mmſtre eſpuiſoit toutes les Finances de l’Eſtat durant",
            "ſon Regne. Pluſieurs Royaumes furent ruinez parl’in",
            "telligence des traiſtres Miniſtres de leurs Eſtars; celuy",
            "des Caldéens fut enuahy par les Iſraëlites, celay de",
            "Troyens par les Grecs, celuy des Amaones par Her",
            "ule & par Theſee, celuy de Colchos par afon, celuy",
            "de Iuda par Nabuchodonoſor; enfin Aſtiges fſut l",
            "dernier Empereur des Aſſiriens, qui le perdit par l",
            "voye d’Arpagus vn de ſes Confeillers, lequol decla",
            "raſt ſes ſecrets à Cyrus, qui de perit bergesr fe tendi",
            "maiſtre de ce premier Empire de tout le mondeûi neom",
            "jettons"
        ],
        [
            "5",
            "i1 onS les yeux das l’Empire de e e, uou rouue",
            "1pa qu’Al5are eu delpouilla Darius, pour auoir",
            "ſuiuyls mauuais conſeil de ſes confidents; & ce grand",
            "Alexandre fut non ſeulement contraint de le quitter",
            "celuy de la Grece, mais encore de perdre la vie par le",
            "poilon qu Antipaer leur fit aualler au milieu d’vn fe",
            "ſtin,apresſa- mor, ſes Eſtats furent diuiſez en quatre",
            "Prouinces, oceugées par les traiſtres qui auoient aydé",
            "àle perdre. Mitridate employa ſes forces pour ſubiu",
            "guer les vſurpateurs: mas enfin apres pluſieurs batailles",
            "gaignées, il fut cpontraint pour u’auoir pas de honte,",
            "de s’enfoncer l’eſpeée dans ſon corps. L’Empire Ro",
            "ain dans ſon premier aage qui fut ſouz le Roy, &",
            "dont Romulus eſtoit le premier, comme eſtant le fon",
            "dateur, perdis apres quelque temps ſon luſtre & ſa",
            "1gloire, par la perfidie des ſiens; ſes mal-heurs redou",
            "blerent en ſon ſecond aage, qui fut deſſouz les Conſuls,",
            "bien qu’ils ne laiſſaſſent pas de faire de toute l’Italie vn",
            "beau pais de conqueſte, en ſon dernier aage, qui fut",
            "ſou les Empereurs, c’eſt Empire groſſit tellement qu’il",
            "s’eſtendit par tout l’Vniuers: mais apres par la fenean",
            "tiſe des ſucceſſeurs d’Auguſte, c’eſt Empire fut diuiſé",
            "en pluſieurs Royaumes, & l’Empereur Charlemagne",
            "le diuiſa en dernier lieu auec Hirene de Conſtantino",
            "ple, à la ſolicitation d’vn de ſes Fauoris. Cartage, Ca",
            "pouë, Hieruſalem, Corinthe, Rome, Conſtantinople",
            "ne ſeroientpas tombées ſi fouuent en ruine ſansles meſ",
            "hants Coſuls de leursCitoyens, & Niniue eſtoit ca",
            "B"
        ],
        [
            "able aueeſes eent tours, auſſi bien que Thebes auete le",
            "es eent portes, de demeurer en leur eſtat loriſſant,",
            "n’euſt eſté la perfdie de leurs Politiques eſtran",
            "gers.",
            "Ces exemples, Grande Reyne, doiuent bien aſez",
            "faire cognoiſtre à Voſtre Majeſté, que voſtre tres-puiſ",
            "ſante Ville de Paris, auec iuſte raiſon, demande l’eſloi",
            "gnement de voſtre Miniſtre d’Eſtat, à quoy vous eſtes",
            "obligeée, pour pluſieurs raiſons. Vous deuez ceſte ſepa",
            "ration à Dieu, qui nous commande, d’arracher nos pro",
            "pres yeux, s’ils nous ſcandaliſent. Vous le deuez au",
            "Roy Voſtre Fils, de qui vous ne pouuez hazarder la",
            "Couronne pour l’intereſt d’vne complaiſance. Vous la",
            "deuez à voſtre Peuple; pour qui vous eſtes obligée",
            "d’immoler meſme voſtre vie, en cas le aeceſſité. Vous",
            "la deuez à la raiſon, qui dit, qu’il faut preferer le bien",
            "generalau particulier Vous la deuez avoſtre Conſcie;",
            "ce, qui vous deffend de perdre vn Royaume, pour con:",
            "ſeruer vne opinion. Vous la deuez à la Chreſtienté qui",
            "attend de profiter de vos exemples :; comme vous de",
            "uez profiter des miennes, & ſeachez que vous n’enga",
            "gerez point voſtre authorité́, quand vous condeſcen",
            "drez à vos Sujects; & ſi vous auez de l’affecion pour",
            "voſtre Conſeiller d’Eſtat, vous luy eonſeillerez de ſor",
            "ir hors de France, s’il ne veut tomber dans le meſme",
            "danger de ſes ſemblables. L’Hiſtoire de France nous",
            "enſeigne que Anguerant de Marigny ſouz Louys Hu",
            "tin, & Pierre Remy ſouz Charles quatre, futent pes"
        ],
        [
            "dus, aceuſez d’auoir diuerty les Finances, bien qu’ils",
            "fuſſeat Miniſtres d’Eſtat, de meſme qu’vn nommeé Mon",
            "agu ſouz Charles ſixieſme, & Pierre des Eſſarts fu",
            "rent decolez, ainſ que pluſieurs autres ſouz François",
            "premier, Charles ſept, Charles neuf, Henry ſecond,",
            "Henry troiſieſme & Henry quatrieſme, feulement le",
            "Cardinal Duc de Richelieu eu n meilleur deſtin ſouz",
            "Louys trezieſme, auſſi eſtoit-il, rara auis in rerrs. Et la",
            "moindre de ſes perfections eſtoit plus conſiderable",
            "que toutes les qualitez de voſtre Mazarin; puis que le",
            "leu & la Luxure ſont ſes plus grands exercices: Onm’a",
            "fait participant de deux de vos vers, que ie luy enuoye.",
            "Heareux celuy qui poasr deuenir ſage",
            "D al d’autry fait ſon apprentiſſage.",
            "Voſtre Parlement n’a point decreteé contre luy,",
            "que lors qu’il a veu que voſtre mal s’augmentoit, que",
            "Mazarin entretenoit la guerre parmy nous, par ſes in",
            "trigues, au lieu d’auancer la paix, que les deniers qu’on",
            "leuoit ſur vos Sujects n’eſtoient point donnez aux frais",
            "de la guerre: mais qu ils eſtoient employez à ſa ſeule",
            "vtilite, que voſtre peuple ne pouuoit plus ſupporter les",
            "grandes charges des tailles & impoſitions, dont il eſtoit",
            "opprimé, qu’il vouloit deſpoüiller tous les Officiers de",
            "voſtre Royaume, meſme ceux de vos Cours Souuerai",
            "nes, de leurs biens en leur oſtant leurs charges, & qu’il",
            "oquoit continuellenaent l’autoritreé, la liberté & les"
        ],
        [
            "3",
            "’riuileges lu Palemneol i enu",
            "Ie ous conjure geaudaoi aoa diueriue lanſ",
            "demande de voſtreilemeomi; de ouvSje",
            "apresnousermineuvosno diſſerens &fissor",
            "guerre, pour venger d’coſmn aedndinjus",
            "ie, ois & tous les Grands de la ’usre onoiecuenl",
            "perſonne duRoy d’ Anglaee -le",
            "FIN."
        ]
    ]
}