{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "articles"
        ],
        "subject": "Parti des princes",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-13",
            "@who": "AB"
        },
        "titre": "Journal de ce qui s'est passé à Angers, depuis l'entrée\n          du C. Mazarin en France, avec les articles du traité.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-02",
            "#text": "02 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1745_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "IOVRNAL",
            "DE CE QVI S'EST PASSÉ",
            "A ANGERS",
            "DEPVIS L'ENTREE",
            "DV C. MAZARIN",
            "EN FRANCE.",
            "Auec les Articles du Traitté.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë neufue Saincte Anne.",
            "M. DC. LII."
        ],
        [
            "3",
            "IOVRNAL,",
            "T r",
            "De ce qui s’eſt paſsé à Angers,",
            "A je",
            "i ’.ſ4",
            "depuis l’entreée du C. Mazarin",
            "en France.",
            "OVTE LA Fa ane a ayant regardeé",
            "Angers, comme la premiere de ſes Villes,",
            "Qque le Cardinal Mazarin a voulu ſacrifier",
            "à ſa fureur, pour ſignaler ſon funeſte re",
            "tours par cette entrepriſe: Il eſt iuſte d’in",
            "3 former le public de tous les efforts que",
            "cette pauure Ville a faits ſouaz la ſage",
            "vigpoureuſe nduite de Monſieur le Du de Rohan, ſ6n",
            "Gouauerneur, pour rendre, ſi elle euſt pu, ceux de cet enne",
            "y commun invriles, &amp; pour éuiter de retomber ſous la ty",
            "aonie de ſa domination.",
            "Monſieur le Duc de Rohan ayant eu quelque méconten",
            "toment particulier des Habitans du Pont de Ceé, qui auoient",
            "refuſé d’obeyr a vn Ordse qu’il leur auoit enuoyé, il fut obli",
            "é pour l’authorié du Roy, &amp; pour celle de ſa charge de les",
            "pouſſesr, &amp; de ſe rendre Maiſtre du Chaſteau, Le Comman",
            "dant duquel auoit fomenteé &amp; appuyé leur rebellion.",
            "Ou condenena -à la Cour la conduitte de ces Habitans,",
            "&amp; on y approrua colle de Monfieur le Duc de Rohan, mais",
            "le Csdinal Mazarin n’eut pas plutoſt prrs ſa refolution de",
            "enmres en Frocs; qa’il fit co noiſtre à la Cour, qu’il falloit",
            "abſolument retirer de force ce poſte de ſes mains.",
            "Quslquos Orlres luy urent onuoyez pour cela auans l’ar",
            "-----"
        ],
        [
            "4",
            "riue ladit Crdinal’il en receut e meſnefemps decoi¬.",
            "trires de Monſieur le Duc d’Or leans ( Lequel ayant eſté",
            "conuié par les Patlemens d’cmployer l’authorité du oy,",
            "&amp; l ſienne, pour l’execution des Dec larations de Sa Maje",
            "ſté, &amp; de leurs Arreſts donnez contre le Cardinal Mazarin)",
            "ne vouloit pas ſouffrir que ce paſſage ſi important ſut vr des",
            "premiecrs fleuves du Ioyauae tombaſt entce ſes mains.",
            "Ce qu’ayant veu le Crdinal Maarin, il forma le",
            "deſſein duiege d’Angers, où Monſieur le Duic de Rohan",
            "eſtoit dns la derniere vnion auce la mcilleure partie des Ha",
            "bitans, pour l’execution des Declatations &amp; Arreſts donnes",
            "contre luy.",
            "Le Cnſeil qu’l fiſſenir pour faire reſoudre ce ſiege, le",
            "trouua ſi imporrant &amp; ſi neceſſire, qu il y fut arteſte d’abau¬,",
            "donner la rcſolution qu’il anot prſe d’aller acheuer de.",
            "ponſſer Monſieur le Prnce dans la CGuienne, pour ne pas;",
            "laiiſer dert ierc oux Monſieur de Rohan auec vne Ville ſi con",
            "ſiderahle ſous les armes, qui euſt infailiblement donné le.",
            "branſle, &amp; à ſaProuince, &amp; à toures celles qui l’enuiron",
            "nent, &amp; par cesraiſons, il y fit reſoudre d’aller droict à eu,",
            "pour les faire ſeruir d’exemple.",
            "Pour cet effet, il fit partir la Cour de Poictiers, &amp; l’a",
            "mena à Saumu, ou elle arriua le cinquieſme Feérier der",
            "ner, &amp; on meſme temps enuoia monſieur le Mareſchal d’0.",
            "quincourt, à la teſte de ſept à huict cens cheuauix, mlleou",
            "douze cens hommes depied, pour aller faire vne centatiue",
            "aux portes d’Angers, que la caballe du Cardiual qui eſtoit",
            "dans la Ville, luy promertoit de luy liurer.",
            "Ce fur le 1o. du meſme mois que ces Troupes paurear",
            "au port de Sorges.",
            "Cpendant Monſieur de Rohan, voyãt bien par l’approcho",
            "de la Cour que le Cardinal Mazarin auoit deſſein de le poul",
            "ſer, ſe trouuant deſgarny de coutes choſes pour ſouſtenis i",
            "promptement vn Sege, auoit enuoye vers Son Alteſſe Roya¬’",
            "le le ſieur Bcon de Migenes qui eſtoit arriué depuis peude",
            "iours aupres de luy de la par deM.le Prince luy demandet du",
            "Secours, pour luy donne le moyen de reſiſter a cepremii",
            "abord",
            "¬ L."
        ],
        [
            "abord, &amp; én atténdane ſon retour s’aſſeura d’vnë partie de",
            "ceu de la Ville qui luy eſtoiens contraires, en eſloigna les",
            "alttes, fit prendre les armes, manda ſes as; &amp; leua du mon",
            "de le plus diligemment qu’il peut, dont il en enuoya vne",
            "bonne patie au Pont de Cée, l’autre quelques iours apres,",
            "à la Pointe tant ſur la Riuiere que dans le Village, quieſtoit",
            "le poſte le plus neceſſaire à conſeruer pour empeſcher le Ca",
            "non da paſſer, que Mouſieur le Mareſchal de la Mailleraye",
            "euuoyoit de Nantes &amp; ne retint que fort peu de ſes Troupes,",
            "auprez de luy, dans la onfiance qu’il auoit aux Habitans.",
            "Le ſieur de Migenes teuint qui donna quelque eſpetance",
            "-du Secours, &amp; ledit iour Samedy o. de Feurier, arriua auſſi",
            "le ſieut de Fontenailles de la part de Son Alteſſe Royalle, qui",
            "porta aſſeurance àMonſieur leDue de Roha, qu’elle auoit",
            "ſaixt partir Monſieur le Duc de Beaufort, pour s’aller nettre",
            "àla Teſte de ſes Troupes afin de le venir ſecourir.",
            "Le lendomain i. ces meſmes Troupes de Monſieur le",
            "bMareſchal d’Hoqſineourtparurent à la Barriere du faux.",
            "bourg de Breſſigny, &amp; dans toutes les auenues ou elles auoiẽt",
            "pris les poſtes les plus aduantageux, &amp; s’eſtoieur, miſes à cou",
            "utert de pluſieurs enclos de murailles, dans leſquelsils auoiet",
            "logé leur lnfaoterie..",
            "Apres s’eſtre logez, le ſieur Laſnier Conſeiller d’Eſtat,",
            "ſepreſenta à la barxiere dudir Faux-bourg, &amp; demanda à",
            "parler à Monſieur de Rhan de la part du Roy, ceux qui",
            "eſtoiét de garde en ce lieu, l’en envoyeréẽt aduert ir par vnOf.",
            "dir, auquel il fit reſponſe, qu’il ne ſe pouuoit faire que Sa",
            "Maieſté euſt donne cette charge àa vn homme perdu d’hon",
            "neur, &amp; norté d’infamie dans le Conſeil, qu’il ne pouuoit ve",
            "nir que de la part du Cardinal, &amp; qu’ainſi il ne vouloit le",
            "voir,",
            "ni parler à lay, &amp; en meſme temps il donna ordre à Monſier",
            "le Marquis de la Roche-Giffart Mareſchal de Camp, de ſortir",
            "aec cent cioquante cheuaux pour les aller reconnoißtre, il.",
            "fut ſuiui de deus cens Volontaires de la Ville, &amp; d’vne com",
            "pagnie d’infanterie conduite par le ſieur de Loxeran, Capi",
            "ine au Regiment de Rohan.",
            "Les ſieurs de la Violaye Capltaine deſes Gardes, &amp; Ba",
            "B."
        ],
        [
            ",",
            "6",
            "ron de la Varenne, pouſſe ent ves vne &amp;niuénc oùil",
            "uoit vn gos eſeadron de Caualerie, &amp; romurqueum",
            "liou ia, au il y en auoie quatre ou eci aueros au delaan?",
            "jaſtiee, &amp;e qu’il y pouuoit auoir quate ou cinq oors h",
            "aus, que rous les Caualiers &amp; Oeiars poroin l’eſ",
            "pe vee &amp;x noire, le ateirerent aeus qualquos vaa nuu",
            "pn, onre leſquels us fireu le cou de piſtole, fum",
            "marque que ledie ſieur de la Violaye auoit fait tomba d",
            "coup de mouſqueton ceui qui ’eſtoit auamct vou y",
            "eela les obligea de ſe retiren le ſoi au meſme liaes d’a",
            "le eſtoint parts le matiu, voyano que leu tontatiue-u’auoi",
            "pas reuui au poiot que quelquas vni de nos hbuqui la",
            "auoient conduits, leur auoient faite eſperer, auec l’intelligon",
            "on Capitaine de la ville, qui leur douoit cette meſs",
            "nuide liurr vne des pone, maiu ce daſein u pon",
            "yar ’ordre que Monneur de ohan ydonua, ’eſaos ſe",
            "ſa erſonane, &amp; ayant luy: meſns cette nuit iſi.",
            "toutes les portes comm’il auoit aeconſtumé de fair coues",
            "uits, &amp; fait reparer celles de Sainct Michel, où l’on troun?",
            "les cloux qui tenoient la ſerrurs de la-planchette rompu",
            "qui depui s’ettrouue ſi yoiablo, qui le meſaeiour e l",
            "ecuton qui s’en deuoit faire. On a ſçeu de bonna pan qu",
            "n ommné des Chemineaux, qui toue ſa vie n’a ſai ue",
            "duſe que detraittet de la malote ſun eete vile,&amp;seſfa",
            "ee ̀ Saumur, dit à la Reine que les trouppes entreroiens",
            "nſailliblemtent cette meſme nui dans Angers.",
            "nuiſ ſuiuanre i ſut eouule à peopon de reirer dal",
            "iſe outes les trouppes qui eſtoient dans nos Faux bourgs,,",
            "’euſe de leur etendu, &amp; de la diſieulé qu ilya dls",
            "ſeruer: Quoy que l’aduis de Monſieur de Rohan fat o",
            "ſioure de les deſendre, ou du moins d’en retirer les habitas,",
            "̀aus meubles, &amp; les prouiſions, done les aſſiegeans pofi",
            "ien: Dequoy les ennemis aians eſté aduaris, yonen",
            "ſas reſiſanee le douzléme à deux heures du matin. Muis",
            "’eſtans pas en aſſez grand nombre pour les deſendrsoules,",
            "oeeopet tous, ils ſe losrent eoeelai de reſig, l",
            "duquà ſur les vae hu de ce iour le fis de iomfoux l",
            "dleeſehal d’oquineoure eſtant ̀ coie de ſon pe fu ut",
            "-afaaa"
        ],
        [
            "7",
            "d’vnévoléde canon, cmt qui eſtoient preſens à eette mort,",
            "aporteat que ce Mareſchal daus les premiers mouuements",
            "daſa douleur, fe plaignit de la mauuaiſe conduiee de la Cour,",
            "qui l auoit engagé auec ſipeu de trouppes aà cette antrepri",
            "le, ſur lee ſauhs aſſeuraaces que quelques gens de la ’ille",
            "affaûianoe au inteteſts du Cardinal Mazarin, auoiene",
            "denes, qu’à lur premiere approche nos Bourgeois eſtans",
            "aiſea, oauritoient leurs potes, ou forceroieft noſtre Gou",
            "meut de s’accammoder.",
            "Il auoit eſe reſolui dans le Conſaeil-de guerre, ſuiuant la",
            "popoftionqu’en’aunifaicte Monſieur de ohan, ſur l’aduls",
            "dupou decrouppos qui auoienp entré dans le faux-bourgd",
            "léau deſloges à la poine du iour, Ce qui eſtoi pour lors.",
            "ſuz facile, Mais ce deſfein ne fut pas executé, &amp; des gens",
            "al intentionnez, en deſtouraéront ceux qui en auoient",
            "l’odss..",
            "Lnuit ſuiuaaoe les ennemis-firencontenanee de ſeveus",
            "lairaduancer vers la, porte de Touſſaincts, mais la courtine",
            "deoas murailles etoit bordée d’vne ſi grande quantité de",
            "ouſquocaires, que leur décharge les en fit auſfl-toſt retirer,",
            "acpaerte de huit ou dix de leurs Soldats.",
            "Le Mardy reziéme, quelques Couroursenuiez pour roirt",
            "lacontonace des enneris, rapporterent qu’Ils auoionut veu,",
            "paroſtre derriere quelquos murailles des Religieuſes de la",
            "Viftation deux eſcadroos de Caualerie, ſouſtenus de qual",
            "ques mouſquotaires: Cela obligea Monſieur le Duc de Ro",
            "han de commander ſes Gonſ d’armes &amp; ſes Gardes d ſortir",
            "l ville, auec deux Compagnies d’infantrie, &amp;. qualques",
            "Voloataites da la ville, Lefquels furent faire leur deéchiarge",
            "ſt les ennemis, qu’ils forcerent de ſe retirer auſſi-roſt dahs",
            "l’enclos de laur faux-hourg.",
            "Ce iour d Monſieur le Comte de Rieux arriua icy aceo¬.",
            "pagné de pluſieurs Geat il hom mesde Bretague.",
            "Pendant tou css iours Monſieur de Rohan, fut inceſſam",
            "ment occupé oux roeparations &amp; fſortificat ions de la Ville, à",
            "l’entretien de l’Vnion de tous les Peuples à ſes intereſts, à la",
            "ſeuré des gardes, &amp; à la ſubſiſtanace de ſes Troupes, afin quel¬"
        ],
        [
            "8",
            "lIes ne fuſſent en aucune façon à chargeé aux Bourgeois.",
            "Le i7 ſur l’aduis que l’on auoit reçeu que le Canon, de",
            "ſtiné aà faire l’attaque de cette Ville eſtoit party de Nantes,",
            "&amp;",
            "que les Vaiſſeaux qui en apportoient hitit pieces auec beau.",
            "coup de munitions de Guerre, auoieat paru prés d’Ancanis,",
            "Monſieur noſtre Gouuerneur pceuoyant de qualle couſe",
            "quence il eſtoit d’en empeſcher le paſſage, fit aulſſi toſt embar",
            "ques trois cens hommes de ſes meilleures Troupes, aucc plus",
            "de deux cens Volont aires de la Ville, qu’il enuoya ſe ſaſir du",
            "poſte de la Pointe, fort a duantageux pour ce deſſein.",
            "En meſme temps Monſieur le Comte de Rieui, partis auec.",
            "la. meilleure partie de eſtre Caualeris. qui ſut ſepdrée en",
            "deux, Monſieur l Marquis de la Roche- Giffard Mareſchal",
            "de Camp commendant vn party de cent cioquante Cheuau",
            "auec le quel ils’aduança vers Chantocé pour deſcouuerirſiles",
            "Vaiſſeaux qui auoient le vent tres fauorable aà monter la i",
            "viere paroiſſoient du coſté d’Ingrande, &amp; Monſieur le Comte",
            "de Rieux alla aà la Pointe, ou vne heure apres qu’il futr arriué",
            "l’on vid aborder vne petite Barque chargor de deux perrieres",
            "ſur les flancs de quclques armés &amp; munitions de Guerre.",
            "Elle fut auſfi toſt priſe &amp; celuy-qui y comrmandoit amené",
            "à Monſiour de ieux; auquel il declara que les vaiſſeaux,ſur",
            "leſquels eſtoient les Canons eſtoient vers lLogrande, &amp; quil",
            "eſtoirtvenu deuaot pour reconnoiſtre le paſſage.:",
            "Cét aduis obligea Monſieur le Duc de Rohanu, de donner ui",
            "lc meil leur ordre qu’il eſtoit poſſible pour l’empeſcher, il en",
            "uoya auſſi toſt ſe ſaſit de ous les Bateaux, quieſtoientſut",
            "la Rinuiere &amp; auPonts de Cée, o mahda au Cheualier do",
            "la Violaye, d’amener ſa fregate arméa de quelques pietces !",
            "de Canon.",
            "j",
            "Le lendemain 18. on euſt aduis que les Vaiſſeaur auoient J’",
            "relaſche au deſſous d’Ingrande, cependant il ſortifia encars ſ",
            "autant qu’il peuſt cepaſſage de la Poite, ou il fi deſcendre ’",
            "des moulins à Eau qui occupoient vne partie de la largeu de l",
            "la Riuiere, l’auro eſtant bouchée par la fregate &amp; plafieurs",
            "Batteaur, dans leſquels on auoit logé toute notre lnfaerie. pl",
            "Le i3. l’on euſt encores aduis que ces meſmes Vaſſeaur l",
            "eoins"
        ],
        [
            "alloient au meſme lieu, &amp; que n’eſtans defendus qué par cent",
            "cinquante hommes au plus, ils n’oſoient ſe hazarder au paſſa",
            "ge qu’ils ſçauoient eſtre impoſſible de ſorcer en l’eſtat qu’on",
            "l’auoit mis, ſurquoy Monſieur le Duc de Rohan, iugea a pro",
            "pos d’enuoyer le ſieur de Bruſlon Mareſchal de Bataille vers",
            "Monſieur le Comte de Rieux, pour le conuier d’aller attaquer",
            "les Batteaux où eſtoit le Canon&amp; luy faire voir la facilté qu’il",
            "yauoit de les prendre auec les forces qu’il auoir.",
            "Le mardy 2o. arriua vn Courrier ce Son Alteſſe Royalle,",
            "qui apporta des aſſeurances de la marche de ſes Troupes ſous",
            "la conduite de Monſieur le Duc de Beaufort &amp; qu’elles de.",
            "uoient ſe rendre incontinent aà Mondoubleau.",
            "Ce qui raſſeura beaucoup les eſprits de nos Habitans, qui",
            "commençoient à deſeſperer de ce ſecours, pasr le peu d’aſſeu.",
            "ance qu’on auoit de ſon deſpart de Montargis, n’eſtant re",
            "tourné aucun des trois Gentil- hommes que noſtre Gouues.",
            "ueur y auoit enuoye pour le haſter.",
            "Ce meſme iour on euſt aduis qu’il eſtoit arriué la nuict vn",
            "renfurt de plus de deux mille cinqcen hõmes de ped, &amp; cinq",
            "cens Cheuaux dans le Camp des Ennemis &amp; qui s’eſtoient",
            "lgez dans le fauxbourg Saint Mchel, où le ſieur de Na.",
            "vailles Mareſchal de Camp auoit pris ſon quartier auec ſes",
            "egmens, &amp; que les Troupes de Broglio s’approchoient en",
            "meſme temps de l’autre coſté de la Riuiere de Loire, &amp; quel.",
            "les faiſoient pré́s de deux mille Cheuaux, ce renfort donna",
            "lieu à nos aſſiegeans de deſtacher huict cens hommes ſous la",
            "conduite du Comee de Quincé, pour aller attaquer le Pon",
            "de Cée, cela obligea noſtre Gouuerneur d’enuoyer auſſi.-tot",
            "l’ordre au ſieur d Alexandre Mareſchal de Champ, qui eſtoit",
            "pourlors à la Poiote, de ſe retirer de ce poſte pour ſe Jettet",
            "dans le Pont de Cée, &amp; le ſieur Cheualier de Iarſé Mareſchal",
            "de Campy fut enuoyé en ſa place, auec ordre de tenir toutes",
            "ſes troupes dans les bateaux &amp; les moulins, &amp; de faire arreſter",
            "prſonnier vn Lieueenant de la Gabelle, &amp; celuy qui fut pris",
            "dans cete Bar que deſquels Monſieur de Rohan auoit de tres",
            "uſtes ſujets de deffiance.",
            "La nuict d’entre le 9.&amp; a2oon deſlogea les aſſiegeans d’vn."
        ],
        [
            "10",
            "corps de Garde, qu’ils auoient pris à la porte Saint Michel, où",
            "il fut tué quelques ſoldats de parter d’autre auec l’Officior qui",
            "commandoit ceux des Ennemis, le ſieur de la Grezardiere",
            "Lieutenant des Gardes de Monſieur de Rohan, les chaſſa",
            "l’eſpée a la main uſques dans le milieu du Fanxbourg, ol",
            "s’eſtant engage trop auant, il fut faict priſonnier, le ſieut du",
            "Chaſtelier S. Offange Capitaine au Regiment de Rohan,",
            "auec vu Sergent de ſa Compagnie, quinze où vingt Soldas,",
            "&amp; deux Habit ans de la Vilie ſouſtint cinquant hommes, qui",
            "eſtoient venus pour forcer la Barricade, qu’ils defendirent à",
            "la teſte du preuier Pont, &amp; les força de ſe retiter auec perte",
            "ds pluſicurs Soldats.",
            "En ſuite dcquoy Monſieur de Rohan, iugea qu’il eſtoit à",
            "propos de faire mettre le feu dans vne maiſon aduancée, au",
            "de la de ce Ponr de laquelle les Ennemis nous incomm",
            "doient &amp; de faire leuer les Madriers du Pone, ce quifut ee",
            "cuté en ſa preſence &amp; à la veuë des Ennemis.",
            "Le Vendredy 23. l’on euſt aduis que la Caualerie enne.",
            "mie paſſoit la Ruiere à Challone &amp;Mone jan, noſtre Gouue",
            "neus eu aduertit auſſi toſt, le Cheualier de Iarſe, à fin debes",
            "garder ſon poſte qui eſtoit celuy de la plus grande impoan",
            "e pour nos afaires: mais nonobſtant cela noſtee Gouuerneu",
            "cut aoduis que le Dimanche as. le Cheualier de larſe auoi",
            "eſte ſupiisà la Pointe, par les Trouppes de Broglio, ql",
            "aooeurnaſe lanuiene leſouelens uoieisele llunoil,",
            "an lneen iſe ee e olunlen enon leomsenunu",
            "quitté leurs Barteaux, pout venr ſe rafraiſchir à terre.",
            "Auprenmies a duis qui vns de l’ariuee de ces Troupea,",
            "Cheualier de la Violape ſe voulant jeter dans ſa ſequne, ¬.",
            "u enmpeſehé prle Cheuulier de laiſe quilareſl ae qe",
            "que violenee, mme auſſi pluſieurs Officieres quiauoienle",
            "meſme deſſein, &amp; qui luy remonſtroient que le ſeruico le pl",
            "important qu’ils auoient à rendre, eſtoi d’empeſcher &amp; de.",
            "fendre le paſſage de la Riuiere, en ſe tenant dans les Baea",
            "ou notre lnfanterie eſtoit loǵe; mais le Chenaliar delae",
            "voulan opiniaſtrement defendtre lesarrcades, quieſoien",
            "N",
            "à l’enee du vilage de la Pointe, il arrius deux censagon"
        ],
        [
            "leſquels ay ans mis pied à t erre trouuerent ees Barricades, ſans",
            "aucune reſiſtãce que de la part des ſieurs dMontjoffaySou",
            "liens &amp; Dauuers Captaines au Regimẽt de Rohan, le premice",
            "deſquels fut rue, &amp; les deux autres blellez, &amp; le Cheualier de",
            "Iarſe fat priſonnier, ſans qu’il enſt eu le temps de mettre",
            "l’eſpée à la main, à l’inſtant le Cheualier de la Violayevoyant",
            "les Barricades forcées, ſe retira auec ſon Lieurenant &amp; l’En",
            "ſeigne de ſa Compagnie dans vn pet it Batteau pour s’auan",
            "cet vers ſa fregate: mais ne le pouuant pas faire aſſez prom",
            "ptement, il pnt vn Mouſqueton dont il bleſſa quelques vns",
            "des eonemis qui firent en meſme temps lou: deſcharge ſur luy",
            "&amp; le percerent de pluſieurs coups, dont il mourut ſur le",
            "champ, n’ayant iamais voulu demander quartier, quoy qu’l",
            "ly fnſt offert, &amp; que le Cheualier de arſe le ſohicita de ſe",
            "rendte perſonnier auec luy.",
            "Les autres Officier; du Regiment de Rohan s’eſtans pa",
            "reillement iettez dans n batteau pour s’approcher de ceux",
            "aù eſtoient leurs Soldas: Il arriua que ce Lieutenant qui",
            "auoit touſiours eté ſuſpec à Monſieur de Rohan, au lieu d’a",
            "uancer vers les batteaux, les raprocha malicieuſenent de la",
            "tetre, ou ils furent faits priſonniers, Ainſi toute noſtre in",
            "fanterie demeura ſans commandant, &amp; les batreaux des en",
            "nemiss’auancérent, ce qui n’empeſcha pas les Soldats de ſe",
            "bien defendre.",
            "Sur l’aduis de ce combat Monſieur de Rohan y enuoia vn",
            "renfort de deux cens hommes de ſon Regiment, ſouz la",
            "conduitte du ſieur de Beaau, qui trouua que les ennemis",
            "auoient forcé́ le paſſage de la riuiere, &amp; voyant que le vent",
            "ue luy permettoit pas doeretourner ſur ſes pas, Il ſe reſolut à",
            "paſſet au trauers de leurs-batteaux, Sur leſquels il fit faire vne",
            "ude dé charge, Etpuis mit pied à terre dans vn Iſle, a la fa",
            "eus de laquelle il ſe retira dans le Pont de Ceé.",
            "En meſme temps Monſieur de Rohan auoit auſſi fait par",
            "ir deu cens cheuau de ſs trouppes, auec pluſieurs Volon",
            "rires, ſouz la conduitte de Monſieur le Marquis de Cleren¬.",
            "baud Maeſchal ds Camp, lequel aiant détacheé quelques",
            "Coureurs ſuar le chomin de la Poinre, Les ſieurs Darthaud &amp;",
            ". a"
        ],
        [
            "de il lcray furent pris par vn parti de quarente Maiſtres des",
            "ennemis, qui les menoient vers le lieu où̀ il y auoit quatre",
            "gros eſcadrons de leur parti, qui faiſoient enſemble plus de",
            "trois cens hommes, mais dans cet entre-tetops il s’auancça vn",
            "parti de vingt-cinq Maiſtres des Noſtres qui dõ̃ nerent la fuite",
            "a ces quarente, en bleſſerent huit ou dix en firent ſix priſon",
            "niers, &amp; rerirerent ceux qu’ils emmenoient, mais comme il",
            "y auoit vn defilé pour allet du lieu où eſtoit noſtre Caualerie,",
            "à celui ou les ennemis s’eſtoient poſtez, aucun des deux par",
            "tis ne voulut aduancer l’vn contre l’autre, &amp; noſtre cauale",
            "rie ſe retira auec ſes priſonniers, &amp; douze cheuaux, qui f",
            "rent pris ſur les ennemis.",
            "Le Lundy vingt -ſixiéme, les habitans parurent dans rne",
            "coſternation tresgrande de la defaite du Cheualierde lar",
            "zé, &amp; de plus de huit cens hommes des troupuos de Monſieut",
            "de Rohan, de l’aduis qu’ils eurent que le canon auoit paſsé,",
            "qu’il eſtoit preſt aà dé́barques, &amp; ue ſe fuſſent iamais reſolus",
            "d’attendre qu’il fut enbaterie, ſans les nouuelles aſſeurances",
            "que leur donnoit noſtre Gouuerneur d’vn ſecours infaillible",
            "au lendemain, cecy raſſeura vn peu les eſprits qui eſtoient",
            "dans vne apprehenſion conrinuelle de voir bjen- toſt yne",
            "breſche à leurs murailles.",
            "Le Mardy ay. ſur les deu heuros apres minuis, les enns",
            "mis trauaillerent à faire la batterie du Canon dernere des;",
            "murailles dans v ne haureur du jardin, appellé le clos ou ily ;",
            "auoit vne maiſon proche qui ſeruoit d’Eſpaulement a leurlo¬.",
            "gement au pied de la contreſcarpe de nos foſſez, ils comme¬,",
            "cerent en meſme temps la tranchée qui couppoit le foſſe, nos",
            "Habitanspendant tout ce trauail firent vn fſeu continuelde,",
            "deſſus leurs murailles, la preſence de Moſieur de Rohan,:",
            "les yanima auec la confiance qu’ilsauoient de l’approchodes ſ,",
            "trouppes de Son Alteſſe Royalle, tout ce iour ſe paſſa dela;",
            "meſmeſorte, &amp; le ſoi les ennemis a la faueur de la nuictura",
            "uaillerent à ſaire vn logement ſur le bord de noſtre fſoſe o,",
            "etoit preſens Monſieur le Mareſchal d’Hoquincourt dans la",
            "rranch́e, de l’autre coſté duquel le Marquis de Florinville&amp;",
            "pluſieurs Soldats furent tuez, par nes Habitans qui faiſoient ſ",
            "rue",
            "aaa ¬"
        ],
        [
            "vn cotinuelle deſcharge.",
            "Le Mecredy a8. le Canon des énnémis commënça de tirer",
            "ſur les cinqheures du matin, &amp; nos Habitans ſe voyans deſ",
            "eus de leur eſperance, &amp; ne receuans aucunes nouuelles que",
            "le ſecours fut proche, perdirent tout à fait la reſolution &amp;",
            "la ferneté qu’ils auoient conſeruée iuſques à ce iour, qu’ils",
            "ſe voyoient hors d’eftat de pouuoir ſouſtenir vne breſche,",
            "cootreſept mille hommes des meilleures trouppes de France,",
            "n’ayant pour les ſouſtenir que trois cens hommes de nouuel",
            "ls trouppes du Regiment de la Barre, toutes les autrestrou",
            "pesou ayant eſté deffaites à la Pointe, ou enuoyées dans le",
            "Pnt de Ceé, joincR quele lieu par ou ils ſ voyoient attaquez",
            "eſtoit vne vielle muraille de huict pieds deſpaiſſeur, ſans rem",
            "art, derriere laquelle il n’eſtoit pas poſſible deſe retrancher,",
            "&amp; a laquelle on alloit attacher le mineur, enfin reduits à l’ex",
            "emité de fe voit forcés dans ſix heures, leurs Femmes &amp;",
            "lurs enfans expoſez à la mercy de les ennemis, &amp; leurs",
            "hensau pillage, ils furent en foule ſur les dx heures du ma",
            "tiu ſupplier noſtre Gouuerneur auec tout le reſpect &amp; la ſou",
            "miſion poſſible, de penſer à leur ſalut, luy dirent qu’ils ſe met",
            "oient entre ſes mains, &amp; que s’il les abandannoit pour ſe re.",
            "ier da le Chaſteau, ainſi qu’on leur ſaiſoit apprehender, ils",
            "ſe verroient reduits à la derniere extrenité de tous les mal",
            "eurs, pour s’eſtre entierement ſacrifiez à ſes intereſts.",
            "Deſorte que Monſieur de ohan ſe voyant en cét eſtat,",
            "ſas eſpcrance de ſecours, fans tcouppes, &amp; preſſé des Habi",
            "aus, pour e pas les expoſeràla derniere fureut de la guerre,",
            "&amp; conſeruer vs Ville delaquelle il auolt tiré tout le ſecours",
            "aginable pous le ſeruite du Roy, de Son Alteſſe &amp; de Mon",
            "ſieur le Prince en execution des Arreſts du Parlement, il ſe",
            "ſolt d’entendre à vn accomodc ment auec M. le Mareſ",
            "al d’Hoquincourt, auquel neantmoins il ne youlut pas com.",
            "pndre l Ponr de Ce, dns leſperance qu’il oceuperoit",
            "quelques iours les trouppes du Cardiual, pendant leſquels on",
            "poutroit prendre des imeſures auantageuſes, ſoit pour le par",
            "y, foit pour leſecours de la plac, laquel accommodement",
            "ut arreſté le . du meſme mois, en la maniere qui ſuit."
        ],
        [
            "141",
            "D IL c",
            "r7",
            "ARTICLES ACCORDEZ",
            ".",
            "Entre’onfieur le Mareſehal d’ oquincoaurt Gnr",
            "de d’Amée dus Roy, ſeruan pres la perſonne de ſa",
            "ajeſté, &amp; employee preſentement au ſiege d’ngo,",
            "&amp; Moſieur le. Du de Rohas Gouerneur &amp; lLi",
            "tennt Genetal pour ſadite Maieſté. dans la Prouin,",
            ".",
            "gers.",
            "2",
            "VE la Vlle&amp; Chaſteaud’Angers ſeront renispe",
            "IJ ſentemont de bonne Foy, auectoutes les pieces s;,",
            "a-mes &amp; maniious de guere; qui ſour dedansſuiua",
            "les Inuentaires faites par les Oficiers de ſa Majeſté, pou;j",
            "eſtre mis dans ledit Chaſteau, telle garniſon que ledu ſias",
            "Mareſchal iugera neceſſaire, ceſoroé cinq pieces de font",
            "qu’l ſera perpala à Monſieur le Marquis de la Barre de faie",
            "retirer en ſa moiſotu",
            "Que les Maire, Eſcheuins, Officiers du Roy, &amp; generale",
            "ment tous les Habitans de ladite Vlle d’Angers, &amp;tous ce",
            "qui ſe ſont trouuez engagez auec ledit ſieur Duc de Rohau",
            "iouyront de l’amnifte generalle que Sa Maieſté leur aco?",
            "de, A condition qu’ilsrehoncespnt-à toutes ligues, aſſotc",
            "tions &amp; iatelligences contre li ſeruice du Roy.",
            "Que Monſicur le Duc de Rohan ſe pourra retirer auc ls",
            "faalle, &amp; ſes amis, equipages &amp; meubles, en tel lieu",
            "Royaumse qu’il luy plata, à la reſerue du Pont de Cee, lel",
            "quels meuboſles il luy- ſera loiſible de laaſfer en ſon logjs,",
            "bon luy ſemble.",
            "Ceux des amis dudit ſieus Duc qui ſont auec luy, &amp; q",
            "ſe voudront retirer chez eux, poertont le faire auec tou",
            "ſeureté &amp; liberté."
        ],
        [
            "15",
            "Au cas qué ledit ſieur Mareſchal d’Hoquincourt trouue à",
            "propos pour l’authorité de Sa Majeſte, de faire entrer quel",
            "ques Compagnies des Gardes du Roy, Promet qu’il ne ſera",
            "fait aucun deſorde, ni impoſition nouuelle dans ladite ville,",
            "ni emprunt.",
            "Que les choſes demeureront en l’eſtat où elles ſont pre",
            "ſentement, pour la police de ladite ville, &amp; que pas vn des",
            "Bourgeois ne ſera mal-traitté, ni en ſa perſonne, ni en ſes",
            "biens.",
            "Que les priſonniers de part &amp; d’autre ſeront rendus ſans",
            "taçon.",
            "Que Madame de Rohan pourra demeurer huict ou dix",
            "iours dans la ville d’Angers pour ſes aſfaires domeſtiques, &amp;",
            "aura pareille ſeureté de ſe rettrer, que ledit ſieur Duc.",
            "En foy dequoy a eſte ſigné le preſent Traitté́ par ledit",
            "ſieurMareſchal d’oquincourt, &amp; ledit ſieur Duc de Rohan,",
            "le a. iour de Février ;2. Signez le Duc de Rohan,",
            "Hoquincourt.",
            "FIN.",
            "¬ 1 1"
        ]
    ]
}