{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-20",
            "@who": "AB"
        },
        "titre": "La juste réfutation des injustes louanges qu'impudemment\n          a osé donner un médecin du roi à Jules Mazarin, le plus scélérat de tous les hommes, et\n          qui est en exécration à Dieu, aux anges et à toute la nature.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LA IVSTE",
            "REFVTATION",
            "DES INIVSTES LOVANGES",
            "qu’impudemment a oſé donner",
            "vn Medecin du Roy, à Iules",
            "Mazarin, le plus ſcelerat de tous",
            "les hommes, &amp; qui eſt en execration",
            "à Dieu, aux Anges, &amp; à toute la na",
            "ture.",
            "A PARIS,",
            "Chez FRANCOIS NOEL, ruë Sainct laeques, aux",
            "Colomnes d’Hercules.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LA IVSTE REFVTATION DES",
            "aſfer loüanges, qu’impudemment a ozé donner v,Me.",
            "decin da Roy, à lales Mazarin, le plu ſceler t de aole,",
            "mas, r quieſt en exenau àbiu, aue ges,",
            "d toute l Narre.",
            "Cieli où ſont vos foudres, ostempe",
            "S ſe,&amp;evos vengeanmoes, pour pmirn.",
            "de anmaie eeoeoue pener ere n",
            "tre de vertu? Quoy iute Ciel ſouſfri",
            ".. -vous, qu’à lavelle denoſtre ruine,",
            "qui ne nous eſt cauſee, comme vous ſç̧auez mieu",
            "ue nou meſme, que par linfame lules Manarn,",
            "atteint, &amp; conuaincu du crime de Perturbateur",
            "repos publie, parl’Arreſt ſolemnel del’Illuſtre pe.",
            "leanent, des pins du oyanme, qui a rn noſne",
            "ov, &amp;quià l’hure que ie pae a encore les arne",
            "À lamuinpour aſametPain &amp; le deſmuaire au epe",
            "nelu fanee; qu’i ſe troue auiourd’hyonomnmes",
            "ierel’audae dauoit laiteniaueur de et ſeelen,",
            "deaEſtrein npgamean mnieroieu ſeo",
            "enmra de celmie aurdnalme ſnagiunme s",
            "Dedale lalleniue, oi ſeuroue de lore pnr",
            "an au ſorant, la deuſe dua non de ce ube",
            "oeeten enoni e eni ſee",
            "A ii"
        ],
        [
            "4",
            "neur, &amp; de la gloire, à vnimpie qui et toutcouex",
            "d’horreur, &amp; d’infamie. Que ſi voſtrébontéettelle!",
            "que de ne vouloir pas châ̂ner-aimſiſeeaeee",
            "ame abominable; Permetrez à tout lemoins que",
            "voſtte luſtice homaine, qui et l’vn des brds deév",
            "ſtre puiſſance diuine, cet auguſte’Palementde Pa",
            "ris, puniſſe ce crime odieux, en faiſartbr̂lerpat les",
            "mains d’vn’bourreau, ceét autheur infane, &amp; ſon Li",
            "ure. l’ay peine à conceuoir, qu’il ſe pulſſe trouuer",
            "vme perſonne, qui ſçachant quece’luleéſl’authet",
            "de nos miſeres publiques, ay pparlernſafaueur,",
            "en vn ſt iuſtedeſſein que tout lemonmde a de deſoou",
            "urir de luy, comme l’on parle ds denon Sans &amp;ou",
            "te qu’faut que ce Cheualier Medeecin, ſoit vn dia",
            "ble, le plus noir del’Enfer, qui caſoitſuggere ede",
            "ſein de feindre de Ioüer cet infame, pautparcotœ",
            "ruſe diabolique, peindre de cette ſorte cét aboni",
            "nable, &amp; deſon Panegyraque en appaence faiae fa",
            "Palmodie en effet. Quelle appaence y a-t’il, qu’vh",
            "mauuais demon, qui ne trauailleiamais guere quà",
            "ſon profit, ayeauſſi voulu s’ingerer de doner des",
            "loüanges à vn homme qu’il ſeeut tre auſi meſ",
            "chant que luy.",
            "Ie croy que voiey la tromperie ! Mazaln, qul ſçait",
            "que tous les iours, &amp; qui void qu’à tounoies, es",
            "plus excellentes plaintes du ſiecle, ne ceſſeat d’en",
            "ployer leur eloquence, pour diffamer la emere",
            "l’vn homme, qui eſt enhoreeur à tout le monde,",
            "fans doute voulu luy-eſme, etreſon peintus, ſon",
            "portrait."
        ],
        [
            "5",
            "portrait, &amp; ſon ouurage; ainſi ſous le nom d’autruy, il ſe",
            "peut que tandis qu’vn chacun fait des execrations con",
            "tre luy, que le Ciel &amp; la terre, tonnent contre ces exe",
            "crables abominations: L’impie, &amp; le ſcelerat qu’il eſt,",
            "s’eſt aduisé́ de ſe donner des loüanges, &amp; d ſe ierter",
            "ſoy-meſme des fleurs au viſage, cependant qu’il ſçait",
            "bien que tout le monde luy voudroit ierter de la bouë,",
            "oit ou lules, ou Cheualier, qui ayent fair ce liute, ny",
            "l’vn, ny l’autre, ne meritent que d’eſtre reduits en cen",
            "dre.:",
            "Mais, ô Dieu! quelle damnable Anagramme, Mai",
            "AZyledes Lysl vid-on iamais vne main ſi ſacrilege que la",
            "ſienne, ny qui ait pris tant de peine qu’elle a fait, depui",
            "&amp; en l’abſoluë̈ adminiſtration du Royaume, à deſtruire,",
            "&amp; à dértaciner cete aecré́e plante Royale, pour la tranſ",
            "planter, s’il eut puû; dans quelqu’autre rerre Eſtrangere!?A",
            "Tous les obſtacles qu’il a donneé aà̀ tous nos plus fa",
            "meux deſſeins en faueur de nos Ennemis, ſoit par la re",
            "priſe de Courtray, ſoit par la perte du Royaume de Na",
            "ples, par la honteuſe leueée du ſiege d’Orbirello, de celle",
            "de Cremone, &amp; de l’abandonnement vniuerſel des af",
            "faires de la Catalogne, depuis qu’il vid qu’on ne voulut",
            "point receuoir pour Vice-Roy, en ce pays laà, le Cardi",
            "nal de Sain cte Cecile, ſon frere; ne ſont-ce pas des teſ",
            "moignages aſſez certains, qu’il n’a iamais acquis cette",
            "Roale leur, &amp; que ſon deſſein n’a iamais eſteé de l’e",
            "ſtendre, &amp; de la faire germer dans les terres infidelles?",
            "-Helas t quel abominable crime donc, de ormmer ſa",
            "nain zyle des Lys; puis qu’ila eu aſſez d’orgueil, d’enle",
            "er. nuictammeas cette Royale plante, la veille des"
        ],
        [
            "oy. de ſon lict, de ſa vraye aſſiette, pour la tranſpor",
            "ter à S. Germain, où elle eſt chaque iour, &amp; à tousm",
            "nmen epoſeanneue a luneige, nuiaunes nu.",
            "mences de l’Hyuer, &amp; en vtmpsoù̀ le Demon Eſp",
            "paoalirnudlainuer l laun i pnmſepeinneud",
            "la France.",
            "Qui eſt ce qui peutimpurr àquelque clofe debo,",
            "ceét enorme attentat, puis qu’au meſme inſtant Mazari l",
            "elenene e eilonee n ſn pneſnene",
            "Dieu, le bon ordre du Parlement, &amp; lavaleur &amp; genero",
            "ſité de tous nos Generaux, eſtoit ſur le poine de ſa",
            "ruine?",
            "Eſt-ce de cette ſorte, qu’vne main eſt azyle des Ly?",
            "deneieſeieieo eneſe",
            "Quoy c’eſt cultiuer ſes ſainctes flenrs, enuoyéos du Ciel",
            "qu’on oblige les peuples qui les reuetent, &amp; quiles che",
            "riſſent &amp; les deſirent impatiemment lors qu ils en ſon",
            "abſens, &amp; qu’ils ne peuuent plusles poſſedar? voylàvne",
            "belle feçon de faire, d’eſtre main l’azyle des. Lys, que",
            "de nuire à leur beauté, de rauir l’éclatr à, leurgloiro,, &amp;",
            "de ne les faire voir qu’à des Mazariniſtes, qui feignent",
            "de courir apres elles, comme les. ancini lyenso",
            "roient apre leurs Idoles.",
            "ll y a quelques iours paſſez, Maxarin, qu’ayaneu",
            "a te merité d’oſer entreprendce de vous. trouuer à.la",
            "Conference aà Ruel, vous ne fuſtes pas pris. pour Main",
            "azyle des lLyss puis qu le Premier Preſtdentdu arlo",
            "ment vous en empeſcha l’entrée, &amp; vous commandsde",
            "vausretirer, cçomme eſtant criminel dae leze- Maieſé,"
        ],
        [
            "atteint &amp; conuaincu par Arreſt, du crimede perturba",
            "teur public. Vollà vn eſtrange compliment, Monſieut",
            "le Cardinal, &amp; toute voſtre repartie ne fut que voſtre",
            "honteuſe retraite, &amp; vous trouuez encore des Panegy",
            "riſtes, en de ſi eſtranges conjontures d’affaires?",
            "Ces hontes, &amp; ces affrons auroient fait mourir vn",
            "homme de coirage. Ne connoiſſez vous pas bien que",
            "ce prôcedé eſt vn certain teſnoignage, qui montre que",
            "vous eſtes vn ſcelerat, &amp; qui eſtes abominable à̀ tout le",
            "monde.",
            "Mais le moyen auſſi quece grand Moleé, le Chef de",
            "’auguſte Parlement, que Dieu luy-meſme a arme pour",
            "ſa defenſe, &amp; poux vous deſtruire, aye pû̂ fouffrir, que",
            "l’Ennemy de la France, que le rauiſſeur du Roy, &amp; l’au",
            "teur des miſeres publiques, aye eu l’audace de ſe ma",
            "mifeſter parmy- la ſacré́e Trouppe des Peres conſeripts,",
            "aſſemblez par ordre de la Reyne, pour finir les deſor",
            "dres, &amp; la confuſion où vous auez mis tout le Royaume,",
            "ſans que ſa probireé́, ſon grand courage, &amp; ſa magnani",
            "nlicë vous ayent pû faire connoiſtre ſi honteuſement,",
            "quevous eſtes indigne de l’hlonneur de paroiſtre en vne",
            "A illuſtre Aſſemblée?",
            "Si vous-eſtiez vn C ardinal homme de bien, vous n’au",
            "riez pas eu ce ſenſible affront; les François ſçauenrtrop",
            "bien deferer les honneurs aux Cardinaux, qu’ils meri",
            "tent. Mais comme l’on ne ſçait ce que c’eſt que d’aimer",
            "meſme on Roy ryran, auſſi ſçait moins que c’eſt d’ho",
            "norer vn Cardinal impie.",
            "Ie ſç̧ay bien que Dieu eſt irriteé des miſeres publiques,",
            "que vous cauſez il y a ſi long-temps à la France, que la"
        ],
        [
            "bonté, &amp; la tendreſſe de la Reyne, s’ennuye ’enfin dé",
            "voir partager ſon Authorite ſouuerainé entant de pars;",
            "&amp; de ſe voir en armes contre ſon peuple, &amp; qu’elle et",
            "faſchée, en voſtre conſideration, de luyauoir ſi lag",
            "temps caché ſon Roy, qui eſt le ſeul Aſtre qu’il cheit;,",
            "&amp; qu’il aime. evoy bien, dis ie, que toutes les bomes!",
            "influences duCiel cõſpirent à la Paix, &amp; qu’indubitable¬l",
            "ment nous la poſſederons, &amp; en ioü̈irons, aaa quolg",
            "Conferance ſe paſſe: Mais que ie croye qu’elle ſe puſ",
            "iamais faire auec vous, ie croiray plutoſt que lesriuiere;",
            "retourneront conue leurs ſources,ant ileſtvray qu’il",
            "ue e e eoe eni oe epne oe nu dee",
            "guerre.",
            "Sivous ne preuenez par voſtre fuite ſecrete, laves;",
            "geance de Dieu, &amp; des hommes, croyez indubiable",
            "ment, que l’on execueera contre vous l’Arreſtedu Parle",
            "ment, &amp; que pour l’expiation de vos enormes crimes,",
            "vous ne pourrez éuiter de paſſer par la main d’vn bour",
            "reau, pour ſatisfaire à la colere de Dieu, &amp; à la vengean¬ l",
            "ce de tous les peuples de la Prance, qui diſent publique",
            "ment, qu’en voſtre mort honteuſe, conſiſte la ſplen",
            "deur du Roy, l’authorité de ſon Parlement, &amp; le ſoula¬ l",
            "gement, la gloire, &amp; la graadeur de tout le Royaume.",
            "FIN."
        ]
    ]
}