{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-20",
            "@who": "AB"
        },
        "titre": "Le juste châtiment de Dieu dans la mort d'un grainetier,\n          pour avoir vendu les grains trop cher et laissé moisir plusieurs pains.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1780_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE IVSTE",
            "CHASTIMENT",
            "DE DIEV,",
            "Dans la mort d’vn Grenetier,",
            "pour auoir vendules grains",
            "trop cher, &amp; laiſſer moiſir",
            "pluſieurs pains.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE IVSTE CHASTI",
            "ment de Dieu dans lamort",
            "d’vn Grenetier, pour auoir",
            "vendules grains trop cher,",
            "&amp; laiſſé́ moiſir pluſieurs",
            "pains.",
            "V’Et ve choſe hors de la portée de noſtre",
            "eſprit, que de vouloit temerairement aller",
            "Ad penetrer iuſques dans les ſacrés cabinets de",
            "Dieu, pour en aprendre les ſecrets &amp; les merueilles,",
            "A il n’apartient qu’à Dieu de iuger de ſes ounurages,&amp;",
            "d’appuyer ſes iugemens, &amp; aux hommes d’en admi",
            "rer liſſue. Si le premier des Philoſophes pour ne",
            "pouuoir comprendre le flux &amp; le reflux de la Mer,",
            "e precipita dans ſon ſein &amp; s’engloutit dans ſes",
            "A ij"
        ],
        [
            "E",
            "abiſmes, ſile plus grand des Docteurs de l’Egliſa",
            "eſté preſque dans les meſmes peines, &amp; ſi vn Ange",
            ", luy -monſtra l’impoſſibllité de ſon deſein , nous",
            "’ommes obligez dans l’hiſſoire veritale que ie vas",
            "deduire, d’admirer ſeulement la toute uiſſance de",
            "Eieu, d’adorer ſes iugemens, &amp; de beirſon incom",
            "ptehenſible prouidence.",
            "Vn Greuecier de cette ville, dont ie tais le nom&amp;",
            "la deeure pour toute ſorte de conſiderations, ne",
            "ſe laſſant point de gagner, &amp; preuoyant la miſere du",
            "peuple, fit amas, depuis le dixieſme iuſques au ſei",
            "2ieſme du mois de Ianuier, d’vne quantité innom",
            "brable de grains, ſoit de bleds, ſoit de pois, &amp; autres",
            "neceſſaires, qu’il diſperſa en beaucoup d’endroits",
            "ch ezſes amis, de crainte qu’on ne ſe douta de rien,",
            "&amp; pour preuoir à vne famine imaginaire, fit mettre",
            "dans vn lieu humide pluſieurs gros pains, qu’il en",
            "rtaſſa les vns ſur les autres, eſperant les conſeruer",
            "pour les vendre bienmches pondant le trouble.",
            "Cependant le voila aà la Halle au bled, où com",
            "plottant auec ſes compagnons, ils iuroient entr’eux",
            "de ne ſe point trahir les vns ny les autres, &amp; de ven",
            "dre tous au meſme prix. Auſſi -toſt voila le grain",
            "qui s’enchert d’vn quart par ces Meſſieuts, les",
            "aprehende famine de plein abord achetenr te qu’ils",
            "iugent neceſſare pour euiter la famine, &amp; ces heaux",
            "Meſſieurs icy commencoient de remplr leurs cof",
            "fres,"
        ],
        [
            "es, eſs o qre iours apres le tain fuat plus",
            "cher dela moitié qu’il nauoit eſte auparauanles",
            "delordres, uict iours apres il valut vue aute",
            "os autat, de là il doubla, puis il tripla, &amp; vint en",
            "fin iuſquesà̀ vne ſomme exceſſiue, dont ces Meſ.",
            "ſieuns cſtolent rauis pour mieux acheuer dreapplir",
            "leoitores &amp; de reduire aux abois le peuple.",
            "Venons à Monſieur noſtre crenetier ,ce; bho",
            "neſte homme, uoyant qu’il commençoit a ſte ſi",
            "rihe, ſe meſeognoiſſoit deſa, achetoir de beau",
            "habits pour luy, pour ſa femme &amp; pour fasenfans,",
            "&amp;nefaiſoitpoint de difficulté́ de vendre auſſi- bien.",
            "les Féſtes &amp; Dimanches que les iours ouuriers, ſ",
            "me ſe paſſoit bien le plus ſouuent de Meſe en ce",
            "iourslà- Mais il ne voyoit pas qu’il y a vn grand Iuge",
            "par deſſus nous, &amp; que ſi uos acions ſont caches",
            "aux hommes elles luy ſont toutes aà̀ deſcouuert,pui",
            "qu’ilvoit tout, qu’il ſçait tout &amp; qu’ilcognoſt rout.",
            "Cet arbitre inuiolable ne s’eſt pas ſeruy deſon fou",
            "dte pourl etermlner tout d’vn coupmais comme",
            "lta veu voler peuà peu, ill’a voulu chaſtier peua",
            "pout lay faire recognoiſtre ſ faute &amp; le",
            "poeſet à bien noupir, quoy qu’il euſſe ſi mai",
            "veſt:",
            "D’abori fut atteint d’vne fevre aſſez vefe",
            "méhne i e qil e fit mettre aulſi toſt au uia, ſe.",
            "oyne liſps e ſes friſſons, il’eroit &amp; ran",
            "0"
        ],
        [
            "e",
            "les autges, que 5ela e ſer’rie, pn n’epuoyls",
            "qlee doeededeen ſynuitgei, pil uaſs",
            "eheneneae ſenauetiee qui ſit fqit rois héu",
            "apres ſaop lu ehaleut conſencq luſſi toſt à le",
            "fne paroiſtfeout’el fes, &amp; attendoit qu’il ſueroit",
            "bletot y ’desces jfleonſſtes Medécis ſetrom",
            "petent ore dans eur ealeule, caſe endeajiau",
            "lieu degMerir, ſon maſl reoubl, &amp;ôuitd’vn’eoup",
            "lapa’aſieſe ſſit de tous les nembies, &amp;l deuint",
            "h vdnonmehttpbut perclûs. Cé fut pour lors qui on",
            "alatquerie le Medecin eſpefanr qu’il cognpitroit",
            "mieuix le mal, &amp; qu’il pourroit donner quelque",
            "ſoulagement, le Medecin qui ſçauoit bien le Pro",
            "uebe, les maladies erque, fontaui Medecin la ni",
            "que, iugea auſſi-toſt de ſon inicapacité́ pour ce",
            "uiet, &amp; de la more future, diſant qu’il eſtoit pluſtot",
            "neceſſaire de recourir au ſouuerain Medecin, qu’a,",
            "aucun autre, preuoyant qu’vn utre mal plus vio",
            "lent emporteroit bien-toſt le malade. Que de,",
            "g",
            "pleurs ſa femme letta deſia pour cette nouuielle. En",
            "n il fallut donc ſe diſpoſer à mourir, je yous laiſſe",
            "à iuger la peie que reſſentit ce patient à ceétte dſ",
            "poſition, ſoit pour le deplaiſir qu’il auoic de mou",
            "rir,ſoit pour les maux dont il auoit ſa cõnſecience,",
            "chargée, il ſe confeſſa pourtant &amp; aous deuons",
            "laſ à Dieu à̀ luy doinêr ſa-penirepce, il re,",
            "aut e tant Sacrefdent, &amp; imeiareent pgé,",
            ".",
            "4.."
        ],
        [
            "37",
            "vne urieuſe apoplexle le ſaiſit qui l’emmena dans",
            "deux heures.",
            "Voila Meſſieurs vne eſtrange cataſtrophe, cet",
            "homme qui ne ſe laſſoit point de volereſt empor",
            "té dans vn moment commevn peu de fumée; qui",
            "ira apres cela contre Dieu &amp; contre ſon peuple?",
            "puis qu’on voit comme il le protege; Deu tient la",
            "main pour vn temps aux meſchans, pour é́prouuer",
            "la conſtance de ſes fidelles, il a mis lob ſur vn fu",
            "mier &amp; l’a remis dans ſa premiere abondance, eſpe¬.",
            "rons le meſme de ſa miſericorde, puis qu’ileſt tour.",
            "iuſte.",
            "FIN."
        ]
    ]
}