{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "AB"
        },
        "titre": "L'inventaire des sources d'où les désordres de l'État\n          sont émanés, qui sont 1. la religion déchirée par les schismes, décriée par ses\n          prédicateurs et par les mauvais exemples des grands; 2. le chaos ) des trois états, le\n          déréglement du clergé, la décadence de la noblesse et le luxe du peuple; 3. le crime sans\n          punition dans les personnes publiques;4. la pauvreté méconnue par les prêtres, et\n          l'abondance des biens recherchée; 5. la politique débauchée par le commerce des\n          fourbes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1731_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'INVENTAIRE",
            "DES SOVRCES",
            "D'OV LES DESORDRES DE L’ESTAT",
            "ſont emanés, qui ſont,",
            "I. La Religion deſchirée par les Schiſmes; deſcriée par",
            "ſes Predicateurs; & par les mauuais exemple des",
            "grands.",
            "II. Le Chaos des trois Eſtats: le deſreglement du Cler",
            "gé; la decadance de la Nobleſſ, & le luxe du peuple.",
            "III. Le crime ſans punition dans les perſonnes publiques.",
            "IV. La pauureté́ meſconnuë par les Preſtres, & l’abon",
            "dance de biens recherchée.",
            "V. La Politique desbauchée par le commerce de four",
            "bes.",
            "M. DC. LII."
        ],
        [
            "3",
            "L'INVENTAIRE",
            "DES SOVRCES",
            "CEux qui ne raiſonnét ſurles deſordres d",
            "Litéps qué pat les princrpes de la Politiqe",
            "vugaite, e teouuent point de plus prochaines",
            "eauſes aà ees pernîcieux ’effets, qaé celles qu’ils",
            "hprutent de’ la rmeſ- intelligenceeles grands",
            "&e e la diuifi des ſujets d’auet leur Suuue",
            "rai; L Fronde atcuſe les Mazainss les Maza",
            "rins depoſent enreuanche onoeda rhnde;ls",
            "Saſfloninez poutle maintiede la oamé́, iu",
            "gent qe les ſujets manqueat ’oloeiſſancs; les",
            "ujets ptoteſtehit que la tyrandieé des. Miniſtres",
            "rend le ioug Royal aſuportablej Lés ennemis",
            "e Mle Prſee luydonae erop d’ambiior; ſes",
            "Partiſas aceiſen ila rance d’ingratreude; Les",
            "independans veulent poittque les Pa lemés",
            "ſe meſlent des affites d’Eſt t; es Par lemés pso",
            "ehdent q’il ne peu point eftes d’affaire qui",
            "’nie releue de ſon authorité́;’Le Clergé́ ne ceſfse",
            "’d’iuectiuer contre le peu de teſpet que la N0",
            "bleſſe luy porte, laobleſſexeſpoudque le Cler",
            "A ij",
            "aa"
        ],
        [
            "4",
            "gé n’eſplus dans cette ſimplicité Chreſtienne",
            "qui le rendoitautrefois ſi venerable dans leſnit",
            "des Grands: Ainſnous neayanspasmpins de",
            "ſentimens que de partis: & certe grande diuer",
            "fité fondé́ latefléctio de ux quiront puiſet",
            "toures les ſources des remuëments de la France",
            "dans les ſhiſſmes d’Etat",
            "Mais comme ce ſeroit eſtre tres mauuais Phi",
            "loſope,’que de coneer a curiſitéſrlaee",
            "cherche des tempeſtes, dela ſeule connpiſſance",
            "das vents: auſſi ne penſay je pas que çei-là",
            "ſoieptrop bõs Poliriques, qui o’alleguept po;",
            "touteraiſen des eroublesdela M4oarchi4,-q5",
            "lo ſeule deſvniondes grands,ſſnstaher depe",
            "eer plus auane, pouappfendreles matifs qui le",
            "ont duiſez, ba dumoins osauſosqui peue4",
            "eſtrecmme les onſtellaien ecrees dpce",
            "nalheureuſes inflaences faaleslatranquillié",
            "des Eſtas: C’eſt las deſſus que ie pré̃ds ſatisfair4",
            "aà la curioité demes leteursjprc ua 5npja",
            "cts rocherchil que iay fair tous e5eragiqus",
            "reſſores quifont iber depſis- tanr d’aanées le",
            "pernicieuſes macoes d nos mauuais deſtin",
            "-oontre lereſos de la-france..",
            "i I’emprunte la premiere oauſede ces ropblas",
            "du mefprjs general qu’on ſaitdela eligi,dat",
            "les octcuts ne sot queSophiſtes:õ̃s ſe; proprtes",
            "Paiſans nedont paſſioauu: q’an ppajpnce:",
            "dont"
        ],
        [
            "e",
            "le",
            "e",
            "e",
            "ie",
            "5",
            "5",
            "dnnt s-peuples ſont rebutes par le mauuay",
            "oxemple des Grands; dont les veriez ne ſont",
            "eſtalé́es dans les cheres que par des Politique3",
            "mondains; & dont la profeſſion n’eſt exercee",
            "qu’auec honte.",
            "Ie prelapoſe neantmoins auant que d’éraler",
            "les preuues de ces propofitions, que la elgion",
            "eſt le veritable fondement de tout le gounerne",
            "ment Poltique; & qu’à moins que d’en accom",
            "pegner toute la conduite, l eſt impoſſible de la",
            "faire reuſſir au gré de ceux qui en ſont les intelli",
            "gences. Apres l’authorité́ de tous les plus -ilu",
            "ſtres Legiſlateurs desepubliquies que i’ay pour",
            "garants de ceſte verité, ie la forifie en ſe par",
            "vne raſon ce me. ſemble aſſez conuanquante,",
            "que i’emprunte de la fin melme du gouuerne",
            "ment, qui n’eſt autre que de lo mettre le peui",
            "ples aà la dilpoſiion Souueraine des Loix auec",
            "-e dependãce ſi capiue, que peiſonnene sen",
            ",puſſe diſpeler, lans encunr à̀ meſme temps",
            "Aes peines qui lont ordonnées cotre les ijnfia",
            ",teuts: lleſt euidé̃t que ceſte ſeûmſſion ſi eſ",
            ",pc eueuſs queesoix exigent pour les Snuue",
            "ainps, marque cn eu quelque chole de plus",
            "qu’hunain, qui les approchar en quelque facen",
            "de la Diunie, les fair regarder auec ceſte d ffe",
            "Je aueugle le rous ceu qui leur ſont ſoumis.",
            "le demaude maintnaapiln’eſpa ipſſt",
            "B"
        ],
        [
            "A",
            "ſe quece reſe &eabré’pulleue",
            "ge vre deu hiſflôn uleugle,ſepdſſe eauecu9",
            "acoſe c̃ſeruer fahs le lecouts de ſa Religion",
            "aquelle vent aàietter leſerupule dans les cons",
            "ciences par l’apprenéſion d’en courit les diſgra",
            "es des loir qui ſont cõde les déciſios de l’Erer",
            "nité, maintent les peuples dãs le reſpect inuo",
            "ble qui leur eſt deub, ſans permettre iamais que",
            "pas vn ſe diſpenſe de leur obeïir, qu’auec le dé",
            "’plaſic d’en auoir violé́ la Sainteté: Comme nou",
            "voyons ordinairement que les peuples qui n’õt",
            "point de Religion. n’ont point de Loix, parce",
            "’que de ſe pouuant pas que les vns ſe ſoûmetent",
            "’naturellement à la diſpoſition des autres par",
            "creance qu’vn chacü a qu’il eneſt pas de plMs",
            "grand que ſoy; il faut neceſſairement ſe ſeruir",
            "de pretexte, ou de la Rehgion pour les appriuoi",
            "ſer ſoubs le ioug. par l’idée de quelqe appareh",
            "’ee’de Dluintéi& les faire cõ̃pâtſr par e meſrle",
            "? nbyen dAs ’vnité de la dependaince Aiſi dis",
            "ce aiſohemient, la Religion eſt ſi nedeſſaire,",
            "qu’il n’eſt poine de moyen plus ifaillble poar",
            "conſerer l tranquilité aes Fſltss quele",
            "ſoin de ahtenrles peupledans le’teſpen",
            "uiolable de choſes Icré́es, & de ne’petnlefte",
            "iamais que les crimes oir les abus-ulſéniet",
            "tent contre l’amour de laſantteté, demeurht",
            "en aucunefaçor ifnponi. e iolaa l"
        ],
        [
            "aoa",
            "2",
            "es é foiexppenshspaopofitlone,",
            "pour nonſtrer que le meſpois de la Religion eſt",
            "vne des principales cauſes des grands deſordces",
            "qui broüillent auiourd’hudy les affires de cdt",
            "Eſtat; & ce meſpris le le remarque en prenuer.",
            "lleu dans les deffenſeurs meſme de la Religion",
            "c’eſtà dire dans les Docteurs du temps, quie",
            "éralent auiourd’huy les veritez auec plus decu.",
            "ioſité́ que de eles & qui bien loin do faieſebi",
            "ſte leCriſtianiſme daas vna certaine ſimpl",
            "ité de creance, le confondent de tant dedales",
            "ar la diueſité́ de leurs opinions qu’oh admirëe",
            "moiſs eeûr qurſçauent bien faire, qe ceat qi",
            "çaiuent ſubtilement diſputer. N’eſt ilpas vra",
            "’que la etitable elglon eſt Monar chique, p",
            "qu’elle ne peut ſubſiſter que par la ſeulevnite de",
            "ereance; &’quedeſlors qu’elſeient àſe dſer",
            "en plfieuts pattls ou bſens elle ſe déttuit par a",
            "pdpee ’csrioſité, ou’bien elle nie ſublſte u",
            "moins que dns le party, qui ale o- eul de",
            "Aefneuret dansla venité́, ſ touresfois il’nes’ea",
            "eſepairent as lſtoſt’tanle qls ſontpe es e8",
            "traadgances ſurpelues e eis euriſfez",
            "Pu oy le faſs profſſio d’eſtre omali&",
            "de vſre ans cette creãte, auec’la ſimpliclte du",
            "’Chrftlaniſme; entédsd’vaurhoftéqù les",
            "IRlais- meſmee ont partgez aà deuxſeti",
            "mls &olttaioss’llaſiuds Mſoluaiſe",
            "e9"
        ],
        [
            "s3",
            "ſont éſêoeopperfairedu pamisls ls noſne",
            "Religion, qui ſe perd noceſſairement,ſi toutes",
            "fois elle ne ſe cõſerue dans l’vniteé d’vne meſme",
            "creance: Les anſeniſtes neantmoins proreſtene",
            "qu’ls ſont Romains, les Moliniſtes ancore da",
            "atagé; deſquels des deux faut-il croire? les pe.",
            "mieres ſouſtéẽnent que leur eroyance elt orthe.",
            "doxe, ues ſeconds le niene:iie me iette dans la",
            "eutaliré, ie- me terds coupable dans les iuge",
            "més des,deux paris Si ie me delajepot lvn,",
            "’autre proteſe que ie ſuis dans le rang des re",
            "ruuez; aiſi quelque feme deſſein que iaye",
            "d proacedai auee ſincerisé dans le cboude2",
            "qveritable ree, ilfaut que ie me teſblu d’eſtre",
            "condamné par ceuyx là meſme’ui profeſſene",
            "d’eſtre omaains auſſi bien que moy...",
            ",Laà deſſus je naiſonne de lMſorte , Le Ianſeniſte",
            "ſquſtient que le oliniſme pyaurig; le M",
            ",inaiſme endjt tops augatdulanſeniſme;& moy",
            "ie ſouſftiens que l’vn & l’autre ne valant rien, &",
            "qu’ils ſout tousdeupſeditieux, epublicains,",
            "dans l’Eſtat Monachique, de laReligions pis",
            "qu’ilapctent de faire dgs partisirompas l’ynicé",
            "de la creançe par le ſchiſme de leus duifioms &",
            "qu’ils troublet le repos decette ſainte Mona",
            "cie,pas la djuerfé des factiõs coaneraires q’ils",
            "y forment au gran preiudice de ſ vnité, ſs",
            "laquelle lQluiaſupois ſbftern",
            "Ce"
        ],
        [
            "1Ce taſſonnement eſt il à propes me dira que",
            "qu’vn, pourray- ie bien prouuer de là, que ces",
            "partis de la Relgion ont cauſé ceux de l’Eltat:&",
            "que les deſrdres de la Monarchie, ſont les fu",
            "neſtes effets de ces mesintelligences factieuſes",
            "qui diuiſent auiourd’huy tous nos Docteurs: Il",
            "n’en faut point douter: Puis qu’il apert par les",
            "naiſons precedentes que le gouuernement Poli",
            "tlque ne peut reuſſir que par le moyen de la Re",
            "hgiou, qui captiue les ſouiets dans la dependance",
            "des loix:il faut par conſequent que ces deux e",
            "narchies, c’eſt à dire la Chreſtienne & la ciuille",
            "marchent de pair, & que la bonté de l vne de",
            "pende abſolument de labonté de l’autre: il faue",
            "dis i que l’vne patiſſe des deſordres de l’autre,",
            "que la ſainte ne ſoit point diuiſee pendant que",
            "l ciilleſe conſeruera dans l’intellgence; que la",
            "ciulle teciproquement ne ſoit pont dans le re",
            "pos, pendant que la ſain cte ſera trauerſee par les",
            "contradictions de ſes partis.",
            "En effet n’eſt il pas probable que les diuerſites",
            "des partis qui fe formenat dans la Religmon, ſone",
            "les auancoureurs de ceux qui ſe formetõ̃t infail",
            "lhblement dans les Eſtats:& qu’il n’eſt pas poſſi",
            "ble que deux diue ſes Religions ou denx duer",
            "ſes cabales dans vne meſme Religion, ne dilpo",
            "fent les eſpts aà̀ ſe mutiner contre l’vnité du",
            "gouuernement Monarcque puis que cans",
            "C"
        ],
        [
            "!",
            "!",
            "10",
            "Aoſtre ſuppoſition, la bonté da ce-derles eſtvn",
            "effet de la bonté́ du premier, & qu’il n’eſt point",
            "de plus grand motif pour ſoûmetre les peuples à",
            "l’obeſſance des loix, que celuy qu’on emprunte",
            "de la Religion.",
            "Ainſi ie penſe que pour faire rejoindre la di",
            "uiſion des ſubjets auec leur Souuerain, il ſeroir",
            "expedient que les intelligẽ̃ces de cét Eſtat rom",
            "piſſent le cours des dagereux monopoles qui ſe",
            "forment dans la Religion par les pernicieuſes v",
            "trigues de Ianſenius & de Molina, afin quetous",
            "ces ſchiſmes de Religion venant aà ſe reünir par",
            "vne aymable ſimplicité de creance ſans ſe net.",
            "aat,.",
            "tre plus en peine de ces hautesveritez qui ne fer",
            "uent de rien pour la reforme des mœurs; Les",
            "ſujets fuſſent inuitez par le ſrupule de leur deſ",
            ".",
            "vnion à ſe rejoindre ſoubs l’authorté du Roy.",
            "pour obeïr auec vne ſimplicité de dependance",
            "ſans ſ mettre en peine de mettre nez dans les",
            "affaires d’Eſtat non plus que dans ces veritex in",
            "conceuables de la foy, dont les cutieuſes autant",
            "qu’nuatiles recherches font auiourd’huy le",
            ".",
            "ſchiſmes & les reuoltes de la eligion ſoubs les",
            "bannaieres de Ianſenius & de Molina, comne",
            "dans l’Eſtat ſous les eſtendars de la Pronde & du",
            "Mazarin.",
            "Si les Docteurs de la Religion ne ſont que.",
            "des Sophiſtes, ou des Peripatericiés; ie pus dirs"
        ],
        [
            "1",
            "ueo’eſms railon qus les Rreédiesëûrs nie ſoie",
            "que des Orateurs d’Eſtat, ou des hdteus de va",
            "aité; qui ne preſchent rien moins aue la vertu,",
            "’qui contribuent pluſtoſt à faire des curieux",
            "qu’aà faire des gens de bien Ceſte mode intr",
            "duite par les damons eſt ſi pernicieuſe à̀ deur",
            "Eſtats tant Chreſtien que Ciuil, qu’il eſt bien",
            "lifficille de iuger, lequel des deux eſt le plus in.",
            "crereſſé à ſonabolition, puis que ceſte nouuelle",
            "aç de preſche ne tend à autre choſe qu’à̀ iui",
            "ert la ſimplicltédu peupleren le rendant eapa",
            "ble des cõnoiſſances des plus eſleuées; deſquel.",
            "los il n’eſt pas plutoſt eſclairé qu’il cõ̃mence à ſ",
            "néconnoiſtre, & a vouloir mettre le nés dans",
            "tous les affaires qui ſe paſſet, augrand deſauan.",
            "tage de la ſimplcitén ſans laquelileſt éuidert",
            "que les Monarcnies rant Chreſtienme que ciui",
            "los, ae ſcauroieneſubſjſterj pis que perſbnia",
            "ne doute que la cutioſité́ & lobçyſſane é",
            "foiee emdcremenimeompatibles",
            "Ceſte exerauagance des Predicateurs dans la",
            "recherche des curioſitez dont ils repaiſſent l",
            "peuple, dſt vn ach́minameat au peud eſpe?",
            "qu’on a pour les ehbſes ſacraes, & pat hieſme",
            "oyen au meſpris qu’onfait de reſpeter lesvo",
            "lontezSouueramos, leſquelles ſe trouant alliees",
            "uec les precedentes,ne -ſon pas ooias expò"
        ],
        [
            "1r",
            "oos ae reſfentî lesl outages des oilofieoxde",
            "leur pauples",
            ":",
            "ſ",
            "Ie paſſe au peu de ſoin que les grands ont de",
            "viure dans le reſpect de la Religiõ. & ie dis que",
            "emeſpris ſacrilégue des -dhaſos ſabtes , eſt la",
            "leeis",
            "premiee cauſe dunieſpris quo. ls peuples fods",
            "de ſe ſouettre à lour obeiſſahce pa la rmiſu",
            "plus ſouuerain ſur les grands de laterre , qule ces",
            "y des graodoſuls Penple, il emble que le",
            "grands diſponſentlespauples deleur olbe, par",
            "ce qu’ils ſe diſpélent eux- meſmes de l’obeiſſah",
            "ce quils doiuent aux ordes de leur Souueral",
            "elralſnemens, eſt ſi-veuitable qu’on n’a ias",
            "aispgeſqye veu d euolce ſous le. Fegne des",
            "Saints, come losleéhans n’ont iamais regné",
            "que dans les apprellenſions cnminolles d’eſtre",
            "preipitezl lerscrimes par les iuſtes pouſui",
            "es de loeurs puples.",
            "Faut.il maimtênantprouuer queſa profeſſion",
            "de lavrtu’eſt eercee qu’auec honte:&quela",
            "luſpart dmonde d’a debonté qu’en apparen",
            "e: faus, ilfairvir qu’oan’eſt aduiourd’huihon",
            "tey, que de eſtre point tffronté: & qu’on ne",
            "S’adoyne preſquepoint a la vertu qu’a mauuais",
            "deſſen,c’eſ à dire pourfaite pl s heureuſ ment",
            "Ieuſſis lesſopleſſes lousle vole de la fincerité:",
            "cela"
        ],
        [
            "13",
            "cela n’eſt pas trop euldent; & par Heſme raifob",
            "il ne faut plus s’eſtonner des deſordres qui trou",
            "blent noſtre tepos, puis qu’il eſt impoſſible de",
            "conſeruer la tranquillité de l’Eſtat lpendant les",
            "rauerſes de la religion, & de faireſpecter",
            "l’authorité́ Souueraine du oy, pendant que",
            "celle de Dieu eſt generallement dans le meſ.",
            "pris.",
            "Que les Sophiſtes Chretiens ſe deporten",
            "donc de faire naſtre tant de partis, pour diuiſet",
            "l’vnité de la Religlon? Que les Pr edicarenrs ne",
            "ſoient pas ſi catieux de percer dans la connoiſ",
            "ſances de ces eminentes veritez que les grands",
            "ſe reſoluent d́ donner bbn sxemple, par vne",
            "profſeſſiõ ſincere & veritable du Chriſtianſme",
            "Qu’on ne rougiſſe plus que d’auoir eu honte da",
            "pratiquer la vertu? & ous verrons d’abord que",
            "les orages de l’Eſtat ſe calnferont; que tous les",
            "diuiſez ſe reüniront ſous l’vnité Monarchique;",
            "que les apparonces de tous les malheurs qui nous",
            "heaacent, auorteront enfin à la cbnfuſion de",
            "leurs autheurs, & que la France viétorieuſe de",
            "tant d’ennemis, reprendra la beauré de ſon pre",
            "hnier viſage.",
            "II. La onfuſion des erois Eſtats du Clergé, de",
            "la Nobleſſe & du peuple,- fera la feconde cauſa",
            "des deſordres qui trauerset le bel ordre de cette",
            "D"
        ],
        [
            "14",
            "Monarehi, Neantuoins auant que de m’enga",
            "ger aà la pteouede cette voriteé, i penſe qu’il eſt",
            "ilpropos depreſupoſer quetous les gouuerne",
            "ments raut Demoatques; Aiſtocratiques,",
            "que oarchlqueſontcompoſez de ces trois.",
            "parties; du Clergé, de la Nobleſſe, & du tiets",
            "Eſtat:& qu’il n’eſt pas poſſible que les troubles",
            "& les deſordres ſe gliſſent das le gouuernement.",
            "pendant que le Schilmſeme oouera point d’en",
            "tree pour aller duiſet ces trois illuſtres corps:o",
            "que la confuſion du noins ne pourra point les",
            "peſle meſler,pour oſter la ſubotdinariõ̃, ou-bien!",
            "pluſtoſt la correfpondance, mutuelle qui doit",
            "eſtre entr’eux,, afin de, faire rouller d’vne con!",
            "ſtante égalité́ les roü̈es de la mMonarchie, par le",
            "moyen de l’agreable concert de leur bonne in",
            "elhigence.",
            "Il me teſfte done à ſç̧auoir en quoy conſiſte!",
            "cetteintel’igence qui doit compoſer le concert.",
            "oul harmon des trois Eſtats; pour conclutrre,",
            "puisapres que ne ſe rencontrant pas dans cevte",
            "monanchie, il faur neceſſaire ment qu’on e faſſeſ",
            "la principale ſource des deſordres qui troublent",
            "ſa tranq illité́:ſa connoiſſance n’en ſera pas trop",
            "difficile, ſi routefois on veeconſiderer que le",
            "deuaoir du Clesge n’eſt autre que de brner ſon!",
            "amhbition dans les’termes des choſes ſaçrees qui"
        ],
        [
            "3",
            "15",
            "ſent deſon reſſort, & de mertre vn bon regle",
            "ment dans la police de la Religion, ſans preen,",
            "dre autrement à celle du gouuernement ciuil,",
            "que lors qu’il y ſera forcé par les debordements",
            "de ceux qui en ſont les œconomes la Nobleſſe",
            "doit auoir l’intendance de tout ce qui concerne",
            "le gouuernement Politique tant enla pax que",
            "dans la guerte; & le Tiers Eſtat ne doit preten",
            "dre à̀ tout rompre qu’a la faueur de l’execution",
            "des ordes de ceux quiont le manimét des affai",
            "1es ne pouuant enb iguer le commandement:",
            "qu’auec temerite, comme il feroit fans doutevn",
            "monſtre, ſi toute fois il pretendoit ou s’eſleuer",
            "au deſſus, ou du moins marcher de pair auec la",
            "Nobleſſe ; tandis que cette intelligence ſe trou.",
            "uera dãs les trois Eſtats que le Clergé ne ſe meſ",
            "lera point dans la prophane; que la Nobleſſe ne",
            "ſe raualera point à des choſes indignes, & que le",
            "peaple n’aura point l’ambition de s’eſleuer au",
            "deſſaus de la baſſeſſe: toutes les portes des deſor",
            "drsſeront ferées, & les orages ne pourront.",
            "iamais bouleueſr la tranquillité des Eſtats.",
            "Mais ſeroit il bien poſſible que cette diuine",
            "paix peut eſtre auiourd’huy le Paradis de ceſte",
            "Monarchie ; puis que ce caos Poltlque a telle,",
            "ent confndu les trois Eſtats; qu’on ne ſçau",
            "roit plus, ny diſtinguer le Clergé d’auec la No",
            "?",
            "3"
        ],
        [
            "16",
            "bleſſe, ny celle ey d’auec le peuple. Sinous mon",
            "tons ſur la poupe de l’Eſtat Politique, nous y",
            "trouuerons des Cardinaux, qui en reglent le",
            "gouuernail; Si nous allons dans les champs ar",
            "mées nous y verrons des Archeueſques qui les",
            "conduiſent, Si nous voulons frequẽter la Cour,",
            "les Eueſques en ſont les plus habiles courtiſans,",
            "Les Capucinas meſmes qui le croroient oat",
            "mis leur longue barbe dans le gouuernement",
            "& les Religieux ſont auiourd’huy les plus em",
            "preſſez pour ſe meſler viuement des affaires d’e",
            "ſtat.",
            "Voila deſia v tres mauuais commoence.",
            "ment, ou bien pluſtoſt vn grand preiugé de l",
            "meſ-intelligence qui doit eſtre entre les trois",
            "Eſtats, puis que le plus religieux eſt dans le de",
            "ſordre, & que celuy qui ne doit profeſfer que la",
            "ſûinteté, s’engage neantmoins auec rant d’im",
            "punié dans le prophane: Mais voyons fi le plus",
            "bas eſt dans ſon deuoir: tant s’en faut. qu’il ſe",
            "ontente de ſe rangerauec modeſtie dans les",
            "termes de ſa petiteſle, qu’il pretend mſme de",
            "le porter auſſi-haut que ſon ſuperieur, & de ne",
            "lay ceder en rien que dans l’idé́e qu’on a qu’il",
            "n’eſtpas ſi releué́ que luy.",
            "Qu’on aille dans les Parlemens, on n’ytrou.",
            "uera preſque point quedes oſturies, qui ſe",
            "ſons"
        ],
        [
            "o",
            "hae eſe aue leuratgens; pn acheey es",
            "ſeanes ſuar les fleurs de lysqu’on enre ans l’",
            "gliſe, es plus illuſtres croces ſons enra leus",
            "aaias, &eleus teſtesqi ſfſasequppur",
            "ponobleioug de laſeruisudeſont houarées le",
            "es plus eſlaantes mytres: qu’on voye dans l",
            "Cour: il n’eſt que des putios de terre, des fls",
            "de Chandeliers, de Ghapediers, de otiſeuis,",
            "ee qui rẽpliſſent les paemieles plaoes de cee",
            "oarcedesgrands pdrce quds ot-oſté́ les plus",
            "lhadis pou sy éeuerparlas oyes de l’iniuſtice:",
            "Qu’on frequantele commetees ſi ln y-porte",
            "iugemns paiſa ſumptuofiéetrieure, pdiga",
            "dabodque leshaonneſtes gens ſont des Roſta",
            "alars,& que les oſturiersfſont des Gentilshom",
            "aes, puisqſe l’aſcarlare., la ſoye, &l’augene ne",
            "aneplus lesſmanquos infaillibles- da la, oſaeſ",
            "et,& qu’il eſt patmis à vnehacn psr les loipx",
            "du luxe, de ſe metrre dans lapoſtut, qa ſn",
            "aprioe l ſon ambitiot. luy pbPvggt",
            "o enI1",
            ". ial nb 2on2",
            "Pus que le Cergé & le peouple ſbns dagae",
            "dſardrẽ las obdeſſe qdiieapodo!mile, ne",
            "-ſçautoiteſîtrn dans, ou dooud qlquotude",
            "-partilicp queldle s poisy. ajtpntn lles",
            "ouireshaagedesaaésûqappalsiéneu:",
            "E"
        ],
        [
            "1",
            "e eaqiegtaite toypan&tr paa",
            "-aAdié adquexlranlmht debeftt",
            "ſay ieſtte doſpué us inatſgss du. Cle",
            "ſegnosfind peſcpiſbn dyonotnaids",
            "oasdia4 tappatieh u’à eleeloolaoe",
            "soner desCountiſarà la Cour; Oì yrvoit c",
            "pendart pluode Pelats que deOentlshomme:",
            "’lla-lhnalgifience exptlre doit ſtreedaim",
            "Pque du rag qu’elbaonges les àſtatss &aea",
            "ſbits nousoyonsque lePeupg le a taodi",
            "llen qu’l fait rlus de pope & debod",
            "uerie tu lé-teure du nondepque çqeu là nmſâ",
            "me qui deſtbp parlagloinse leurpi;",
            "-itibh’pou y! epteſenite lea ptemiens podloi",
            "agesAnſi ie penſ qu’al éteſteaà coodue",
            "qué leeeiois Etatsſont pelſleo’meſl& qe",
            "-liué concoct qt deuroi aſto’entqe eai",
            "due fae aller d’n beau veaixldpolice dg",
            "uenemett, eſt rompu par ſ’ambition du prr",
            "leripala laſcheté du locond, par les extra",
            "gances du dernier, par la conſuſion des tsois",
            "Egnenûl lq eo’Oel op ai",
            "en Etl donopoſible que lEttde soitpihe",
            "olleuspr leaages quruedent. auiol",
            "huomtepamuiagu l plaipqilenq",
            "apeoſit le çeg’oſiaiqubangadlar"
        ],
        [
            "igonced Eſbhpoſſblequlp roſpects d daac",
            "-hginyſoient iouiolables,puis que ceu q en",
            "onLles iatendans ne ſemeſlent que dans la Po",
            "-itique piofane? Eſt. il poſſsble que la monarchie",
            "ſoit bien ſemie puis qu ceux qui, en douet",
            "-pbrter loioug, veulent le ſecoiier de, leur teſte.",
            "-paur le me;re ſur celle des commandemens?!",
            "Eſt-il poſſible que le Royaume ſoit bien go",
            "-gé pais que rtous le monde veut comman",
            "mnamder Eſt il poſſible, dis ie qu’on y puſſe",
            "-amaistrouueraucunbel ordre pendant que ls",
            "trouEſtasqui le cormpoſens, ſaronasdeſord4p.",
            "méss!",
            "Que faut il donc faire àcela: le namede nen",
            "eſt pas difficille, ſi les malades s’eveulet ren",
            "du capables; C’eſt à dire ſile Cleagé ſe vegt",
            "oûſbaidrdanoleetmed-chaoſes ſacréea",
            "obleſſe ſeroiditpoure ſarauallet imajs, e",
            "ſi le peuple fiveue capeiuer daãs la petiteſſe de ſa",
            "dpedance Qu los Prelats laiſent laCour aà la",
            "ablſſe, & qu’ilsſe relrent dans lers Diace.",
            "e4umaintnir la Religio dans ſa pureté;",
            "lesſiets daus l’exacte obſeriation des Loi",
            "par les apprehenſions des ſçrupules decſçie",
            "uûeli que l Nobleſſe repepae fop rain, qu’elle",
            "gouuerne lesaréAesppur faire auorter les m",
            "i1"
        ],
        [
            "6",
            "ees de hos ennemis, qu’eſle manie le rimos",
            "de l’Eſtat, & qu’elle matque par ſa magnificen",
            "ce exterieure, le rang qu’elle tient dans l’Eſtat,",
            "que le peuple ſçache, qu’il ſe deſtruit en vou",
            "lant emmander qu’il sabbaiſſe en ſe releuaut,",
            "que le luxe eſt la marque de fon infamie, & l’a",
            "mnorce de ſon oppreſſion, que la pompe et",
            "rieure ne fait que rendre Ies chaines plus eſtld",
            "antes, & la paſfion de-luy commanderplus py",
            "rannque; & que le ueritable moyes de vinne",
            "en repos n’eftaurre que de viure auec tranquil",
            "ité dars le ioug paſible de ſa dependance.",
            "Si la prance en pouuoit venir à ce reglemane",
            "des rioisſtats, par l’vni6̃ pacifique qu’ilspour",
            "roient entretienir parmy eux, & par le vetitable",
            "otehtement qu’ils pourroienttoauer danels",
            "érres de leur pouuois ne faur point douir",
            "’qs’elle ne ſe rendit d’abord neceſſaine: à tolſe",
            "lorte de trauerſes, & que le calme ne rentrads",
            "adans l’Eſtat-auee la meſme rranquillité́ qu’il7",
            "regnioit autrefois fubs la paiſible- domſadé",
            "rion deHenry le Grand: Masla conéufoae",
            "-ces’trois mëmbres du corps Monairchlque e",
            "rtrouue-fi meleé́ë par les intrigues deé aarin,",
            "que ſ le bel odre n’eſtpas mpoſſible, l ftdu",
            "-noins paiſaictenentdiaitsle- li aa il",
            ".",
            "...."
        ],
        [
            "2Ie",
            "hveie faire paſſor l’impuité des erſas",
            "pour la roiſieſme cauſe des deſordres de cé́t.",
            "Eſtar & cela meſme auee tant de raiſon, que",
            "l’Eſritnre ſainte fait foy qu’en punition d’vne",
            "ſeule. impainité. Dieu chaſtia bien rigoqureuſe",
            "meat ’aurrofois toute la Tribu de Benjamain,",
            "eomme nous liſons dans l’Hiſtoire de Lacede",
            "mone, que les Dieux ne permirent iadis la ſan",
            "ghine defaite de la iournee de Leuctre, qu’e",
            "vongeancede l’impnité d’vn malicieux homi",
            "ide que la paſſion auoit fait commetre au ge",
            "eral de Sparte auant la bataile.",
            "2’Siie uoulois prœndrrlaſource des troubles de",
            "l’Eſtatdlans l’ipunitédes crimes qui ſe com",
            "mettont par les particuliers, il ne faudroit plus",
            "s’eſtonner que de voir ſi peu de deſolation dans",
            "la Frace, apres auoir eſté les teſmoins des ſacri",
            "loges, des Sodonaies, des vidllemens, & des br.",
            "talitez qui s’y ſonr commiſes, ſans que la ven.",
            "geance s’enſoit iamais enſuiuie:mais ie ne veux",
            "toacher que l’impunité desrimes qu ſs com",
            "neateat par les perſonnes publiques, & qui ſont",
            "pour pa ler aueoc S. Chriſoſtome, les eſtendars",
            "du ce, les arcenals du diable, & les phares de",
            "impoteé.",
            "ſt-il de plus grande impaniré́ que de permet",
            "uvequ’vn imſtre mette le feu aux quatre coins",
            "E",
            "l",
            "p",
            "l"
        ],
        [
            "2",
            "de la ôonârce, ſfatrs uy cbſſerla teſteypdur",
            "g",
            "eſteindre l’incendie, aueetoute l’effuſindeſ",
            "ſâang? eſt il de plus grarde impunité́ quele voir!",
            "ſàer les fondemens de la oyauté parvnrauo.i",
            "ry ſans le trairer d’abord en crininel de lezeazl",
            "jeſté au p emler chef?i eſt il de plus grande im",
            "puniteé que de voir ſûccer aà̀ vne ſangſuë eſtra",
            "gere toute la ſuſtancedupeuple, ſans la creuer",
            "eſt-il de plus grandeimpunité quedo voirpillép",
            "lés trois cens millions, ſans en tmaiſſaorer f’aa3",
            "heur? eſt il, dis ie, de plus grande impunité",
            "que de n’ordonner qu’v ſimapleeſlognemes",
            "iour toute punition à celuay qe les omnillions",
            "inceſtes, d’adultaires,de parioides & deſacîil4",
            "ges,rendent coupable dans coutes les Tourne",
            "ſes de l’Europe.",
            "Il n’eſt neantmoins que trop vray, que Ma",
            "arin eft coupable dle la decadance dela Roy",
            "aute, de l’oppreſfion des Princes, des rmiſetes",
            "du Peuple, & de la ruine de toute la Erancel",
            "’eſt que trop vray,’qu’il a ſuccéle Clergé",
            "qu’il a pilleé́ oute la Nobleſſe, & qu’il a. vollé",
            "tout le riers Eſtat; il n’eſt que rop vray, qu’el4",
            "-deſpoillé les Aurels, qu’l a olé las Sanuai,",
            "res du Temple, qu’il a prophané la. Sainctaté",
            "par le pernicieux exempdée de favle: ſoahdbdu",
            "ſe; il n’eſt que rop rtay;quelas catnagps.",
            "toient ſs ouiets, que les cruautez eſtoient ſes"
        ],
        [
            "s",
            "paetmps; e aelesiniuſticatprſeso,",
            "flaites pratiquosQue luy aotusitpi",
            "tien ?il a eſté cohdamné,à qupyauxgdejes,",
            "c’eſt fort peu, qux gibets, ce aeſt pa aſle, a",
            "feus, l’Ateſt eſroitcropodoux iend e,",
            "ele ilda tt coadammbqi ordenranes",
            "& à deſempater la peſonne d oy",
            "Ne vous eſtonoedzi done plus pauures peſ.",
            "ei vous voye deoleſdreslaprs cest iq",
            "puhlté laluſtiçenaocateafoiqje dcfaj,",
            "ner le yon quinmoudit deſchirers e àle",
            "ot eſguiſe qu’emouſſe ſos giffess &e noſt",
            "ſanglole il at fi deliciçuſemepe rep",
            "danſept’anneesne loyſooa que poueg",
            "deſorlae ſon appetit afin deſe iide e4",
            "dos ennemis pour le vohir fuccat pla eqjeq",
            "ment l l’Agleaéne Gee illuſtreariside, li",
            "nd leas bas, earinaes d’Allaagedpel",
            "ntà leuſenurs;l’Eſpagnſelpqius4s",
            "ôeſeuit poat nous uaueuſr,spouf,",
            "aiſodh ’ayid par iuste raiſon de dirgdim",
            "panioé deqitaenjeſblaſoueſade,",
            "pioqioſaſeuq é uniant e ifpe",
            "epudeeftablods nrtlslalranebuia",
            "paooſealmeentoloublquelsar",
            "-itandes vifſiblts nousfopda eſſer,l",
            "ov beſtvnqnonié ub"
        ],
        [
            "24",
            "sajûatéfiie pieafe que-oqelle des",
            "Ihdet ouinces, des partiſans ae",
            "oeféR bas ménspleuirer, ſi les mauuais de.",
            "s, ella Pante peuérencpre preualoir pqur,",
            "rétias les tuilley omparty, &ltyennie",
            "dſtfjpolins len peoamirre ogue: pou",
            "uoit on nier àla ftevengeance des peuplcs,: la,",
            "pdſoa dtes voleurs pabhic loirs qu’on les a",
            "apll fpdleit il psloffaire nendre õe",
            "debieA la eifiride lophlelnlqie a",
            "aôlen pez n’ftot il pas-oapiuſtequ’ils re",
            "olhiſſe lſing des pauues dot b s’aſtopin;",
            "répeu’ai q leuc poiioon ſesuit umois",
            "der&ne a poftonié & qua liufte appe",
            "BefiSdne ſeabiablehſgracefutdelamais",
            "Pédes violences de cex qui ſeooies ad",
            "bls dds ſ’admiſtration das hinisde l’Eſtae",
            "lSs ſtgarſonvuidéquenelostre,",
            "i dlelabodalbil des: paxlſan qum le",
            "8ht eſichledu’bien du peuple & du eoye- i",
            "l Lbſee hſ’eftpas achealé par, bimpuiſſance",
            "qébnede fooinpau dtpeneptſenr n",
            "eſfiſs poodreffer qpeemesfauioh denaol",
            "&es fpebes PHeſtels dos uleurs publics pour",
            "rettreddlMeiietebmain ̂ tte baſtiſſe Roy",
            "le, ;’eſt lle rfeedſtireqd fidbide Shandel",
            "tetſa do apue quila v"
        ],
        [
            "allsE--ee",
            "E--e.2",
            "25",
            "lez au public! qu’vn Aduocat -d’vn ſimple Prefi",
            "dial ait eſleué ſon reuenu iuſques à vn million? eſt",
            "il iuſte que les Sceaux qui ſont les marques de la",
            "Iuſtice, & les veritables characteres de la Royau",
            "té, ayant eſté neantmoins les inſtruments de la",
            "plus inuiſible iuſtice du Siecle, pour l’acceroiſſe",
            "ment de quatre vingt mil uſques à dix & ſepe",
            "cent mil liures de rente: ne faudroit il pas que ce",
            "fils de Rotiſſeur, qui a pillé iuſqu’à quize mil",
            "lions; que ce Sauetier qui s’eſt enrichy de quatre",
            "eent mil liu. de reuenu, & tant d’autres que nous",
            "voyons tous les iours auec deſeſpoir, fuſſent obli.",
            "gez par la rigueur des Loix de reuomir tout ce",
            "ſang & de faire amande honorable à Dieu, au oy",
            "& à̀ la Iuſtice.",
            "C’eſt en puniſſant les crimes des perſonnes pu.",
            "bliques, que la Iuſtice peut aller au deuant des de",
            "ſordres qui troublent ordinairement la tranquil",
            "ité des Eſtats, tant par l’apprehenſion generalle",
            "que ces ſorres deſatisfaction i’ertent ds les eſprits",
            "des particuliers; que par la creance qu’on fait a",
            "oir à l’Authoité des Magiſtrars ſur l’eſperance",
            "infaillible ou que le peuple a, que !eur iuſtice dans",
            "le maniment desaffaires ſera recompenſée, ou que",
            "leurs maluerſationsſeront punies.",
            "IV. Ie m’en vay toucher vne quatrieſme ſour",
            "ce de deſordres, qui ſemblera n’eſtre point dife",
            "G"
        ],
        [
            "26",
            "rente de la premiee, quoyque neantnoins elle!",
            "n’ait auec elle qu’vne cerrtaine alhiance d’intereſt",
            "qui les fera paroſtre diſſemblables en leur fin:’eſt",
            "la trop grande abondance de biens qui ſe trouue",
            "auiourd’huy dans les g ens d’Egliſe, & que ie pre",
            "tends faire paſſer pour vne des plus fecondes cau",
            "ſes de deſordres, qui ſont dans certe Monar chie.",
            "le ne doute pas que les Eccleſiaſtiques. vrtueux",
            "ne tombent d’accord auecmioy de la verité de ce?",
            "fentiment, mais ie me reſousauſſi d’eſtre expoſé.",
            "aà la cenſure des vicieux, qui ne manqueront pas",
            "de me trairer d’ignorant, pan ce qu’ils iugeront",
            "que ie les choque dans là plus ardente de leur;",
            "ambitions, & qut ie les veux deſpouillerde tous",
            "leurs treſors pour les donner aà̀ diſcretion aà̀ touté",
            "ſorte de monde.",
            "- La premie e raiſon dont ie pretends apuye",
            "cette verre, m’eſt fournie par la ſuppoſiton",
            "que i’ay deſia fait, que la Religion doit eſtre la",
            "baſe & le fondement de la bonté́ du gouuer",
            "nement Politique: tellement que ie conclus",
            "de là que la Religion, ae pouuant ſubſiſter",
            "dans ſa vigueur, que par le moyen des gens",
            "d’Egliſe qui en ſont comme les œconomes, il",
            "faur donc neceſſairement que les Eccleſiaſti",
            "ques ſe tiennent dans leur deuoir, afin de n’e",
            "ſtre pas les cauſes de ſa decadence, par la mau"
        ],
        [
            "1",
            "2",
            "uaiſe conduite de leur deportements. Or eſt jl",
            "qu’il eſt impoſſible que les Eceleſiaſtques faſſent",
            "compatir enſemble la vertu & les richeſſes, &",
            "qu’ils abondent à̀ meſme temps en bonté & en",
            "biens de fortune.",
            "Si quelque opiniaſtre veut nier cetre verité",
            "qu’il combate les ſentimens de Dieu, qu n’a baſti",
            "les fondements de la Religion que ſur la pauure",
            "ré, & qui meſme n’a pas voulu que ſes predica",
            "teurs euſſent la preuoyance du lendemain, pour",
            "ne ſereſeruer que le ſoing de conſeruer les graces",
            "de Dieu en ſe repoſant entierement ſur ſa bonté",
            "de toutes les neceſſtez de la vie: les Euangiles, les",
            "premiers Apoſtres, les premiers Papes & les pre",
            "miers Eueſques me pourront dementir; & ie ſuis",
            "tout preſt de retracter ma propoſition,s’il ſe trou.",
            "ue quelqu’vn d’aſſez ignorant qui puiſſe ne ſa",
            "uor pas, que la Religon n’a iamais fleuri plus glo",
            "rieuſement, que lors que les Eccleſiaſtiques ont",
            "veſcu dans l’amour & dans l’exercice de la pau",
            "ureté.",
            "Comment ſeroit-il donc poſſible que cette Re",
            "ligion fut auiourd’huy dans ſa vgueur, puis que",
            "ſes Preſtres ne reſpirent rien tant que l’amtion",
            "de s’enrichir, c’eſt à dire la Paſſion de n’eſtre les",
            "protecteurs de la Religron qu’en apparence, &",
            "de viure en effet dans les pourſuites de lavanitéla",
            "...."
        ],
        [
            "283",
            "plus contraire à la profeſſion, des Eccleſiaſtiques?",
            "vingteinq, trente, ſoixante, quatte vingts ecent",
            "mil liures de rentes, Carroſſes, Pages, Gentil hem.",
            "mes, mutes de chiens, & tous ces ſemblables",
            "aparcils ne ſont ils pas incompatibles auec la",
            "pauureté des Preſtres; & ne faut il pas aduouer",
            "que ces richeſſes ouurent tous les iours la porte aà",
            "lambition des Gands, qui n’entrent dans l’Egliſe",
            "que ſur l’eſperance u’ils ont d’y trouuer de quoy",
            "fournir aà̀ leur auidité́, pour marquer par la fſuper",
            "be de leur train, le rang qu’ils pretendent tenir",
            "dans le ſiecle par deſſns les aurres.",
            "Ce dereglement eſt ſi fatal à la tranquilité des",
            "Eftats, que la Religion venant comme à ſe ſe.",
            "oulariſer par l’ambition de ſes Preſtres, & ne",
            "pouuant par meſme raiſon maintenir les peu",
            "ples dans le reſpect des oix, il fat neceſſai",
            "rement que le Gouuernement Politique en.",
            "patiſſe, & qu’il ſe reſſente des alterations de",
            "celle dont la vigueur doit eſtre l’ame de la bon",
            "é de toute ſa conduite: ſi les anciens Prelats",
            "neuſſent eſté les veritables independants de",
            "outes ces faueurs de la fortune, n’eſt il pas",
            "vray que la Politique ne leur eut pas permis",
            "d’afronter genereuſement les Empereurs &",
            "de porter les oracles de la verité dans les balu",
            "tres des roys n’eſt il pas vray qua toures les",
            "raiſons",
            "a"
        ],
        [
            "E2",
            "9",
            "iſons dEfta les obligeoient de flater les vices",
            "de leurs Souuerans, afin de les obliger en reuan",
            "che par la laſcheté de cette compllance, de ſe",
            "cnder les intentions qu’ils auroent eu de tra",
            "uailler genereuſement à l’aganſſement de",
            "leur fortune: mais le meſpris qu’ils faiſoient de",
            "a pompe de tout cer exterteur leur faiſoient re",
            "garder l’authorité Souueraine dans la ſupebe,",
            "comme vn vain orgue qui deuoit enfin s eſ",
            "chouer à l’eſecueil de la eligion, & qu’il ne fal",
            "lbit aucanement reſpecter à moins qu’elle ne ſe",
            "angeaſt dans le deuor du verirable Chreſtien.",
            "Cette reflection me fait encore conclurre",
            "ooare l’abondance des Prelats, quis’impoſent",
            "vne neceſſité indiſpenſable de flater & de com",
            "plare à toutes les paſons des grands, par la",
            "paſſion qu’ils ont eux meſme de poſſer leu?",
            "frtune par leur entremiſe. Ce quine’ ſe pouuãt",
            "i auee fçein ſans rehonlcer à l’authrité́",
            "qu’ils ot de releuer aigrement les Puiſſances,",
            "lors qu’elles viennent à̀ s’oublier deleur deuoir,",
            "il fauteeeſfnement que celſe cy s’emportent",
            "lus impuement à touteſ6rte d’excez ſr lai",
            "fauſſeci eance qu’ils ont, qu’ls ſont irreprocha",
            "bles, puis que les Iuges des nœurs ne les cenſu",
            "rent point: & voila la prinepale ſurce des de",
            "ſedres dutemps, qui n’euſſentlamais troublé",
            "H",
            "1",
            "1"
        ],
        [
            "30",
            "nſte repos, ſi la France eus eu quelquAmm",
            "broiſe, ou quelque Bernard qui en eut eſtouffé",
            "la naiſſance, par les obſtacles victorieux qu’il eur",
            "peu oppoſer aux pernicieux deſſeins des enne",
            "mis domeſtiques de cet Eſtat: Mais certe paſſi6̃",
            "inſatiable de s’enrichir, a tellement desbauché́",
            "les eſprits des Pelats, qu’ils ont pluſtoſt irrité",
            "que corrigé les mauuaiſes intentions des puiſ",
            "ſances, parce qu’ils eſtoient eux meſmesen deſ",
            "ſein de ſe ſeruir de leur authorité por l reſta",
            "bliſſement de leur fortune: iuge qui voudra dd",
            "cette reflection.",
            "V. Le mauuais vſage. de la Politique, oul’v.",
            "age de la mauuaiſe Phitique n’eſt pas voe des",
            "noindres ſources dont les troubles & les male",
            "heurs ſont ſortis pour venir inonder dans ce",
            "Eſtat, ees Politques me demanderont d’abor",
            "qu’ eſt c, qe i’entends par, a mauqaiſe Politi?",
            "que, ou’par le ayais vſage delanolitiquesmais",
            "helas l’experience de nos malheurs’ne ns a",
            "que trop inſtruits dans cette connoiſſance; &!",
            "ous neſommes que ro caus dns lasſo3i",
            "pleſſes de la Courdepuis que le pluſclea de",
            "noitels y a fair gliſſer la cpntagion desitigpe",
            "Italienes pour y coriompre la candur Fraid",
            "coiſe.",
            "1",
            "12.",
            "Ne ous ato, fqul fae crpit, dspui",
            ".",
            "4"
        ],
        [
            "1",
            "1",
            "que ce Corſaite a gouuerntles renies de la Ms.",
            "narchie, que les Rois n’eſtoient non plus eſcla",
            "ues de leurs parolles que de leurs ſubiets. & qu’ils",
            "ſe reſeruoient la liberté de ſe pouuoir de dire;",
            "quelqueaſſeurance neantmoins qu’ils onna",
            "ſent pour l’eſtabliſſement des traitez: Ne nous",
            "a ton pas voulu perſuader que nos vies & nos",
            "biens eſtoient dans le commandement Deſpo",
            "tquo de nos Souuerains, & que pour cette rai",
            "ſo les ſubiets ne pouuoient point pourſuiure",
            "l’eſloignement des mauuais Mimiſtres qui ſe",
            "maintenoient par leur faueur: N’auons nous pas",
            "veu que la conſideration de l’inteneſt etoit la",
            "ſeule diſpenſatrice des charges, & qu’on ’a",
            "preſque iamaisrien donné par le hotif o pl!",
            "le princpe du merite ou de la vertu.",
            "l",
            "La premiere de ces maximes a’mis les peu’",
            "ples dans ledeffy des pronmeſſes de leur Sou;?",
            "uaorain, les obhgeant par neme conſequence?",
            "àne s’attendre point à auicune ſorte de traité,",
            "dont las effets eſtoient dans l’incerritûde; mais",
            "apaouſſot vignuteuſermene leaffares ;poules",
            "tarlne pas fbnee à leur adaantage :eſnôins",
            "leslBodelois:La ſeconde aaxre ̀ ſit Vji",
            "aux peuples qu’il autoiont toſiours ce detes?",
            "ſal- Miniſtre ſur les bras, s’il n’eui aendo nt",
            "lacfaite que de la Iuſtice du Souuerain, lequel"
        ],
        [
            "132",
            "preſumant d’auois’ vn pauois deſpotire ft",
            "nos vies & ſur nos biens, par les fauſles idees de",
            "ſes flateurs, ne fe fut iamais mis en eſtat de ſe de",
            "faire de l’ex ecuteur de cette tiraniqe authorté,",
            "& les a obligez par meſme raiſon de ne repoſor",
            "iamas iuſqu ’à ce qu’ils l’ayent precipisé du faiſte",
            "du Gouuernementla troifieſme maxime a de",
            "ſerté les voyes de la vertu, puis qu’elle n’eſtoi",
            "plus le chein des charges & des honneurs;",
            "les intrigues nt eſté́ les plus beaux dxercies",
            "des pretendans, par la ereance qu’on auoit, qu",
            "ceux qui cauoient les mieux broüiller eftoient",
            "les mieux tocompenſtz..",
            "„ Si le deman te fat meſlé de faire glifer que",
            "ue mauuaiſ mxinmes dans le oyaume pou",
            "y ſemer le ſchiſme & la diuſion, n’eſt ilpas vray",
            "qu il n’en pouuoit poamt trouuer de plusofſica",
            "c, que colles que ie viens d’eſtalar; puis qu’elles",
            "bleſſene les peuples dans le lieu ou ids ſoat les",
            "plus denſibles. & que les iuſtesſoubçons qu’elles",
            "fons apprchender du deſſen de leur irannie ne",
            "penet pa; aux Peuples den voir les progre",
            "ſans y fſormer des obſtaclds pas leurs ſouleu",
            "ments: ou u e qu’aà̀ veifier certeverité das les?",
            "examplas du tomps, pour dire auesmoy qu’ell",
            "eſndiſputahla.",
            "lei Cei"
        ],
        [
            "33",
            "3",
            "Ces rrois mximes qui ſont eamme les fonda.",
            "mẽtalles de la Politique du temps, en ont enfanté",
            "pluſieurs autres, qui mettront enfin cét Eſtat à la",
            "veille de ſa derniere de lolation ſila Cour ne fe ha",
            "ſfte d’en preuenir les funeſtes effets par le retour",
            "de la Politique de nos ayeux, &des heroiques",
            "maximes des Henris, des Philippes & des Louys",
            "Les fourbes introduites par ce malhoureux eftrans.",
            "germne ſçauroient iamais compatit auec la candenr",
            "Françoiſe, qui ne peur eſtre ſeparée de la bonté de",
            "noſtre Genie qu’auec des conuulſions entieremét",
            "mortelles à la tranquillité de noſtre répos L’hy.",
            "pocrſie eſt tuop contraire à la ſincerité que nous",
            "auons de tout temps teſmoigné pour l’exercice",
            "de la Religiõ: & cét eſprit intrigueur auec lequel",
            "ce broiilſon à conſtammenrtrauerſe le repos de.",
            "lEſtat, ne ſçauroit iamais ſimbolſer auec le nau",
            "el heroique desFrançois, qui fontglore de mar",
            "caer plus rondement par les voyes del’honneur,",
            "& de ne fuir rien auec tant d’horreur que ces in fa",
            "aes de tours des lâches, ou la vertu ne paroiſt ia",
            "mnais que dans ſes paſmoiſons ou dans ſes fuite;",
            "Ce ne ſerot pas vn perit auantage pour cet eſtat;",
            "que de rappelle cet eſprit leroyque dans le gou",
            "uernement,; & celuy qui pourroit en exiler entie",
            "tement toutes ſes maudites maximes, n’auroit",
            "pas moins de merite pour pretende iuſtement au",
            "Miniſtere d Eſtat; quoce voleut Siclien s’en ren.",
            "1"
        ],
        [
            "34",
            "oit toutſlosius indigrre; par lespratiues ſfa",
            "mes de toutes ſes porncieuſes maximes.",
            "Apres auoir monſtre que le meſpris de la Reli",
            "gion, la confuſion derrois Eſtars, l’impunité́ des",
            "crimes, l’abondance des rcheſſes des Eceleſiſbit",
            "ques & le mauuais vfage de la Pohtique, ſont les",
            "veritables caûſes de tous lesdeſordres, quiont e",
            "uerſé, qui trauerſent, & qui tiraueſeront deſors",
            "mais cet iſtat, ie penſe qu’il ne ſesa pas hors de",
            "propos de faire voir pavns applioation genprall",
            "à tous les troubles de la monarchie, que la mes ins",
            "telligence des grands & la deſ-vnion des ſubiets",
            "d’auec leur Suuerain en ln d’en eſtte les cau",
            "ſes, en ſont pluſtoſt les effets;& que cas facalles di",
            "ifions ne ſont que les eſcoulenaenrsmalheureu",
            "des cinq ſources queie viensde deſcouurir.2",
            "N’eſt il pas vray que les impunitez des iniuſte?",
            "emprſonne monts du Duc do eaufor, de Mase",
            "ehal de la otte, & de la mort du Preſidẽt Barill",
            "dans la plus viſible innocence du monde, onteſté",
            "les preiugez infaillibles deda tirannie de Mazaris",
            "que tou le monde iugea d’abord deuoir eſtre le",
            "leu de la Franee, puis qu’ilauoit aſſez de pouuî",
            "pous attenter à la vie & aà̀ la gloire des Princes ſas",
            "que la Iuſtice ſe mit en eſtat de luy donner ſur les",
            "doigts: Les voleries trop manifeſtes du Sut Inten",
            "dant Enery aàla veue du plus illuſtrePatlement de",
            "Erance, n’ont elles pas fait dire à tous les Peuples"
        ],
        [
            "’-ar.",
            "7",
            ".",
            "2",
            "35j",
            "quefi ce laron d’Eſtat mouroit dans ſoh lict, les",
            "gibets n’eſtoiẽ̃t plus pour les coupables; & qu’on",
            "deuoit deſormais prendre auantage de cette im",
            "punité pour s ’emporter ſans crainte à̀ tous les ex.",
            "cez que l’ambitiõ̃ pourroit ſuggérer aà vn chacune",
            "qui eſt ce qui a reuolté́ les eſprits des Gaſçons que",
            "la ſeule impunité́ des violences de leur Gouuer",
            "neur, lequel aà cru n’eſtre point obligé́ de moderer",
            "ſes brutalitez, parce qu’elles eſtoient authoriſees",
            "par le premier iniſtre d’Eſtar, & que la Cour ne",
            "ſe diſpoſoit pas aà̀ les empeſcher? ne ſçauons nos",
            "pas que l’effroyable attentat de la detention in",
            "uſte des trois plus illuſtres Princes de la Mona",
            "chie, entrepriſe & exeeutee ſans paſſion, a allumé",
            "le feu aux quatre cons de l’Eſtat pour y conſom",
            "mer celuy, que la Iuſtice eſpargnoit apnes le com",
            "ble de tous ſes crimes.",
            "Quand ie diray que le Ianſeniſme & le -Mo",
            "niſme, ont diſpoeſé les Peuples à la deſvnion d’a",
            "uec leur Souuerain; par les commencements du",
            "Schiſmae que leur diuiſion a fait naiſtre dans la Re",
            "ligion Romaine, ie penſe que’ie n’auauceré que",
            "ce qui a eſté confirmé par le ſentiment de tous-las",
            "Politiques, par la raiſon qu’ils ont eu d’aſſeurer qui",
            "n’eſtant rien qui vniſſe tant les eſprits que ld con",
            "o mité des meſmes ſentimens touchãt la mefme",
            "Religion, il n’eſt rien qui les diuiſe ant & qui les"
        ],
        [
            "36",
            "iſpoſe à la ſedition que la dierſité des opinion",
            "que les Docteurs font nailtredans leur premiete",
            "creance: & cettainement ienpuis entore confie.",
            "mer la veritré par l’ex perience qu’vn chacun peéut",
            "auoir de ſa propreconſcience, qui ne luy permet",
            "ſans doute pas de ſecoü̈er le ioug de l’obeïſſance",
            "Monarchique & Politique, pendant que l’vnité",
            "de la Religion le loy fait reſpecter, aà̀ raiſon de",
            "&’alhance que cette derniere a auec la pemiere,",
            "tmme eſtant ou lon oiginal ou ſon premiets",
            "modelle.",
            "Ie ne penſe pas qu’on mie puiſſe nier que la",
            "oonfuſion des trois Eſtats n’ait porsé le deſordre",
            "dans la Monarchie, puis que tout le monde eſt",
            "oonuaincu, que leur bel ordre & la tranquillité",
            "publique ſont freres & ſœurs, & qu’en ſe con",
            "ſondant ils portent neceſlairement le chaos P",
            "litique dans l’Eſtat, dont ils ſont les parties tora",
            "les: N’eſt il pas vray que ſi les Prelats ſe tenoient",
            "dans leurs Dioceſes ſans ſe meſler des affaires",
            "d’Eſtat, ils pourroient maintenir les Peuples dans",
            "le relpect ihuiolable qu’ils doiuent aà leur Souue",
            "rain, par la grande authorité que ces Souuerains",
            "des conſeiences ont ſur les eſpnts pour les rendre",
            "capables de toutes les maxmes qu’ils veulent",
            "leur inſpirer; C’eſt certe raſon qui fit dire au",
            "trefois à Louys douze que Bertrand Guillera",
            "gues"
        ],
        [
            "37",
            "giles Eueſque de Tonlouſe luy rendoit plus de",
            "ſece dans ſon Dioceſe, par le ſoin qu’il prenoit",
            "de mantenir les diceſains dans l’obeiſſanc, que",
            "tous les autres Eueſques qui eſtoient pour lors en",
            "Coot par les conſeils & les a luis qu’ils s’ingeroiẽt",
            "àluy donnet pour le gouernement de ſon Eſtat:",
            "ainſi ie penſe que la Reine ne gaigneroit pas peu",
            "pour reüinir toutes les diuſions du Royaume, sil",
            "reênuoyoit les Pre lats dans leurs dioceſe, à̀ la reſer",
            "ue de ceux que la neceſſité des affaires ne peut pas",
            "diſpenſer’de ſe tenir en Cour pour le reglement",
            "Chreſtien de ſa maiſon Royale.",
            "Pendaht que le Peuple ſe tiendra dans cette ar",
            "roganceexterſeure, qu’il ne ſe eontentera pas de",
            "la petiteſſe de ſon dernier rang, qu’il voudra mar",
            "quer par la pompe & par la magnificence des ha",
            "bits celuy que ſon ambition luy voudroit faire te",
            "nir dãs l’Eſtar, il n’eſt pas poſſible qu’l puiſſe por",
            "ter le ioug de l’obeiſfance lans murmurer; & que",
            "cétte idée imagiate que ſa propre anbition luy",
            "donne de ce qu’il n’eſt pas; luy permettre de reſ",
            "pecter les ordres de ſon Souuerain, ſans en exami",
            "ner premieremẽ̃t la valeur, ce qui ne ſe peut qu’a",
            "uec vne brecbe entierement mertolle à̀ l’obeiſ",
            "ſance, qui ne peut pas etre inuiolable à moins qu.",
            "les commandemens ne ſoient receus-auec vne",
            "aueugle ſoumiſſion: C’eſt pourquoy nous liſons",
            "!"
        ],
        [
            "1",
            "38",
            "dans Suetone que Ceſar ne fut pas ſi toſt paiſible",
            "poſſeſſeurt de l’Empire omain, quoy que ſous le",
            "tiltre de dictareur. q ’il deffendt aa Peuple l’eſ",
            "carlate & la ſoye, par la maxme qu’il auoit com,",
            "mune auectous les Polinques du mnde, que cet",
            "te pompe extereure l’eébloüis, & quil ne per pas",
            "s’imaginer qu’il ſoit né pour le ſeruage puis qu’il",
            "peut porter les marques de ceux qu comman",
            "dentevne Declaration du ry ſur ceſuiet ne ſerqit,",
            "pas mal à propos.",
            "Si les gens d’Egliſe n’eſtoient pas ſi rithes ils en",
            "ſeroient plus gens de bien; & l’Eſtat ſans doute",
            "moins incommodé, ie n’en dis pas dauantage ſur",
            "ce ſujet de peur de fare bruit, pour paſſer à l’vlage.",
            "de la mauuaiſe Politique, que ie donne pour la",
            "ſource intarriſſable des deſordres qui bouluetſe.",
            "ront inceſſamment cét Eſtat, iuſqu’à ce qu’on e",
            "ait exile cet eſprit de fouberie, pour y rappel l4",
            "celuyde la candeur Françoiſe. N’eſt ce pas àr ai",
            "ſon de l’ideée que les Bordelois auoient que la pte",
            "miee maxime du mMazarin eſtoit de ne tenir ias",
            "mais ſa parole, qu’ils ne voulurent iamais entédre",
            "aà aucune ſorte de traité́ pendant que le Roy eſtoi",
            "à Libourne, & qu’ils prirent le deſſein de porte",
            "les affaires dans cette eytremité́ ou nous auons",
            "pleuré́, de voir l’aurhorité oyalle preſque re uite",
            "aux abois: N’eſt ce pas par l’apprehenſion de ces"
        ],
        [
            "!",
            "39",
            "mal heureuſes maxime de foutberie que le maza",
            "rin faiſient regner a la Cour, que la Prouence",
            "s’eſt veueë reduite à la velled’vne guerre ciuille.",
            "par la creance qu’elle auoit qu’il falloit ſe meffier",
            "de toutes les cmpoſiions qu’elle pourroit faire",
            "auec ce mal-heureux Minſtre.",
            "Si e pouuois icy rapporter tous les exemples qui",
            "fortifiroient mon deſſein, ſans importunité́, ie",
            "m’eſtendrois ſur toutes les particularitez des diui",
            "ſions de l’ſtat pour monſtrer que la mauuaiſe Po",
            "litique ena eſté la ſeule cauſe: Mais il me ſuffit de",
            "ſçauoir que perſonne ne l’ignere point; & de dire",
            "pour conclurre ce diſcours que l’eſprit de fourbe",
            "rie eſt le boutefeu des leditions parmy les francs;",
            "& qu’il n’eſt rien de plus choquant à leur eſprit,",
            "que lors qu’ils conſiderent qu’on ſe ſert du pre",
            "texrte de leus propre ſincerité́, pour les fourbe plus",
            "heureuſement. Cette façon d agit eſt pour l’Eſpa.",
            "gne ou pour l’Italie, ou l’on n’a iamais gouuerné",
            "que pour monopoles, & par intrigues; Mais la",
            "prance fait profeſſion d’vne trop heroique gene",
            "roſité pour pouuoir faire compatir ce malheureux",
            "commerce de fourbes auecl œconomie de ſa con",
            "duite.",
            "FIN."
        ]
    ]
}