{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-14",
            "@who": "AB"
        },
        "titre": "L'inquisition recherchant exactement ce qu'on doit faire\n          dans l'état présent des affaires.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1703_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'INQVISITION",
            "RECHERCHANT",
            "EXACTEMENT",
            "CE QV'ON DOIT FAIRE DAN",
            "L'ESTAT PRESENT DES",
            "AFFAIRES.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "L’INQVISITION",
            "Recherchant exalement ce qa’on dost faire",
            "dans l Eſftat preſent des afares.",
            "IE voadrois bien ſçauoir ce que les plus ſages te",
            "ſtes de cete Monarchie, ereuuent de plus expe",
            "dent aujourd’hy pour la conduitte des affaires en",
            "l’eſtat q’elles ſont preſetement, ie me figue que",
            "l’embaras & la conſufion inexplicables ou le C. les a",
            "laiſſées a ſon depart de la Cour, leur donnerot aſſez",
            "dequoy balancer en vne conjoncture ſi faſceuſe,",
            "ou du moins feroit naiſtre vne tclle diuer ſité de ſé.",
            "timents, qu’il ſeroit encos plus diffiile d’y reuuer",
            "de quoy prendre des reſolutions capables de les é",
            "tabhr dans l’ordre qu’elles doiuent auoi & peur a",
            "tranquillité́ pubhque & pour l’auantage de tous",
            "les particuhers de ce Ryaume. O on’il ſt alaylé",
            "de cotenter tout le monde, lors que les vns de man",
            "dent la Paix a quelque prix que ce ſoit, les auires",
            "plus clairs voyants ne voyent guere de ſalut que das",
            "A 1j"
        ],
        [
            "la contiuation de la guerre, & les plus cenſez con",
            "noiſſants bien que le calme ne peut reuenir ny par",
            "l’vne ny par l’autre -demandent des ſeuretez pour",
            "l’Eſtat, pour les particulers, pour les Ptinces &",
            "pour les puſſances.",
            "Mais ou ſe peuuent rencontrer tous ces auanta",
            "ges das vn temps auqel on n’oſeroit en eſperer pas",
            "vn, n’eſt ce pon vne blle Idée de Platon qui met",
            "tout le bonheur d’vne Republique dans l’egalité́",
            "des conditions; reflection qui ne peut pas ſubſiſter",
            "meſme vn moment daus l’eſprit ed’vn ſage ’oliti",
            "que, il faut bien des fondements plus ſolides pour",
            "ſouſtenir vne edifice dans lequel nous voulõs loger",
            "le repos & le bonheur d’vne Monarchie qui n’eſt",
            "guet en eſtat de receuoir ny l’vn ny l’autre, il faut",
            "pourtant traualler a ce noble ouurage dont les pre",
            "miers & plus ſermes fondements ſont les ſix propo",
            "ſiions ſuiuantes.",
            "I. Perſonne ne doute que la paix a vn eſtat",
            "remply de troubles, ne ſot le plus grand bien",
            "qu’il puiſſe receuoir pour ſon reftblſſement:",
            "cette Diuine Flle duCiel porte la ſereuité auec elle,",
            "& produit vne heureuſe abondance par tout ou",
            "elle ſe fat vor, qui donne l’accompliſſement des",
            "vœux & des ſouhaits de tout le monde, pour peu",
            "que ce premer epanchement de ſes graces conti",
            "u ſr vu Empire, elle le rendauſſi lloriſſant que",
            "l’aage d’or de la rable.",
            "¬¬¬"
        ],
        [
            "Si donc elle ſe rend ſi ſouhaittable ſeulement",
            "pour é́loigner les maux qui nous arriuent en ſon",
            "abſence. Il eſt bien veritable que le meſlange heu",
            "reux de tant de biens qu’elle renferme ſont que de",
            "trop puiſſant charmes pour ſe faite deſirer encor",
            "d’auantage & auec bien plus d’empreſlements il ny",
            "apoint de creature qui ne ſoit ſenſible a cetre dou",
            "ceur, ainfi ie ne puis pas meſme m’imaginer qu’il ſe",
            "reuue perſõne qui ne ſe porte par la ſeule impetuo",
            "ſiré de nature vers vn obje ct ſi bien faiſar, & s’il s’en",
            "trouuoit qui n’euſt point cette s’enſsibiliré en ſorte",
            "qu’elle fuſt aſſez farouche pour fuir ce que toutes",
            "les autres pourſuiuent ſi ardemment il faudroit",
            "la tenir p our vn monſtre dénarure, qu’il ne faut",
            "point laiſſer viure au prejudice du bon-heur vniuer.",
            "ſel de toutes les aurres; mais e ne penſe pas qu’il ſe",
            "puiſſe treuuer de ſi nuiſibles crearures. C’eſt pour",
            "quoy toutes d’vn commun a cord, au dire du Phi",
            "loſophe, deſirent le bien, aà cauſe qu’il leur eſt con",
            "uenable & comme ie ne vois rien qui conuienne",
            "mieux à la ſocieté humaine que la Paix, ie conclud",
            "que c’eſt ce qu’on y doit defirer d’auantage. Tons",
            "les François laſſez de tant de deſaſtres & de deſola",
            "tions paſſées, ſoupirent apres vn ſigrand bon heur:",
            "ils la demandent auec des plaintes, des larmes & du",
            "ſang: ils ſoat petſuadez que la Reyne la peut don",
            "ner &e la peut partager auec eux. Cela la peut aſſez",
            "obliger à ler faire ce ben, ſi les ſentimens de la na."
        ],
        [
            "6",
            "ture qui l’y portent, ne ſont point trabis par d s in",
            "humanitez plus que barbares. Que ſi la paſſion",
            "auoit preualu iuſqu’à ce point ſuor vn leuot ft naru",
            "el, il faut luy fare ſeatir qu’elle ne la peur amais",
            "auoir pour elle qi’en l’accordant aux autres & ſi",
            "encoe vne extreme fureur l’en ptiunit volontate",
            "ment elle- meſme, pourueu que perſonne n’en pût",
            "iouir, il ne faudroit point faite de lcrupule de luy",
            "redemander vn pouuoit qui ne deuroit plus eſtre à",
            "elle apres vn abus ſi exceſhf, & luy donner malgt́",
            "ſes deſſeins vn bien qu’elle auroit refuſé à̀ tout le",
            "monde.",
            "II Mais il eſt fort croyable que la Reyne conſen",
            "tira uvolõtiers à la Pair generale das le preſſant be",
            "ſoin q la contraint peut eſtre que la deſirer pont",
            "elle meſne; mais peut-eſtre eſt elle bien empeſ",
            "rhee à troer des moyens efficaces pout arriuer au",
            "terme de tant de deſirs: Elle void la Guerre Ciuile",
            "allumee en tous les endroits de la Fance, elle ſ",
            "vo l engagee dans vn party qu’elle a formé ou ily",
            "va, comme elle ſe figure, de l’authoité́ oyale, de",
            "ſon honneur & de tout lobicnoutre que ſon plus",
            "Confi lent Miniſtre & quantité́ de Grands du Ry",
            "ame y ſont tres panriculjerenenp intereſlez; mais",
            "qui l’emportera donc, ce doit eſte ſans dute. lau",
            "thorié yale: Hlas! elle s’aneanti ſi elle gaigne,",
            "& elle ne ſera plus rien quand elle aua mis au pilla.",
            "ge tous les biens de les Sujets, &e qu’ellear ache",
            ".,, ,,,, .¬.",
            "¬¬."
        ],
        [
            "57",
            "ué d’etermniner ceux à qui il reſte’ercor pour deet",
            "nier de tous les biens, vne vie languiſſante, qu’ila",
            "ae tiennent plus que pour vn mal intollerable.",
            "Faut il donc qu’elle ſauue ſon honneur par cette",
            "Victoire: & comment pourra-t’il ſubfiſter auec",
            "vne honte eternelle d’auoir eſté la plus cruelle &",
            "la plus inhumaine de toutes les femmes qui furent",
            "amais, mis il y va de teut ſon bien. Quel bien au",
            "ra t’elle en France quaud perſonne n’y en aura pluss",
            "Non, ceſt que ſon plus cher Miniſtre le Carinal",
            "Mazarin y eſt tout à fait intereſſé. L’intereſt publie",
            "qui eſt tont aà fait contraire au ſien, ne ſer donc",
            "plus de nulle conſiderarion dahs ſon eſprit. Voiſà",
            "iuſtement ce que ie demandois pour conclurre qus",
            "ny le ſien, ny eeluy du C. ne doiuent plus eſte con",
            "ſiderables pour le ſalut de i’Eſtar, & que ny l’un ny",
            "l’autre ne nous ſeruant plas de rien, & nevolamt",
            "plus prendre la conduite & le ſoin de nos fortunes,",
            "ils ne ſont plus neceſſares dans le Gouuernement,",
            "leurprocedé iuſtifie aſſez tout ce que ie viens d’a",
            "ancer.",
            "Il nous faut pourtant quelque perſonne qui pren.",
            "ne la conduite des deſfeins de noſtre ieune Roy,",
            "qui luy donne des coõleils capables de lef.re regne?",
            "ur ſes Peuples, les maintenir coutre tſtes- les",
            "opnpreſſions ryranniques & eſtrangeres, l nous faut",
            "quelqu’vn à qui confiei l’intereſt du Rou & de",
            "Sjets, leurhenneur, leus frtunes ôlearsvies, y"
        ],
        [
            "8",
            "laReyne, ny le Mazain, n’en ſont eapables: apres",
            "auoir abaiſſé l’authorite Rcyale comme ils ont fait,",
            "apres auoir mis en proye tout le bien de la France,",
            "comme l’on ſç̧ait, & auoir enſin proſtitué l’hõneur l",
            "du Sceptre Francois aà̀ roure ſorte de baſleſſes, &",
            "parmy les Eſtranges & parmy les François meſme:",
            "Il faut pour diſſiper tous ces deſordres que la eyne",
            "cede ſon rang à S. A.R. Chacun ſç̧ait bien comme l",
            "eſt amateur de la Paix, qui contient en ſoy tous les",
            "biens que nous ſouhairtons. C’eſt pour lors que la",
            "retraitte du C. M. ne nous ſemblera plus vne feinte,",
            "& que nous ſerons deliurez de la peur qu’il nous",
            "done de le reuoir bien toſt r’entrer à main-armce",
            "dans ce Royaume pour y apporter la derniere deſo",
            "lation.",
            "S’il faut raiſonner ſurt ce changement d’Eſtat, os",
            "treuuera fans doute que la Reyne eſt obligée aà le",
            "vouloir par tous les moifs profanes & de religion,",
            "que S.A R.y eſt engagé pat la neceſſité des afſares,",
            "qui demandent vn homme pour leur debroüille.",
            "ment, & qu’eſtant l’auantage du Roy & de tous ſes!",
            "Peuples, il ne faut plus que perſonne y contrediſe,",
            "s’il ne veut eſtre declasé ennemy du repos & da",
            "n heur de cette Couronne.",
            "La eyne ſçait bien en conſcience qu’elle vſurpe",
            "vn pouuoir qui ne luy eft point d̂, aurrement il",
            "eſtoit inutile de declaret le oy Majeur aà̀ 4 ans:",
            "car ie u’en ſcait poiat de raiſon, finon que cetre De",
            "claration"
        ],
        [
            "93",
            "claration ae ſe fait pout oſter le pouuoir de l’Etatà",
            "la Regence:; Cependant elle le retient auec plus",
            "d’empire que iamais, ſans ſe ſouuenir du temps de",
            "la Mnorité meſme auquel elle en deuoit auoir.",
            "Dauantage il auoit eſté limité́ à̀ deux voix dans le",
            "Conſeil par le Roy deffnnct ſon mary: c’eſt vne",
            "chſe qu’elle n’ignore point, & tourefois elle s’eſt",
            "renduë beaucoup plus abſoluë que le roy meſme,",
            "& ne veut pas ſouffrir que ceux qui ont beaucoup",
            "plus d’intereſt qu’elle à, certe Couronne luy repre",
            "ſente l’niuſtice de ſon procedé́, & luy demandent",
            "auec trop de reſpect & de moderation qu’elle doõ̃ne",
            "quelques bornes à ſes ambitieuſes pretenſions. Ie",
            "tombe d’accord auec elle qu’il vaut mieux qu’elle",
            "le faſſe librement & ſans y eſtre forcé́emais elle ne",
            "doit plus differer dauantage à prendre vne bonne &",
            "iaſte reſolution, lors que ſon honneur le demande,",
            "ainſi que ſa conſcience l’en preſſe, & que la vettu",
            "dont elle a toufiours fait tant de parade l’y oblige",
            "rres abſolument: Elle eſt conuaincué qu’vne fem",
            "me ne peur regner ſans trouble en France, que la",
            "continuation de ſon pouuoir eft la ruine de tour ce",
            "Royaume., qu’il faut vn empire plus rigoureux que",
            "celuy d’vne fẽ me pour t’eſtablir l’authorité Royale,",
            "qu’elle a notrablement abaiſſée que dans l’auerfion",
            "grenerale des Peuples, qui ont reſſenti ſon impuiſ",
            "ſance: Elle ne peut eſtablir daix parmy eux, &",
            "qu’il faut pouttan abſolument leuir donner, fi l’on",
            "¬¬¬¬¬¬¬¬",
            "cC",
            "¬¬¬"
        ],
        [
            "ne veut tout perdre: Elle peche contre le S. Eſpri.",
            "Si connoiſſant roures ces choles elle s’obſtine en",
            "core en lon deſſen & ſon peché. ne meite point",
            "de pardon nien ce monde ni en l’autre, qu’elle s’e",
            "ramine là deſſus.",
            "Mais y a t’il quelqu’vn a qui certe charge ſoit le",
            "gitimement deuë & s’eu rreuuera til d’egal a cet,",
            "illuſtre employ chàeun egarde ſon A. R. comme,",
            "celuy de qui l’on atrend iec bien que la Reine ne",
            "nous a pù donner on ſe promet qu’il ſera le Reſtau",
            "rateur de la rance deſolee, q l luy redonnera le.",
            "calme & luy procurera vn bonheur aſſeuré qui ſoic",
            "de longue duré́e, ſi la Rine vouloit empeſches",
            "tant de bns effects elle ſeroit la plus crimine lle de",
            "toutes les femmes, & ſi elle ne vouloit point em",
            "ployer ce moyen qi eſt deſormaia l’vnque pour",
            "noſtre ſalut elle feroit ben roir qu’elle ſerot tout.",
            "a fairt e nnemye l oy, de l’Eſt t & des peuples, &",
            "q’elle auroit conlpiré auec les Eſpag nojs. au ien",
            "uerſement decette Monarchie, en ce cas l ſeroi",
            "bſolument noceſlaire de la conrrainde aà ſe retitreg",
            "auec eux, & preſentement nous auons teut droit de",
            "conclure qu’vn Oncle François ſeruira mdieu.l",
            "oy qu’vne mere Epagnole..",
            "Cnme nous auons des exemples aſſez, reſcerg",
            "de ces mere ennemyes, nous en auons enco;-plua",
            "das noſt.e Hſtge de ces Pices qui ons pis le",
            "maniment des affaires du Roy l: plAs grapd"
        ],
        [
            "auanrage, & ſans aller chercher dans’ la premiere",
            "tace la fidelité de Gondebault quiſauua l’Eſtar & la;",
            "vie de Childebent, dont le pere auoit eſté aſaſſiné",
            "doeuant Tournay par les artifces de la meſchante",
            "Fredegonde, ſans le preualoir de la ſage conduitre",
            "de Gontran Roy d’Orleans, pout le bien deClorai",
            "re ll. le me contenteray d’en donner de la troiſié",
            "me race, comme appartenant dephas pres a l’affaire;",
            "preſenre ſi l’on veut conſiderer la miaorité de Phi",
            "l ppe piemiere on treauera qu’il ny eut iamas re",
            "gne plus heurenx, & dans ſa majonté́ de plus belle",
            "conduitte; La France deuoit toute certe auantage à",
            "BaudouinComte de rlandres & Oncle du Roy qui",
            "luyfut laiſſé pour egét & pour tuteut par ſon pers",
            "Heny premier, qoi ne fit point de diffiiculté de",
            "luy donner tout le maniment des affaires de lran",
            "ce, pource ſeulement qu’il eſtoit reconnu pour vn",
            "lhomme amateurs de la Paix: nous auos aujourd huy",
            "beloin d’vn ſemblabole directeur de la leuneſſe du",
            "Roy, nous le trouuons heueuſement en laperſon",
            "ne de ſon A. R La reine refuſera elle ce bien aà ſon",
            "fils & à tous ſes peuples, qui luy demandent aues",
            "tant de feruantes prieres.",
            "Ele ne ſeroit rien qui n’ayt dej eſté pratiqué",
            "pa vne Reine auſſi vertueuſe & auſſi ſage qu’elle;",
            "Ce fut la mere de Philippe Auguſte qui apre la e",
            "gence expité́e de la minoriré de ſon fils voyãt bien",
            "qu’elle ne pourroe pas alle-meſme ſousenir vn"
        ],
        [
            "as..",
            "12",
            "pouuoirt auquel toute la vertu d’vn heomme n’eftoit",
            "pas vn trop ferme appy, elle remit ſagement la",
            "conduitte de l’Eſtr & des Conſeils de ſon fils en",
            "tre les mains de Guillaume Archeueſque de Reims,",
            "Oncle du Roy, qui maintnt la Couone auec tout",
            "le bonheur & tout le bon ordre que ceux qui ont",
            "leu ſon Hyſtoire ſç̧auent aſlez pour luy en donner",
            "mille bene lictions",
            "Les Oncles de Charles ſix qui gouuernerent les",
            "vns apres les autres les affanes du Roy Charles VI.",
            "ne iuſtifient que trop le droit qu’ils ont toujours",
            "eu en France de prendre la direction de l’Eſtat pour",
            "empeſcher les troubles qui n’aſſent pendant le",
            "ieune aage de ſes Roys.",
            "Char les VIll. qui ne fut declaré mMaieur qu’a l’aage",
            "de I&. ans eut auſſi ſes Oncles dii ecteurs de toutes",
            "les affaires, & l’on ſçait à qu’el degré de pouuoir ils",
            "le leuerent puis qu’il fit trembler toute l’Italie ſous",
            "la terteur de ſes Armes, & qu’il merita pour ſa va",
            "leur d’eſtre declaré le veritable hetitier de l’Empire",
            "d’Orient, ſelon la volõ̃té́ de Conſtãtin Paleologue,",
            "qui en eſtoit pour lors poſſeſſeur legitime.",
            "Que peut dire la Reine & tout ſon Conſeil con",
            "re l’authorité de ces exemples, quelle voye ſi elle",
            "pourra faire d’auantage que les Heros, & ſi elle diſ",
            "poſe les affaires du Roy aà̀ le rendre vn iour auſſi",
            "puiſſant Prince que tous les Roys ſes predeceſſeurs",
            "que ie viens de rapporter, il faut ſans doute y com",
            "mencer"
        ],
        [
            "13",
            "mencer par vne Paix qu’elle ne doit pas plas long",
            "temps empeſcher, & par l’eſtabliſſe ment de S.A.",
            "yale dans la condute de tous ſes Eſtats, ſi l’on",
            "veut les rendre auſfi floriſſants qu’ils ont eſté quel",
            "aefois par le paſſe, à la faueur des Oncles de leurs",
            "Monarques",
            "Que ſi l’on a beſoin d’vn Prince d’aurhorité & de",
            "conſeil à ſouſtenir les affates du Roy, & les reſta",
            "blir dans leur ancenne ſplendeur, que les femmes",
            "ont touſiurs ternie, vn Prnce conquerrant & tes¬.",
            "rible n’ett pas moins neceſlaire à combatre ſes En",
            "nemis, dont le nombre & la puiſſance eſt redout",
            "ble lors qu’on n’a pont dequoy leur oppoſer; La",
            "France n’a iamas manqué de ces Heros, qui prodi",
            "guent ſi genereuſement leur ſang pour ſon lalut &",
            "pout ſa conſeruation; ma. il eſt impoſſible de ne",
            "douter pas qu’elle at eu vn Prince dans toutes les",
            "trois races qui sy ſot porté́ plus courageuſement",
            "& auec plus de bon- heur que le Pince te Condé,",
            "qu on peut nommer tres iuſtement ie Ptnce des",
            "conquerants & des braues, les preuues de ce quee",
            "dis ne ſont que top eommunes, & ie ne pus ien",
            "dire qu lui conuienne mieux à ce q’il me ſemble,",
            "finon que c’eſt vn homme à opoler à tontes le s",
            "f rces de Aſie. & qui merieoit n’ ſt emplyé́ à",
            "rec nquens eg ndFm ve, qi gmi lous a y",
            "ran ie & ſous v urpa ̃.u c ben que le d it",
            "de cete Courone lo entie ement du coſté́ e",
            "D",
            "¬¬ Eoamm¬¬"
        ],
        [
            "1Z",
            "nos Rois de France, par le choir que le dernier Erm.",
            "pereur Chreſtien fit de Charles VIll. pour lui luc",
            "ceder.",
            "Le droitr de commander les Armeées eſt ſi narurel",
            "à ce Prnce, que tout autre qui en elt en poſſeſſion,",
            "l’vſrpe viſiblement lur lui, au grand ptejudice de",
            "l’authorité́ oyale. Il eſt donc tres neceſſaire de",
            "reü̈nir toates les Trouppes de fſa Majeſté ſous la cõ.",
            "duite d’vn Chef ſi excellent. Et ſi la ene ayme la",
            "proſperité des Armes Françoſes, elle ne doit iamais",
            "s oppoſer à̀ cette reü̈inion qui rend la Frace iu",
            "cible, & qui eſt capable de lui donmer l’Empire de",
            "toures les aurres Narions: il ne faut pas que la gran",
            "deur de la aiſon d’Autriche lui reenne aà la me",
            "moire, cette penſée eſt purement Eſpagnole, que",
            "la ſeule vanité fait naiſtre, & qu’elle n’a iamais pa",
            "mettre en execution, ayant la France pour riusle.",
            "On n’a que trop veu par les heureux ſuccez qui ot",
            "ſauué la rance des fureuts Eſpagnoles, que la Lien",
            "tenance geerale des Armées du roy daãs les mais",
            "de Monfieur le Prinee, eſtoit la choſe du monde la",
            "plus auantageuſe aà̀ cette Monarchie. Pourquoy",
            "donc la Raine s’oppoſe telle auec tant de chaleur aà̀",
            "de ſi viſibles progrez, e a’en puis que iuger, ſinon",
            "qu’on peut conclurre de-là, qu’elle a l’ame plus E.",
            "pagnole que Françoiſe.",
            "Mains ſi pour nous empeſcher de faire ces co",
            "cluſions & dé́trnire du moins les preſſats ſoubõôs",
            "¬.",
            "E"
        ],
        [
            "e",
            "qu’on en peut auoir, la Reine faiſoit vnegenereuſe",
            "reruaite en ſonppanage, ne vetroit-on pas en vn",
            "moment tant de factions diſſipees, qui ne ſont eſle",
            "ueé́es dans l’Eſtaz que ſous ſes auſpices, & qui e s’y",
            "ſont fomentees qu’à la faueur de l’impaiſſance du",
            "ſexe, dont la plus grande authorué́ n’eſt toufiours",
            "que tro foible pour vn gouuernement vigoureux",
            "tel que doit eſftre celay de la Nanõ̃ rançoiſe. Pour",
            "moy ie treuue les auantages de tout le monde en",
            "cette ſage retraitte, & la eine deuroit eſtre aſſez",
            "bone pousr les procurer au preiudce de toute ſon",
            "ambitio, elle ae le fera point ſans doute, & c’eſt",
            "pourtant vne choſe qu’elle doit faîſre.",
            "Il y a pourtant deux inuincibles raiſons de ce d",
            "uoir, done la premiee eſt que tandis qu’elle ſera",
            "danole rag qu’elle eceupe, il n’y peut iamais auoir",
            "de Paix en France, ie le demonftre parce raiſonn",
            "aeut.",
            "l Laeyne ſe plaint qu’on en veut à l’authorité du",
            "Roy, & maintient la ſienne en ſouſtenant celle de",
            "ſon fils. Cetre vnon de pouuoir lui petſuade ſans",
            "douce que les Sujets ne peuuent eſtre parfaitemeat",
            "ſouû̂mis au Roy, qu’ils ne le ſoient auſſ à̀ toutes ſes",
            "olontez: tandis que cela ne ſerapoint, ils ſsrmat",
            "touſiours des rebelles, des Cramvvels & des Fer",
            "fax ce ſont les termes dont elle vſe ordiairement.",
            "Cepandant il eſt impoſſible que certe pafaiteſou",
            "-miſſiaaà tout ce qu’elle voud, enseiamais dans"
        ],
        [
            "16",
            "l’eſprit des Peuples, autre meut il faudroit ne ſe plos",
            "ſouuenir de la Loy Saliaque, auoir oublié tous les",
            "maux qu’elle à cauſez en france, temoigner vn de",
            "fir ponrt le reſtabliſſement du C. Mazarin auoit de",
            "lI’auarſion pour ſon A. R. & pour le Prince de Co",
            "dé, au contraire il eſt bien certain qu’il ſe treuuera",
            "toùjours aſſez de monde qui ſe plaindront d’eſtre",
            "ſoumis à̀ l’Empire d’vne femme Eſpagnole, beau",
            "coup plus qui ſe reſſentiront des playes ſenſibles",
            "qu’ils ont receus tout fraichement par la Guerre,",
            "qu’elle ne veut pas encor termner, preſque tous",
            "qui soppoſeront au retour du C fi elle le rappelle",
            "iamais, la meilleure partie du Royaume qui aura",
            "toûjours de l’inclination pour leurs Princes, ces",
            "meſmes Prinees qui ne pourront iamais eſtre ab",
            "baiſſez au greé de ſon ambition, voylà dõc toujoun",
            "de la guerre en france, toufiours du trouble iamais",
            "de Pax tandis qu’il y auta de l’oppofition à ſes vo.",
            "lontex, ce qu durera tout autant qu’elle ſera dans",
            "le maniment des affires de ce yaume.",
            "La ſeconde raiſon qui monſtre qu’elle doit en",
            "abandõ̃ner la conduitte à quelqu’vn qui reuſſiſſe",
            "miex qu’elle n’a fas depuis dx ou douze as. c’eft",
            "qu’elle y tteuuera tous les auantages, qu’elle ne re",
            "contrera iamais dans l’eninent degé ou elle g’et",
            "eſleuée, ie m’en rapporte à ell, ſi elle aà celuy d’eſte",
            "honorée par les peuples deſte aymée, d’eftre ſt",
            "ée vertueule, euftu ſi lon honneur eſt daus ’é lat",
            "de",
            "¬¬"
        ],
        [
            "17",
            "de ſa dignité & ſa renommée dans la bouche de",
            "rout le monde, ſi elle a toutes les ſatisfacions d’eſ¬",
            "pri qu’elle peut ſouhaitter, ſi la proſperiré́ du roy",
            "ſon fils & ſa puiſſance ſonr au point qu’elle les vou",
            "droit bien voir, & ſi elle fait tout le bien auquel elle",
            "eſt obiigée en euitant tout le mal qui luy eſtconnu,",
            "que plutoſt elle ne peut plus faire que du mal quaid",
            "lle ne le voudroit pas, qu’elle ne peut iamais réta",
            "blir tout le lieu qu’elle a détruit, qu’elle ne peut",
            "plus y tenir ſon honeur ny ſa vertu à couuert qu’el",
            "le ny treuue point le repos qu’elle ſi eſtoir figurée",
            "qu’il luy eſt impoſible de ſe faire aymer de ceux",
            "qu’elle a fi mal traittez: tous leſquels auan ages elle",
            "peut encor retreuuer dans vne vie tranquil le & pai",
            "ſible iouiſſant ſans crainte des biens que ſon appa",
            "nage luy peut fournir, & voyant les affaires de ſon",
            "fils dans la prſperité ou elle ne les pouuoit iamais",
            "porter attendant la fia de ſes jours auec vne ſa.",
            "tisfaction incroyable de rous les coſtez du monde,",
            "Rien ne luy peut donc eſtre plus auantageux que ſa",
            "retraitte à ſon Appanage.",
            "Outre que par ce myen nous voyons le C.",
            "eſloigné́ des Coſeils du Roy, qu’il a tout embroü̈l.",
            "lez & quil ne luy reſteroirt plus aucune eſpe ance",
            "dle retour Mais fie le deſire encore plus que iamais",
            "de le teuoir, helas qu’elle eſt bien eſl gnée de tou",
            "tes cesaiſonnables penſé́es pour obie à ce mal",
            "heur, il eft tout à ft à props de fane & pa faire le",
            "procez lousde graues & tudes penes, a quienque",
            "-L¬"
        ],
        [
            "r:",
            "fera iamais la preiere propoſition de ſo tetour",
            "en France.",
            "C’eſt vne verité qui ne ſouffre point de conteſta",
            "tion que celuy qui introdut dans vn eſtat vn enne",
            "my declaré, eſt conuaincu du Crime de leze Maje.",
            "ſté, & que trahſſant ſa patrie, ſon honneur, & la",
            "foy publique qui doit à ſes compatriotes, il merite",
            "de receuoir le chaſtiment porté par les Lois, & doi",
            "eſtre marqué d’infamie à la poſterité. Ce pere du",
            "peuple Romaine n’épargna pas ſes propres enfanus",
            "en vne pareille occaſion, ſi toſt qu’il eut appris qu’il",
            "negotioient ſous man pour le tetablſſement de",
            "Tarquin le ſuperbe, qui auoit eſté chaſſé de Rome,",
            "& declaré́ l’ennemy de la Republique, il les fit ve",
            "nir en ſa preſence & en plaine aſſemblée du peuple",
            "il les fit foü̈etter de verges, ſupplice le plus indigae",
            "d’vn Cytoien Romain, il ne ſe contenta pas de ce",
            "traitement, il fit luy meſme leur procez & Brutus",
            "depoſant la qualité de pere pour prendre celle de",
            "Iuge inexorable, porta l’Arreſt de mort contre ſon",
            "propre ſang, & le fit executer en ſa preſence.",
            "Ce ſage P olitique iugeoit bien qu’il eſtoir tres",
            "dangereux de receuoir on Enoemy puſſant declaré",
            "tcl par les Arreſts du Senat, & chaſſe honteuſement",
            "du Gonuernement qu’il croyoit lui deuoir-apparte",
            "nir par ſucceſſion legitime, parce qu’il l’auoit vſur",
            "pé́. Le C. M. s’eſtant rendu maiſtte de l’eſprir de la",
            "Reine, ſe croitbien legitimemet eſtably dãs le ri",
            "niſtere de tout cet Eſtat, &ſe figure que l’oaluy fait <pb",
            "n=\"19\"/>",
            "nluſtice de l’en efloigner: il ne medite rien qu’vne",
            "cruelle vengeance, s’il ſe voit iamais en pouuoir de",
            "l’exercer, & quicorque voudroit contribuer aà ſon",
            "reſtabliſſement, n’offenſeroit il pas le Roy, quil’a",
            "exilé par vne Declaration authentique:ne trahroit",
            "il pas ſa Patrie, de laquelle il eſt l’ennemy iuré́: ne",
            "ſeroit-il pas vn tort irreparable à tous ſes Compa",
            "rriotes, qui ſont vnis de volonté́ pous empeſcher",
            "qu’il ne reuienne: enfin ne bleſſeroit il pasroute la",
            "France en luy voulant rendre celuy qui eſt pertur",
            "bareur de ſon repos, & qui ne peut iamais rrauailler",
            "qu’à ſa ruine, nayant point de plus forte paſſio",
            "pour cela que ſa vangeance,; Il meriteroit dõ̃c le ſup",
            "plice des traiſtres., & ſans doute qu’il y auroit aſſe2",
            "dequoy lui faire ſon procez & le condamner à la",
            "mort la plus honteuſe qui ſe puiſſe imaginer ſeln",
            "les formes ordinaires de la Iuſtice. Apres cela qui",
            "voudroit eſtre tenu pour azarin?",
            "Toutes ces propoſitions qui ne tendent qu’à l’e",
            "ſtabliſſement d’vne bonne Paix, & qui contiennent",
            "encore des moyens infaillibles de l’aſſeurer pour",
            "long-temps à toute la France, ne ſouffrant point de",
            "ifficulté pour eſtre generalement receuës de tout",
            "le monde, chacun en onaoiſt aſſez l’importance?",
            "aais-il faudlrot quelque punſſance abſoluë pour en",
            "athoriſer rous les effe cts qu’elles promettẽt. C’eſt",
            "porquoy il eſt tout à fait aeceſſaire que les Eſtats",
            "Generaux, qu’on appelle le celebre lugement des",
            "Français, pronancens ſr cette matiere, il faus donc.",
            "¬¬,,¬,,¬¬¬¬"
        ],
        [
            "26",
            "en conuoquer l’Aſſemblé́e dans Paris, c’eſt le plus",
            "court pour terminer tous nos deſordres, auſquele",
            "ils ne peuent lo iner de remede effi ax qu’en exe",
            "cutant de nonct en poinct tout ce qui vient d’eſtre",
            "propoſé. Cette Aſſemb’éc des Eſtars a eſté roujours",
            "i puiſſnte & ſi abſolue, que tout ce qu’elle a deci",
            "dé́, a eſté tené ſans aucune conteſtation: Elle a",
            "donné des Roys qui ont eſté́ receus auec applaudiſ",
            "ſement: elle en a depoſe qui ont eſté́ incontinent",
            "eœlez: elle en a changeé́, qoy que rarement, lors",
            "qu’elle les a veus tout à fait incapables du Gouuer",
            "nement, & comme tour cela ſe fat pour le bien coõ",
            "mun, tout le monde donne les mains à ce qu’elle",
            "ſait, & reç̧oit ſes Decrets comme des choſes inuio",
            "lables. Auſſi eft il abſolument neceſſaire qu’il y ait",
            "vn commandement dans vn Royaume auquel tous",
            "ſe puifſent ranger & ſe ſoumerrre: parce que lors",
            "que le Roy ne parle point, il ne ſe peut faire que",
            "chacun s’eſtimant autant que ſon compagnon, ne",
            "veille faire le Roy: & par conſequent que beaucoup",
            "de maux n’arnuent tous les iours la multitude des",
            "maſtres, eſtant la peſte & la ruine de l’Eſtat",
            "Il n’y a dõc de puiſſance qui puiſſe empeſcher en",
            "rance l’Aſſblee de ces Eſtats, ny qui puiſſe reſiſter",
            "à ſes O donnnces. C’eſt laà que dans vne guerre i",
            "difficile aà terminer, & pour la deciſiõ des dfferents",
            "meus entre la Reine mere & les PP. du Sãg, on doit",
            "recourir, afin d’accorder de ſi farales queelles: on",
            "en doit donc fae la Conuocauon pour deux prin",
            "cipales",
            "A2¬"
        ],
        [
            "21",
            "ipales raisõsauſquelles persoõne ne peut cõtredire.",
            "La premiee, parce que ia mais la neeſſité n’é fut",
            "plus grande en race, ou la deſtrution generale va",
            "s’enluire de leurs mal heureux debats, fi on y ap",
            "porte prõ̃pteméẽt ce remede, qu eſt l’vnique aà̀ rous",
            "nus troubles.Et la ſeconde raiſon de cere conuoca",
            "tion c’eſt qu’il eit tres facile de la faire, ny ayãt pet",
            "eõne qu sy puiſſe oppoſet, qu’il ne faſſe voir à̀ meſ",
            "ne temps qu’il eſt le plus grãd ennemy du repos &",
            "du ſalut de cete Monarchie. Vn temede fi facile &",
            "neceſſaire, nous ſera t’il refuſé́: on n’eſt donc pas",
            "las de faire mourir du monde, & la paſſion n’eſt pas",
            "pleinement ſatisfaite.",
            "Il faut pourtant preſſer ce ſecours pour le ſalut du",
            "Peuple, quelque teſiſtance qu’y apporte la Reine &",
            "ſes adoente, qui en ont deſia empeſcheé l’effs c",
            "ouant l’éepanchement de tant de ſang en France, qui",
            "ne feroit iamais atnué́, fi l’on l’auoit fais malgré6",
            "oures les appoſitions.",
            "Nous liſons auec eſtõ̃nement dã̃s noſftre Hſtoite,",
            "que l’on punſoit de la teſte celuy qui artiuoit le",
            "dermer à l’aſſe mbleée des ſtars Generaux, pour ap.",
            "prendre à rous les autes la dihgence qu’on deuoit",
            "pporterà cente Aſſemblée lors qu’il eſtoit queſtõ̃",
            "de ſerair l’Eſtat dans ſes plus gadles neceſſités, Nos",
            "pouuons bien nous p eualoir de cette exemple, &",
            "condane hardment tous ceux qui vaudrié̃r s’op",
            "poſer aux Eſtats, & qui n’en veulent venir ’ que le",
            "plus card quls peuuent, ayant ieux fare e",
            "F"
        ],
        [
            "-er.",
            "2e",
            "leur mal heureuſe & farale domination au depenl",
            "de la vie des miſerables Sujets, qui n’ont point de",
            "quoy ſe parer contre cette horrible ryrannie, que",
            "le grand reſſort des Eſtats, qui a touſioats calmé",
            "tous les troubles de France.",
            "Charlee Martel, en depit de Eudon, qui troubloit",
            "tout le Royaume pour y maintenir ſon authorité,",
            "en obtint la conuocation: & cette Aſſemblée ayant",
            "prononcé en ſa faueur & rebutté cét inſolent Mi",
            "niſtre, deliura la rance de ſa ryrannie & la ſauua de",
            "la deſolation etetnelle qui apportoient les Sazarins,",
            "introduits par ce faétieux & rebelle ennemy, qui fut",
            "contraint par apres de ſe ioindre aà̀ ce Prnce des",
            "Franç̧ois, pour combattre ceux qu’il auoit appellez",
            "à ſon ſecours",
            "Le meſme remede employé pendant la priſon du",
            "Roy Iean fut ſi efficax, qu’il diſſipa toutes lês vatnes",
            "pretenſions des Anglois, qui s’imaginoient deſia te",
            "nir la Couronne en leur diſpoſition : ourre que la",
            "Reine Ieanne, veufue de Charles le Bel, pat ſes ſolns",
            "& ſa bonne conduire, appai la Guerre Colle qi",
            "s’alloit allunrer entre le Dauiphin, & Charles de",
            "Nauarre: Cette bonne Princeſſe les gagna tos",
            "deux ſans auoir pris aucun party, & les porta à a",
            "Palx, qui fut tres profitable à tout le monde: Rare",
            "exemple d’vne eine pour le temps preſent, qui",
            "n’auoit point d’autre employ dans l’Eſtat que ce",
            "lay d’appailer les factions & les q errelles. Nous",
            "en ſouhaitterions’aujourd huy vne parfeille; majs"
        ],
        [
            "8",
            "àſon defſaut, ilfaut recourir à̀ ce qui peut guerir la",
            "playe que nous vient de faire vne autre Reyae.,",
            "Nous vyons noſtre roy entre les mains des eſtra",
            "gers, la Reine authoriſe cette detenfion, leur donn",
            "tout pouuoir ſur l’eſprit du oy & ſur les Eſtats, &",
            "nous ne ſçauõs que trop la nouuelle cõjuratiõqu’ils",
            "ont faites au depart du C. M. ce miſarable ltalien ſe",
            "dit arogament le reltaurateur des Roys, il promet",
            "au royd’Angleterre de le reſtablir en ſonroyaume,",
            "& dit qu’il veut réablir auparauant ce luy de Frace,",
            "pendant qu’il le ruïne & deſole ſon Eſtat par toutes",
            "ſortes de violences ſur ces belles forfanteries, il ou",
            "dit ne mal heureuſe guerre ciulle qui va dur",
            "plusde cenc ans en ce Royaume, il a fait vne eſtroi",
            "te allianceauec les Milords, Germain, & moõtaigu,",
            "qu’il a eſtablis dans leConſeil du Roy comme prin",
            "aipaux Miniſtres & pous confident de la Reyne, de",
            "l’eſprit duquel il abuſe impunement, il leur a fait iu",
            "rer ſolemnellemẽt dans leur aſſemblée pernicieuſe",
            "de contrſbuer tous les moyens qu’ils ſçauront de",
            "ontinuer la guerre& d’employer tous les rtifices",
            "dont ils ſe ſont ſeruis pour embraſet l’Angleterte&",
            "detruire la Royauté en cette lſle infortunées ils ſs",
            "diuiſent toutes-les charges & tous les biẽ̃s des ſjets",
            "du roy, pur n’auoir que des Eſtranges dans ſa",
            "factiõ, il a eſtably le Prince Thomas dans la charge",
            "de premier Minitre, la tenant deſormais trop baſſe",
            "pour luy dans le pernicieux deſſein qu’il aà̀ d’empie",
            "ter ſur tous les droits de la Couronne, qu’il tient"
        ],
        [
            "comme en tutelle, & par le moyen de la Reyne qui",
            "fauoriſe tous leurs danables deſſeins. Cependant",
            "que ce chef des factionnaites s’en va leue de nou.",
            "uelles Troupes-pou les auages qu’il pretend fair",
            "& qu’on abuſe le peuple dans la credulité de lon",
            "eſl igne ment.",
            "Que ſi l’on oppoſe bien toſt les Eſtats Generau",
            "à cette ligue pour la diſlper. nous allons toõber en.",
            "re les mainsde nos ennemis, dont la tyrannie ſe ré",
            "dra é́pouuatable. Il eſt impoſſible de preuenir tous",
            "ces maux qui nous menacent encr de nouuea,",
            "qu’en prenant les reſolutions d’abbarre rous ces fa",
            "éteux, de donner tetraite à̀ la Reyne en ſon app",
            "nage, le poauoir qu’elle vſurpe aà̀ ſon A. R. le com",
            "mandemét des Armee au Prince de Condé, & faire",
            "ſans dfferer fe proce au C. M. à tous ceux qu ſs",
            "treuueront engagez auec obſtination dans les ino",
            "reſts criminels & injuſtes;eſtã̃t infallible que l’ex",
            "cution de toutes ees choſes qui eſt au pouuoir des",
            "ſtats Generaux, remertra le roy ſur ſon Troſne e",
            "en pleine lberté de regner ſur ſes peuples qui joui",
            "ront d’vn calme aſſeuré ſous la bonne conduite de",
            "fon A. R. & ſous les triomphants efforts du Prnoe",
            "de Condé, à̀ repouſſer les annemys ialoux de noſte",
            "bon heur hors des limites de cette Monarchie.",
            "FIN."
        ]
    ]
}