{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-14",
            "@who": "AB"
        },
        "titre": "Instruction populaire touchant les bruits qui courent de\n          la paix et de l'éloignement du cardinal Mazarin, avec les marques infaillibles pour\n          connoître lorsque nous pourrons espérer le repos de l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1708_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1701-1800\\Moreau1708_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1701-1800\\Moreau1708_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.82,
            0.647887323943662,
            0.6968503937007874,
            0.6265060240963856,
            0.5377358490566038,
            0.6380368098159509
        ],
        "lexicalite": 0.6320305052430887,
        "ecarts": [
            -0.17211267605633795,
            0.04896306975712539,
            -0.07034436960440182,
            -0.0887701750397818,
            0.10030096075934714
        ],
        "ecart": 0.09609825024339883
    },
    "texte": [
        [
            "INSTRVCTION",
            "POPVLAIRE.",
            "Touchant les bruits qui courent de la",
            "Paix, & de l’eſloignement du",
            "Cardinal Mazarin.",
            "Auec les marques infaillibles, pour connoiſtre",
            "lors qus nous pourrons eſperer",
            "le repos de l’Eſtat.",
            "A PARIS.",
            "Chez la vefue C. MARET, en ſa boutique au Palais."
        ],
        [
            "3",
            "INSTRVCTION POPVLAIRE",
            "toucban les bruits qui courent de la Paix",
            "& de l’esloigmement du C. aZarin.",
            "ouee les marques infaillibles, pour connoiſtrr",
            "lors que moas pourrons eſperer",
            "le repos de l’Efae.",
            "EsSEvS.",
            "Quepenſez-vous que la Cour pretend, lors qu’elle",
            "fa coilesbruits de la Paix, & de l’eſloignemente",
            "duCrdinal Maarin? quel eſt voſtre iugement,",
            "ouchant cee ruſe, qui ne peut eſtre que fortvxée,",
            "pisquec’eſtla ſeulle que ce beau Conleil met quaſi",
            "ous les iours en pratique: croyez-vous qu’elle ayt",
            "can deſſein fincere de proceder à̀ aucun accom",
            "oemen & qu’apres legrand attachement qu’el",
            "euuſmoigń pour la conſeruaion de ſon uainiſtre,",
            "epaſit tout de bon ſes eſoudr aleſenrer pour",
            "ui du plaſir de ſa preſence",
            "Delabulez-vous, Meſſieurs de Paris, & n’aban",
            "oumez pus i eeilement voſtre ereance au pre",
            "merbuits, que ce Conſeil de Fourbes fait ſemer:",
            ","
        ],
        [
            "ſruez-vous de vos teſlections, pour iuger ſans teme",
            "1it́ de ce que vous entendez; & vous erouuerez qu’o",
            "ne vous ſlatte d’vne eſperance de Paix, que pour vous",
            "ſeecïr les armes des mains, affin de vous mettrehor",
            "de deffence, lors qu’on voudra vous ſurprendre dans",
            "cette conjoncture.",
            "Le Mazarin connoiſt bien voſtre foible. Il voit",
            "que le deſir de la Paix vous pofſede entierement: &e",
            "que vous ne reſpirez qu’apres ét heureux, remps,",
            "qui doit terminer tous ces troubles par le retour",
            "d’vne parfaite & commune intelligence: Pour cette",
            "raiſon il repaiſt cette auidité que vous auez, d’vne",
            "eſperance de Paix: il taſche de’ ldcenpagnier j",
            "rtoutes les apparences, qu vous la puiſſent renft",
            "probable :il fait dreſfer ſon’équipage; il pariſt en",
            "habit de campagne; il ſe fait regretter ’en Cour pae",
            "quelques vns de les Emiſſaires; il comiahde ecfet",
            "rement aà d’autres de crier, V’iue le Roy, point de Ma",
            "zrin; il fait eſcire par ſes amis à tout cé qu’ls ont",
            "de connoiſſance dans Paris, qu’enfin l Paix eſt à la.",
            "veille d’eſtre concluë; que le Roy demand les De.:",
            "putez de Meſſieurs les Priees3 que pour cér effet il",
            "retient ceux du Parlement s qu’il n’a plus d’afſetioa",
            "pour le Maarin, & qu’il ne ſouhaite rien tant que.",
            "de s’en teuenir dans ſa bonne Ville.",
            "Ceux qui en reçoiuent les nouuelles, ſoii qu’ils",
            "ſoient Mazarins, ſoit quils ſoient ſurpris par tant de",
            "belles apparences, les font’ courir par Paris : dans vn",
            "moment"
        ],
        [
            "oment out en eſt remply, on ne parle que de la",
            "Paix; on ne penſe quà laaix: ce diſcours & cerre",
            "penſee occupet tour le commun du peuple, qul",
            "ne s’artcaeche plus qu’à ioü̈ir du plaiſir de cette eſpe",
            "rance, ſans ſe ter ſur ſe gardes, pour obuier",
            "oute ſorte de upciſes: Cependan les ples ſen",
            "e, qut ſe défien pbus ſanement de ce quinet",
            "fitcere que daà le dehors, regardent cëte con",
            "uite auecſoubços ils iugent que Paris eſtant de",
            "ebaré pour Meffieurs les Princess Mazarin n’é́",
            "as en eſtat de leur reſifter : & quet’il ae peuirrom",
            "pre le noud de coevnio do aeſſieurs les Prince",
            "auee la Capitalle , il faut oeceaiiemene qi ſe",
            "reſolue à la fuites ils coaſiderenx ouere cela quie",
            "le Pardement eſfant ſur’le ipo de ’aſſeble",
            "pooar la derniere fols, & de poreeenfin vn dernie",
            "Arreſt; il eſt important au Mazarin de parerà ce",
            "coup: & pour cet effet ces ſages diſent, que pour",
            "reiſſir dans le deſſein de faire auortes caht de tem",
            "peſtes qui groſſiſſent ſur ſa teſte, il fsut quiil fſſ",
            "ſemblaar deſe retirer, &e de donnes quelque diſ",
            "poſitioaplauaſible à v accommodenment.",
            "Oaurea donc es yous, Aeſatdde Parlis, &",
            "codaerez auee oas es ſonſee, que Marin pre",
            "ead vops ieterdans vne imſenſibifié par cett",
            "epparence de Paix; qu’il veu faire refroidir pa",
            "cerceeſporaaee, la ohaleuy qe Vvoas aueteſmoi..",
            "gm pux le nepouſet conſoindens auee Me1",
            "B"
        ],
        [
            "6",
            "esre les Pinees :qgu’il deire yus dos-nit, ai",
            "e défaire plas f’aeiſleaaeatdeos; l qail us",
            "aur ſeps gu’is n’a ds dleſſein que de anaoh4",
            "otre e urage pir oere aparonee dedoaceut",
            "poar ous ast’ea eſte de us pouaoir poine",
            "luyreſitere qu’il uvou roit rompre l aſomb lée du",
            "Parlement, parco qu’irn Arm d vnio ſeroit vd",
            "eſecueil inéuiableà ſa fortuine: Mais is vous pri8",
            "do conſiderer furtout, que quand bie n Meſſieus",
            "lges riecsauronela boteéd enuoyer leurs Dpu",
            "e en Couoles aeſertpeadlat huict ou",
            "qiue iius d ’milbd belles eſperances, pouar ſe",
            "dpnae eendaut ls loiſi de fortifier la brigua",
            "MaayielanoP’aria&e pouor taeher puis oprede",
            "jte tſs derniar efoit plus henrsoſemeae.",
            "qu’on e ilyaqinxe iouts dan le Fauxbourg",
            "ſgi Antolnes ò oua eſtions en eſttde votrds",
            "ſecoandes Veſpres Sicilieonsnes, ſ le fortune g la",
            "valeut de Moſeignet. e Prince & l’vnionlles",
            "bo Bour geotslauecluyne hous ienti deliuré",
            "Vol ous qievous parle franchomens, Ms",
            "arin ne ppuolt pas eiiſſir ſous la peaudu.yon.",
            "en ceſ le. du enatd, mas e’aſtà deſlein lela",
            "deſpouijll lastqu’iltous aûursompez aeaeu1",
            "vadpnc fottement mis: n’eſcoueles paroles",
            "d. ’aix, que ame les chants d’ve Sireune,",
            "qui vçur vous caaomer pou vols deſtuisx-e:",
            "ypas plus ſur vos gardes lots queplus o ouss"
        ],
        [
            "l",
            "padacsdſaccoaenodeanent;& necraigneziamas",
            "ac la eyae le ôaxari. que lors quails rous",
            "aeoas, car ie acaus alcare uls n’ont de",
            "plſiacete deſeia que celay de vous faire entre",
            "gog",
            "Capendane quaad la Cour vous fera paler de",
            "Pais, ne croyez ianais que le deſſein en ſoit ſin",
            "ee ̀ aoins qus’o ne ous diſe que le C. Maa",
            "rine ſory de l’Eſtar, que la Reyneseſttetirée.",
            "daaſon apaaage;aà noias de cela, fourbe, fſoauhe,",
            "fa: que le C. Maarin sen aille, ſi la Reyne.",
            "ſuſßte, ce n’eſt rien fair: ce mauuais AMiniſte",
            "et dangerex, que par ee qu’elle le protege:",
            "adinae penſez ps que andis qpieile ſubſiſierle",
            "C. Maarin ſoit deſcheu, puis qu’il ne ſubſiſte que",
            "ura faueur, cela veut dire que ſion parlede Paix",
            "pdat que la Reyne & ſes ’artizaus ſeront dans",
            "le onſcil. vouspoanez vos aſſearer, que le deſ",
            "ſénra vuurieui& que les intenuoai ea ſons",
            "auetemaacfourbes,",
            "FIN."
        ]
    ]
}