{
    "entête": {
        "form": "prose",
        "genre": "rhétorique judiciaire",
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-01-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-20",
            "@who": "AB"
        },
        "titre": "Le jugement et les huit béatitudes de deux cardinaux\n          confrontées à celles de Jésus-Christ, leurs prières à son oraison dominicale, et les\n          commandements de leur Dieu au décalogue de Moyse.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1774_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "IVGEMENT",
            "ET LES HVIT",
            "BEATIIVDES",
            "de deux Cardinaux, confrontées",
            "à celles de ieſus-chriſt; leurs prie",
            "res, à ſon Oraiſon Dominicale,",
            "& les commandements de leur",
            "Dieu, au Décalogue de Moyſe.",
            "M. DC. LI."
        ],
        [
            "Mettez au ſac ce nouueau grief,",
            "Auant que iuger l’Eminenmee;",
            "Ii s vs le produi de ſoen dhf",
            "Pour y mieux aſſeoir ſà Sentenee:",
            "Fais donc ton deuoir Parlemen,",
            "Et luy donnes ſon iugement.",
            "Si comme luy tu ne le nommes,",
            "Le Ciel a caßé ton Arreſt,",
            "Et dit en ſon Comſeil ſecret,",
            "Voix de Dieu, & non pas voix d’hommes."
        ],
        [
            "QeAs: es pss",
            "Veſt-ce qu’vn Cardinal, tel comme eſtoit Ri",
            "chelieu, canoniſé de ſes Virgiles, & ſembla",
            "lIMazarin, ſanctifié de ſes Oraces?",
            "Parce que les Grecs en ont baillé la premiere defi",
            "nition, & qu’elle eſt toute vulgaire en France: ie",
            "ne pretends pas icy de vous l’apprendre; mais ſeule",
            "ment de vous faire voir par vne ſeconde, quel eſt",
            "leur Miniſtere & ce qui en doit prouenir. Mais ie",
            "ſerois trop long de m’embarquer ſur vne mer, la",
            "nauigation de laquelle me doit eſtre indifferente;",
            "puis que ce n’eſt pas ſur cette vague que ie veux arri",
            "uer à mon port; c’eſt pourquoy ie m’en éloigne, afin",
            "de flotter doucement ſur vn autre fleuue qui ſe pre",
            "ſente à mes yeux.",
            "Laiſſons-lés eſtre Conſeillers de ſa Sainteté; mais",
            "faiſons remarquer dans cette carte, que les vrays",
            "Conſeillers des veritables ſucceſſeurs de Saint Pierre",
            "ſont Predicateurs de paix pour repaiſtre les ames, &",
            "non pas Miniſtres des Monarques, pour troubler les",
            "eſprits, en deſolant les corps. Pour faire éclore cette",
            "queſtion faiſons en vne autre.",
            "Qu’eſt-ce que l’Antechriſt?",
            "C’eſt vn homme duquel les paroles, la vie, & les",
            "actions ſont toutes oppoſées à celles du Fils de Dieu:",
            "& comme les diſcours, les mœurs, & les œuures de",
            "pluſieurs perſonnes luy ſont contraires; ils’enſuit",
            "qu’il y a pluſieurs Antechriſts; & par conſequent que",
            "le principal de tous eſt celuy qui eſt auſſi fourbe qu’il"
        ],
        [
            "eſtoit ſimple; auſſi ſuperbe qu’il fut humble; &",
            "auſſi amoureux des fauſſes richeſſes, qu’on le vit",
            "amateur de la vraye pauureté.",
            "Pour vous faire toucher cecy au doid, & vous",
            "montrer les ſages qui ſeront appellez Belzebuts, &",
            "qui neantmoins ſeront ſemblables au Meſſie,ſuiuant",
            "que plus ou moins ils l’auront imité; enſemble quels",
            "ſeront les fols qu’on nommera des Seraphins, & qui",
            "pourtant reſſembleront Satan, les traces duquel ils",
            "luiuent & auquel ils ſont tranſformez: Ie fais cette",
            "confrontation ſuiuante, laquelle i’adapte particu",
            "lierement à deux Cardinaux, d’autant qu’ils ſe ſont",
            "inſinuez par la fauſſe porte és grandeurs de la pom",
            "peule, & non pas de l’humble Egliſe, pour faire",
            "plus de mal érans couuers du pourpre de la Religion.",
            "le ne m’amuſe pas à vous faire voir icy que IEsvs",
            "eſt d’vne generation éternelle, quand à l’eſprit, &",
            "d’vne race Royale quand au corps ( choſes qu’il a",
            "nent moins negligées, juſqu’à naiſtre dans vne eſta",
            "ble, pour mourir ſur vne Croix ) ny que Richelieu",
            "& Mazarin au contraire ſont d’vne ſubſtance de De",
            "mons transformez en Anges de lumiere quand à",
            "l’en & d’vne extraction baſſe quad à l’autre, quoy",
            "que leurs lHiſtoriographes les vont faire deſcendre",
            "des Heros( Genealogies qu’ils ont cependant cou",
            "uetes des beaux plaſtres, juſqu’à ſe gliſſer dans les",
            "Louures, afin de trépaſſer dans les Palais: Non ie",
            "ne m’ameuſe pas à cette premiere difference du pau",
            "er lei de ulele e i e eieoe ene",
            "expirer",
            "4 -.."
        ],
        [
            "expirer ſur le Trône, ſans faire reflection que la ver",
            "tu le colloqua, où le vice a fait monter deux Cardi",
            "naux: Si ie m’arreſtois ſeulement à cét exterieur,",
            "ie definirois IEsvs & l’Antechriſt par l’eſcorce, &",
            "non par le ſens. Or ce n’eſt pas de cette façon que",
            "i’ay entrepris de confronter le Fils de Dieu à ces Per",
            "ſonnages, ou pour mieux dire à ces deux Larrons;",
            "mais d’vne maniere bien plus occulte, C’eſt pou",
            "quoy, ſans m’arreſter à cette circonſtance, ie paſſe à",
            "d’autres choſes bien plus importantes, leſquelles ie",
            "debiteray briefuement.",
            "Pour cela ie me contente d’expliquer les Com",
            "mandemens de Dieu, les huict Beatitudes, auec",
            "l’Oraiſon Dominicale, & de faire voir quels ſont",
            "les ordres de ces Cardinaux, enquoy conſiſtent leurs",
            "prieres, & ou aboutiſſent leurs felicités.",
            "Premierement voyons ſi ces Paſteurs d’or reſſem",
            "blent en preceptes & en doctrine le Verbe Eternel,",
            "en leur expoſant les Commandemens:",
            "Secondement ſondons s’ils ont quelque choſe des",
            "conſeils, en leur portant les Beatitudes.",
            "Et en troiſiéme lieu regardons, pour conclure,",
            "qu’elles ſont leurs Oraiſons.",
            "Vn ſeul Dieu tu adoreras, & aymeras parfaitement.",
            "Si la Diuinité eſt ſemblable à l’or, iamais perſonne",
            "ne l’a mieux ay mée que ces gens là: Mais ſi l’Etro",
            "eſt quelqu’autre choſe que ce metal, iamais Satn",
            "ne l’a ſi fort haye comme ces Miniſtres. Que ſi à",
            "l’œuure on voit l’ouurier, & ſi on iuge de l’arbre",
            "par le fruict, voyons au ſecond Precepte la preuue"
        ],
        [
            "de cecy, pour ſeruir d’vn miroir à pluſieurs.",
            "u aymeras ton prochain comme toy- meſme, & tu luy",
            "fras ce que tu voudrois qu’il te fit. Dans cette Loy il",
            "y a vn acte de Charité, vn de Iuſtice, & vn de Rai",
            "ſon: de Charité, en aimant Dieu au prochain: de",
            "Iuſlice, en luy faiſant ce que hous voulons qu’il nous",
            "ſoit fait: & de Raiſon, en luy appliquant vn bien qui",
            "nous redonde. Or c’eſt profiter pour ſoy que de.",
            "profiter à ſon prochain; & eſtre contraire à la Cha",
            "rité, à la Raiſon, & à la Iuſtice, de ne faire que pour",
            "ſoy, & rien pour autruy: parce que la Iuſtice, la",
            "Railon, & la Charité ſont vn ſouuerain bien com",
            "lieeſ oe etnire neune dirſleoue onſnie",
            "Les Cardinaux n’ont rien fait pour les autres, mais",
            "toutr pour eux.",
            "Si quelqu’vn louë leurs biens faits, ce ſont quel",
            "ques meſchans qui les flattent, pour leſquels enri",
            "chir, afin de faire nommer leurs vices vertus, ils ont",
            "mis à la beſace vne infinité de gens de bien.",
            "Bien loin de pratiquer la Charité, en ruïnant cent",
            "mille iuſtes, tant afin de s’enrichir eux-meſmes, que",
            "pour accõmoder leurs tyrans, que c’eſt la combatre.",
            "Bien loin d’exercer la Iuſtice, de rauir aux peuples",
            "ce qu’ils ont acquis à la ſueur dé leur viſage, pour ſe",
            "l’approprier par des induës vexations, & le partager",
            "auec leurs voleurs; que c’eſt la deſtruire.",
            "Bien loin encore de faire à autruy ce qu’ils veulent",
            "qu’on leun faſſe, en luy arrachant le morceau de la",
            "bouche, que c’eſt agir tout au contraire: Donc ils"
        ],
        [
            "n’ont pas ſuiuy la raiſon: Done ils n’ont point exer",
            "cé la Iuſtice: Donc ils n’ont pas pratiqué la Charité:",
            "l donc au lieu d’aſſiſter leurs freres ils les ont ruïnez:",
            "donc ils ſont venus idolatres de leur or: donc ils",
            "n’ont point aymé leur prochain: donc ils ont haï",
            "Dieu: doncils ſont contraires à IESVS-CHRIST:",
            "1 donc ils ſont des Antechriſts.",
            "Comment, leur dit ſaint Iean, ont-ils aymé Dieu",
            "ſans aymer leur prochain? De quelle façon peut on",
            "1 s’aſſeurer qu’on l’aime, ſi ayant du bien du monde",
            "2 on ne les en aſſiſte pas? Et par qu’elle voye les ont",
            "ils aſſiſtez, puis qu’au lieu de les ſoulager ils leur ont",
            "tout volé?",
            "Pour garder les Dimanches, tous les iours lont des",
            "i1 feſtes pour eux: leur puiſſance ne doir pas eſtre ſcru",
            "puleuſe de les tranſgreſſer, puis qu’ils ont la con",
            "! ſcience ſi large pour rompre les autres, malgré leur",
            "ſeuerité. Quand meſme ils auroient tout de bon ob",
            "1 ſerué celuy-cy, ils en ſont auſſi iuſtes comme d’auoir",
            "tranſgreſſé ces deux là; parce que, ſuiuant l’Apoſtre,",
            "1 qui peche en vn, eſt coupable de tous; à cauſe que",
            "s’il trouuoit l’occaſion de contredire celuy qu’il ob",
            "ſerue, il le feroit auſſi bien comme il renuerſe ceux",
            "qu’il deſtruit.",
            "Honore pere & mere; les beſtes leur apprennent",
            "cette Loy par leur inſtint naturel, mais ils ne l’ont",
            "pas obſeruée, puis que l’ambition( & non pas la lu",
            "ſtice leur à fait mettre ces preceptes ſous l’eſcabeau",
            "1 des pieds, comme il ſe voit en l’exemple du de ffunt",
            "Roy, C’eſt pourquoy de preuaricateurs de l’Ordon",
            "4"
        ],
        [
            "nance, ils ſe ſont raualez audeſſous des animaux:",
            "Pour les homicides, ils n’en font iamais, ſi l’occa",
            "ſion ne s’en preſentes mais ſi elle leur fait découurir",
            "quelqueobſtacle à leur ſuperbe grandeur, ils ſçauent",
            "vne fois empoiſonner, vne autre tuer par glaiue,",
            "& vne autre ſe ſeruir des actes authentiques de la",
            "Iuice, pour faire auec plus d’aplaudiſſement des",
            "aſſaſſins.",
            "Le luxe, comme dit S. Iude, tache de ſang leurs",
            "banquets & leurs habirs; mais la coupe dorée de leur",
            "Pourpre voile tout. Apres qu’ils ſent ſaouls de la",
            "chair des hommes qu’ils maſſacrent, ils vomiſſent",
            "les viandes qu’ils ont mangées par la bouche lubri",
            "que de leurs faux plaiſirs, afin d’auorter leurs ames,",
            "auec leurs illicites voluptez.",
            "S’ils ont rien, c’eſt le bien d’autruy; ils n’ont garde",
            "de le conuoiter encore, puis qu’ils l’ont pris vne bonne",
            "fois.",
            "Au lieu de faux témoignage ne diras, ny mentirs au",
            "cunement, Ils prennent Dieu en vain pour mieux",
            "couurir leurs menſonges, & aſſeurent ſur l’Euangile,",
            "ce qu’ils veulent par cette voye perſuader, afin de",
            "mieux tromper le public.",
            "Ne deſirer l’œuure de la chair qu’au mariage, eſt vn",
            "vieux compte-pour eux; parce que les Benefices",
            "dont ils ſont des Maquignons, & les Eminences",
            "qu’ils briguent pour ſe faire des Adonis, les a fait for",
            "elore de la grace d’vn viſible grand Sacrement, afin",
            "de s’abandonner en cachete apres les œuures infames",
            "de leur chere Deeſſe Venus. Puis que les conuoi",
            "tiſes ſont"
        ],
        [
            "tiſes ſont cauſe qu’ils auroient honte de l’men, &",
            "par conſequant de la graceiuine qui en eſt le nœud;",
            "Ie vous laiſſe à penſer s’ils ont de la pudeur aux adul",
            "reres, & ſi ces lperes des tenebres font paſſer pour",
            "des niepces & des neveux des enfans de nuict ſi tel",
            "eſt l’arbre, tel eſt le fruict, eonſiderez quels Tygres",
            "doiuent naiſtre de ces Ours; & ſi d’une mauuaiſe",
            "l cauſe qui prend plaiſir de choquer Dieu, il en peut",
            "1 ſortir vn bon effet.",
            "Il eſt écrit, qui garde les commandemens garde",
            "1 ſa vie, mais ils aimeroient mieux mourir que de ne",
            "faire pas tout au rebours.",
            "La conu oitiſe des yeux-eſt leur centre, celle de la",
            "chair leur element, & l’orgueil de la vie leur paradis.",
            "Ieſus a preſché la Paix, que Richelieu abhorroit,",
            "& que Mazarin comba,",
            "’vnbatailloit pour leCiel, l’autrea tout boule",
            "eſé, afin de peſche en eail ttouble;-& l’autre veut",
            "faire ſa ſeconde Anatomie, pour tirer la quinteſcen",
            "ce desl corps. i trupE12",
            "Le premier comlme n Gdeon déliura ſa nation",
            "de captiuité, eſtdöndbinſ qu’nAbimelec, fait",
            "ne houcherie deses frebespour regner; & le tiers",
            "comme lecruel Benadab machine des trahiſons,",
            "afn de fadirſautecux qui dontpargné.",
            "IESVsS donne lpauurep à fes Diſciples; en leur",
            "fiant pulait lEuangile durepobs iclieliei fait la",
            "guerre aux lereti quesde Franees pour s’en faire ap",
            "pldldirs deheſtiens, &puis il enploye les hereti",
            "quesde Suedal afinde deſtulre les Catholiques de"
        ],
        [
            "10",
            "la Lorraine; & Mazarin plume les Prouinces, tan",
            "dis qu’il iouê au Louure & qu’il publie auec les car",
            "ts, qui ſont ſes quatre Euangeliſtes, que la rréue",
            "ſe va faire, au moment qu’il en fait rompre les",
            "traitez.",
            "IESVS vint édifier ſes. Temples viuans és ames,",
            "afin de faire adorer Dieu dans ce Saint des Saints en",
            "eſprit & veritéi Richelieu les efface du monde",
            "pour s’en faire baſtir de pierre, ou llſe fait reuerer;",
            "& Mazarin n’en veut d’autres que ſon Hoc & ſes",
            "eſcus, afin d’auoir ſes propres complaiſances, & les",
            "offrandes de ſes Courtiſans.",
            "On eſt ébahi conſiderànt comme quoy, aue dou",
            "z ſimples hommes qu’il prit de Iudée, iIsvs à pu",
            "acquerir vn ſi grand E mpire à ſou Souuerain.2i",
            "On eſt eſtonné, voyant que de tant de millipns",
            "qu’il a leuez en Fruand́el, juſqu’à engager le Domai",
            "ne de ſon Price; Richelieu a iointſi peude lilles à",
            "la Monarchie de ſon Roy.",
            "Et on s’émerueille remarquant l’auarice de Ma",
            "2arin, de ce qu’il n’a eniorementlaiſſé perdre, ce peu",
            "que l’autre auoirinopporédans l’Eſtat..",
            "Arlieu de nous ésonmede ce que dsvis n’a pas",
            "fait dauantagé auec ſi peu d’uuriérsondoit xdmi",
            "rer de ce qu’il a tant operé, veu lautetéde ſa do",
            "cCtrine & lacoruption des mœurs orl1",
            "Au lieu de s’baie de ce que R̈chi eliaa fait̂n",
            "de choſes, on eſt émerueillé de ce qu’il en a fait ſi",
            "peu, veu la grande abondance des eicheſſes qu’il",
            "leuées, & lh facilité de preudie les hommdes aue"
        ],
        [
            "cét ameçon.",
            "Et au lieu d’eſtre en ſuſpends de ce que Mazarin a",
            "laiſsé perdre quatre ou cinq places, chacun eſt",
            "comme hors de ſoy, de ce qu’vn ſi grand nombre",
            "ſont encore en noſtre puiſſance, veu le peril où il les",
            "tient expoſées, & la grande occaſion des ennemis.",
            "IESVS s’eſt immolé comme vn Aigneau de paix,",
            "afin de ſe reconcilier les hommes, pour la gloire de",
            "Dieu. Richelieu a ſacrifié toures ſes veilles, afin",
            "de détruire auee la force des Chreſtiens les Calui",
            "niſtés de ce Royaume, pour ſe faire baſtir des au",
            "tels. Et Mazarin ſe conſacre de toute ſon ame, en",
            "nous tramant ille guerres Ciuiles, dans le deſor",
            "dre deſquelles il deſire de ſe mal-heureuſement",
            "ſignaler.",
            "IESvVs eſt monté és Cieux, apres auoir mis ſes",
            "eétendards dans les cœurs, & eſleué ſes triomphes",
            "par tout l’Vniuers. Richelieu pour attaquer le Ciel",
            "& la terre, a pouſsé les Lutheriens des Alemagnes,",
            "afin de profaner l’Euchariſtie chez les Lorrains,",
            "pour mertre en aſſomption ſes execrables artentats:",
            "EtMaarin fait vn peſlemeſlange des Demons, des",
            "Anges, & des hommes, à deſſein d’arriuer auecau",
            "dace, iuſqu’au ſatire but ou tend ſa fierté.",
            "IESvVsS fut appellé meſchant homme en faiſant ſi",
            "bien. Richelieu fut reputé pour vn homme de bien,",
            "en faiſant ſi mal, & Mlaarin eſt pris pour la Deeſi",
            "Cerez, partce qu’il fait encherir les moiſſons.",
            "L’exemple & la parole de Ieſus commandent d’al",
            "ler au Ciel par la porre eſtroitte, l’œuure de Riche"
        ],
        [
            "--aaama -",
            "12",
            "lieu nous montre la large, & la pratique de Mazarin",
            "laiſle l’vne pour aller auec l’autre à perdition.",
            "IESVS reprouue la voye de Mazarin & de Riche",
            "leu; Richelieu & Mazarin s’oppoſent au chemmin de",
            "lIeas-Chriſt.",
            "La vie & la doectrine de Ieſus & de ſes Apoſtres re",
            "prouuent Richelieu, & menaſſent Mazarin: Les",
            "Seribes de Mazarin luy promettent de le canoniſer",
            "apres ſa mort, & les Phariſiens de Richelieu le bea",
            "1ifierent en trépaſſant.",
            "Si Richelieu (dans le chemin qu’il a tenu & Ma",
            "1ain( dans la voye qu’il tient) preſchent par leurs",
            "paroles, & par leurs œuures veritablements il s’en",
            "ſuit que lEsvs eſt faux; parce que ſon Euangile leur",
            "eſt oppoſé, & par conſequent que Richelieu eſt dans",
            "la felicité que Mazarin eſpere, & que InSvs eſt",
            "mal.heureux.",
            "Si au contraire la doctrine & les exemplés de IE",
            "svs ſont équitables; il s’enſuit que les actions & les",
            "maximes de ces deux Cardinaux ſont diaboliques,",
            "dautant qu’elles luy ſont incompatibles; & par cOn!",
            "ſequent id faut conelure que lusvs eſt dans le iel",
            "ala detre de ſon Pere, & Richelieu dans les Abiſ",
            "mes, eſquels Mazarin a vne place de reſerue, s’il",
            "ne ſe change.",
            "Dire que IEsvs eſt vn menreur , parcé que ſon",
            "Euangile les condamne; c’eſt vn blaſphemei Et",
            "ſouſtenir que les Cardinaux ont ſuiuy la verité, puis",
            "qu’ils choquent le diuin Verbe, c’eſt vne execratian.",
            "IESvs eſtoit ſçauant par la pratique de la vertu!",
            "dautant"
        ],
        [
            "dautant qu’il eſtoit la vertu meſme: Richelieu s’en",
            "leruoit comme d’vne coupe d’or, pour voiler ſes",
            "vices, à cauſe qu’il connoiſſoit cette belle par la",
            "Theorie: & Mazarin a vne ignorance qui luy creue",
            "les yeux, parce qu’il ne l’a iamajs veuë.",
            "A cauſe qu’il pratiquoit la vertu, IESvs fut bon à",
            "ſes freres: dautant qu’il ne la gouſta iamais, Riche",
            "lieu fut ſi pointilleux & barbare aux hommes: &",
            "parce que Mazarin ne ſçait pas d’ou elle eſt natiue,",
            "il en ignore les traces, c’eſt pourquoy il ſe ſlera à la",
            "fin funeſte à luy-meſme.",
            "Or donc ( pour reprendre mon diſcours comme",
            "la ſcience de IEsus eſt verirable, il faut neceſſaire",
            "ment que celle des Docteurs de ces Miniſtres ſoit",
            "fauſſe, & par conſequent, puis que IESvs reprouue ce",
            "qu’ils aprouuent, & qu’ils reprouuent ce qu’il aprou",
            "ue; ils doiuent confeſſer hautement qu’ils renoncent",
            "IESVS pour ſouſtenir Mazarin & Richelieu, s’ils",
            "n’aiment mieux abandonner Richelieu & Mazarin,",
            "afin de conſeruer le diuin Verbe.",
            "IEsSvS a tout fait pour l’hõneur de ſon Pere: Rche",
            "lieu n’a rien entrepris qu’afin de s’agrandi: & Maza",
            "rin veut faire quelque choſe pour faire parler de luy.",
            "La ſainteté eſtoit en Iesvs; l’hipocriſie en Ri",
            "che lieu; & la profanation en Mazarin. L’vn eſt",
            "humble, l’autre eſt ſuperbe, & l’autre nage dans",
            "l’orgueil",
            "Le premier eſt libre de ſes perfections, le ſecond",
            "eſt eſclaue de ſes ſubtils vices, & le troiſiéme eſt ſerf",
            "de ſes groſſiers forfaits."
        ],
        [
            "14",
            "Bref, IEsvs auoit ce que Richelieu n’auoit pas,",
            "& ce que ( peut eſtre Mazarin n’aura iamais.",
            "Puis que les commencemens, les progrez & les",
            "fins, les démarches, les actions & les œuures de ces",
            "rrois Colomnes ſont ſi oppoſées, Comme quoyſſans",
            "ſe mettre en peine de forger aucun jugement teme",
            "raire) peut-on appeller Richelieu & Mazarin? ſans",
            "doute contraires à IEsvs- CHIST: doncques, pour",
            "reuenir à ma premiere definition, ce ſont des Ante",
            "chriſts.",
            "IEeSVs eſtappellé Chriſt pour eſtre le plus parfait",
            "obſeruateur des Ordonnances, conſeils & volontez",
            "de Dieu, & le plus juſte, raiſonnable & charitable",
            "enuers les hommes: mais Richelieu & Mazarin ſont",
            "baptiſez de ſon antiparie, à cauſe qu’ils ſont les plus",
            "grands tranſgreſſeurs des Commandemens, conſeils",
            "& volontez du Tout-puiſſant, & les plus injuſtes,",
            "irailonnables & cruels de tous les eſprits enuers leur",
            "prochain.",
            "Les Roys ſont donc bien deſtituez d’intelligence,",
            "de ſouffrir à leur Cour des Demons transformez en",
            "Anges de lumiere, pour les deſoler & leurs Peuples,",
            "ſous prerexte d’eſtre leurs Miniſtres & leurs Con",
            "ducteurs; & les Parlemens bien lâches de ne reme",
            "dier à ces abus, auſſi bien que les Eſtats priuez de",
            "courage de les endurer.",
            "En voila aſſez du coſté des Commandemens, ie",
            "ſaute pardeſſus la particularité des conſeils, parce",
            "qu’ils ſont trop parfaits pour les confronter àdes per",
            "lonnes qui ſe ſont ſi fort écartées de la Loy, laquelle <pb",
            "n=\"17\"/>",
            "8",
            "n’eſt ordonnée que pour les pecheurs. Car les Car",
            "dinaux ſont bien éloignez de donner le Saye, ſi on",
            "leur veut oſter le manteau; n’y de tourner la iouë,",
            "ſi on leur donne vn ſouflet; puis qu’au lieu d’obſer",
            "uer les preceptes qui ne veulent pas que perſon",
            "ne nous deſrobe, ny qu’on vſurpe à aucun, que",
            "l’on nous faſſe du mal, ny que nous en faſſions;",
            "ils pillent malgré l’Ordonnance, ſans vouloir eſlre",
            "pillez, & ils perſecutent en dépit de l’Euangile, ſans",
            "vouloir ſouffrir aucune perſecution. Ce ſeroit met",
            "tre en paralelle vn Soleil éclatant, auec deux Cahos",
            "confus; & vne bagatelle, auec vn riche treſor. Ie",
            "ſuis ſcandaliſé d’y ſeulement penſer, parce qu’ils",
            "n’ont garde de faire bien à leurs ennemis, puis qu’ils",
            "détruiſent leurs conſeruareurs, ny de donner la vie",
            "à ceux qui auroient attenté à leurs perſonnes, puis",
            "qu’ils l’oſtent à ceux qui les ont guarentis du tom",
            "beau. Si ie me ſuis obligé de leur confronter les",
            "Beatitudes, c’eſt plutoſt pour leur en braquer les",
            "anateſmes, qu’àfin de les congratuler auec ces bon",
            "heurs.",
            "Bien-heureux ſont les pauures d’eſprit, diſent",
            "les paroles & les œuures du Fils de Dieu, car le Roy",
            "aume des Cieux ſt à eux: mal-heureux ſont donc",
            "ces Veaux d’or, leſquels font voir les richeſſes de",
            "tous les hommes dans leurs cœurs, & leurs cœurs",
            "dans les richeſſes, car l’Empire des Enfers leur ap.",
            "partient.",
            "Bien-heureux ſont les debonnaires, car ils heri",
            "teront la terre; mal-heureux ſont ceux qui le ſem"
        ],
        [
            "blent eſtre pour égorger les iuſtes, car ils en ſeront",
            "depoſſedez.",
            "Bien-heureux ſont ceux qui ménent dueil, car on",
            "les conſolera: mal-heur à ceux qui le réjouïſſent",
            "mal, car ils pleueront.",
            "Bien-heureux ſont ceux qui ont faim & ſoif de",
            "juſlice, car ils ſeront ſaoullez: mal. heur à ceux dont",
            "les act ions ne ſont que fraude, car leurs vices les af",
            "fameront.",
            "Bien-heureux ſont les miſericordieux, car la mi",
            "ſericorde leur ſera faite: mal-heur aux cruels qui",
            "font noiſe ſur vn pied de mouche, afin de perdre les",
            "hommes équitables, car ils ſeront meſurez comme",
            "ils les meſureront.",
            "Bien-heureux ſont ceux qui ſont nets de cœur,",
            "car ils verront Dieu: mal-heur à ceux qui ſont ſales",
            "de l’ame, car ils contempleront ſon contraire.",
            "Bien-heureux ſont ceux qui procurent la paix de",
            "l’ame, car ils ſeront appellez enfans du tres-haut:",
            "mal-heur à ceux qui fomentent vne iniuſte guerre,",
            "& qui ont entretenu le méchant trouble, au deſarroy",
            "des corps, car ils ſeront nommez les fils du tres-bas.",
            "Bien-heureux ſont ceux qui ſont perſecutez pour",
            "l’amour de juſtice: mal-heur à ceux qui les tourmen",
            "tent pour l’amour de leur tyrannie.",
            "Les Beattudes du Fils de Dieu ſont encores auſſi",
            "contraires à ces deux Cardinaux, comme l’eau au",
            "feu, & l’eſtre au non eſtre; c’eſt pourquoy ils doi",
            "uent eſtre rejettez de la memoire des hommes, &",
            "par conſequent on ne s’en doit iamais ſouuenir que",
            "pour"
        ],
        [
            "17",
            "Pr e l r e ſonu des neſors entere, oul",
            "roüille gaſte tout, dit IEsvs, mais au Ciel ou tout eſt",
            "éclatant; car où eſt voſtre treſor, là eſt voſtre cœur.",
            "Nos greniers ſon plains, réjouiſſons nous ſur la",
            "terre, ô mon ame ( chantoit Richelieu)j au moment",
            "qu’on luy oſta l’eſprit.",
            "Le Ciel eſt vn païs d’ou aucun ne m’apporte nulle",
            "bonne nouuelle, aſſeure Mazarin, prenons nos ébats",
            "tant que nous ſerons au monde, chaſſons la melanco",
            "lie a force de diuertiſſemens; & il ignore la tape",
            "que Dieu luy a renduë, le pauure incenſé.",
            "Puis que les actions de IEsvs & des Cardinaux",
            "ſont ſi oppoſées, & que les bonnes ou mauuaiſes",
            "œuures conçoiuent le bon ou mauuais homme inte",
            "rieur: Nes’enſuit il pas, que comme S. Paul diſoit,",
            "à cauſe qu’il imitoit ſon maiſtre, ce n’eſt plus moy",
            "qui vis, mais IESvs-CHRIST qui vit en moy; que",
            "les Cardinaux au rebours ( à cauſe qu’ils agiſſent en",
            "demoniaclesj doiuent proteſter, ce n’eſt pas nous",
            "qui viuons, mais le Prince des tenebres qui vit en",
            "nous? Par la meſme raiſon que ceux qui operent",
            "comme IEsvs a operé ſe transforment en luy & luy",
            "viennent ſemblables; ces Cardinaux, qui ſont allez",
            "contre ſes preceptes en imitant Lucifer; s’incoëſſan",
            "tient cét Ange Nocturne, & par conſequent leur",
            "ſont conformes. De ſorte qu’ils ſont perdus, ſuiuant",
            "cette infaillible pierre de touche ( quoy qu’ils ſoient",
            "beatifiez des lanctifications de la Fable s’ils ne",
            "prient le Souuerain afin qu’il chaſſe cette Legion de",
            "E"
        ],
        [
            "18",
            "l eursames, comme il fit iadis celle des deux poſſe",
            "dez, laquelle il fit entrer dans vn tas de pourceaux.",
            "Mais au lieu de faire Requeſte pour leur gueriſon,",
            "afin d’obtenir le remede, i’ay bien peur que l’vn me",
            "dira que ie luy porte l’antidote trop tard, & l’autre",
            "comme ces mal-heureux de l’Euangile, ſçauoir, qui",
            "a t’il entre toy & nous IEsSvsS Fils de Dieu, es-tu venu",
            "auant le temps pour nous tourmenter? Car parce",
            "que le glaiue à deux tranchans de ſa parole, les fla",
            "elle par ma bouche, & que ſon eſprit en donnant",
            "leur jugement, ſonde les caches interieures de ce dra",
            "gon dé l’Apocaliple, qui entraiſnera apres ſoy dans",
            "l’abiſme la troiſiéme partie des eſtoilles; ils vou",
            "dioient ſçauoit la clarté dans leurs tenebres, tant ils",
            "abhorent la lumiere; & ie leur fais voir qu’elle y ha",
            "bite, quoy que leurs meſchants eſprits ne l’y com",
            "prennent pas.",
            "Ie couclus en recapitulant, que Ieſus eſtant aparu",
            "pour abolir les œuures du Diable; deux Cardinaux",
            "ſe ſont manifeſtez afin de deſtruire celles de Dieu.",
            "Cela eſtant, les hommes deuroient mourir de honte",
            "de ſe laiſſer dauantage gouuerner par des Demons:",
            "toutes leurs charitez ont eſté faites de vols, à la hai",
            "ne du public. La premiere racine de leurs vertus eſt",
            "nde dains le cœur du vice, & ce n’eſt que le vice meſ",
            "me. Toutes leurs affections ſont conuerties dans cet",
            "te maſſe, & leur eſprit n’eſt qu’vn ſeminaire d’in",
            "uiſibles meſchancetez.",
            "Leur pere qui eſt és Cieux, eſt l’or; ce ſuaue nom",
            "ſanctifie leur ame; ils s’eſtiment heureux, pourueu"
        ],
        [
            "109",
            "que ee oyaume leur aduienne i qu’alin de Sore,",
            "lr ils n’ont de volonté nyde penſée: c’eſt leur pain",
            "quoi dien pout la conſeuaion de leureſdre lils .",
            "lonnenttous ceux qui les ont oftencets à la charge",
            "quion leuren apore dans les Fnmes ſi eeſt",
            "eneaion, is ſupplient le Ciel ann que iamaisla ter",
            "leneles en deliure, &. ils eſuiment que ce ſeul le",
            "mon les peut garder de mal, parce qu’il leur aſeure",
            "auec vn bien funeſte.",
            "c’eſt la croyance qu’ils ont en leur pere tout puiſ",
            "ſant;, e’et le repos qu’ils attendent de l’argent ſon",
            "ls ſouuerain, ’eſt leur ſalutation Angelique; bref,",
            "’eſt leur Pſautier, leurs vertus Theologales, & les",
            "dons de leurS. Eſprit. Mais pour finir, voyez com",
            "me auee le rabot de la verité, S. lacques illuſtre les",
            "imaginaires beatitudes de ſes Midas, auſquels l’a:",
            "pDodahce des richeſes ſert de famine. Il parle ainſi",
            "au chapitre cinquieme de ſon Epiſtre, pour leur ver",
            "ler la coupe de l’ire de Dieu auec vne parole tonnan",
            "te & Apoſtolique.",
            "Or ceux, maintenant vous riches, pleurez en hurlans,",
            "pour les miſeres qui vous arriueront. Vos richeſſes ſsn",
            "pourries, & vos vesſtemens ſont mangez des vers. Voſtre",
            "or &-vostre argent ſont enroïillez, & cette roïille vous",
            "bruſlera comme le feu. ous aue amaſßé vn treſor d’in",
            "dignation pour vos derniers iours. Les plaintes de tous ceux",
            "deſquels vous auezmoiſſonné les champs retentiſſent deuant",
            "le Seigneur des armées! Vous auez veſcu en delices &",
            "ſomptuoſiteZ ſur la terre, vos cœurs raſſaſie de luxes ous",
            "ferment les Cieux. Au iour de evos ſacrifices vous aue"
        ],
        [
            "20",
            "condamné & occy le iuſte, parce qu’il ne vous reſiſtoit point;",
            "paciente, car la evenuë du Seigneur eſt prochaine; voicy le",
            "Iuge est à la porte. En effet le evoicy en ſa parole, laquelle",
            "brille de l’Orient en Occident comme vn eſclair accompagné",
            "de ſa foudre.",
            "Quand vous verrez les fils d’iniquité, reuelez, enſemble",
            "l’abamination &l la deſolation predite par Daniel le Pro",
            "é 3",
            "phete ſur le ſaint lieu, ſçachez que la redemption eſt pro",
            "chaine.",
            "Ie m’arreſte à cetre fin, ſaus appliquer dauantage",
            "cette Sentence ſur ceux la vie & les mœurs delquels",
            "n’ont fait ſentir dans vne profeſſion aparamant ſain",
            "te ( ſi ſainte eſt la cruauté & l’hipocriſiejque des rra",
            "gedies trop deſolables, & par conſequent trop abo",
            "minables, pour pouuoir eſtre exprimées auec vne a",
            "lez viue lumiere; ce qui montre qu’ils ſont & l’abo",
            "mination des Anges des ieux, & la deſolation de",
            "tous les hommes ſur la Terre.",
            "Les bons combattront les mauuais, & les mauuais",
            "les bons Anges, dit l’Euangeliſte !",
            "FIN."
        ]
    ]
}