{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-14",
            "@who": "AB"
        },
        "titre": "Les intentions de Leurs Majestés et des princes conformes\n          à celles du Parlement de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1713_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "INTENTIONS",
            "DE LEVRS",
            "MAIESTEZ",
            "ET DES PRINCES,",
            "CONFORMES A CELLES DV",
            "Parlement de Paris.",
            "A PARIS,",
            "Chez PIERRE DV PONT, au Mont Sainct Hilaire,",
            "ruë d'Eſcoſſe.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LES BONNES INTENTIONS",
            "de leurs Majeſtez, & des Princes,",
            "conformes à celles du Parlement,",
            "dont il ne peut reüſſir qu’vne bon",
            "ne Paix.",
            "BIEN que les’eſuoions du peuple de cette Ville loriſſan",
            "te, aux nouuelles des aruicles ſignez par Mſſieurs les De",
            "putez, ayent eu quelqu’apparence de raiſon dans l’incer",
            "tude de la qualité deſdits articles, dont il n’eſtoit informe",
            "a que par des bruits confus; depus que ces premiers imou",
            "uemens ont eſté́ refroidis, & que l’on a conſideré́ de plus",
            "prés la ſin",
            "erité des intentions des deux partys, laiſſant à part la prudence",
            "de",
            "Noſſeigneurs du Parlement, pour iuger ſi ladite Paix ſignee par les",
            "Deputez, et conforme aux iuſtes pretentions des fidelles Sujets de ſa",
            "Maieſté, & s’il eſt raiſonnable d’y augmenter ou diminuer quelque cho",
            "ſe, les plus iudiecieux ont rendu graces à la Toute-puſſance, de",
            "nous",
            "auoir fait cette faueur d’acheminer les affaires, en vn point qui tend dire",
            "ement à la fin deſiree de nos miſcres.",
            "le ne pretends pas icy faire vne exacte diſcution des intcreſts des",
            "Princes & du Parlement, il y a trop de perſonnes qui ſe ſont eſtendus",
            "ſur cette matiere, outre que ce ſeroit paler d’vn conm ne ment",
            "dont nous ne ſommes en peine que de la fin, ce n’eſt pas rmaon intention",
            "d’examiner ſi les Roys & les Pinces doiuent eſtre abſolus, ou ſi lexs",
            "fidelles Suiets ont droit de leur adreſſer leurs plamtes, lors qu’ls ſe",
            "ſentent oppreſſez par des charges trop onereuſes; Ie ſcay bien que les",
            "Parlemens ſont les Tuteurs des R oys en bas àge, & qu’ils doiue nt con",
            "ſeruer & maintenir pendans ce temps les inereſts de leurs",
            "Couron",
            "nes, ſoulager leurs peuples autant qu’il eſt poſſible, & faire",
            "valoit l’au",
            "horité de leurscharges.",
            "Chacun auoit iuſtifié les motifs qui luy auoiei fait prendre les ar",
            "mes, & la raiſon que chaque party pfetendoit’auoir de ſon",
            "coſté, auoit",
            "ellement aigrty les affaites, que les plus confiderans auroient iuge qu",
            "cette queſtion deuoit eſtre long-temps indeciſe, & ne pouuoit etre",
            ",",
            "A ij"
        ],
        [
            "vuidée que pat le ſort des armes, dont vne longue guerre Ciuiile alloit",
            "funeſtement deſtruire le cœur de cet Eſtat, par là diuiſion de ſa propre",
            "puiſſance.",
            "Mais la Diuine Prouidence qui ne fait iamais raieux eſclate ſes ef",
            "fects que daus ces oceurrences embaraſſces, & qui iuge ſans",
            "paſſion de",
            "laiuſtice ou de l’iniuſtice des armes, a pris quelque pitié de tant de pau",
            "utes innocens enueloppez dans les extreſmes calamitez, quenous",
            "pre.",
            "paroit vne ſifuneſte gurre, qui n’eſtoit entrepriſe que par vne rmauuaiſe",
            "entente, & faute de déduite amiablement ce que chaque party pou",
            "uoit auoir de raiſons enſes demandes, pour y trouuer quelque accom",
            "modement.",
            "lleſt ray que les paſſios ont quelque rapportà laviolence des tor",
            "rens, à qui ſi voss voulez ditectement oppoſer quelque digue, leur",
            "im",
            "petuoſité comme irritee de rencontrer cet obtacle, eſcumant aucc",
            "plus",
            "de fureur qu’auparauant, briſe entierement & rend comme inutile v",
            "trauail ſi temerairement entrepris: Mais ſi l’on attend que ſes",
            "eaux ſoien",
            "plus baſſes, & ſi l’on biaiſe tant ſoit peu cette digue, il ne ſe roidira plus",
            "au contraire, & ſe laiſſera brider pour ainſ dire par cette ſorte de",
            "borne.",
            "C’eſt le ſuiet du retardeaent de cette Paix, les Princes picqué́s d’vn",
            "meſptis pretendu fait à leurs perſonnes, cſtoient dans vne chaleur inca",
            "pable de cette prndence eſpurée de ces eſaotions. Et le Parlemnent",
            "qui",
            "e ſentoit lezé dans les intereſts de ſa charge, ne vouloit pas s’abaiſſeà",
            "des ſubmiſſions pour obtenir vne choſe, qui leur auoit eſtétant, ds fois re.",
            "fuſee.",
            "Mais enfin cette chaleur par vn effet contraire à ſa nature a meury",
            "les eſprits, & les a rendus capables d’vne douceur à laquelle Dieu coo",
            "perant de ſes graces, l’on a veu tout à coup nos troubles & nos",
            "miſeres",
            "prendre vnviſage riant, & ſe changer en des eſperances d’vn fauorable",
            "ſoulagement.",
            "Ona cormmencé de parler de la Paix, lors que tost eſtoit preparé pour",
            "la guerre, les puiſſances ont traité d’accomraodement, lors que la paille",
            "ſcmbloit entierenent rompuë, cette ville fameuſea veu le retour de l’a",
            "bondance dans vn temps, auquel tous ſes paſſages bouchez la mena",
            "cçoient d’vne rude famine; Enfin la douceur a trouué place dans des",
            "eſ",
            "prits, qui s’alloient apparamment déborder à la violence.",
            "Pongerde la incerité des intentions de noſtrc Reyne, ous n’a",
            "ous qu’a conſderer ſon procedé́, quoy que la bien-ſeance & la",
            "Maje",
            "ſté la d!penlaſt de rechercher la premiere les moyens de cé",
            "accormmo",
            "dement quand meſme l’on ſuppoſeroit qu’elle fut execmpte de toute",
            "paſſiou & deſir de vengeane ) par la raiſon que les ſubjets ſont touſ",
            "jours au deſſous de leurs Princes, elle ne s’eit point voulu",
            "toutesfois",
            "preualoir de cette puillauce, & pour monter l’affetion maternelle",
            "quel"
        ],
        [
            "e a ogba a bs b b",
            "eraut apporta ſes ordres, & fut deputé vers eux de ſa part, alors que",
            "l’onſongeoit le mons à parler de ćt accord: Il eſt vray que le reſfus",
            "qu’ls firent de l’eſcouter, fut auec tant de reſpet que les raifons qu’ils",
            "n donnereut du depuis, en rendit leurs Majeſtez plai ment latis",
            "faites",
            "Auvoyage qu’ils firent en ſuiue à Sainét Germain, la Reyne les fie",
            "ſlearer pai le Chancelier, & les Princes leur confirmerent encore da",
            "uanage, qu’elle n’eu vouloit ny à leurs biens ny à leurs vies, ny",
            "pareil",
            "lem nt au habitans de la Ville de Paris, & qu’elle eſtoit toute",
            "diſpoſé́s",
            "leur vouloir du bien, pourueu qu’ils contribuaſſene de leur part à ſes",
            "bonnes & ſinceres intetuions.",
            "Dans tons les pourparlers que Noſſeigneurs du Patlement ont eu de",
            "puis nuecſa Majeſté, elle a touſiours reiteré les meſmes",
            "teſmoignage",
            "d’affeton, & s’eſt portée cocme d’elle-meſme à l’aduancement & l’a",
            "doutciſſenaent des affaires qui concernoient cét acommodcment,",
            "ellea",
            "oufours ecommandé à ceux qui deuoient traitter auee les Deputez",
            "de ce Corps celebre, de moyenner cette accord dans les ter es les plus",
            "accommodans, & reprimé douceuens quelques mouuement prompt de",
            "Monſieur le Prince, qui vouloit traitter cette matiere à la façona d’vn",
            "onſeil de Guetre.",
            "Bref, nonobſtant les obſtacles qui ſe rencontrent ordinairenent en vn",
            "afaire telleraent épineuſe, & bien que cette Paix fut compoſée de tant",
            "de pieces, dont chacune pouuoit fournir quantité de conteſtatuions &",
            "dfieulrez, ſa patience toutesfois aſurmont́ ces oppoſitions, & pouſſé",
            "cetteentrepciſe iuſques à ſa fin par la concluſion & reſolution des ar",
            "iclesneceſſaires à ce traitté.",
            "Que ſi cét accommodemens n’eſt pas aduantageux à Meſſieurs de",
            "Parlement, ny ſelon les pretentions des habitans de la Ville de Paris,",
            "l’on neſcçauroit toueſois remarquer dans le contenu du traitte, que ſa",
            "Majeſlé le reſeue aucun moyen qui pmſſe teſrnoigner le moindre deſir",
            "evengeance conre vne Ville, que l’on nous vouloit perſuader eſtre le",
            "piucipal objet de ſa haine, elle laiſſe le Parlement dans ſes dignitez, pri",
            "leges & libertez des fontions deſa charge, & paſſe",
            "l’eſponge ſu les",
            "ations paſſtes des habitans, les remettant en leur premier eſtat, ſans",
            "affir qu’ils ſoient doreſpauant inquietez ny moleſtez en leutsvies..",
            "Je leurs biens, ains au contraire promet de ſoulager & deſcharger",
            "l de partie des Tailles & ſubfides de la Generalité de Panis.",
            "l Les Princes doiuent faire retirer les troupes & les remettre aux Gar",
            "iſous aceouſtumées , laiſſer les paſſages libres, & faire",
            "ceſſer tousactes",
            "boſûtiliué qui pouroient inconmoder les villages des enuirons de",
            "J Pae.",
            "l Mais apres qpe ous anonofait oiy lairanent la franchiſe dupro"
        ],
        [
            "c ours oajecz oe es rrncosa otonne, i et biet ailon",
            "nable d’eſclairc pareillement vn chacan de lba bonté des intentions de",
            "s llure Scnut, qui ’ ont touſiours ete qu’aaſeruice deſa Majee",
            "& au repos d ſes peuples",
            "L’inéret propte qui nous atache ordinairenene anee tant d’anino",
            "ſité, n’a point excité́ cette celebre Compagnie à ſupporter ces",
            "peines",
            "e ces fatigues, pour qui la Prance leur doit eſtre térnuellers ent obli",
            "ge, mais e reſpee qu’elle porte à ſon Roy, l’ardentepaſſion qu’ela",
            "deſoulager les miſeres de ſon peuple, & l’amourqu’elle porte nat",
            "eellemaent à ſa patnie, ont eſté les varitables motifs de la",
            "eonduiete",
            "qu’elle a obſeruee pendant le cours des affares preſentes.",
            "L’on a bien veu que les premiores remonſtrances faites à leass Maje",
            "ſtez par ces illuſtres Senateurs, n’ont eſté que ſur leſuiet",
            "desabus co",
            "mis par vne troupe affamee de Partiſans, qui ſe preualans da noms",
            "& de",
            "l’authorité du Roy, auoient mis lepeuple de la France, en vn eſtat toatà.",
            "fait deſplorable, & lors que ceuteſorte de genspar le grand credit qails",
            "s’eſtoient acquis auprés de leurs Maleſte, ont voulu reptimer & intmi",
            "der de leurs menaces ces incorruptibles perſonnes, pour les",
            "enpeſchet",
            "de prendre en main la caaſe d’vn Peuple opprefſé: C’et alors qu’ils ſe",
            "ſont roidis auec plus de conſtanece; &e qu’il oit montré plus de ele à ſ",
            "proteétion.",
            "A quoy peut-on attribuer la eauſe dertant d’allées & de venuẽs de",
            "Paris à ſainct Germain, de eane de ſueurs, de veilles & de facigues,",
            "qu’ils oa ſoufſertes apres la preraiere ſorie de leurs Majete de ceus",
            "vlle de Paris, par la ſuſcitation de Miniſtre d’Etat, à qulle raiſom,",
            "dis-je, cs genereux Parment a-’il pris tant de peine, ſinon pour re",
            "mettre la bonne intelligence entre leurs Majetee, & les",
            "habitans de la",
            "ville de Paris, que les maunais conſeils de quelques ſeditieux auoient",
            "deſia eommencé de perdre & de ruiner, & qui s’e alloit iafaillible",
            "ment abolieſans les graads ſoins, precautions & circontances",
            "cq’ils",
            "ont appettees dans vne affaire ſi chatoüiil leuſe, en laquelleils ont reuiſfi",
            "auec tant de gloire & de hon- heur.",
            "Mais depuis que pour la ſeconde fois, les meſmes ſeditieux ui pre",
            "ferent leur propre intereſt & conſeruation au bien & tepos",
            "de cet Eta,",
            "voyans que leurs crimes & volleries eſtoient eſclairex de trop prés, &",
            "que lour pernicieuſe caballe eſtoit eneierement deſcouaerte, eurent fait",
            "eſoudr leurs Majeſtez, à quitter vneville quiles cherieaaee tanie de",
            "eele &e de fidelité, & qu’augmeneant de iouen iour dans l’eſprit de la",
            "Reyne, l’auerſion quelle auoit conceué contr’elle pat leurs maoais",
            "deſſeins, ils eurent tellenentoigry les afaires, & brouille los cares que",
            "l’on auoit ſuiet d’apprehender les eſſets de ce indignation, c’eſt alos",
            "qu’ils ſe ſont monirez les vericables Peres du peuple, qu’ils ont pris ſa",
            "cauſeen rmai, & qu’ils n’ont pasappſehadé d’enpoſtr leirs teſftes, a"
        ],
        [
            "arraner pur ann ire au cœur e ſleurs ajeltez, cesbors & fauora",
            "blesſentimens qui auoent eſté que lque temps eſtouffez par les",
            "demons",
            "de dſcorde & de diuiſion.",
            "Lors quele courage de ce peuple irrité de quelques reſfus deleurs",
            "Maijeſtez & des hoſtilitez des trouppes Mazarines, s’eſt voulu ſeruir de",
            "lforce, & iouer comme l’on dit à quitte ou aà double, ce prudent Senat",
            "qui n’ignore point que les affaires qui ſe peuuent traéter à l’araiable",
            "ſont touſours les maelleures, n’a point toutesfois voulu refuſer cette ſa",
            "tifaction à ces habitans, à l’exemple d’vn Pere, qui permet à ſes",
            "enfans",
            "de manger quelques fruicts, bien qu’il ſçache bien que ce n’eſt pa la",
            "nourriture qui luy peut eſtre la plus profitable: Mais auec combien d",
            "pudeace a-t’il rmeſnagé leurs courages, pour les conſeruser parmy ces",
            "boiüillantes eſmotions, quel ſoin n’a-t il point apporté à contenter les",
            "plus moutinas, qui ſous le pre texte du deffaut des viures alloient de tenps",
            "en temps, excitant des bruits qui ne tendoient qu’à la ſedition.",
            "Enfin ſi nous voyons maintenant lesaffaires dans l’eſtat d’n acco",
            "modement ſi generalement deſiré, n’en auens nous pas la principale",
            "abligation à cetteilluſtre Compagnie, qui nous en a procuré es moyens",
            "parſa prudeéce & ſa conduite, inous auons quelques plaintes àfor",
            "net, c’eſt de s’eſtre trop deſpoiiillez de leur interet pour",
            "conſeruer la",
            "noſtte, & celuy de nos alliées.",
            "Quant aux Princes & Seigneurs, Genetaux des Arnes de la Ville, il",
            "eſt ailé de iuſtifier de la fanchiſe de leus procedé, & cormme ils n’ont pris",
            "les arnes que par l’ordre du Parlement, & qu’ils ont preſté le",
            "ſesrnent",
            "ntre ſes mains, de renettre entirrenent leurs intereſts à ſa diſpoſtion,",
            "oas deuons nous aſſeurer que leurs intentions ſeront touſiours confor",
            "mes à celles de nos Senateurs,’& qu’ils ’apporterot aucun",
            "ernpeſche",
            "maent à la concluſion de la Paix.",
            "Il ne nous reſte donc plus aucun doute reſoudre, & nou auons plei",
            "nement fait voir que tous ’les partys, n’ont aucune veine qui ne",
            "tende à",
            "repos de cette Monarchie, & que les apprehenſions qui ſe ſont ermpa",
            "ees des eſprits foibles & tirides, ſont imaginaires & mal",
            "fondees.",
            "Eſperons donc braues François, ou plutoſt tenons deſia comrme aſ",
            "ſeurée eette Paix rmiraculeuſe, qui doit eſtre le eomnencemnent de",
            "ſtre bon-heur, & l’aneantiſſement de nos miſeres, & puis",
            "que les boasn",
            "nesintenions de leurs Maieſtez & des Princes ont tant de",
            "conforraité",
            "u deſirs & au zele de cét Illuſtre Parlenent, & de nos Genereux, ne",
            "doutons nsllement que Dieu vafaire naiſtre de cette bonne intelligem",
            "ette fille du Ciel, que les preres des gens de bien ont fait deſcendra",
            "iy bas pous le ſoulagemet de cette loriſſante Couronne.",
            "FIN."
        ]
    ]
}