{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "AB"
        },
        "titre": "Les intrigues de la paix et les négociations faites à la\n          Cour par les amis de monsieur le Prince, depuis sa retraite en Guyenne jusques à\n          présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1725_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1701-1800/Moreau1725_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1701-1800/Moreau1725_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7647058823529411,
            0.628099173553719,
            0.4025157232704403,
            0.4350453172205438,
            0.5635910224438903,
            0.53125,
            0.5155440414507773,
            0.4743083003952569
        ],
        "lexicalite": 0.5029118136439268,
        "ecarts": [
            -0.1366067087992221,
            -0.22558345028327875,
            0.03252959395010352,
            0.12854570522334646,
            -0.032341022443890255,
            -0.015705958549222743,
            -0.04123574105552036
        ],
        "ecart": 0.08750688290065489
    },
    "texte": [
        [
            "LES",
            "INTRIGVES",
            "DE LA PAIX",
            "ET LES",
            "NEGOTIATIONS",
            "faites à la Cour par les amis de",
            "Monſieur le Prince, depuis ſa",
            "retraite en Guyenne juſques à",
            "preſent.",
            "M. DC. LII."
        ],
        [
            "2",
            "La ianu de le Pax , s Nepiains ſfais dCs,",
            "par les ahais d̃ Mſieeſ Prin, depis ſdororie en Guje.",
            "ne iuſques ̀ preſn8. ..",
            "277",
            "i",
            "INcontinent apr es la rétrdité de M. e Prince es Guyeane, &",
            "meſme auparauant le retour du Card. Mazarin, l’on ommen",
            "çatycogergpas pidegais onvpointA dfeontiquepa",
            "les amse de rine &eſa are lit puhe leout la",
            "Je",
            "mle, eyapme ſeiy por ſoeſtabſemeptdans leluoiſlee.",
            "OCud ſlenod’gpſ addl Hbiaſoliddas o",
            "s, sui ſe firnt à Colońpeles mis de Me ſPrince poula.",
            "Aot e peadbP queẽl ſud les Mealſ hſeltbiebr que",
            "es pieges; 9ve e pasty ne ſoubaigoie le retour duCardinal que",
            "oldldquhſs buleſbà fb Iiii’ ſpnin",
            "par la haie que l’on a contre’ſa perfonne: mais la ſuse du temps",
            "a bien fait cognoiſtre que la continuation de. biles e ſurigues",
            "auoit pour fin quelque choſe de plus enſible & de plus cachd, &",
            "que l’on eſperoit apres le rerour du Mazarin tirer des aduantages",
            "conſiderables de ſa foibleſſe, & le faire aà la fin conſentir à toutes",
            "les pretentions particulieres pour leſquelles leules l’on auoit ronm",
            "pu auec luy.",
            "Le premier qui ſe meſla de porter des paroles de . le Prinee à",
            "la Cour de Cologne, ſut le nommé Gouruile, autrefois Laquais",
            "du Duc de la Rochefoucaur, & depuis le principal Coafident de",
            "adahe de Longueul le, lequel vint dabord à Paris omnae en",
            "uoyé de Monſieur le Prince à ſon A. R. pour mieux couurir pan",
            "cet employ les ordres ſecrets dont il eſtoit chargé. Il paroiſoit",
            "dans le public en cerre qualiré ſous l’adueu d’vne lertre de- Crean",
            "ce que les amis de uonſielle ,cedfefſerent icy ſur des blanc",
            "ſignez qu’ils auoient de luy: il entrerenoit meſme tous les iours",
            "J",
            "monſieur, pendant qu’à̀ d’antrres beures il auoit des conferencesy",
            "plus inimes & plus ſecrettes chez le ſieur de Bordeaux Intendant",
            "des Finances auec Ondedei qui y eſtoit caché. Ils arreſterent en",
            "emble vn voyage vers le Cardinal azarin qui fut fat peu apres,u",
            "&e dans lequel Gouruille luy fit eſperer que onfieus lé Priocee",
            "aa."
        ],
        [
            "’eppoſeroie pone . ſontem aqu’autane qu’il ſeroit neeſſair",
            "our ne pas dérés etierehent lon, party 4 moyenant quoy le",
            "Casdiaal pspait de aansar tiafaétion ſur le rpls des affaires",
            "-ſur les itoereſts demafieurile Prinee & parjculieremepe, de.",
            "uxs de- emous & la ochefouçaur lonrs qu’l eroit à̀ la",
            "Cour,.",
            "ne preuue iodubicable de ca aie, elt ee qui ſe peſſa peu apres",
            "àPoàiers, eù. Gounuiille asaas, ſtdé arreté pqur. gne entre",
            "paide qu’- auoizr faise fu l, peſanns de. Mopſieur le Coad",
            "auuur, la eyde. l’enuoya à l’iſtant retirer, uy fit doaner des paſ",
            "apores, & par Cooriet epres fit en diligençe auertir le Lie",
            "tenant Criminel de ’exoceex -dacrat cpnre, Gouruille :",
            "ce aque ſa Majaſtô nlauſt pafaiuſaas qu’ele eſtoijs bieo-aduertie",
            "daiea ouieſtoit paſſe enres Guruile & le Cardinal Mazari.",
            "at dl foydes gaſſepors qui luy auoiene eſté danne2z, Goucuille",
            "têndr conbe à Monſiehur e Rjinc d ſcce de ſon vyage,",
            "geſuites reuie facretftaaetà ais loger,ehe Mpaſieu le",
            "aœdeiéaufurs d’i tepaeiticontigoapgpspr aetoa.",
            "er vers le Cardinal, auqatl doa é fecpoad pyge desp,",
            "abilen las qecſſes-de lbat pat donſie le Prlnce & eonfirma",
            "dggde fes premiees fut pegeeſtre ſur aes ſſeuraces qut",
            "gardinal u la handieſt deaueſar le Royaume pu alle;",
            "lamaola oaP aitiensefispes-eſte-e inuigu qui",
            "alnpafho leGanld Eudeeaogra ous le ruésde ce part",
            "de loppafen à Ihh paſage cequi iloſtoie paſſile as ſi dficile,",
            "ae qdldsAiot rmaſſomis prais Qudy qu’ ep os, le Car3",
            "dinal ne fmpàs laſtaarié qua d’ole preſſe deipſps",
            "adeſlgantbft pdncohiaaa’il4ta, pqi4 sp de",
            "e lquig dpgo ifoaada iaioarde laurl ni",
            "e .ldisrpe ajaru n nolur pss loiffesadachae ve arahe d",
            "ua oie. !’oinſeqancde. asa!i y! pnodreſ -uelqge pss i",
            "u igaapebieh qelai dgoisin ſaroit lorad, lla feiſoi",
            "aa & ofaœ gdſendeoaifiielleoaſtoioatiiopiar l’iegrpf",
            "s ûaaldapaa lſrdnniarsiafforasaàres do dea.Alſe.a",
            "a û raosé l’aâreſaoyoeâe aparac opſioun",
            "E adedaie e eaeſee"
        ],
        [
            "8ouruille, qui dans ſesvoyages à Cologne n’aoie meſnagé s",
            "pres du Cardinal que les intereſts des Ducs de emours& l",
            "Rohe foucaut, ne fe pas aſſez conflderora Cardlal ce uipo?",
            "oi luy eſtre par tieulier’ das l’atheemeatdes affaires,l ſere.",
            "ſolue de ſe mettre enre les malase Fabez, GouuepneudeSe.",
            "dan ſon ancien amy, & Coufident du Cardinal Mazarir, il le prie de",
            "eir à Parls ſaas ea a duet i ſoa Aſteſſé oyale. E da fait pout",
            "my eſtre-moiis ſoſpoct, danaſlentrtenp deſrnu lay & Lu",
            "giei qul entroit naſſi-dans la pts pdr de teslntvigues, ſe aas",
            "ehuoyer de la Cour on ordre de ſe redr aupesdu oy poury",
            "faie leurn uarpes uquel ls nu ſe buree p d’béyr, ſi,",
            "hans biea quiſs n’en ſeoiatpin: preſſez:",
            "Fease efanit ariué, Cagy lorpit ploeas foiu da a",
            "malſon de Paris& dahl bots dei Vicenaës;: it eſt heſeoſ",
            "pnis auec luy par aucunsde ſes amis ; ild’vnſocuit de eoutes cbbſa",
            "des deſeins de Monſieur le Prinde, be des fi ns paoioolies,",
            "iite le’ri lleeà la Cbst; ſous vn afepoos de ſaa Alteſe q",
            "Sulas fom seeretto plua ous deaſioarle pPnaoeu",
            "de ſonl’Maitre; loyfitigarpar orpfepu.",
            "Fau er ſeana ls Ca lefiaas’ nadeene, Ceaa&oaul",
            "otnae Petlgodl pote rappq toateri reſpbesdepa)",
            "ed’aute; la- oel ſiooet peahad, Chaulgyaeſmaieaaoy",
            "rojer de Peafetd eſorr dea -ao,ſ’ai oade aloaaade",
            "Prinee, dans lequel d’et piar reée de l’ſognaiaagts",
            "Oardinal aazri, mas ſouloaende l’aſtabliſſena dqahs",
            "Conſeil d’ve parie de ramroy d nſieue laPiaae,aa",
            "eoeſt ageé; & ilne velt planpq’iaino nfis.!2.",
            "he ne e dia, gdpſveed vſeanael",
            "nerité d’entaet da danuseoei iuseetigé propgpaut",
            "ſaire les peeâers pa de tettel aûſar;’oa dan ain npable dej",
            "bûeramnotra&t:s de la Comediet Il iee àdParis, &e eſaſez bj",
            "ecea de ſar. pafce qu’it yauoit aicise ds daipes dde qoi’",
            "oſt pſé à Agers:daloeanrel’affaiae qbaaepasaoietoj",
            "a del ds ſes orees ilqfdbanàoiraioandrahdés aopas plaa fi?l",
            "es & pluseſoûfs. onieurfpoie ld’iorat panuiad4,",
            "eue ee e nſilleeee ſileieeeie",
            "lqnd aſaudeſnoaua",
            "aas l’y",
            "eaial!"
        ],
        [
            "l.",
            "e -",
            ".",
            "5",
            "lé douté ſi rsons d’yéauit re dae fa ealoaſaui A;.",
            "rmce, mais comneiHm’eſtoit pas ve pour fre la gere, jl ay ma",
            "miex ſe renfermier dans Paris por y ’acbeues la paix ſur les pra",
            "re e e epe ene oe ie ee uonee a cour, auou",
            "pas à fon rriaee que l’afaire fuſt -todt àſaie i ſeure, s iuge auſſi",
            "qus liêffiarioh du’Car dibal dazarin,qual etoit n desutticleés",
            "du Traitté́, e ſeroitpasſi faele dns le Parlemient & dans le pu",
            "blic les vdyes rout- faie deelareées ſeroient inutics pour epor",
            "eer cés dex paiſans obſtacles les moryens fouds & achen at",
            "ble ls-prôpte & plsaſſeurez ge’eſt posquboy l’on peraerou",
            "pIuſtotl’bns comahide aux gens e gire des déox Partis le pid",
            "lage des enuirons de Paris, afin de reduire les eſprits à achepter",
            "ia",
            "ſeſiblefent la ai par la conſeruation dazarin; dans ce aeſ",
            "e deſſein l’en excite au aeſme temps danrla Ville pluſieurs ſe",
            "dlrfions, pou faire- craidreé aux Bourgeoisla perte de leus ma",
            "ons & déleubiens & pour faire apprehender à ſoa A lteſſe",
            "quel",
            "qiereuolution plus fanéſte à l’Eſtat, que la ſubſiſtance du. Maza",
            "io. Enfin comme l’on voit rous ſes artificesinutils &",
            "inpuiſſaas",
            "conrreles œox & les ſeniimens publics; onſieur le Ppinee ren",
            "uoye à̀ la Cour, & fait dire qu’eſtant impoſſiblé de oainere",
            "Mon",
            "eur & leeuple, il faut neceſſairement que le Cardinal donne au",
            "mioins quelque apparence de ſon eſloignement, luy promettant",
            "outes les aſſeurences pofſibles pour ſon retour condition qu’el",
            "es fſoſſent cachees & ſecretres.",
            "Le Cardinal apres auoir pris quelque temps pour ſe reſouda,",
            "’donne enfr lesains, & l’bon acheue enieremeént le Traittéaux",
            "’condiiens ſuiuianates.",
            "enieremeit, que tout ce qui ſeraaccordé entre Monſieur le",
            "Hihée’& leCardinal Maarin ſe fera par vn ’raitré ſecret &t- ez",
            "’dé, ſans q’ils epuiſſent amais donner la cnnoſſſneeucauante",
            "12.2",
            "atreerfonae.?",
            "ale CardinMazarin ſe redrar poar trois aois Sedaa o",
            "Pernne, u e quelque autre’lieu, ſous prerexe de la Paixgene",
            "’te pnulne eler e derpeie eoe lnee eert g ne",
            "Quç onlele PHidce, eanren ſri dm qûae ëonats ûefaîſaae",
            "foſtede oleue eorleans, prometerse &e-mieeeie lea ares bâs",
            "& dooneta ſevreté par ſere pour e ’etur &a Cadrdina, & de ae",
            "poutrepreadrelesarhes en ee eas,"
        ],
        [
            "6",
            "Que l’os fenaen ſoe quela cardinafoit iuſtifie au pyarleept",
            "de Paris, & que ’il y auoit quelque difficulé, & que l’on fuſtobli.",
            "d’auoir recours à quelqu’àure arlement pour. le faire, pnſieur",
            "le prince reſpondra de ſes ſeruiteurs dans le earlement de Bour",
            "gongne & ailleurs.",
            "Qu s’il artiuoit qu’à l’aduenit il y euſt, quelque demeeé ente",
            "lé earlemene,de rajis & la cour, Monſieur le erice n’eatrerapoint",
            "dans les intereſts contraires a ceux de acout.",
            "Que l Roy accordara preſentemene. a Mſqnſieae le brinse qua",
            "re oillions pour deſdommagemeat des frais de la guerre, a pren",
            "dre ſur le conuoy de Bordeaux,-leſquels ne pgurrot eſtre diuer",
            "is, pour aſſeurance de quoy l’on rendra les Eiaauces aù ſieus Pte",
            "ident de Maiſons.",
            "Que ſa Maieſté fera donner au Prince de Coty les pcouiſipas",
            "du Gouuernepenr’de Proençe, l’Auuergne à b, de Nemour,",
            "la Lieutenaa ce geperale de Guyenne, le. Baſton de mareſchal",
            "à atſin, cnt mil eſcus à la Rochefaucaut; & aurant au Preſideae",
            "Viole, des Breuets de Ducs à̀ Monteſpan & au Comte d’Ognan,",
            "auec le Baſton de mareſchal.",
            "Que Chauigny ſera reſtably dans les Conſeils du Roy, & que",
            "pout ſeurete de l’nion d’entre luy & le Cardinal, ſon fils eſpoy",
            "ſera la Demoiſelle artinoſi.",
            "Sur les aſſeurances de ce Traitré, l’on perſuade à̀ Monſieut que",
            "le Cardinal eſt reſolu d’abandoner la Cour & ſur ce piegeon",
            "l’engage dans vne conference, à la quelle il enuoyeChauigny, o",
            "an& Goulas.",
            "a deſein des Agens de uon ieur le Prinea eſtoit d’enst",
            "dés lors le Parlement dans la meſme deémarche, afin dele chatge",
            "de l hain du traitté qui deuoit s’en enſuiure; mais comme les",
            "psetendus Euûoyez de ſoa Alteſſe doonerent deombrages p4",
            "ne tts laugue çonuerſation gpils egenr auec le Car, ?",
            "qui auoit precedé, & de ce quis’eſtoit paſſeé eutes laſé",
            "eee-fa refuſé, &aiſil peuplemeſme payn:teſargnépne",
            "çheleureceſiu cenpra tous les commerces que l’on.auia4",
            "le Cardinal, ila iuſquespreſent eſte mpſſible de-rien eec",
            "dece gpiauit, eé proipté. cigny pme, ço legel il",
            "s’eſt eleué vn bruit’exroasdiuairea ſoa ceroag de SSsſ4",
            ". eſte ohigé de ſbſtiruer en ſa place, & pour la coptnuaio 4",
            "commérce la Ducheſſe de Chatlo, laquelleaeſté euoyeeplue"
        ],
        [
            "y",
            "ſepe foisq,qupucenuenides moyes& des biisqu’il",
            "faloit epr le eocerpqur fae eſcprre lesrare. Ce futayce",
            "elle que l’op feſole depubliee Siege d’Eaaes quie ipups",
            "auparauant que de l’ex cute, daas l’eſperane çomune d. la",
            "Cour & de Monſieur le Prinee’que le bruic-quij n leroit reſpa4",
            "dui dao; le nonde, feroijs yftre ans l’eſpdpoieurl’apprc",
            "henſion de la pee deſes Toauppe, & eſuisel ’uie ,l4c",
            "comhement a qulquey çondiiqus queçe peſteſse,, o ’a",
            "greéaent forcé pus toqujes les choles qui eſtoitproi;tées",
            "d’ailleurs.",
            "1 2",
            "n2l",
            "’ Ce refort ayant ee fnuiſe’ commae les utres, la derpiere",
            "entaioegeſté le ſiegeeffede la. ills da mpas, fi dfai",
            "re par la force c queél’ p’auit pd fairepasyrabrqiapreedit,",
            "en reduiſant Monſijeur & Je pulie par ce,eesanduſncedansla",
            "neceſſité, de ſe laiſſer adler à toues ſoreje, pnitionoutes",
            "cboſes ſe dpoſoiet aſſe elon les pre jeoais de Mr",
            "le Prince, ã5 la ene e Xoſiqurde Lprraicqgse lause",
            "’ils on peſté phhpemcn pcpuayas apere lalevéeduſe",
            "ge d Eſtampes, s voyoien,l meluse; foppues; hes ad",
            "uanngeapapti liers dffere4 pgur quelue pen,r",
            "hAiſ oailfaiyepu; ſeys dejniejs efor ppnairosode",
            "que pnſieuir de -raipeprie uelqe ingieesliraieſt",
            "pous délj qujMonlſieur ſe Pree uyj ’ajefulelae elitin a es",
            "placeulauoir ies,ue daa le meſepa lôy",
            "i oſetoute’ehoſes d coſé o li our,",
            ". ee",
            "e,o",
            ",eijd pai ooiaiuſecesaionnaéla",
            "Teraite de Mooieur de Lõrraioe, & ce, ſop; eſmtese",
            "uoient eu part a tous les commerces dëé Chauigny, àuce leque l’ils",
            "onr ſi ſouuent conferé chez Madame d’Aigoillon pour les affaires",
            "de M. le Prince, en ſorte qué l’oh peut croire, que ſi ce qu’ils ont",
            "fair auec aonfieur de Lorraine n’eſt poinr de concert auec Cha",
            "uigny, ils luy en ont du moins reuelé́ le ſecren.",
            "Depuis la retraite de monſieur de Lorraine il n’y a point eu de",
            "ceſſation dans le commerce, Gaucourr eſt allé́ deux fois a la Cour",
            "à l’inſceu de ſon Alteſſe Royale, & enfin les affaires ſont tantoſt",
            "en eſtat de ſe produire & de paroiſtre aux yeuxde rout le monde.",
            "Cependanit l’o raſche rouſiours par toute ſorte de voyes de",
            "reierter la honre des Traittez ſur ſon Alteſſe Royale & ſur le Par",
            "lement. C’eſt dans ce deſſein que l’on fair attaquer dans la Sale",
            "e",
            "1"
        ],
        [
            "aus & dids tesraes, eieden&e es Ooneieteeſtpou l",
            "cla que Poauettedes Adefslés &des fedſtirosa l plſace Rô.",
            "yle, & au aute eldroiede la Viſſe, Abis que e parlémen ape",
            "piehendant pur eémple dece quil s’eſt gaſſé à ordeaux, la dii",
            "Aation de ſon authôrt, ſe eolueeaeeordet vre orfett.",
            "céiui erouſe as queſqaé faqonles Tptte-deionſſtr le rfince",
            "&ioelés as&’rtetdease qelioedeaflo é poouoi dré qul ne",
            "S’eſtàooinodé laCoar qi’apes le partednt ’que la co",
            "Teruatinda -Cardinal azarin eſt plus lefet des reſoltions de",
            "cee graade Compagie, que des Traittez de nuonſieur le",
            "11",
            "’Haée., il.",
            "2",
            "l’oai dasla vddté & en peu deparoles qu’leà eſtdepiſs n",
            "’idôig’taps l teſdaltel des Agens e Mofieur le’rince, &",
            "quelsſaa lervertables iaereſts Qe ee patey ’ils uoienreula",
            "Senſe ddhaele CrinalMazarin, comme ls l’onrtouſiours",
            "’bldil aeſel ferodel pai amuſez des ’negoriaitos i coni",
            "Paiiési ce deſil: ’’ontfale ausein T’airte verinables duec",
            "syôa mola? l guere n’a t’elle pas eſté bien forte ſur le paué",
            "e Puris, & ſands dre qu’lls luy one donn es eſperances de",
            "pouuoir eoaeiiêr Ia demeure das le Royume malgré le pea",
            "a’Rorts qu d’oie fait contre ldy: C’eſt e efſe’par ſà qu’lbs",
            "s etiap eatouces les profuſiohs e la Cou, pus queleur,",
            "aéys o pas aſſez cobfiderabſe poudt arracher touis les aduan",
            "’ ages u deur aceorde; s’lls ne les acheptoient pa’ie con",
            "diio poar laquelle on abandonneroe peut-eſtre a mitjé́ du",
            "oauss oome ou deſia vedu eiré dlEtraugeraosplus"
        ]
    ]
}