{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": [
            "Orléans, Gaston, duc d', 1608-1660",
            "Broussel, Pierre, vers 1576-1654",
            "Prévôté des marchands, Paris",
            "Paris (France), Place de l'Hôtel de Ville",
            "Paris (France), Palais-Royal"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-13",
            "@who": "AB"
        },
        "titre": "Journal de ce qui s'est passé aux deux assemblees de\n          l'Hostel de Ville, les IV. et VI. juillet 1652. Et le serment de fidelité de monsieur de\n          Bruxelles, presté entre les mains de son Altesse Royale, au palais d'Orleans à son\n          eslection de prevost des marchands. Avec les cereremonies [sic] observées pour ce\n          sujet.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1748_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "IOVRNAL",
            "DE CE QVI S'EST PASSE’",
            "AVX DEVX ASSEMBLEES",
            "DE L’HOSTEL DE VILLE,",
            "LES IV. ET VI. IVILLET 1652.",
            "Et le Serment de fidelité de Monſieur",
            "de Bruxelles, preſté entre les mains",
            "de Son Alteſſe Royale, au Palais",
            "d’Orleans à ſon eſlection de Pre",
            "uoſt des Marchands.",
            "Auec les cereremonies obſerueées pour ce ſujet. Es la priſe",
            "des Mulets du Roy &amp; de la Reine.",
            "A PARIS,",
            "Chez lEAN BRVNET, ruë ſaincte Anne.",
            "M. DC. LII."
        ],
        [
            "3",
            "Les particularitez de ce qui",
            "S’eſt paſſé aux deux Aſſem",
            "blées de l’Hoſtel de Ville.",
            "ES Mazarins ayant touſiours vſé de",
            "l delais &amp; remiſes, dans toutes les aſſem",
            "blées qui ſe ſont tenuës, ſoit au Parle",
            "ment, ſoit aà l’Hoſtel de Ville, ſur l’Vnion que",
            "le peuple leur demande depuis ſi long-temps, &amp;",
            "enfin ſe voyant preſſez àſe dedarer, Monſieur le",
            "Gouuerneur, le Preuoſt des Marchands &amp; Eſ",
            "cheuins de cette Ville, auroient reſolu de tenir",
            "l’aſſemblée Ieudy quatrieſme Iuillet, afin de",
            "ſatisfairs aux importunitez du peuple; mais",
            "pour les illuder aà l’ordinaire, ils auroient enco",
            "re pratiqué entre-eux vne nouuelle fourberie",
            "Italienne qui eſtoit telle.",
            "Le iour precedent, ils auroient enaoyé ordre",
            "à tous les Dizeniers de cette Ville, de nommet",
            "ſoixante de chaque quartier; entre leſquels fuſ",
            "ſent mis les Curez des Paroiſſes, Iuges, Offi",
            "ciers, Praticiens &amp; Marchands, ce qu’ayant fait,",
            "ils en auroient fourni le roolle aux Quarteniers,",
            "qui eſtoient d’intelligence auec leſdits Meſſieurs",
            "de Ville, &amp; d’iceluy en auroient choiſi ceuy",
            "qu’ils croioient deuoir eſtre affectionnez au par",
            ", L¬-aar.L¬"
        ],
        [
            "ty Mazarin, tant à̀ cauſe de leurs charges, que",
            "autres conſiderations. Cette caballe donc ainſi",
            "aſſemblé́e, ils furent hardiment à l’Hoſtel de",
            "Ville, où Moſieur le Duc d’Drleans, Mon",
            "ſieur le Prince, &amp; Monſieur le Duc de Beaufore",
            "ſe trouuerent, &amp; apres auoir mis l’affaire en",
            "liberation, &amp; s’eſtant trouuez pluſieurs ſent",
            "mens de part &amp; d’autre. Le Mareſchal de l’Hoſ",
            "pital, voyant queMeſſieurs lesPrinces inſſtoient",
            "touſiours puiſfamment pour l’Vnion, &amp; crai",
            "gnant que leur puiſſance &amp; affection des peuples",
            "ne luy débauchaſt beaucoup de ſes cabaliſtes : s’a",
            "uiſa d’vne ruſe, à ſon ordinaire, qui fut defaire",
            "venir vn Trompette dans le milieu de la place",
            "de Greve, faifant feinte de venir de la part du",
            "oy qu nt beaucoup de fanarte deuan lodit",
            "Hoſtel, &amp; puis ayant eſteé introduir, prefenta",
            "auſdits meſſieurs de Ville vne lettre de cachet",
            "du Roy, portant ionction de differer l’aſſem",
            "blée à huitaine: &amp; ledit Gouuerneur l’ayant leueë",
            "tous les aſſiſtans, &amp; leur ayant demandé s’ils",
            "n’eſtoient pas preſts à obeyr aux Ordres du Roy,",
            "n’oſerent pas pouſſer plus auant. Il eut de cette",
            "façon la pluralité des voix. Mais Monſieur le",
            "Prince qui connoiſt bien le perſonage, ſe leuaen l",
            "colere, &amp; luy dit, que c’eſtoit de ces pieces ord",
            "naires, &amp; que c’eftoit vn Trompette &amp; vn",
            "tre ſuppoſeée, &amp; qu’on vouloit touſiours abu",
            "ſer le peuple, qui ne vouloit plus ſouffrir toutes",
            "ſes",
            "..Laa¬-"
        ],
        [
            "ſes menées, &amp; qui languiſſoit parmy toutes ſes",
            "remiſes, Ainſi n’ayant voulu reſoudre autre cho",
            "ſes, Meſſieurs les Princes ſortirent fort indi",
            "gnez: dequoy les peuples s’eſtans approchez du",
            "carroſſe, &amp; demandant inceſſamment ce qu’on",
            "auoit reſolu; Meſſieurs les Princes furent obli",
            "gez de leur dire qu’on ne vouloit rien faire, &amp;",
            "qu’ils remettoient encore à huit iours: de quoy",
            "le peuple bien animé de leur propre mouue",
            "ment, crierent aux armes, &amp; dirent qu’il les faloit",
            "brſler, &amp; de fait, pluſieurs d’entre-eux mirent",
            "vne grande quantité de fagots à toutes les portes",
            "dud. Hoſtel, &amp; d’autres tirerent dãs les feneſtres.",
            "Ce qui mit les Bourgeois en vne telle rage, qu’ils",
            "comencerent à crier qu’il les falloit tous tailler",
            "en pieces &amp; s’opiniaſtrerent à tirer &amp; allumer le",
            "feu pour bruſler les portes: pendant cela leſdites",
            "Gardes, dont Monſieur le Gouuerneur en auit",
            "cinquante à ſa part, qui firent grande deſcharge",
            "ſur le peuple, ſans les autres Archers de Ville &amp;",
            "volontaires, dont il y eut pluſieurs Bourgeois de",
            "uez &amp; beaucoup de bleſſez, &amp; entr’autres.",
            "Monſieur le Gras, Maiſtre des Requeſtes, bleſ",
            "ſeé de trois coups de bayonnettes.",
            "Monſieur Miron, Maiſtre des Comptes, &amp;",
            "Colonel de ſon quatier, lequel eſtanſorty pour",
            "appaiſer le peuple, fut tueé en les harangant, au",
            "grand regret des gens de bien, ſa veufue la fair",
            "expoſer en ſon logis à la veuë de tout lemonde",
            "B"
        ],
        [
            "Monſieur Ferrand, ſieur de Ianury, tué.",
            "Monſieur Guion Eſpicier à la Halle, cy-de",
            "uant ſcheuin, tué.",
            "Monſieur Froiſſant, marchand de fer, demeu",
            "rant en la place Maubert, tue.",
            "Vn Sergent d’vne Compagnie de la ruë S. 1",
            "Mrtin, tué.",
            "Tous leſquels eſperans ſe ſauuer, ſortirent des",
            "premiers, eſtans eſtimez par tous gens d’hon",
            "neur, &amp; n’eltans pas taſchez du Mazariniſme",
            "mais la brutalité du peuple aueugle, les ſacrifia",
            "comme d’innocentes victime au bien publie,",
            "qu’eux meſmes ils pourſuiuoient courageuſe",
            "mcnt.",
            "Tous les Mzarins qui eſtoient reſtez, &amp;",
            "qui ſç̧auoient bien eſtre coupables, ſe ſauuerent",
            "plus adroitement: car ils n’oſerent ſortir iuſ",
            "ques à ce que Monſieur le Duc de Beaufort &amp;",
            "Mademoiſelle y furent, ſur lesvne à̀ deux heures",
            "du matin, &amp; les firent eſquiuer à cauſe deplu",
            "ſieurs honneſtes gens zelez pour le bien publie,",
            "quiy eſtoient encore reſtez. Monſ. Doujat, ſe l",
            "ſauua par ſa bourſe, ayant donné ſon habit &amp; 1",
            "ſa ſotanne à vn Marinier, &amp; ayant pris le ſien,",
            "auec vne bandoü̈illiere vn fuſil, &amp; l’eſpéc au co",
            "ſteé, &amp; fut eſcorté par pluſieurs:la pluſpart deſdits",
            "peuples s’eſtans enniurez du vin du Magazin dej",
            "l’Hoſtel de Ville, dont il auoient defonſé les,",
            "muids, il y fut tueé beaucoup de Bourgeois, tant j"
        ],
        [
            "des paſſans que combatans, dont on ne ſçait pas",
            "les noms.",
            "La ſeconde aſſemblée, qui fut le Samedy6.",
            "Iuillet, les mMazarins bien eſtonnez de ce proce",
            "deé́n’oſerent s’y trouuer, &amp; neantmoins il s’y",
            "trouua beaucou de perſonnes que l’on croyoit",
            "eſtre nazarins, mais c’eſt qu’ils eſtoient obligez",
            "d’adherer aux volontez du Gouuerneur &amp; Pre",
            "uoſt des marchans: tous les Eſcheuins s’y trou",
            "uerent &amp; les Mandez, à la reſerue de quelques",
            "Officiers ou Curez, qui auoient eſté choiſis à",
            "leur poſte, le iour de la premiere aſſemblée. Laà",
            "ſe voyans libres de ſuffrages donnerét tous leurs",
            "voix pour l’Vnion, qui fut ſignée par eux, &amp; de.",
            "la preſentée à monſieur le Duc d’Orleans &amp; à",
            "monſieur le Prince, &amp;en ſuitre ſignée &amp; approu",
            "uée deſdits Princes, ainſi que vous l’auez veuë",
            "affichée. Il s’y reſolut auſſi, que l’on ne",
            "noiſtroit plus pour Gouuerneur monſieur le Ma",
            "reſchal de l’Hoſpital, attendu qu’il eſtoit ſuſ",
            "pect pour toutes ſes procedures. C’eſt pourquoy",
            "Ia Ville d’vn commun conſentement ſupplia S.",
            "A. R. de prendre le ſoin &amp; Gouuernement d’i",
            "celle, laquelle prit pour ſon Lieutenant Monſieur",
            "le Duc de Bcaufort, pour la ſoulager dans tout",
            "cs qui regardera les intereſts de ladite Ville. Ils",
            "furent enſuitte au Palais d’Orleans pour le ſup",
            "plier d’agreer ce qu’ils auoient reſolu: Et on",
            "ieur de Bruxelle qui auoit eſté eſleu du conſen¬"
        ],
        [
            "tement General de la Ville, Preuoſt des ar",
            "chans, ſur la demiſſion du ſieur le Fevre, cy-de",
            "uant pourueu de ladire charge, preſta le ſerment",
            "de fidelité àS. A. R. ſe mettant à genoux aupres",
            "d’elle, &amp; tenant les mans ſur les Regiſtres &amp;",
            "Priuileges de la Ville, &amp; ſur la demiſlion du",
            "dit ſieur Preuoſt, promit garder inuiolablement",
            "la liberté &amp; Priuileges de la Ville: SaditeA.R.",
            "l’embraſſa, &amp; luy parla quelque temps à̀ l’oreil",
            "le, &amp; enſuite ſe rerirerent auec grande ioye &amp;",
            "acclamations.",
            "La nuict du Samedy au Dimanche, ſur l’a",
            "uis qu’on eut que les Mazarins deuoient piller",
            "les Faux-bourgs S. Laurens, S. mMartin, &amp; S. An",
            "toine, mMonſieur le Duc de Beaufort, fit paſſer",
            "ſecrertement quelques troupes de l’armée de",
            "meſſieurs les Princes, pour les garantir de ce",
            "peril, &amp; firent rencontre de quelques Caualliers",
            "ennemys qu’ils virent pareſtre, auſquels ayant",
            "donné la chaſſe&amp; tué quelques-vns, ils attrappe",
            "rent dans cette occaſion dix-ſept Mullets, tant du",
            "Roy que de la Reine, qu’ils auoient amenez",
            "pour emporter toutes les farines qui ſe trou",
            "ueroient dans les moulins.",
            "FIN."
        ]
    ]
}