{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": "Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-13",
            "@who": "AB"
        },
        "titre": "Le journal contenant ce qui se passe de plus remarquable\n          dans le royaume pendant cette guerre civile, à Paris; le vendredi 23 août 1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-04-20",
            "#text": "20 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1740_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "IOVRNAL",
            "CONTENANT",
            "LES NOVVELLES DE",
            "ce qui ſe paſſe de plus remar",
            "quable dans le Royaume.",
            "A Paris le Vendredy 30. Aouſt, 1652",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "S",
            "eE",
            "Aet",
            "Sed",
            "dedeeddlae",
            "ledeieſe",
            "eA",
            "LE",
            "IOVRNAE CONTENAN T",
            "HE5",
            "les nouuelles de ce qui ſe paſſe de plus",
            "remarquable dans le",
            "Royaume.",
            "A Paris le vendredy 3o Aouſt, 1 6j2.",
            "E Vingt-deuxſieſme du Couraut Mon",
            "ſieur de Rodes grand Maiſtre de Cere",
            "haa monies apporta en cette Ville les ordres",
            "de la p art du Roy à tous les Ambaſſadeurs pa",
            "les quels il leur fut ſignifié qu’ils euſſent à ſe re",
            "tirer de Paris &amp; ſuure la Cour, leurs loge ments",
            "ont eſté marqués à Pontoiſe, mais nous n’en",
            "auons pas veu partir encore aucun, quelques",
            "vns ſe diſpoſent à ce voyage.tout-fois de là on",
            "peut Iuger qu’il y a plus de dſpoſitionà la con",
            "tinuation de la guerre qu’à la paix.",
            "Le meſme iour noſtre Gouuerneur Monſieur",
            "le Due de Beaufort traitta Monſieur le Preuoſt",
            "des Marchands lesEſcheuins, Colonels Capitai",
            "A ij"
        ],
        [
            "nes, ieutenans ce atres oſfieiers de Lhoſtel de",
            "Vlle.",
            "Le 2. ſon A.R. &amp; Monſieur le Prince prirent",
            "reſolution denoyer à la Cour leurs deputés",
            "aint eſte choſis pour ſon A’teſſe R yale le",
            "arehal d’Eſtampes &amp; Goulas ſecretare des",
            "Commandements, &amp; pourM. le Prince le CCon",
            "te de t’iaſque. Pur la conduite de ces depntez",
            "qui deuoient eſtre accompégnes de ceux des",
            "Cours Souueaines &amp; de ceux de l’Hoſtel de",
            "Vlle, ſon A R. enuoya vn trompette en Cour",
            "pour auoir des Paſſeports, la lette aiant eſte",
            "portée à la Cour le conſeil fut aſſemblé pour",
            "delberer ſur la Reſponce,’la plus grande paitie",
            "eſtoit d’aduis d’expedier ces paſſeports, nant",
            "moins Zododeifrere de la femme de manchinj",
            "qui eſt reſté en Cour pour les affaires du Car",
            "dinal’M. repreſenta qu’il ne falloit rien execu",
            "ter qu’au parauant qu’on euſt demandé conſeil",
            "audit Cardinal qu’il falloit luy depecher vn",
            "courrier ce qui fut fait &amp; parce que le Cardinal",
            "M eſcriuit qu’on ne deuoit pomt donner de",
            "paſſeport Mais enuover vne Aminiſtie auec",
            "quelques tetmes ambigus le ttompette fut",
            "renuoyé ſans paſſeport.",
            "Le 24. on eut nouuelles que le C. auoit paſ",
            "ſé pres Chaſteau Thierri &amp; que le Duc de",
            "Vvi"
        ],
        [
            "Vvitemberg &amp; le Cheualier de Gn iſe",
            "a oient defait les troupess’e ſtant oppoſés à ſon",
            "pſſag &amp; que ledt Cardinal auot cſté con",
            "traint de prendre la fuite, &amp; s’eſtot ſauué à",
            "Cnpiegne où l’on a creu qu’il eſtoit auec le",
            "Roy. Mais d’autres nouuelles portent qu’il a",
            "pſlé par eims &amp; qu’il eſt à preſent dans",
            "Sedan.",
            "Le meſme iour le Mareſehal d’Eſrampes, euſt",
            "vne Confeence de trois heutes enrietes auec le",
            "Coadjuteur ſur le voyage qu’il eſperoit faire en",
            "Cour en qualie de Depué pour ſon AR. mais",
            "les paſſeports ayant eſté iefuſez leur deſſein a",
            "eſté rompu.",
            "Monſieur le Prin ce enuoya le meſme iour vn",
            "odre expres au Capitaine des Trouppes qui",
            "ont eſté deftachées pour le ſecours de Mon",
            "trond, de reuenir en dligence des auſſi toſt",
            "quelles ne ſeront plus neceſlaires de pa delà.",
            "Le lendemain on euſt nonuelles qe le Siege",
            "de trond auoit eſté leué. que monfieur de",
            "Valencé auec ſa Nobleſſe du Beny, le Marquis",
            "de euy, &amp; le Coligny, auec les Trouppes",
            "qu’ils auoient leuées dans le Bous bonnois &amp;",
            "autres Seigneurs y auoient fait entrer dn ſe",
            "cours, eſtant d’autant plus obligés à conſeruer",
            "cette place qu’ils y ont retiré le plus beau &amp; le"
        ],
        [
            "6",
            "A",
            "meilleut de leurs ameublements. Neantmoins",
            "on auoit fit couir le bruit que foo. Cheuaux",
            "enuoyez par le Mareſchal de Turenne, com",
            "mandés par le Vicomte de Monbas Gouuer",
            "neur de Melun &amp; de Corbeil, pour s’oppoſer",
            "audt ſecours auoient defait les Soo. que Mon",
            "ſieur le Prince auoit enuoyé ce qui ne peuſt",
            "eltre vray tant parce que la nouuelle ne pour",
            "roit pas encore eſtre venuë comme auſſi à rai",
            "ſon que les gens de Monſieur le Prince auoiẽt",
            "deuancé de ;o heures ceux du Marcſchal de",
            "Turenne, &amp; que les vns ont paſſé vers Montar",
            "gis, &amp; les autres vers Torcy. ou Boisjency. Il",
            "eſt bié̃ vay que l’on tient que la Capitulatiõ de",
            "ladite place eſt faite &amp; quelle doit eſtre renduë",
            "leI. Septembres’il ne ſe preſente point de ſe",
            "CoutS",
            "Nous auons eu nouuelles que le Mareſchl",
            "de l’Hoſpital, nommé Gouuerneur de la Chã",
            "paigne, en l’abſence du Prince de Conty, eſt",
            "party quêlques iours apres le C Mazarin pour",
            "Chaalons Et que maintenant les principaux",
            "du Conſeil ſont des Eſtrangers, à ſçauoit le Mi",
            "lord Germain, le Milord Montaigu, &amp; le vene",
            "rable Zododej.",
            "Le5. auſſi patrtit de cette Ville Madame la",
            "Ducheſſe de la Force, bien qu’elle n’euſt peu"
        ],
        [
            "obrenlr aucun paſſeport de ſon A. R. elle eſt",
            "allée à la Boulais pes d’Evreux, &amp; a receu en",
            "chemin Eſcorte de So. Gentil hommes.",
            "Le meſme iour Mademoiſelle enuoya par vr",
            "de ſes valets depied vne Lettre au Mareſchal de",
            "Turenne, par laquelle ſon A. faiſoit enten",
            "dre audit Mareſchal qu’elle s’eſtonnoit de l’in",
            "ſolence de ſes Soldats, leſquels auoient ruyné",
            "ſa Maiſon du Bois le Vicomte aupres la allée",
            "de Montmorency. Ce qui obligea ledit Mareſ",
            "chal de commander qu’on fit perquiſition",
            "dans le quartier des Alemands pour recouurer",
            "les meubles de ladite maiſon, mais on ne peut",
            "deſcouurir eux qui auoient cauſé ce deſordre.",
            "Le meſme valet de pied rapporte qu’ayant",
            "paſſé au trauers du Camp, il vit l’armée en fort",
            "mauuais eſtat &amp; quelle ne paſſoit pas der. a 8.",
            "mille hommes.",
            "Les Boulangers de Gonneſſe, rapportent",
            "que l’Armée du areſchal de Turenne, eſt dé",
            "campée de leur Village, &amp; quelle apris ſa route",
            "du coſté de la Ferté, laiſſant par tout les mar",
            "ques de leur cruauté &amp; barbarie, qui ſont auſſi",
            "punies par vne maladie Contagieuſe qui n’eſ",
            "pargne perſonne, quãtté de grands Seigneurs",
            "ſont demeurés malades à Pontoile, &amp; la Cour",
            "ſe trouue incommodée dans Compiegne,"
        ],
        [
            "faute de vin la plnte y couſte ;o. ſols.",
            "t",
            "Le Maeſchal de la Ferté Senetere, eſt auec",
            "ſes Trouppes aux enuirons de eaux, Lagny, &amp;",
            "Cheles",
            "Le 26. le Mareſchal de’urenne receut ordre",
            "de la Cour de faire marcher l’Armee du coſté",
            "de la rerté. Quelques vns eſtiment qu’il prend",
            "cette route pour s’oppoſer au Duc de Vvitem",
            "be &amp; Cheualer de Guiſe, qui conduiſent",
            "l’Armee Loiraine, &amp; quelques Regiments de",
            "l’Archiduc Leopol. D’autres eſtment que la",
            "Cour a deſlin d’aller à Lyon, ſoit que la paix ſle",
            "face ou qu’elle n’ait aſlez de forces pour atta",
            "quer Paris, afin d’incommoder les Panſiens",
            "par l’eſloignement de laperſonne du Roy.",
            "Il court auſſi vn brut que la Cour a deman",
            "dé aux Pariſiens vingtcinq millions, &amp; qu’ils",
            "en ont offett dix neuf aux Pnces pour leuet",
            "des gens de guerre, afin de chaſſer le C. M. &amp;",
            "rendre le Commerce libre.",
            "Le meſme iour 2. du courant, nous auons",
            "eu nouuelles que la Cour a eſté ſurpriſe, ayan",
            "appris le Partement du Comte de Hacourt",
            "ſans ſon congé, &amp; que ce Comte abandonne",
            "la Guyenne pour aller à ſon gouuernement de",
            "l’Alſace. Il a eu aduis que le Cardinal Mazarin",
            "s’en vouloit emparer, qu’il pretendoit faire ſa",
            "retaite"
        ],
        [
            "SP?",
            "retraîtte dans Sedan, que la Reyne vouloit",
            "auoir pour ſon appanage, &amp; qu’ainſi ce Gou",
            "uernement anec les places oue ce C dinal &amp;",
            "je Ceturesoccupent, luy vauliot vn put",
            "Royaune Ce partement lt conuſiu mé par les",
            "nouuelles de Bourdeaux. D’autres eſlime nt",
            "que ledit Comte a eu cettaines nouuclles que",
            "celuy qui tenoit Brſac, le deuoit liurer a l’Em",
            "pereur, &amp; qu’il a eſerit au Roy qu’ſ feroit voir",
            "à ſalMajeſté les originaux de cette trahſon de",
            "Pais.",
            "Le 26 vn Marchand Eſpinglier a eſté tué par",
            "quelques Frippiets, apres l’auoir conduit tam.",
            "hour battant deuant le Captaine de leurCom",
            "pagnie. Ce Marchand auoit dit voyant paſſer",
            "ladite Compaguie des Frippiers, que c’eſtoit la",
            "Synagogue qui paſſoit, dequoy ls fuient telle¬",
            "ment indignez, qu’iis l’ont fa mourir cruelle.",
            "ment, le cops a eſté porté par la Ville, pour",
            "ſeruir de ſpctacle de pitié &amp; de la barbaie de",
            "ces luifs.",
            "Le meſme iour 26. eſt arriué le Trompette",
            "que ſon Alreſſe Royale auoit enuoye en Cour,",
            "lequel fit rapport qu’on ne luy auoit pnt",
            "donné de paſſe-port, &amp; que la Cour enuoye",
            "1oit vne Amaiſtie; touchant laquelle ſe trou",
            "uent des opinions differentes. Les vns diſent"
        ],
        [
            "10",
            "q’elle doit eſtre verifiees nar le Prlement de",
            "Ponhoile: d’utres loulbrennent qu’elle ne",
            "peuſlt eſtre donnee en bonne forme qu’ele ne",
            "ſoit verifiee par le l’atrlement de Pais. Les vns",
            "eſtiment qu’elle eſt generale ſans aucune re",
            "ſerue: d’autres eſtiment qu’elle n’eſt que pour",
            "ſon A. R. &amp; Monſieur le Prince, &amp; meſmes il",
            "y en a qui craignent pour Monſieur de Beau",
            "fort, pour Monſieur de ouſſel &amp; Monſieur de",
            "Louuieres Ion fils On ne croit pas que ſi la",
            "Cour auoit de l’aduantage qu’elle eſpargnaſt",
            "les Pariſiens.",
            "Le 27. du courant, toutes les Chambres fu",
            "rent aſſemblées dans le Palais, où ſe trouuerent",
            "ſon Alteſſe Royale &amp; lonſieur le Prince, cha",
            "cun ayant pris ſa placele Duc d’Otleans (apre",
            "auoir teſmoigné à la Compagnie le deſir qu’il",
            "auoit de la Pax, &amp; de voir la tranquilité dans le",
            "Royaume, qu’il auoit creu que le pattement",
            "du Cardinal Mazatrin y pourroit ſeruir d’ache",
            "minement; mais qu’il reſtit encor quelque",
            "mauuais conſeil aupres du Roy, qu’il falloit par",
            "leur prudence diſſiper leurs mauuais deſſeins,)",
            "peſenta à l’Aſlemblee vne coppie de la ettre",
            "qu’il auoit enuoyee en Cour par vn Tõpette,",
            "pour obtenir des paſſe ports auant que d’y en",
            "uoyer les Deputez: &amp; enſemble vne autre co¬"
        ],
        [
            "aeav",
            "pie d’vne Declaration du Roy en forme d’E",
            "dict, portant Amniſtie de tout ce qui s’eſt fait",
            "depuis les derniers mouuements; à ſç̧auoir de",
            "puis laMajori é iuſques à preſent, auee quel",
            "que reſerue. Comme auſſi la coppie de l’Arreſt",
            "de verification donné par le Parlement de Pon",
            "toiſe. La lecture de toutes ces pieces ayant eſté",
            "faite, ſon Alteſſe remonſtra que la Declaration",
            "&amp;l’Arreſt du pretendu narlement, ne deuoit",
            "polnt eſtre receus, qu’ils n’eſtoient point ſe",
            "lon la Declaration que luy &amp; ſon Coufin nton",
            "ſieur le Prince de Condé, auoient faite, qu’ils",
            "ontdemandé vne Amniſtie Generale &amp; abſo",
            "luë ſans reſeruation quelconque come il auoit",
            "eſté propolé &amp; arreſté dans la derniere Aſſem",
            "blee, &amp; conclud qu’il falloit en demander la",
            "teformation: Monſieur le Prince ſluiuiſt cét",
            "aduis &amp; la Cour auſſi: &amp; l’Aſſemblee fut re",
            "miſe à Vendredy, 3o. du preſent mois: en ſuite",
            "dequoy ſon Alteſſe Royale deputa en Cour le",
            "ſieur du Couldré Montpenfier.",
            "Le meſme iour vingt-ſeptieſme Meſſieurs",
            "de la Chambre des Comptes, conformement",
            "à la Lettre de Cachet du Roy, par laquelle il",
            "leureltoit enjoimt de ſe tranſporter à Beauuais",
            "pou y faite l’exercice de leurs charges, prirent",
            "reſolution de s’y en aller, &amp; enuoyerent à la"
        ],
        [
            "12",
            "Cour vn de leurs Hmiſers pour oltenir des",
            "P.ſl-ports. Meſeuts de la Cour des Ayles",
            "auoien aupatant fait le melme; mais ny les",
            "vns ny les autes, ne ſçaroient ſoti de la viile",
            "ſans l’aſle pot de ſon A. R. qui leur ont eſté",
            "refſez.",
            "Le vingt hiuicteſme du courant, pluſieurt",
            "notables uurgeos s’aſſemblerent oans la",
            "Maiſon de Ville pour trouuet les moyens de",
            "faire ceſſet les deſordies qui lont caulez pat",
            "les Soldats de l’Armee des Princes aux enui",
            "rons de Paris, &amp; pour empeſcher que leurs",
            "Trouppes ne faſſent Vendanges, comme ls",
            "ort fait les Moiſſons Il fuſt donc arreſté qu’ils",
            "iroient tous en Corps faiie leurs plaintes dans",
            "le uxembourg à ſon Alteſſe Royal &amp; à Mon",
            "ſieur le Prince, auſquels l’vn d’eux repreſenta",
            "les dommages que les Bourgeois de Paris",
            "auoient receu par les logements des gens de",
            "guerre &amp; par la licence des Soldats, qui arru",
            "choient iuſques aux clouds des maiſons &amp; les",
            "venoient vendre à Paris, que leurs Alteſſes",
            "eſtoent humblement ſuppliees ou de faie",
            "retirer leurs Trouppes, ou de eommander aux",
            "Capitaines de faire obſeruer vne meilleure",
            "diſcipline militaire. Son Alteſſe Royale &amp;",
            "Monſieur le Prince eſcouterent toutes ſes",
            "plaintes"
        ],
        [
            "plaintes &amp; teſmoignerent auoir des reſſenti.",
            "mens pour laperte que les uigeois auoient",
            "fte de lens biens &amp; leur firent eſperer vn",
            "meilleur tt aittement ou la Pi. Mais ils ne",
            "receuren pas la m ſme ſatis. ction de Mon",
            "ſieur le Duc de Beaufort, lequel les blaſma de",
            "ce qu’ils eſtoient venus en troupe faire ces",
            "phintes, &amp; qu’ils ne douent point faire ces",
            "aſlemblees, ou du moins qu’ils deuoient ſe",
            "contenter de deputer vn ou deux d’enti’eux",
            "pour epelenter à ſon Alteſſe Royale le de",
            "forde qui eſtoit cauſé par les gens de guette.",
            "A quoy vn de la compagnie reſpondit, Mon",
            "leigneur, quand nous nous ſommes aſli mblez",
            "encore en plus grand nombre pour voſtie ſu",
            "jet on ne nous a point fait ces reproches, Aptes",
            "quoy ces nourgeois s’en retouinerent à l Ho",
            "ſtel de Ville.",
            "Le Peſident de Nouion a eſte à l’extremité",
            "dans Pontoiſe.",
            "Le s. vne des maiſons du Teiller, proche de",
            "Medon, a eſté pillee par trois cens Soldats, où",
            "ilsont fait vn tes grand buin.",
            "Le meſme iour les Preſidens de Nemon &amp;",
            "de Maiſons, receurent vne ettre, enuoyé de",
            "la part du Premier Preſident &amp; Garde des",
            "Sceaux, par laquelle il leur fait ſsauoir que la"
        ],
        [
            "14",
            "2",
            "Declaration du Roy touchaut l’Amn’iſtie a eſt́",
            "donneé par ſ Majeſllé, mais qu’eile n’a point",
            "eſté veriſiee à Pontoſe, que les paſſe pts",
            "eſtoient ſignez pour les Deputez.",
            "Le meſmne iomur nous auon appris les appro",
            "ehes des Trouppes Eſtrangetes qui viennent",
            "pour les Princes.",
            "Monſieur le Duc d’Anuillea fait enrtendre à",
            "S. A R.qu les paſſe ports auoiẽt eſté octroyez",
            "pour les Deputez.",
            "Le Cardinal de Rets ne bouge de Luxem",
            "bourg, ce qui nous donne ſoupçon qu’il ne",
            "donne aduis à la Cour de tout ce qui le paſie",
            "dans le Conleil des Pinces",
            "Nous ne ſommes pas icy aſſeurés du lieu où",
            "leC. Mazarin eſt à preſent quelques vns diſet",
            "qu’il a eſté uſques à ems &amp; que de là il re.",
            "trnà l ſaau Tlerry, pour s’aboucher",
            "auce Dc Charles, &amp; tacher de l’attirer à ſoi",
            "party par des nouuelles offes, d’autres eltimẽt",
            "qu’il a pris ſa route entte Sedan &amp; Briſac, &amp;",
            "que faiſant ſemblant d’allee à nûillon, qui eſt",
            "à deux lieuës de Sedan, il a pris du coſté de",
            "Briſac, ou’ il deuoit entrer ayant mtelligence",
            "auec le Gouuerneur de la Pace, dequoy le",
            "e iei le ei ene e euie e"
        ],
        [
            "15",
            "iour &amp; nuit pour tacher de preuehir la trahiſon",
            "de ce crdinal.",
            "les Mazarins font courir le bruit que la paix",
            "eſt fre auec les Princes, &amp; qu’il y a vne Amni",
            "ſtie pour eux, mais que le Parlement &amp; les",
            "Paiſiens ne doiuent attendre que des chaſti",
            "mens exemplaires. Toutesfois ſon A. R. a pro",
            "teſté au l’arlemét qu’il demeuroit dans l’vnion",
            "&amp; qu’il ne fairoit iamais aucun accord qu’il n’y",
            "euſt vne Amniſtie generale pour tous &amp; vn",
            "chacun &amp; que tout ce qui eſt porté dans ſa",
            "Declaratiõ ne fut accomply de point en point.",
            "oeneue e ue ee le deie",
            "Harcourt ſe retire de la Prouince, laiſſant ſon",
            "Armée en mauuais eſtat. Le arquis de S. Luc",
            "eſt a preſent vers rontauban.",
            "Le Sieur de Poyanne eſt pourſuiuy par le",
            "Sieur de arche, &amp; par les Communes de DBara",
            "dois, pluſieurs de ces fuyards ont eſte defaits",
            "pres de Sos.",
            "L’armée Nule ad’Eſpaigne, a repris ſon po",
            "ſte vers l’Iſte d’Orleron, &amp; celle du Dac de",
            "Vendoſme à chefſ de Baye. Ladite Amée are",
            "cous ſes Vaſſeaux &amp; pris huict uſlots ſur",
            "celle du Duc de Vendoſme.",
            "On auoit commencé à baſtir vn rort dans"
        ],
        [
            "75",
            "l loeuje ena fait grand bit.",
            "oſie ie l’nciny, pton d’en fai.",
            "Ie celei le traail, qleqes vns eſtment que",
            "ce foit eſt necſſaire pourueu qu’il loit gaudé",
            "pot gens du py, neantmons il a eſté tout en",
            "1",
            "tieremens demoly.",
            "La Ville de armaude, a chaſſé le Sieur de",
            "Carnazac, qui y commandt p ur le Comte",
            "de hrcourt, &amp; a enuoye ſes Deputez vers",
            "Monſieus le Pince de Conty, qui eſt touſiours",
            "en cette Viile.",
            "Saincte Baſeille, a ſuiuy l’exemple de Mar",
            "mande, &amp; tien maintenant pour les Princes.",
            "La rettaite du Comte de lltcourt obligera",
            "Agin a faire de meſme, &amp; ainſi toute la Piouin",
            "ce demeurera libte.",
            "Ie vous pourrois donner les memoires qui",
            "ſont dans la Gazette de Londtes; mais vous les",
            "pouuez voir dans la noſtre: le vous diray ſeu",
            "lement que le Gazeier ſe montre poité",
            "contre les Anglois, &amp; qu’il deſguiſe les adnan",
            "tages qu’ils ont ſur les Hollandois, leur ayant",
            "pris douze Nauires de guene, montez de 4o. à",
            "5o. pieces de Canon, &amp; donné la chaſle à tous",
            "leurs pelcheurs.",
            "FIN"
        ],
        [
            "aucun chaſtiment, ſur la ereance qu’il eut, qu’il ne",
            "ſeroit point d’inſolent qui fut aſſez effronté pour",
            "ozer attenter à la vie de celuy qui la luy auroit don",
            "née: Mais Marc-Anthoine l’Orateur inucctiuant",
            "contte vn parricide de ſon temps, remarque ſage",
            "ment, que Lieurgue auoit teſmoigné par cette refle",
            "ction, qu’il laiſſoit le chaſtiment de ce crime à la dil",
            "cretionde ceux qui le verroient commettre, &amp;",
            "ſembloit iuger qu’on ne pouuoit ordonner de ſup",
            "plice qui fut conforme à l’impudence d’vn ſembla",
            "ble attentat, à moins qu’on ne fut inſpiré par vne in",
            "dignation pneſented’en auoir eſté le teſmoin.",
            "lIedis neantmoins que parmy les crimes, ceux qui",
            "choquent l’Eſtat:, ſont los plus effroyables; &amp; qu’il",
            "ſemble que: les ſcelerats qui ſont aſſez impudents",
            "pour s’emporter juſqu’à cet excez, S’expoſent en",
            "meſme temps à la rigueur de tous les ſupplices, puis",
            "que par ces crimes d’Eſtat qui ſont les mal-heureux",
            "abregez de tous les autres, ils ſemblent faire marcho",
            "pied de toutes les lois &amp; qu’en attentant de choquer",
            "par ces entrepriſes generalles le melodieux concert",
            "du commer ce de la vie ciuille, ils ne ſont coupablos",
            "que d’autant de crimes qu’il y a de particuliers, dout",
            "le corps de l’Eſtat eſt eompoſó.",
            "Ainſi ie penſo que ſi lesimpunitez dos crimes par",
            "ticuliers ſont dangereuſes, elles- ſont d’vne tres pet",
            "nicieuſe conſequence pour les crimesd’Eſtats &amp; qu’il",
            "eſt entierément neceſſaire que les loix ſoient vn peu",
            "igourouſds en c poinct,, pour ne permettr iamals.",
            "B"
        ],
        [
            "que cette tragique diſpoſition de tous les plus hor",
            "ribles deſreglemohts puiſſe aucuementempieter ſur",
            "leur authorité.",
            "I. Ne perdons pas tant de temps à l’amplification",
            "d’vn prelude, mais entrons vn peu plus ſerieulement",
            "dans l’examen des crimes d’Eſtat; &amp; faſons voir,",
            "premieroment, que tous les affronts qu’on fait aux",
            "Princes du Sang retombent par reflexion fu la per",
            "ſonne du Roy; pour monſtrer en ſuitte que ces meſ",
            "mes affronts ſont des attentats, où des crimes d’E",
            "ſtat.",
            "Comme la Royauté n’eſt point deſpotique, c’eſt",
            "dire, t yrannique ou deſraiſonnable parmy les Fran",
            "ç̧ois, il ne faut point douter qu’elleeſt d’autant plus",
            "eſelatante que plus elleeſtenuironnée de Princes du",
            "Sang, &amp; que ſa principale gloire conſiſte à voir",
            "beauconp d’Illuſtres dans ſa Naiſſance qui puiſſent",
            "eſtre capables de recueillir la ſucceſſion de la Souue",
            "raineté, ſuppoſé qu’il fuſt neceſſaire de la tranſpor",
            "ter à quelque ranche do la Mailon Royalle, lors",
            "que la ſouche viendroit à manquêr, commeil ne",
            "le peut que trop facilement duns les reuolutions de",
            "l’Etat.",
            "Il n’en eſt pas de meſme de la Souuetaineté Fraiſ",
            "çoiſe que de la Ttitcque ou de l’Eſpagnoloj delle-là,",
            "comme elle eſt entierement tyrannique, debute par",
            "le fratricile; Et ponr vn premier coup d’eſſay de ſon",
            "pouuoir abſolu,teint ſon eſcarlatte Royalledu fang",
            "dos plus prothes ’qui lont en quolque fadqon capa"
        ],
        [
            "bles de falre ombre à lou authrit́,, Celle-cy, cpm",
            "me elle oſt moius oruellöl qqy qqu’lle,ſoqit en qul",
            "que faç̧on auſſi i deſpotiqub n’eſt ps coutesfois ſi",
            "ſanguinaire; Pour les parens &amp; les plus prqches, elle",
            "s’en deffait le mieux qu’elle peut, ſoit en les enga",
            "geant dans le Sacerdoce, ſoit en les faiſant attacher",
            "a des employs ſacrez pa les veux de la Religion,",
            "poureſtouffer, ou du mains por rendre inutiles tous",
            "les ſentiments que l’ambition leur pourroit inſpi",
            "rer ſur les eſperances de la Royautéi &amp;ne conſer",
            "ue auprés de ſoy que les fils naurels, auſquels meſ",
            "meelle communiquebin fouupt le pouuoir le plus",
            "abſolu; paroe qu’elle voit bjen que la qualité de ba",
            "ſtard des exclut de l’eſperance de la ſucceſſion, &amp;",
            "qu’ils conhoiſſont fort bien que toute leur gran",
            "deur obnſiſte à ſe tenit daps-vneſoumiſſion panfai",
            "cte à tous des ordres dé eur Souuerain.",
            "Les Loix de Franee ſtant moins deſpotiques, &amp;",
            "par conſequent plusraiſonnables, font enrer tous les",
            "Princes du Sang danoile conſeil de tous les deſſeins",
            "de la Souuderainetés ne permettant, point qu’on",
            "puiſſe traitter d’aucuiie affaire d’Eſtat dans leur pa",
            "ticipatiol, laquelle eſtſi neceſſaire pqur le gouue",
            "memenppnacifique deueteſMonarhie, que les Al",
            "llantes &amp;. lis Traittez, qui pourroient eſtre conclus",
            "lans leur adudtu,jſeroient entierement inualides; Et",
            "e ueie e eie en ſie e e oe le linoe"
        ],
        [
            "x",
            "8",
            "de la tyrannie, conelut manifeſtement que la Royaui",
            "té ſe trouue’ daultant plüs fermement cimentée, que",
            "pluis elle a dë Princes du Sang, qui ſont comme les",
            "appuis de ſon Trône, &amp; les veritables rampars de",
            "lon autholité.",
            "l i",
            "Si cette preſuppboſitio eſtveritable, comme il",
            "n’eſt poiut d’hmimede ſens qui puiſſe la contredi",
            "re, ne puis-je pas aſſeirer aues toute ſorte de raiſon,",
            "que tous les affronts qu’on fait aux Princes du Sang,",
            "ſont desctimes d’Eſtat, &amp; retombent par reflection",
            "ſur la pérſoniné dû Roy: Voy lha oomme ioraiſonne; &amp;",
            "comme ie raiſonne ſans peur d’eſtre contredit parau",
            "cun raiſonnable: Lors qu’on choque vn Roy, on n’en",
            "court le crime d’Eſtat ,quo parde qu’on s’en prend à",
            "celuyl, que tout l’Eſtatcdnſidere, comme le depo",
            "ſitaire de l’authorité Souueraine, lequel ne pouuant",
            "eſtre le diſpenſateut abſolu de la luſtice, &amp; l’arbitre",
            "Souuderain de tous les differens que les querelles peu",
            "uent faire naiſtre dans leeommerce de la vle ciuile, à",
            "moins qu’il ne ſoit maintenu dans l’independance",
            "par le reſpect, &amp; par la ſoumiſſion volontaire de tous",
            "les peuples Engage puriconſequonttodt l’Eſtat à la",
            "vengeańe des atteéhtats3i’on peuo entreprendre",
            "contre ſa perſonne sipae le meſme motif que l’Eſta",
            "a de le reconnô̈iſtre, poudneexiger juſticol",
            "1I1",
            "i Ii Cetre"
        ],
        [
            "Cette conſideration, que l’Eſtat ne peut exiger",
            "ny meſme eſperer iuſtice de ſon Souuerain, à moins",
            "que le Souuerain ne ſoit en pouuoir de la luy rendre",
            "par le moyen de la ſoumiſſion qu’il rencontrera",
            "dans la dependance de tous ſes ſujets; fait, que l’Eſtat",
            "eſt obhgé de prendre à partie tous ceux qui ſeront",
            "aſſez inſolens pour attenter à ce Souuerain, par ce",
            "que la raiſon qui luy fait eſperer iuſtice de l’exercice",
            "de ſon authorité, la melſme, l’oblige à la luy mainte",
            "nir inuiolable, pour eſtre en droit dela pouuoir exi",
            "ger: Et puis qu’il n’eſt point de moyen de maintenir",
            "cette authorité ſouueraine inuiolable entre les",
            "mains d vn Monarque, à moins qu’on ne le rende",
            "redoutble à tous ceux qui pourroient attenter aux",
            "Loix, il faut donc neceſſairement que l’Eſtat s’inte",
            "reſſe à la vengeance de tout ce qui le pourroit offen",
            "cer: cela eſt ſans replique.",
            "Ils’enſuit de ce raiſonnement ce me ſemble, que",
            "toutes les entrepriſes qui ſont capables de porter",
            "quelque empechement à l’exereice de l’authorité",
            "Souueraine, ou d’en eneruer en aucune faç̧on la",
            "vigueur, ſont des crimes d’Eſtat, par ce que l’Eſtat",
            "eſt obligé de s’en reſſentir par le ſeul motif d’vne",
            "vengeance publique: &amp; par ce que le Roy ſe trouue",
            "le diſpenſateur de cette authorité ſouueraine, il s’en",
            "luit maniſtement que tous ceux qui attentent à ſa",
            "perſonne ſont directement criminels d’Eſtat:",
            "pouſſons encor plus auant.",
            "C"
        ],
        [
            "14",
            "Nous auons deſia dit que, comme l’authorité",
            "ſouueraine dans les perſonnes de nos Roys, n’eſt pas",
            "deſporique ou tirannique, elle ſe communique eſſen",
            "tiellement à ſes Princes du Sang, &amp; veut que ces pro",
            "ches de la Majeſté ſoient appellez à la participation",
            "de tous les affaires qui ſont ſous ſa dependance, auec",
            "vne neceſſité ſi indiſpenſable, qu’elle empieteroit",
            "ſans doute vn pouuoir qui nous ſeroit inconnu, ſ",
            "toutefois elle affectoit de fruſtrer les princes du Sang",
            "du droit legitime qu’ils ont, d’auoir leur part dans la",
            "reſolution de toutes les affaires d’Eſtat.",
            "Si certe reflect ion eſt verirable comme elle eſt ſans",
            "contradiction; ie puis aſſeurer auec la mé me crean",
            "ce, que tous les affronts qu’on fait à des Princes du",
            "Sang, ſont des crimes d’Eſtat; voioy mon raiſonne",
            "ment: puis que les erimes, ne ſont crimes d’Eſtat,",
            "que par ce que ceux qui les commettent, oublient le",
            "reſpect qu’ils doiuent à la Majeſté du Souuerain,",
            "qui ne peut eſtre en eſtat de rendre iuſtice que pen",
            "dant que les Subjets ſe tiendront dans la deference",
            "qu’ils doiuent à ſes ordres; Neſt.il pas trop mani",
            "feſte, qu’on ne peut offencer les Princes du Sang;",
            "ſans tomber dans vn crime d’Eſtat, puis que leur par",
            "ticipation eſt eſſentielle dans l’exereice de l’autho",
            "rité Souueraine; &amp; qu’il ne ſe peut par cette taiſon",
            "que cette méme authorité ne ſouffre de tres dange",
            "reuſes atteintes, lors qu’elle ſe trouue choquée dans",
            "les ſacrées perſonnes de ceux, dont la participation"
        ],
        [
            "11",
            "eſt abſolument neceſſaire pour la iuſtification de",
            "ſon exercice.",
            "lene veux cependant point ſouſtenir que laMaie",
            "ſté ſe trouue directement offencée, dans ces attentats",
            "qu’on fait à la dignité des Princes du Sang: ie ſçay,",
            "en ſuitte méme de mon raiſonnement, que ces af",
            "fronts ne tombent ſur les perſonnes des Roys que par",
            "reflection, ou par contrecoup &amp; que quand les",
            "Princes du Sang ſont at taquez, les Roys ne peuuent",
            "pas dire qu’on s’en prend à eux directement, mais",
            "indirectementpuis qu’ils ſont leurs proches &amp; com.",
            "me les aſſeſſeurs eſſentiels à l’exercice de l’authorité",
            "Souueraine; &amp; que pour cette raiſon on ne porte les",
            "mains ſur leursperſonnes que par ce qu’on ſçair bien",
            "que tous les coups ſe reflechiront ſur la Maieſté.",
            "Lors que Dieu eſt ettaquée par l’Athée ou par le",
            "blaſphemateur, c’eſt la Maieſté diuine qui s’en trou",
            "ue directement offencée; &amp; qui ne reç̧oit point ces",
            "taits d’impudence, comme des contrecoups refle",
            "chis ſur ſon authorité; mais comme des attentats",
            "inlolemment premeditées, &amp; comme des coups aſſe",
            "nez contre luy auec toute ſorte dereflection.",
            "Le méme ne ſe rencontre point dans les attentats",
            "de l’Adultere ou du Sodomite: Les coups en tom",
            "bent directement ſur le prochain; &amp; comme le pro",
            "chain porte l’image de Dieu empreinte ſur ſon",
            "front, ces affronts faits à l’image ſe reſlechiſſent d’a",
            "bord ſur ſon prototype; &amp;s Dieu, ce ſemble ne re¬"
        ],
        [
            ".",
            "çoit que par contrecoup, ce qui neantmoins choque",
            "directement le prochain, par ce que c’ſt à luy que",
            "l’inſolence viſe pour luy en faire l’affront.",
            "Il eſt vray neantmoins, que Dieu s’intereſſe éga",
            "lement en la vengeance de l’adultere ou du blaſphe.",
            "me, quoy qu’il en ſoit diuerſemenr offencée; &amp; qu’il",
            "ne ſe reſſent pas moins des iniures dont il reç̧oit l’af",
            "front par contrecoup, que de celles qui s’en pren",
            "nent directement à ſa Maieſté, ainſi les vnes &amp; les au",
            "tres portent égallement le titre effroyable d’offence",
            "de Dieu, &amp; l’adultere n’eſt pas moins ſuiet au foudre",
            "que le blaſpheme ou l’Atheiſme.",
            "Si nous vovlons appliquer la comparaiſon, ou les",
            "plus ſcrupuleux Logiciens ne trouueront point de",
            "diſparité: Nous verrons, que les affronts faits aux",
            "Roys immediatement, ſont comme les inſolences",
            "des Blaſphemateurs &amp; des Athées, quis’en prennent",
            "directement à D ieu; &amp; que comme l’iniure faite au",
            "prochain retombe par reflection ſur la Maieſté de",
            "Dieu, comme ſur le prototype dont le prochain eſt",
            "l’image; de méme nos Souuerains reçoiuent par la",
            "neceſſité d’vn contrecoup ineuitable, toutes les in",
            "iures qui ſont faites aux princes de leur Saug, qul",
            "ſont les plus viuantes images de leur Maieſté, &amp;",
            "nont pas moins de ſuiet de s’offencer de l’affront qui",
            "leur en reuient, que s’il s’attaquoit directement à",
            "leurs ſacrées perſonnes.",
            "Ainſi"
        ],
        [
            "13",
            "Ainſi par la ſuitte dvne meſme comparaiſon",
            "comme Dieu nes’intereſſe pas moins à la vengeance",
            "des Adulteres, qu’a celle des blaſpliemateurs quoy",
            "quel affront neamoins ne luy en reuiene que par des",
            "voyes ineſgales, directemét par le blaſpheme, &amp; indi",
            "rectemet par ladultere: De meſme les Souuerains ou",
            "les Eſtats en leur place ne ſont pas moins obligésde",
            "ſe reſſentir des attentats qu’on fait aux Princes du",
            "Sang, que de ceux qu’on fait aux Monarques, par ce",
            "que l’authorité Souueraine ne ſe trouue pas moins",
            "attaquée dans les premiers que dans les ſeconds; Et",
            "qu’il eſt auſſi dangereux d’en laiſſer les affronts dans",
            "l’impunité, lors qu’ils ſont faits aux Princes du Sang,",
            "que lors qu’ils ſont fais au Souuerain.",
            "I’emprunte cette reflection de l’authorité de Phi",
            "lippe Auguſle, lequel voulant s’intereſſer dans la",
            "vengeance d’vne parolle ou trageuſe, ditte à Phillppe",
            "Conte de Clermont &amp; de Bouloigne ſon nepueu, par",
            "vn certain Foulques Gentilhomme Angeuin, Part i",
            "ſan de Pierre Conte de Bretaigne, ſon ennemy; teſ",
            "moigna hautemeut à l’aſſemblée des Franços, conuo",
            "quée pour cét effet, &amp; qu’il appela Parlement en cette",
            "occaſion; qu’il eſtoit à propos de venger plus exem",
            "plairement cét affront, fait à vn de ſes Princes, que",
            "S’il eut eſté fait à ſa Majeſté; parce que l’impunité",
            "d’vn crime fait à la perſonne du Roy directement",
            "pourroit du moins eſtre attribuée à ſabonté; Au lie i",
            "qu’on auroit toutes les raiſbns de coire que l’autho",
            "D"
        ],
        [
            "14",
            "rité Souueraine ſeroit dans vne extreme impuiſſan",
            "ce, lors qu’adu lieu de ſe reſſentir viuement d’vn af.",
            "front fait à quelqu’vn de ſes Princes du Sang, elle",
            "en ſuprimeroit neamoins les reſſentimens, par vne",
            "indulgence quli derogeroit à ſon authorité. Quoy",
            "qu’il en ſoit, cette illuſtre Aſſe mblée eſmeuë pat les",
            "motifs de cét Auguſte, &amp; eſclairée par ſes propres lu.",
            "mieres, debuta ſoubs le titre de Parlement, qu’elle",
            "porte auiourd’huy, par la condemnation de ces Foul.",
            "ques, qu’elle fit decapiter par main de Bourreau",
            "Et certaine ment à bien conſiderer cete reflection",
            "de Philippe Auguſte, il ſemble que les Eſtats ſont",
            "obligés d’eſtre plus inflexibles à la vengeance des",
            "afronts qu’on fait aux princes du Sang, que de ceux",
            "meſmes qu’on fait aux Souuerains; Non pas que ces",
            "derniers ne ſoit en effet plus noirs &amp; plus inſolents:",
            "Mais parce qu’aparemment les premiers ſont d’vne",
            "plus dangereuſe conſequence; En ce qu’il eſt à pre",
            "ſumer, que ceux qui s’attaquent à la Maieſté im",
            "mediatement ſont des deſeſperez, ou des fols; &amp; par",
            "conſequent leur impudence, quand bien on la laiſſe",
            "roit impunie, ne ſembleroit point eſtre en eſtat de",
            "pouuoir entrainer aucune dangereuſe ſuite, parce",
            "qu’elle n’auroit pour tout prineipe que le deſeſpoir,",
            "qui ne s’imite iamais par reflection, ou qu’on ne ſuit",
            "iamais par mitation: au lieu qu’on peut dire de ceux",
            "qui ne s’en pleninent qu’aux princes du Sang, que,",
            "quoy qu’ils n’ataquent la Maieſlé que pour la cho"
        ],
        [
            "15",
            "quer par contrecoup, ils l’ataquent neamoins par",
            "vne malice qui n’eſt point deſeſperée, &amp; qu’ils ſem",
            "blent ſe vouloir frayer le chemin à ce dernier, s’ils",
            "trouuent de l’impunité dans ce premier attentat.",
            "Ainſi l’impudence en choquant les Princes, veut fai",
            "re comme vn premier eſlay de ſes forces, &amp; reconnoi",
            "ſtre la foibleſſe de la Majeſté pour l’attaquer à ſon",
            "temps, par la foibleſſe qu’elle remarquera dans la pu",
            "nition des attantats qu’elle aura fait à l’honneur de",
            "ceux qui en portent le plus beau charactere, empreint",
            "ſur l’illuſtre qualité de Princes du Sang.",
            "Il eſt vray que l’Athée s’en prend à Dieu di",
            "rectement, mais comme c’eſt vn Criminel qui ne",
            "rouue point d’imitateurs que parmy les fols, di",
            "t iuſipens in corde ſuo non eſt Deus, ils ne ſont pas",
            "ſi ſouuent punis exemplairement dans l’Eſcriture",
            "Saincte, que les Adulteres ou les detracteurs: Et",
            "c’eſt par cette moderation que Dieu ſemble teſ",
            "moigner, qu’il ne veut point perdre ſes vengean",
            "ces exemplaires à la punition de ceux qui ne ſe",
            "ront point en eſtat dy faire aucune reſlection;",
            "Mais pour ceux qui n’attaquent ſa Maieſté diuine",
            "que par contrecoup, c’eſt à dire par la reflection",
            "du coup qui ſe refleſchit de ſon image ſur elle,",
            "nous en voyons ſi ſouuent les chaſtiments exem",
            "plaires dans l’h ſtoire Sainte, que nous pouuons fort",
            "raiſonnablement conclure qu il eſt de plus dange",
            "reuſe conſequence de s’attaquer aà̀ l’image qu’à ſon",
            "original, par ce que l’impudence comme elle en eſt"
        ],
        [
            "16",
            "deſpererée, ſe fait par conſequent auec plus de con.",
            "noiſl’ance &amp; de reflection; &amp; peut par meſme raiſon",
            "eltre capable de trainer quelque plus dangereuſe fui",
            "te, que celle qui ſe porte im mediatement contre le",
            "ouuerain; laquelle partant d’vn principe deſeſperé",
            "n’eſt par conſequent point en eſtat de pouuoir eſtre",
            "pratiquée par imitation: Cella veut dire que les af",
            "ſronts, qu’on fait aux Princes du Sang, fleſtriſſent",
            "par vn contrecoup ineuitable la Maieſté de leur Sou.",
            "uerain, &amp; que pour cete raiſon meſme que les Sou",
            "uernis ne ſont attaqués qu’indirectement dans les",
            "perſonnes ſacrées de leurs Princes, il eſt de la ju",
            "ſtice de l’Eſtat, quelle s’en reſſente aucc autant ou",
            "plus de vigueur, que ſi le Sonuerain meſme eſtoit",
            "directement offenſé.",
            "I’emprunte cette reflection de la Politique deS.",
            "Louis, l quel ne peut jamais conſentir à laiſſer dans",
            "l’impunité, vn dementir donné à Tibaut Conte de",
            "Champaigne ſon Couſin, par Hugues Conte de la",
            "Marche ſon allié, quelque inſtance meſme qui luy en",
            "fut faite par tous ſes pius proches; Adiouſtant qu’il",
            "ne ſe fut pas monſtré ſiinflexible, ſi l’affront eut cho0",
            "qué directement ſa Maieſté, par ce que la generoſité",
            "eut peut eſtre deſarmé tous ſes plus iuſtes reſſentimés:",
            "Mais que l’affront eſtant fait à vn Prince du Sang, il",
            "eſtoit obligé ou de quitter le titre de Roy, ou den",
            "pourſuiure viuement la reparation, parce que ſon au",
            "thorité ne s’y trouuoit intereſſée que par contrecoup.",
            "O"
        ],
        [
            "17",
            "On ne péut atiequer les Roys déleChihoque",
            "dans leur ime. parce qu’onne les voitquefort",
            "rare ment; ou ſi leur Hiſtoiie t ſt veritable; de cinq",
            "en cinqans; encor paroiſſent-ilsen public auec tant",
            "de reſerue &amp; enuironnés de tant d’éclat &amp; de pom",
            "pe quils n ſont iamais acceſlibles qu’aux ſeuls re",
            "gards de leurs ſubjets, leſquels lont ôbligez de vé¬.",
            "nir faire la Ceur à leu mage eleuée en boſſe dans",
            "la grande ſalle du lalais, aûec le meſme atta he.",
            "ment que nos Courtiſansd’aujourd huy lont obli",
            "gez de rendre leurs deuoits à la Majeſté: Tellomients",
            "que les ſeuls manquemens de reſpect ’commis d",
            "uant cette image Royale, ſont des crimes d’Eſtat,",
            "Maffée rapporte qu’vn Gouuerneur derProuince",
            "fut vn iour decapité, parce qu’on cf̂gqu’eſante.",
            "ré dans là ſalle ſans ſe découurir en ſuited’vn meſ",
            "contentement qu’il venoiſifnaiſchem̂n de recd.",
            "uoir, ce manque ment venoit d meſprinqu’ibfgi.",
            "ſoit de ſe tonir dans le reſpet pireſeeede, l’iml.",
            "ge de ſon Souuérain, en vengeanceduhauuais tfai",
            "tement qu’il pretendoit en auoir reçeu.t",
            "Si ces Souuerains fdntdeſpéct&amp;̂r lurs images",
            "auerant de ſeuerité, quvmmanquemenmeſle",
            "dé reſpect y paſſe pour vn orimesdih ftatlil meſem.",
            "ble que les affronts faits à nos Princes duSang, qui.",
            "ſont les images viuantes de ſ Maieſté; ne’doiuent",
            "point eſtre raitez par l’Eſtat auoeplus d’ladſſgei",
            "ce; &amp; qu’onen doit pourſuiure la’reparationouec",
            "dautant plus de vigueur, qué plusil eſt ebidenique",
            "E"
        ],
        [
            "18",
            "l’authorité́ Royales’y trouueintereſſée, par l’eſpe",
            "ranee que les inſolé́s auront de la pouuor attaquer",
            "inapunemeuat, lors qu’ils la verront ſi laſche à",
            "geance des iniures qui retoubentſur elle par refle",
            "ction.",
            "lI. Apres auoir connu l’importance qu’il y a de ne",
            "- daiſſor point dans l’impunite vn erime d’Eſtat com",
            "mis en la perſonae ſacrée d’vn Pince du ſang; lleſt",
            "àipropos de fairevoir la matiere de l’action qui peut",
            "dſtoeableidesreeuairela form ou la qualité de",
            "eoinl d’Eſtat Relonnons n peu mo Lecteur,",
            "-pburretombetpuis apres auec plus de plaiſir lans",
            "los agreemensdolHliſtoire.",
            "aoluis que les ntrepriſes fuites contre les Princes",
            "2dluſan ppaſſente pqur dos crimes d’eſtat que pat",
            "que leur partcipation eſt neceſſaire dans toute",
            "leteſolmions des affaires de la Souueraineté, &amp;",
            "pépquottevaiſon csmeſmes attentats retom",
            "bent par roefleſtiq fularponſonne du Roy, qui en",
            "eſtle depoſitairoindepondant &amp; abſolu; Il s’enſui",
            "parvne conſequence neceſſaire, que tout ce quiſe",
            "asivu erime dEſtat danslalperſonne de ſa Maieſté",
            "olts qulolleſoruroit dire ct̂ment choquée, re",
            "çotetla meſm ddnominationd’attentat ou de crime",
            "i d’E ſtat, lors que ſa Maiaſtén’n regoit l’affront que",
            "pnutecotlp, dud parrefloction de ceux qui ſont",
            "eints dlanginl l qsi",
            "ſinuſenee epn oe eolenelee"
        ],
        [
            "’a-a",
            "19",
            "cion de Souueraineté, donne la qualité de cri",
            "me d’Eſtat, à toutes les entrepriſes qu’on fait",
            "contre les Princes du ſang; il faut donc que",
            "toutes les actions qui offencent le Roy lors",
            "qu’elles s’en prennent directement à luy, l’offen.",
            "cent par meſme raiſon lors qu’elles interreſ",
            "ſent l’honneur de ſes Princes du ſang, qui ſont les",
            "intelligences legitimes dont la participton eſt eſ",
            "ſentielle dans l’exercice de la Souueraineté; &amp;",
            "conſequent ie puis &amp;ie dois ſouſtenir, que les meſ",
            "mesfautes qui reçoiuent la qualité de crime d’E",
            "ſtat, lors qu’elles ſont commiſes contre le Roy,",
            "ſont deſ honnorées d’vn ſemblable titre, lors quel",
            "les font faires cotre des Princes du Sang quoy",
            "qu’auec diſproportion, parce qu’on ne peut pas",
            "nier que l’enormité du crime ne ſoit plus noir lors",
            "qu’il attaque directement le Roy, que lors qu’il ne",
            "l’attaque que par reflection.",
            "Qu’eſt-il maintenans neceſſaire: pour faire vn",
            "crime d’Eſtat, en offençant vn Roy! faut il des at",
            "tentats manifeſtes à ſon authorité? faut-il des entre",
            "priſes ſecretement braſſées contre le repos de ſes",
            "peuplesfaut-il des impudences de Clement ou de",
            "Rauaillac? C’eſt ttop, il faudroit auoir vn terme plus",
            "horrible que celuy-là, pour les énoncer auec vne",
            "expreſſion égale à̀ leur bruralité: Les manquemens",
            "de reſpect, les paoles peu reſpectueuſés &amp; ’dites",
            "auec quelque ſorte d’emportement ou de menace,",
            "ſont aſſez capables de ſeruir de matieroà¬"
        ],
        [
            "20",
            "tats ou crimes d’Eſtat; &amp; quiconque eſt aſſez inſo.",
            "lent pour s’échaper iuſqu’à ce point en la preſence",
            "de ſon Souuerain, doit s’aſſeurer qu’on le traittera",
            "e e ſlui l e us, ſi ounefon onn e le puipoen",
            "Par ce meſme raiſonnement, ie concls que les",
            "paroles pen reſpcctueuſes ou dtes aucc quelque",
            "lorte dempotment ou de mnace à vn Pince du",
            "Sanglont crminelles d Eſtat, puis que l affont en",
            "rejaht tout entierſur la petſonne du Roy; &amp; que la",
            "ſatisfaction en doit eſtre également exigée, quoy",
            "qu’auec quelque diſproportion de rigueur, ſitou.",
            "tefois on veut que l’indfferencé ne marue pas le",
            "peu de reſpect qu’on a pour la conſeruation de la",
            "Maieſté, qui ne peut eſtre plus dangereuſement at",
            "taquee. que lors qu’onl’attaque impunemeur dans",
            "les perſonnes ſacrées de ſes ’rinces.",
            "le ſçay bien qu’onne manquera pas de m’oppo",
            "ſer la reſponſe que LouysX1l. fit en faueur de ceux",
            "qui l’auoienttrauerſe pendant qu’il n’eſloit que",
            "Duc d Orleans, que le R oy de France ne veng: t omt",
            "les querelles du Duc d’Orleans :;Mais ie dis auecd’Auila,",
            "que ce Prince affecta ſagement d’eſtre inſenſible à",
            "ſes propres intereſts, meſme lors qu’il fut en eſtat",
            "de les pouuoir venger hautement, parce que la ven",
            "geance dans cette conioncture, euſt marqué vne",
            "paſſion nourrie &amp; fomentée de longue main, &amp;",
            "qu’il ſembloit eſtre obligé par tous les principes de",
            "la genoroſité, de ne ſereſſentir pas des affronts auſ",
            "quels"
        ],
        [
            "21",
            "quels tout l’Eſtaqui ſeul en deuoit prehdre connoiſ",
            "lance aucit néanmoins eſté inſenſibld, pendant qu’il",
            "n pouuoit &amp; qu’il en deuoit faire des ciimes d!l’llat.",
            "Au reſte il fit bien voir puis apies par l’exferience de",
            "ſapolutique, que l’Eſla auoit cu grand ort de ne ſe",
            "reſſenir point des afrons qu’il auoir receu pendant",
            "qu’ln’eſtoit que lDuc d Drleans; lor que poui vanger",
            "les intereſls de hatrles Duc de Vandoſme pr mier",
            "Prince du Sarg, qu’vn ſple Seigneur auoit tacite",
            "ment traité de lache des les ELſtats Generaux d’Orl ans,",
            "ll proteſta hautement à cette llluſtre Afl mblée; qu’il",
            "s’eſtimot plus offécé de ce trait d’impudece, queſicét",
            "inſolent Secigneurt dont i’eſpargne le n m parce qu’il",
            "̀ des deſcendants)s’en fut piis dir ctementa ſa Maie",
            "ſté; &amp; qu’il entendoit abſolumént qule la ſatisfaction",
            "en fut pouiſuinicauec autant de rigueur, que ſil’affront",
            "en eut eſté fait à luy meſme. On ſe contenta neamoins",
            "pourtout́ pumtion de le chaſſer des Eſlats, apres luy",
            "iauoinfait faireanende honorables &amp; tette iuſte ſeue",
            "rlté deouys Xll. çondamna hautementl’iniuſtice de",
            "ceuxqui ne l’auoiént point vangé pendant qu’il eſtoit",
            "Dued’Orleans; &amp;flt voir que les intereſts des Princes",
            "duiSangdoiienten quelque façoneſtre balâncés ega",
            "loment auec eude lg Maioſtél1",
            "ais qu peuteon ropartirà la pourſuiie qu’Aloxan",
            "dre le,Grànd fit ’autrefois poûrvengér lesintereſts de",
            "E"
        ],
        [
            "ſon Fauory Hepheſtion; lors qu’eſtant ſur le point dé",
            "faire pſſer par les arnes vn pauure ſoldat qui auoitre",
            "fſéde ſilier ce Mignon en paſſant, il ne peut iamais",
            "eſtre flechy dans ce deſſein qu’il auoit iuſqu’aà̀ ce que ce",
            "ſoldat ſe fut auiſé de le ſuplier de ne faire point mourit",
            "Alexandre, ct c’eſtoit ſon nom epheſtion eſmeu",
            "pr le nom qu’il reſpectoit meſme en la perſonne d’vn",
            "ſoldat inſolent, ſuplia ſon nm tiſtre de ne donner point",
            "vn mauuais preſage au ſucës de ſes armes, par la pu",
            "nition de coluy qul portoit vn meſme non que luy:",
            "iEicerte lſuplieation acompagnée de oe motif fut ſi",
            "puiſſante dans l’eſfptit de cet inuindible oonquetant.,",
            "qu’apres en auoir exige vne ammende honorablé qu’il",
            "voulut recouoir luy- meſme à cauſe du nom; ll com",
            "maanda à̀ ce ſoldt inſolnt o de quitter le nom qu’l",
            "portoit ou de s’en rendre pluas digne, uelideponme nomen",
            "vel te redde dgnum nomine.",
            "Que doit on conclure e tant d’anteedents inuin",
            "cibles, ſi ce n’eſt q’il faut peu de choſe pour offence",
            "riminellementvn Prince du Sang; &amp; quei losparolles",
            "peu reſpteuſes &amp; dites aue quolque êmportement",
            "douolere ou denaoe, peuuent bienou doiuent paſ",
            "ſer pour desdrinmles d’Eſtut, puis que nos Roys meſmos",
            "les plus iuſtes ont daneé oettqalitéà des interpreti",
            "ions odiouſes; &amp; qpé le maquenene d’vn eoiup de",
            "hapeau pourſaldet n: EFauoty aeſté cenſé par le plu"
        ],
        [
            "Sa e e a e",
            "lluſtre Roy de la terre parmy les crimes d’Eſtat: Ce",
            "raiſonnement n’eſt pas beaucoup fauorable à l’affaire",
            "du Conte de Rieux.",
            "lll. le m’en vay neamoins onohetir par deſſus en",
            "faiſans voit qu’l ne peut point eſtre d’uffonce legefe",
            "lors quelle eſt commiſe auee reflection contre vn Ptin.",
            "ce du Sang.",
            "1",
            "lors que certains Caſqſtes traitent ilt mntirede",
            "la chaſteté, ils ſouſtiennent qu’on ne peut pasoffenoer",
            "veniellement en ce point &amp; que tous les pechez qui",
            "ſe commettent çontrela puretéde celte aimable veitt,",
            "ſont mortels, les raiſonsdonnils pretendent authoriſr",
            "leur ſentiment, ſont epruntez principalement de ee",
            "qu’ils diſent, que la nettete ou’la candeur de cette",
            "vertuangelique ſt ſi eſpurée de toute; ſorte d’immon",
            "dice, que la moindre tache, quelque peetite quielle",
            "ſoit, y eſt neanmoins notablemonb remaquable, ils",
            "adiouſtent que le panchant du vice de l’impureté eſt ſi",
            "lubrique, qu’lln’eſt pas poſſible d’y faire vn faux pas,",
            "ſans tomber cout deſonlongle paſſage de! lob, ’pigi",
            "faedus cumocalin meis vt necogifarem qudem du uirgiue les",
            "fortifie dans cette cranceCarſi pourbleſſer le oœur,",
            "il ne faut que donner le paſſ̀ge librepar les yeux à vne",
            "penſée qui ſe gliſſe auec vn rait de beauélpeut- on",
            "doutenque le cœur qui eſt let principe ldeaiel puiſſe",
            "iamais receuoir aucune bleſſures qui ne ſoit mortelle:",
            "Mais ne faiſons pas le Caſuiſte roprenons noſtre politi¬"
        ],
        [
            "24",
            "que, par le parallelle de ce ſntiment.",
            "llhe faut point douter que la Maleſté oſt au ſujet;",
            "ce que la pureté eſl à l’homme chaſle, &amp; que i’ay beau.",
            "couplus de railon d’aſſeurer qu’on n’õffence iamais",
            "legefement les Roys, du moins lors qu’on les offence",
            "auec reflection; le ſç̧ay b’en que le braue Ariſton cout",
            "1iſan de l’mpereur Baſile offenſa ſon maiſtre au ta",
            "uors duſanglier qu’il auoi percé d’vn coup de fleche",
            "pourle garantir promptement: Mais ce coupne par",
            "toit pas d’vn ptincipe de reflection; &amp; l’Empereur qui",
            "lereceut ne s’en tint point offencé, parce qu’il nel’a",
            "uoir reeuque de la paſſion lnnocente leſon courti",
            "ſan’ qui l’auoit voulu ſauuer lors meſme qu’aparenm",
            "mentil auoitriſquéſa pette.",
            "Iln’én eſt pas de meſme des offences, quelque",
            "peu onſidera hles qu’ellesſembldnt, qui ſe fontauec",
            "vne entiere refle ction, contre vn louueraouconte",
            "n de ſes Princesdu Sang: parce que dans ces atieres",
            "là; le degré de l’onormitré du crimdene ſé prend pas de",
            "ce qu’ond fait:mais de dequ’on aicufaire, &amp; c’eſt cete",
            "2flectionm d’vne malice premeditée qui ne perme",
            "point qu’ont̂rouue iamais aucune legereré, dns les",
            "mauuaiſes actiqns quiſe fent parcemauuis princpe,",
            "contrles Roys ou correleurs’irinoes dubangon",
            "peut bientrpatlens mais ie penſequ’on ne: peut point",
            "re partir à c raiſonnoméut, ’auec’aucuneſorte de pro",
            "-babilitéi .",
            "ii",
            "Ne nous"
        ],
        [
            "8",
            "Ne nous contentons pas d’aioireffluéce ralſon;",
            "nement: mais pQquſſons plusl auant &amp; diſons, qu",
            "toutes les fautes qui partent d’vn prineipe de refle",
            "ction, &amp; qui ne peuuent point ſe mettre à ll’ary du",
            "reproche ſous l’excuſe de l’imprudence, marquent",
            "infailliblement vne paſſion ſecete d’éolater endes",
            "effets plus auantageux, s’il arriue par l’indulgence",
            "de ceux qui ſont oſfencez, que l’impunité leur puiſſe",
            "ſeruir de preiugé pour l’eſperante d’vn ſemblable",
            "bonheur: Ainſi ce n’eſtpas lans railon quoioſou ens",
            "que toute ſorte de manquement commis contre vn",
            "Roy ou vn Prince du Sang aueereflection, quelquo",
            "leger qu’il ſemble, eſt neanmoins de tres pernicieuſe",
            "conſequence; &amp; qu’il eſt abſolument neceſſaire",
            "pour le bon-heur de l’Eſtat qu’vne atisfaction s’en",
            "enſuiue, affin que l’impunité ne puiſſe du noins",
            "poin ſeruir de planche à de ſemblables attentats.",
            "Que les ennemys de ce raiſonnement, ne preten",
            "den point le deſtruire, par les pechez veniels qu’on",
            "peut bien commettre contre Dieu, méme par vne",
            "malice de reflection:s’ils entendent loes cas decon",
            "ſcience ilsſçauenit bien que ces pechez que nous apel",
            "lons veniels, ne leſont neanmoins qu’à noſtreogard",
            "&amp; par la pure indulgence de Diœu qui relache par",
            "bonté du droit qu’il auroit de nous traiter criminelle",
            "ment dans. ces petites rencontres, par ce qu’il voit",
            "bien que noſtre foibleſſe nous en rend les chutes ine",
            "uiables, puis que comme il aſſure luy menſeleiuſte"
        ],
        [
            "a26",
            "méme tombe ſept fois le iour.",
            "Deu eſt miſtre, &amp; peut nous ranger quand il luy",
            "plaira; mais les Roys de la terre ſout méme obligés",
            "auec iuſtice de ne ſe comporter point auec cette in",
            "dulgence; &amp; comme nous ſommes ſujets à nous pre",
            "ualoir des moiidres aduantages que nous trouuons",
            "dans l’lmpuité de nos crimes, mais principalement",
            "lors que l’authorité Souueraine relache du droit qu’",
            "elleà de s’en reſſentir; les Souuerains ſe font tort &amp;",
            "en font là m̂̃motemps à tout l’Eſtat; s’ils n’entrent",
            "viuement dans les ſontments de vengeance de tout",
            "ce qui peut en aueune façon ſletrir l’éclat de leur au",
            "thorité laquolle ne peut ſouffrir aucune atteinte qui",
            "ne ſoit tres dangerouſe, à moins qu’elle ne prouiene",
            "d’vn principe d’imprudence. Ie confonds les interets",
            "des Roys &amp; des Princes de leur Sang, par ce que dans",
            "mon raiſonnement &amp; dans le ſentiment de tout le",
            "monde ils ſontinſeparables: ce diſcours ne iuſtifie",
            "pas beaueoup ceux qui piontont les mains, &amp; qui met",
            "tent la main à l’épée contreles Princes du Sang, puis",
            "que des fautos qui ſeroient infinimentiplus legeres,",
            "les endroient neantmoins criminels d’Eſtat.",
            "1I. Ileſt uray toutefois que parmy ceux quiper",
            "dent le reſpeét que tout le monde également dolt à la",
            "maiſon oyale, ie croy que toutes les raiſons de la po",
            "litique concluënt qu’il oſt plus à propos de vanger les",
            "attentats lorsquils ſont faits par vn grand ou par vn",
            "Pinceſtranget, que lors qu’ils ſont commis par vn"
        ],
        [
            "27",
            "homme de plus baſſe naiſſance: ie mets la verité de",
            "cette propoſition à l’épreuue de toute ſote de repli",
            "que par vn ſeul raiſonnement.",
            "Il faut neceſſairement qu’vn homme de peu, qui",
            "s’échappe iuſqu’à ce point d’inſolence que de porter",
            "lesmains ou d’attenter par quelque autre voye moins",
            "brutalle à l’honneur d’vn Prince du Sang, ſoit relolu",
            "de perdre la vie, par ce qu’il ne peut pas eſperer de la",
            "ſauuer apres le ſuccez de ſon deſſein; &amp; cette ne",
            "ceſſité de perir ou il s’engage viſiblement fait voir",
            "qu’il eſt fol, par ce que s’il eſtoit ſage, il ne prodi",
            "gueroit pas ſa vie ou ſon honneur à l’euidence du",
            "danger dans lequel il n’a point de reſource: cela eſt",
            "ſans replique.",
            "Ils’enſuit donc que la ſatisfaction qu’on peut exi",
            "ger de ce fol, ne ſera pas capable de faire aucune no",
            "able impreſſion dans les eſprits, par l’exemple de",
            "ſon chaſtiment, par ce que parmy ceux de ſa condi",
            "tion, ceux qui ſeront lages n’auront pas beſoing de",
            "cette bride de terreur pour moderer la paſſion qu’ils",
            "pourroient auoir contre quelque Prince du Sang, &amp;",
            "ceux qui ſeront fols n’auront pas aſſez de iugement",
            "pour s’effrayer de cette punition exemplaire qui ſera",
            "faiteà leurs yeux, par ce qu’ils manqueront de refle",
            "ction pour entirer cette conlequence à leur aduan",
            "tage: Ainſi ce chaſtiment quoy que neceſſaire, n’au",
            "raneantmoins point d’autre effet, que celuy d’auoir"
        ],
        [
            "28",
            "eſté cauſé luy méme par vn bel acte de iuſtice.",
            "Mais lors qu’vn Grand &amp; principallement vn",
            "Prince eſtranger s’emporee iuſqu’à cet excez; il eſt ̀",
            "preſumer que c’eſt par le mouuement de quelque ſe",
            "ditieux party; O par l’eſperance qu’il a, que ſa",
            "naiſlance le garentira bien du danger qu’il encourt:",
            "de quelque coſté quil emprunte le motifde ſon eu",
            "trepriſe, ou qu’il reçoiue le branſle de ſon deſſein,",
            "ie ſouſtiens hautement que l’impunité n’en peut",
            "eſtre que d’vne tres perncieuſe conſequence, &amp;",
            "que l Eſtt eſt plus obligé de ne conſentir iamais au",
            "pardon, que ſi le criminel eſtoit d’vne condition",
            "moins releuee.",
            "Si-cet attentat prouient de la conſpiration l’vn",
            "party, qui ne voit la neceſſité indiſpenſable qu’on a",
            "de l’eltouffer par le chaſtiment de celuy ſur lequel il",
            "a ietté les yeux pour en faire l’inſtrument de ce dete",
            "ſtable deſſein: ſi l’elperance d’eſtre garenty par la",
            "grandeur de ſa maiſon ſert de motifà cet inlolent",
            "pour attenter plus audacieuſement à la perſonne",
            "d’un premiet Priuce du Sang; n’appert il pas trop",
            "manifeſtement que l’authorité de la maiſon Royale",
            "eſt en compromis, &amp; qu’il eſt dautant plus neceſſaire",
            "vour ſa conſeruation de ne relacher iamais du droit,",
            "qu’elle a d’en prendre vengeance, que plus il eſt in",
            "faillible que l’impunité de ce crime ſeruiroit de",
            "lormais de planche, à des attentats d’vne meſme",
            "natvre.",
            "Au reſts"
        ],
        [
            "39",
            "Au leſte ctt́e impunité ſeroit d’vn tres mau.",
            "uais augure dans l’idée des peuples, qui ne man",
            "queroient iamais d’attnbuer le pardon à la foi",
            "bleſſe de l’Authorité Royale pluſtoſt qu’à ſa bon",
            "té; &amp; qui pour cette meſme raiſon regarderoit",
            "leurioug auec plus de meſpris, parce que le vo",
            "yant impoſépar vne autorité qui ne lour ſemble",
            "roit pas aſſez ialouſe de ſon poûuoir, il léur ſeroit",
            "aduis qu’en le ſecoü̂ant ils pourroient viure dans",
            "l’impunité: Au lieu que ſi l’autorité ſouueraine ſe",
            "tenoit inflexible dans le deſſein de vanger vn",
            "afiont fait à la Maiſon Royalle par quelqu’vn des",
            "Grands de l’Eſtat; il ne faut point douter que cette",
            "vigueur feroit entrer les peuples dans desſenti",
            "ments dignes de l’honneur de leur ioug; &amp; qu’ils",
            "onceuroient de cette punition, qu’il ſeroit de",
            "ſormais dangereux d’oublier leur deuoir, puis",
            "qu’vn grand apuyé de ſa naiſſance &amp; de les allian",
            "ces, auroit neanmoins paſſé par la rigueur des",
            "loix: Ces raiſonnements ſont à l eſpreuue.",
            "Pource qui touche le motif qu’on peut em",
            "prnnter des. Princes Eſtrangers, il me ſuffit de",
            "dire que ces Principions pourroient bien renou",
            "ueller la paſſion qu’ils ont eu autrefois de r",
            "ſer la Maiſon oyalle &amp; pour l’auantage deſ",
            "quels Catherine de Medeeis eut bien la hardieſſe",
            "de propoſer par vn laſche ſentiment de complai",
            "ſance pour eux, dont elle auoit beſoin; qu’apres",
            "le premler Prince du Sang, il eſtoit iuſte de don",
            "ner la pr éſceance au premier Prince de la Maiſon",
            "Guiſe, apre lequel les autres Princes du Sang",
            "H"
        ],
        [
            "30",
            "pourroient paſſer Si Henry lll. &amp; Henry IV. euſ.",
            "ſent veſcu plus longatemps ie penſe que ces Meſ",
            "ſieurs ſe fuſſent bien repentis à loiſir d’auoir agrée",
            "le ſuffrage de Catherine de Medicis.",
            "Mais ils ſont aſſez bas. Il faut ſeulement em",
            "peſcher qu’ils neſe releuent au preiudice de la",
            "Maiſon loyalle, &amp; ſi quelqu’vn d’eux s’eſtoit ou.",
            "blié, iuſqu’à vouloir attenter à l’honneur &amp; au",
            "re lpect qu’il doit à nos Princes du Sang, le ſou.",
            "tiens, que pour fermer la porte à leur premiere",
            "ambition il en faut faire vn exemple d’Eſtat, voyõs",
            "l’hiſtoire.",
            "Le motifde cette ſeuerité qui podrta le premier",
            "Conſeil Romain à faire mourit ſes enfans, ne fut",
            "emprunté que de cette politique, qu’en matiere",
            "d’Eſtae ces ieunes Seigneurs eſloient trop grandr pou me",
            "rier le pardon. Lors que Conſtantin le Grand",
            "vengea par la mort, le dementir que Dalmace",
            "Neueu de Mineruine &amp; Couſiu-Germain de ſon",
            "fils Criſpe auoit receu, d’vn certain Agathon",
            "nepueu d’Ablaue premier Miniſtre d’Eſtat de",
            "l’Empereur, il proteſta qu’il ne ſe portoit à cette",
            "ſeuerite, que parle ſeul motifde vanger les inte",
            "reſts de la Maiſon lmperile, qu’il ne pouuoit",
            "abandonner ſans frayer le chemin à ſa perte pat",
            "de ſemblables attentats: lhilippe de Valois ne",
            "fit mourir Attus Comte de Petlgord, que paree",
            "qu’il auoit ſimplement menacé́ Philipde Comte",
            "de Champagne ſon Couſin &amp; premier Prince du",
            "Sang; &amp; Paiul Emile cõclut el ieſté de ſes",
            "paroles ſentotieuſes, que la coionctute des afſalre"
        ],
        [
            "31",
            "pendant leſquelles on luy diſputoit la ſuceeſſion",
            "de la Couronne, exigeoit d’autant plus fortemene",
            "cétacte de ſeuerité, que plus il eſtoit neceſſaire de",
            "chaſtier la reſiſtance de ce Comte par vn coup",
            "d’Eſtat: parlons franchement; d’autant plus que",
            "celuy qui offence vn Prince eſt grand, d’autant",
            "plus eſt-on obligé de le chaſtier, pour tenir tous",
            "les autres dans le deuoir par l’exemple de ſa puni",
            "tion. Et pour monſtrer que les loix ſont dans leur",
            "force, puis que les grands meſmes qui les ont cho",
            "quées, ne peuuét point ſe ſouſtraire à leurri",
            "V. Pour conclure ſans apel, contre ceux qui cho",
            "quét les Princes du Sang,ie dis que les Roys meſ",
            "mes ae peuuent point laiſſer ces iniuresſans repa",
            "ation, &amp; que l’Eſtat n’eſt pas moins obligé de s’en",
            "reſſentir, que de conſeruer le trone qu’il a eſleué.",
            "pourſeruir de tribunl de luſtice à ſon Souueraln.",
            "Si les crimes ne ſont appellez crimes d’bſtat, que",
            "parce qu’ils choquent tout l’hſtat en la potloune",
            "de leur Souuerain ou de ſes proches; on ne peut",
            "point douter qu’il apartient à l’Eſtat d’en prendre",
            "connoiſſance, &amp; que les RoysS’atrogeroient vne",
            "authorité qui ne leur apartient pas, s ils vouloient",
            "empieter le pouuoir de ſuſpendre la vengeance",
            "d’vn afront qui n’eſt apellé crime d’Eſtat lors qu’il",
            "les attaque, que parce qu’ils ont tous les intereſts",
            "de l’Eſtat entreleurs mains; &amp; dont par onſequé́t",
            "ils neſçauroientſuprimer la vengeance paraueun",
            "motif particulier ſans renonceràmeſme tépsà̀ l’o",
            "bligation indiſpenſable qu’ils ont de les apuyer."
        ],
        [
            "li",
            "1’ Le Parlenet’de Pair̈is ne fut’pas plutoſt rendu",
            "ſedentaire par Philippe le Bel, qu’il oommenpa",
            "l’exereice de ſon autlibrité dans ceotte nouuelle",
            "poſture pat vn bel acte de deſi obtiſſanée; &amp; re fu.",
            "ſa de réceuolr la grace que ſa Maie ſté venoit de",
            "donner par bonté à vn certain Bandy ſuborné par",
            "Boniface Ill. ſon aſſaſſin; proteſtant hautement",
            "que c’eſtoit vn crim d’Hſtat que le oy ue pou",
            "uoit point remettre que par lo principe d’vn motif",
            "particuliér emprunté́deſa veru; &amp; que pour cet",
            "te raiſon il ne falloit point auoir égard à ſa grace,",
            "parce que tout l’Eſtat y eſtoit intereſſé. l’en puis",
            "dire tout autant de tous les crimes qu’on appelle",
            "erimes d’Eſtat;, &amp; puis que tout l’Eſlat eſt inte.",
            "reſſé à leur vengeance, puis qu’ils ne s’appellent",
            "c1imes d’Eſtat, que parce qu’ils choquent tout",
            "l’Eſtat, ie ſouſtiens qu’il n’eſt pas à la diſpoſition",
            "peuienie de enune en ie de le luuen en",
            "¬-¬¬¬¬¬¬¬¬",
            "-os¬¬o¬¬¬o.",
            "AVLECTEVR.",
            "THer Leleur ie n’ay point fait d’autte piece que",
            "celle cy depuis l’Apocalipſe pour connoiſtlre tous",
            "mes odurages, ie vous aduertis deſormais, que ie vous en",
            "donneray cette marque ſur la fſnde tus ceux qui pariront",
            "de ma main: is ſuis reduit- à cette neceſſite pare qu’on",
            "Pſrpe la methode de mes titres."
        ]
    ]
}