{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-19",
            "@who": "AB"
        },
        "titre": "Le journal de tout ce qui s'est fait au Parlement contre\n          le cardinal Mazarin, avec l'état de sa sortie de Paris, et de la route qu'il a tenue\n          jusqu'à présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LE",
            "IOVRNAL",
            "DE TOVT CE QVI",
            "s’eſt fait au Parlement contre",
            "le Cardinal Mazarin: Auec",
            "l’eſtat de ſa ſortie de Paris, &amp; de",
            "la route qu’il a tenuë juſqu’à",
            "preſent.",
            "A PARIS.",
            "M. DC. LI."
        ],
        [
            "3",
            "IOVRNAL DE TOVT",
            "ce qui s’eſt fait au Parlement",
            "contre le Cardinal Mazarin:",
            "Auec l’eſtat de ſa ſorte",
            "de Paris, &amp; de la route qu’il a",
            "tenuë iuſqu’à preſent.",
            "2",
            "D'AVTANT que ie vois tout Paris auoit",
            "les yeux chaſſeux à force de pleurerle de",
            "part de e grand Politique, ce deuot Ab",
            "pé, ce ſcauant Prelat, cet iluſtre Cardinal, le",
            "Seigneur Iules Mazarin, ie croy faire vne action",
            "fort oblgeante ̀ l’endroit des bourgeois de cetre",
            "boune ville de Paris, leur déeriuantiey la cauſe",
            "dela ſoruer la ſa con dont il l’a ſaire, la roure qu’i",
            "aenuë, &amp; le lieu ou il eſt à preſent, puis que pa",
            "e poyen rendant ſans cele ce grand homme",
            "preſent à leus penſée, ils pourone à tout mo.",
            "ent aigrir l’agreable douſeut que leurcauſeſon",
            "abſence Scaehz donc, lMeeuns, que le C",
            "dinal Mazain eſtan entŕ en Conſerenoe le",
            "A ij"
        ],
        [
            "4",
            "deuxiéme de ce mois auec: Monſieur le Due",
            "d’Orleans ſur le ſujet de la delivrance de Meſ",
            "ſieurs les Princes, &amp; de la harangue que Mon",
            "ſieur le Premier Preſident auoit faite au Roy",
            "&amp; à̀ la Reine àcette fin. Il fut aſſez inſolent de",
            "dire à ſon Alteſſe Royale, en preſence de Leurs",
            "Majeſtez, que le Parlement de l’aris ne tendoit",
            "par ſes aſſemblées qu’au bou leveſement de l’E",
            "ſtat, &amp; qu’àſe rendre imitateur de celuy d’An",
            "gleterre. ’aroles que ſadite Alteſſe ayant fait ren",
            "trer au fond du corps de cét impertinent, &amp;",
            "apres vn va te faire la la la, ſortit auec vne re",
            "ſolution ferré́e de ne r’entrer point dans le Con",
            "ſeil, ni dans le Palais Royal, qu’apres que ce",
            "bourru Miniſtre enſeroit exclus.",
            "Le meſme jour ſadite Alteſſe ayant donné",
            "avis de ce que deſſus aà̀ Meſſieurs du Parlemeſt,",
            "il fut conclu à l’aſſemblée qui ſe tint le lende",
            "main, qu’elle ſeroit ſuppliée de venir au Parle.",
            "ment le jour ſuiuant pour y faire ſon rapport",
            "plus precis des paroles tenuës par le Cardinal",
            "ce que fit ſadite Alreſſe; mais d’vn air qui fit",
            "bien juger à toute l’aſſemblée que Mazarin s’en",
            "alloit cuit.",
            "Ce meſme jour pendant l’aſſemblée, Lettte",
            "de Cachet fut appoarté́e à la Cour portant man",
            "dement à Meſſieurs d’aller trouuer le Roy en",
            "plus grand nombre qu’il leur ſeroit poſſible, ſdr",
            "laquelle Lettre ayant eſté dehiberé il fut conclu",
            "d’y",
            "(."
        ],
        [
            "dy obeir. Et- our cét effet. y furent enoyez",
            "Meſſieurs les gens du Roy auec qulques v node",
            "la comipagnie ſans toutesfois ompre l’aſſem",
            "blée qui-fut continúe iuſques aux tetour deſ",
            "dits Deputez qui rapporterent que le Cardinal",
            "avoit eu l’audace denior ayoir rien die devereux",
            "’à ſon Alueſſo Royale tmait quoy, tousx villains",
            "cas ſont reniables, dit Rablaisj",
            "Le reſultat de ladite aſſemblée fat que depusa",
            "rion ſerois fai uers loRoy &amp; la Reine Regente,",
            "pour les ſupplier d’é́loigner du Conſei léCar",
            "dinal Mazarin, &amp;e de permettre qu’il fuſt peo",
            "cadé́ à la juſtificarion de Meſſieurs les Princes.",
            "Le. ſeptieſme la Cour s’eſtant derechef aſ.",
            "ſemblée fur rendu Arreſt confirmatif; de",
            "celuy de. milſix cents dix ſept, &amp; fut- ordonné",
            "que le Candinal Mazarin ſe retireroit, d",
            "Oofadls vue ſegva, noſme naturali",
            "ſez declarez incapables d’y entrer.",
            "eufieſme aurre Arreſt fut rendu, par",
            "lequel il eſt enjoint au Cardinal,ſes Parents,",
            "Alliez &amp; domeſtiques, de vuider le Royaume,",
            "&amp; terres de l’obeiſſance di Roy &amp; e dans",
            "quirze iouxs, lequel tempsxpiré peris aux",
            "Cnmnuanes- de luy caurir ſus. edit Arreſt lau",
            "&amp; publié aà̀ ſon d trohpe, enjoint aux Baillifs",
            "Seneſchaux &amp; leurs Lieutenas- de tenir la",
            "ain à ſoa. Exeeution",
            "Q",
            "B."
        ],
        [
            "6",
            "Voila ce qui s’eſt paſſé au Parlement retoar",
            "nons àMazarin..",
            "Cettmeſtepelé́e preſſentant cé́qui lugy deuie",
            "hriuer, &amp; ſe voyane, au bout de ſes, fineſſes, e",
            "I dausl’impofſibilité de pouuoir changer labraue",
            "reſolution qu’auoir priſe Monſieur le Due dOr",
            "leans, &amp; toure la Cour pouir ſa ine, ilſoitla",
            "nuict du ſix a . de c mois, iaoompagé",
            "de peti nombre de ſes confidents par la porte",
            "de: deetieu du jardin du alais Cardinal de",
            "là s’aen alla fenconter vne trouppe. de Caua",
            "liqrs qul l’attendoient pmchs &amp;aux enuionsla",
            "pore de Riehelieu, aue leſquels il: prit ſon",
            "chemin vers Sainct Gormain e Laye,où eſtãt",
            "larriué ſur les trois heaures du mati, il ſecoucha,",
            "haisuee vnerelle nquietude qutil ne peut",
            "demeurer au lict que deux lieuresau plis, apres",
            "ey ’eſtant eué, ll aiſr bais veea",
            "illerſeaux &amp; Meulan, ois ayant sapris la nou",
            "l uelle des Arreſts rendus contre haii , il mit en",
            ". deuoii de les exocuter ( comme : les chinsqu’dn",
            "oüette s’entendy &amp; pour cér eect il prit le",
            "chemn du Pont del’Airche,. i il t coucha",
            "le diiiefnme de ce ois; d’oir il pacti le lende",
            "’ain our Bieppo, ua deſſein, commnon",
            "nous aſſeure, de ſe rendre aſavre de ſiraçe, &amp;",
            "dà s’embaequet pourſoitir du Royaume.",
            "FIN"
        ]
    ]
}