{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-14",
            "@who": "AB"
        },
        "titre": "L'intérêt et le dessein des deux partis.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1715_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'INTEREST",
            "ET",
            "LE DESSEIN",
            "DES DEVX",
            "PARTIS",
            "A PARIS,",
            "Chez SALOMON DE LA FOSSE.",
            "M. DC. LII.",
            "Auec Permißion de ſon Alteſſe Royale."
        ],
        [
            "3",
            "L'INTEREST ET LE",
            "deſſein des deux Partis.",
            "IL ne faut nullement douter que le pretexte du",
            "lbien public ne puiſſe fauoriſer des deſſeins qui",
            "luy ſont du tout contraire, neantmoins il eſt aiſé",
            "aà̀ iuger que ceux qui ont procuré le retour de Ma",
            "2arn, ne peuuent en aucune facon alleguer ce",
            "meſme bien public pour colorer en quelque façon",
            "de quelque eſpece de iuſtice, le retour de ce",
            "Miniſtre, au lieu que ceux qui s’y oppoſent ont",
            "toute la luſtce de leur coſté, puis qu’il combat",
            "tent pour la cauſe commune. Il eſt bien vray que",
            "la faction du Card. Mazarin pretend de ſe uſli",
            "fier, ou du moins ſe mettre à couuert, puis qu’el",
            "le ſe peut preualoir de l’authorité du Roy.",
            "Le Conſeil peut auoir perſuadé ce ien M",
            "narque que le retourde ce Miniſtreeſt du tout ne",
            "ceſſaire à ſon Eſtar, que ſa Majeſté peut faire vne",
            "declaranon contraire à celle qu’il donna conrre",
            "luy le lendemain de ſa Majorité, alleguant qu’elle",
            "auoit eſté extorquée, que c’eſt affoblir ſon autho",
            "rité Royalle, que d’abandonner le Cardà̀ auſe de",
            "la haine des peuple & du meſcontentement des"
        ],
        [
            "4",
            "Prtinces: Que aeux qui ſe leclarentles ennemis de",
            "ſa fortune, manquent au reſpect qu’ils doiuent à",
            "ſa Mieſtéquelesfauoris dtét eſtre confiderez",
            "comme les ouurages de leur Souuerain, qu’on cn",
            "5, e¬¬,",
            "dAit luſſoſt ehi ſes defalas, que d’obhiger fe",
            "Prince à les dſfaire. Enfi que les amitiez ſont li",
            "-bres à tous, & par conſequent au Monarque, &",
            "qu’il eſt plus dangereux de donnervne extraorſi",
            "naire pouupjir aux Princes qui ſont aſſez puiſſants",
            "par leur naſſance, que d’eſleuer. ceux qui doiuent",
            "tour aà̀ la bonté́ & à̀ l’affction Royalle;, & pr ainſi",
            "l’intereſt de la Reyne doit eſtre conſideré apres ce",
            "luy du Roy: car çomme pendant ſa Regence elle",
            "’eſt touſiours ſeruie des conſeils du Cardinal Ma",
            "2arin, bien qu’elle aijt conſenti à ſon eſloignement,",
            "ce n’a eſté pourtant que pour obtenir vne confe",
            "rene auec Monſieur le Duc d’Orleans, duquel",
            "elle ſe promettoie d’obtenir le rappel de ce Mini",
            "ſtre, on y peut encore ioindre quelque animoſité",
            "particulere contre la perſonne de Monſieur le",
            "Prince, & comme le premier mobile donne bran",
            "le aà tous les Cieux mferieurs; auſſi ces intereſts ſon",
            "ſuiuis de ceux de pluſieurs Illuſtres, comme du",
            "Duc d’Elbœuf Comte dHrcour, Duc d’Eſper",
            "non, la Milleraye, Hoquincour, & de tous les",
            "fauoris du Cardi Ma zarin. De l’intereſt de ce",
            "parti on en peut epprendre le deſſein, qui n’eſt pas",
            "d"
        ],
        [
            "de ruiner tout à fait l’autre, mais de l’affſoiblir de",
            "l’eſloigner des affaires, afin que la diſtribution des",
            "charges & des benefices luy demeure tout entie",
            "re, & certes nous pouuons dire que c’eſt cette pom",
            "me de diſcorde qui donne de l’exercice à l’auarice",
            "& à l’ambition.",
            "L’autre parti qui ne ſemble pas moins redouta",
            "ble, ſoit à̀ raiſon de l’aur horité, de la valeur & ge",
            "neroſité́ des Princes qui ſe form:nt a à peu prés le",
            "meſme deſſein & le n ſne intereſt à̀ proportion",
            "que le premier.Et puis que Monſieur le Due d’Or",
            "leans s’ſt declareé ’ennemy du Cardinal Mazarin,",
            "qu’il a pouſuiui ſans relaſche ſon exil, ſa condam",
            "nation & ſa proſcription, nous deuons mettre ici",
            "en premier lieu ſes mtereſts, qu ſont à peu prés",
            "qu’ayant ſouffert l’eſpace de 17. ans les pet cu",
            "ons du Cardinal de Richelieu, Fauori du def",
            "funct Roy, il voudroit empeſcher que l’authorité",
            "des Fauoris euſt le pouuoir de s’eſl uer contre les",
            "Princes; & meſme ayant reconte que le dernier",
            "la ſouuent ioüé, donnant des chartes & de dni",
            "tez apres qu’il les auoit promiſes à̀ d’autres, joint",
            "la connoiſſance que ſon Alteſſe Royalle a eu de la",
            "mauuaiſe conduite de ce Miniſtre, & de la ſlle",
            "tation de pluſieurs qui luy ont remonſtreé́ qu’il de",
            "uoit remedier au deſordre de l’Eſtat, & auoir la",
            "mauement des affaires."
        ],
        [
            "6",
            "Ioutes ces conſiderations auec eelles des inte",
            "reſts du Prince de Condé, auec lequel il s’eſt ac",
            "cordé par les promeſſes de mariage d’vne de ſes fil",
            "les auec le Duc d’Enguien, l’ont porté à ſe declarer",
            "contre le Carid. Mazarin, lequel a pour ennemy",
            "capital le Prince de Condeé, dont les intereſt: ſont",
            "le iuſte reſſentiment de ſa detention, laquelle luy",
            "a eſté d’autant plus ſenſible, que le meſme Cardinal",
            "a vlé de fourbe pour le faire arreſter; faiſant don",
            "ner à ce P ince ls ordres qu’il faloit tenir pour le",
            "conduire dans Vincennes, luy ayant fait accroire",
            "qu’il faloit diſpoſer quelques trouppes pour auoir",
            "vengeance d’vn aſlaſſinat pretendu contre ledit",
            "Prnce, lequel le meſme Mazarin auoit feauduleu",
            "leuſement ſuppoſé́. Apres les ntereſts de ces deux",
            "Princes, viennent ceux de Beaufort, lequel a eſté",
            "dotenu ſir ans prſonniers dans Vincennes.",
            "Aux intereſts de ces l’rinces on peutr ioindre",
            "ceux du Duc de Lorraine, lequel ſe ſert adroite",
            "ment de l’occaſion pour recouurer ſon Eſtat, of",
            "frant ſes trouppes à ſon beau- frere: Le Duc ’Or",
            "leans qui pourroit vn iour, ou ſa poſterité́, tenir",
            "cetre ſouueraineté qui eſt l’heritage de Charlema",
            "gne Les intereſts du Parlement & du peuple eſt",
            "icy trs conſiderable, en ce qu’il ſert de pretexte au",
            "dernier parri, & de moyen pour paruenir à̀ la fin.",
            "Le Prlement elt vn corps qu doune le b anſle à̀"
        ],
        [
            "toutes les Communes, & bien que le Cardinal de",
            "Richelie ait beaucoup diminué ſon authorité́, &.",
            "que meſme ils ne l’ayent ps voulu employer lors",
            "qu’elle ſembloit eſtre releué́e auant & apres les",
            "derniers troubles, ncantmoins comme la cauſe",
            "ſemble eſtre lplus iuſte, laquelle eſt maintenue",
            "par ceux qui ont la charge de laluſtice. Auſſi le",
            "ſecond parti eſtant fauorlé des Parle mens empor",
            "te par cét vnion vn tres-ſignalé a luantage. Or",
            "l’intereſt du Parlement eſt icy de faire voir que",
            "lices Senatoribus de Rpab!ica loqui. Et que ſans crain",
            "dre aucune lereuriale, ils peuuent traiter des af",
            "faires d’Eſlat. Pour l’inter ſt du peuple, ie l mets",
            "icy pour eſtre commun à tous les deux Partis,",
            "mais qui n’eſt embraſſé que par celuy des Princes,",
            "leſquels voynts que les fauoris ne ſe ſont pas con",
            "tentez d’eſtblir leur tyrannie ſur les peuples,",
            "mais encore voulant deſtuire tout ce qui ſe peut",
            "oppoſer aà leur puiſſance, afin d’eſtablir leur for",
            "tune. Par l’intereſt de ces Partis on peut iuger",
            "quel eſt leur deſſein: Car l’itereſt eſtant ce qui",
            "fait agir les hommes, on n’a qu’à le conſiderer",
            "pour ſçauoir quel eſt leur deſlein, Or l’ntereſt",
            "du party Mazain, cſt de le reſtahlr malgré les",
            "Princes, les Parlements, & les Peuples, ou pour",
            "cxercer leurs vengeances, ou pour continuer",
            "leurs brigandages, & l’intcreſt du’party tontrai¬"
        ],
        [
            "ereſt de chaſſer ce malheureux. Miniſtte, de ſou",
            "lager le pauure peuple, & de procurer par tous",
            "moyens la paix generalle.",
            "FIN."
        ]
    ]
}