{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "harangue"
        ],
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-13",
            "@who": "AB"
        },
        "titre": "Journal des délibérations tenues en Parlement, toutes les\n          chambres assemblées, et à l'hôtel d'Orléans, depuis le 5 août 1650 jusques à présent (9\n          août), où ont assisté monseigneur le duc d'Orléans, messieurs de Beaufort, de Brissac, de\n          Lhospital et le coadjuteur, touchant l'éloignement du cardinal Mazarin, la guerre de\n          Bordeaux et l'affaire de messieurs les princes, avec les ha rangues faites sur ce sujet\n          par messieurs les présidents et conseillers, et les arrêts donnés en conséquence.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-04-20",
            "#text": "20 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1759_GALL.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "IOVRNAL",
            "DES DELIBERATIONS",
            "TENVES EN PARLEMENT, TOVTES",
            "les Chambres aſſemblées, & à l’Hoſtel d’Or",
            "leans, depuis le 5. jour d’Aouſt 1650. juſques à",
            "preſent, ou ont aſſiſté Monſeigneur le Duc",
            "d’Orleans, Meſſieurs de Beaufort, de l’Hoſpi",
            "tal, de Briſſac, & le Coadjuteur: Touchant",
            "l’éloignement du Cardinal Mazarin, la Guerre",
            "de Bourdeaux, & l’affaire de Meſſieurs les Prin",
            "ces: Auec les Harangues faites ſur ce ſujet par",
            "Meſſieurs les Preſidents & Conſeilleurs, & les",
            "Arreſts donnez en conſequence.",
            "M. DC. L."
        ],
        [
            "ALL",
            "E EJ JRE ATT",
            "LO LILIDELIA l INS",
            "Tenuës en Parlement, toutes les Chambres",
            "aſſemblées, & à l’Hoſtel d’Orleans, depuis le",
            "5 jour d’Aouſt iso. juſques à preſent, ou ont",
            "aſſiſté Monſeigneur le Duc d’orleans, Meſ",
            "ſieurs de Beaufort, de l’Hoſpital, de Briſae, &",
            "le Coadjuteur: Touchant l’éloignement du",
            "Cardinal, la Guerre de Bourdeaux, & l’affaire",
            "de Meſſieurs les Princes; Auec les Harangues",
            "faites ſur ce ſujet par Meſſieurs les Peſi denrs",
            "& Conſeillers, & les Arreſts donnez en conſe",
            "ence.",
            "D E",
            "PREIERE IOVRNEE.",
            "E. jour d’Aouſt 165e. Monſieur le Due d’Orleans",
            "Ls’eſtant trouué ài’Alemblée du Par lement auec le",
            "Duie le DBeaufort & de Briſae, le lMareſehal de l’Hlopirai",
            "& le Coadiuteur de Paris, l’on enuoya querir Me ſdſeur",
            "es oiens du loy, leſquels ayant dit qu’il y auoit qure",
            "Dcpuré du Palement de Pordeaux qui uouloient pre.",
            "ſenter des Letres du Palement à la Compagnie, le pre",
            "mier Preſident donna ordre qu’on les ſit entrer, ’le pee",
            "ſident de Gourgues, l’vn deſdits Depurés, portant la pa",
            "A ij"
        ],
        [
            "8",
            "rle, ptesapoir emrci l Cou de linteret qu’plle",
            "pledoli dans leirlafadttie preſeuita ſae ELeetie doe Moes",
            "fleſigoladei ft lettdte eſle eſtit dateu edutcoss",
            "rant, & contenoit:",
            "Premjerem;nt, les emjenons e lCor ſes",
            "ſoings, e à foſielſqDuorleas de s bnns in",
            "tenti’eſerste arlémeſt de Bourdeaux, quoy qu’el",
            "les n’uſſent, pa eſte fecuées;, Monſieu d’Eſpernon",
            "eſtt ſoit qle depu ſix jds dd lai Prduińe, lou ll",
            "auoit exerce particulierement denui deux ans toutes",
            "fotres de violénces, ét n’ayane lalle delcendré depuis",
            "deu mois aueurbatteau pdr l Garonne, qu’âpr’es de",
            "grandes exactions pour aſſouuir ſon auariee, lefaiſant",
            "meſue voler ſur les chemins pourles-enuoyorviles",
            "Elle porrpit en ſuite, quil auoit ! aiſſe Monſieur de a",
            "V’aleeité, digaé ſuceéſſeur de ſes vengeâces, qui deſolepau",
            "parcelles tõute ſ Prouincé, aà̀ quioy trauilloit duſui d’aus",
            "e coſté onſieur de l Mcilleraye, le quel’auolt fait vn",
            "Pont de. bateauxſur la Dordogne, pour ruiner plus faci",
            "lemet tout le pais, ayant meſme logé des gens de guer",
            "re dans toutes les maiſons des Conſeillers contre les Pri",
            "uile ges; rais ce qui les alarinoit dauantage, & aug",
            "toit leurs juſtes apprchenſions, c’eſtoit ce gtand ap̂pa",
            "r El aec lequel le fieur Cardinal Mazarin(qui a toûjours",
            "protege leurs Ennemis, & qui deltine le Parleaent pour",
            "eſre té moin du Mariage qu’il veut faire d’vne de ſes",
            "Nicpccs auec’ le Comte de Candale J eoit en leir Pr",
            "aice, ayt expoſ toutes lês frotieres pout ruinés",
            "Bourdeaux, & faire vi’ tomeaude leur ville, contre les",
            "aſerientes u’ils auoient que le Duc d’Eſpernon eſpe",
            "roit de ſe reſtabli dans ſon’Gouuernecment par l’authlo",
            "Eité & l’approche de e’Miiiſtre, lequel ſeul accompa",
            "oit le Rosy, quie’eſloit uuiy d’eutune perſone de",
            "Confeilbny de geisde condition & de merite.",
            "1 Eufiu elle ca cluelri pat e e’thorttion a’ Monſieur le",
            "Due",
            "L A-amm- a mo"
        ],
        [
            "Due d’Orleans & à Meſſicurs du Parlenert, de lur con",
            "tinaer leur affection.",
            "Apres la lecture de cette lettre les Deputés ſe retirerent",
            "& Monſieur le Duc d’Orleans auertir la compagnie des",
            "paroles qu’il leur auoit donné le jour precedët, leur pro",
            "mertant lur ſa foy & ſur ſa parole que dans dix jours il fe",
            "roit reuoquer Monſieur le Duc d’Eſpernon, & donner vn",
            "autre Gouuerneur à la Guienne, auſſi bien qu’vne Am",
            "neſtie generalle à la vlle & au Pa lemẽt de DBourdeaux,",
            "uec ſenrcté pour Madame la Princeſſe dans quelqu’vne",
            "de ſes maiſons, & abolitions pour ceux qui ont traitté",
            "auec l’Eſpagne, quand ils demanderoient pardon au",
            "Roy; pouueu qu’ils ſe remiſſent dans leur deuoir &",
            "receuſſent leur Majeſté dans loeur viile, & qu’ils en ſiſſent",
            "fortir Morſieunde Bouillon & de Marſillac, auec leurs",
            "comp agnies, puis qu’ils ſont declarés criminels de leze",
            "Majeſte, deſquelles parolcs il deman da qu’on fit Regiu",
            "ſtre, & que quand aux p iuileges que les Bonrdelois pre",
            "re doicnt auoir -de garder le loy, quand il venoit das",
            "leur ville, cela eſtoit bon en temps de paix, & non-dns",
            "ve occaſion parcille à ccllecy.",
            "En ſuite ſon Alteſſe loyale reſpondit aux principam",
            "points de la lettre: Entre autres ſur le rappel de Monſieur",
            "d Eſpcrnon; ayant dit que s’il auoit eſté vn peu dfferé,",
            "c’eſt que l’on ne peut pas toujours faire executer ces",
            "choſes là ſi ponctuellement, que vcritablement cDuo",
            "s’eſtoit tresmal oomporté dans ſon Gouuernement, &",
            "qu’elle n’auoit jamais approuúſa façon d’agir, & quand",
            "aà ce qu’elle auoit fait eſperer aux Deputés de Bourdeaux",
            "il y a dix ou douze jours, de leur faire donner vn autr",
            "Gouuerneur, elle dit que veritablement elle s’eſtoit",
            "auancée vn peu au delà de ſon pouuoir; mais que ce la",
            "eſtoit pardonnable, puis que c’eſtoit pour le dſir de la",
            "paix:",
            "Pour ce qui eſtoit des deſordres que la lettre attribuoir"
        ],
        [
            "àd Monſieur de la Meilleraye, ſon Alteſſe Royale dit qu’il",
            "n’en faiſoit point, qu’il y auoit des trouppes ſur la fron",
            "tierepour empeſcher le progrez des ennemis, & que ſi le",
            "Roy, n’auoit pas grand nombre de gens de condition",
            "aupres de luy, c’eſtoit qu’ils eſtoiẽt ne ceſſaires à l’armée,",
            "ou dns les Prouinces pour empeſcher les troubles, tels",
            "que ceux qu’on auoit voulu de nonueau ſuſciter en Nor",
            "mandie;, d’où le ſieur de la Roque, Capitaine des gardes",
            "de Monſieur le Prince eſtoit allé en Flandres pour en",
            "faire venir trois mil Eſpagnols, & meſme auoit enuové́",
            "le ſieur de Gufreuille pour chercher del’argent, ainſi qu’il",
            "a declaré par ſon interrogatoire, apres auoir eſté arreſté",
            "priſonnier au Chaſtellet",
            "Apres cela pluſieurs ayans inſiſté qu’il falloit deliberer",
            "ſur la lettre du Parlement de Bourdeaux, ſon Alteſſe",
            "Royale leur remonſtra que pour remedier plus prompte",
            "ment à ce deſordre qu’il fa lloit donc opiner du bonnet",
            "ſur les moyens qu’il auoit propoſés de l’accommodement",
            "le oueeaus e u le eropein oueonda conneie",
            "ſeroit de cét aduis, ce que n’ayant peu obtenir, quoy",
            "que quelques-vns continuaſſent à monſtrer que c’eſtoit",
            "le ſeul moyẽ d’abbreger l’affaire, le ſieur Colom repartit",
            "qu’il n’y auoit que le Cardinal Mazarin qui voulut qu’on",
            "la tiraſt de long: enfin il fut reſolu qu’on prendroit les",
            "Concluſions des gens du Roy, auſquels le premier Pre",
            "ſident les ayant demandeés, Monſieur Talon, dit que l’a",
            "faire eſtoit aſſés importante pour en conferer auec ſes",
            "Collegnes, & ſe retira: Quelque temps apres ayant pris",
            "la Seance, il fit vne petite deduction des troubles qui ſont",
            "en France, & puis conclud à ce qu’on e nuoyaſt de nou",
            "ueaux ordres aux Deputés qui ſont allés en Cour, afin",
            "qu’ils inſiſtaſſent d’auantage ſelon leur prudence, &",
            "ſuppliaſſent la eyne de dnner la paix à Bour deaux, &",
            "de faire vn peu de reflexion ſur les deſordres de toutes les",
            "partres de ce Royaume pour y donner la ’aix, & oſter la",
            "4 m--. ---a ae ,"
        ],
        [
            "eauſe du mal, ce qui ſut fort remarqué; & ſur cela l’heure",
            "ayant ſonné la deliberation fut remiſe au premier jour:",
            "à la ſortie on cria viue le Roy, & point de Mazarin.",
            "D 71",
            "E 7",
            "SECONDE IOVRNE E.",
            "ES. Monſieur le Duc d’Orleans s’eſtant rendu au",
            "L Parlemẽt auec Moſieur de Beaufort, le Coadjuteur,",
            "Ie Mareſchal de l’Hoſpital, on leut les propoſitions",
            "que Monfieur le Duc d’Orleans, auoit donné dans la",
            "derniere Aſſemblée pour l’accommodement de Bour",
            "deaux, & les Concluſions que les Gens du Roy auoien;",
            "priſes: En ſuitte l’on commenca la deliberat ion, dans la",
            "quelle il y eut7 ou8. aduis differents, qu’on debita auec",
            "beaucoup de liberté & de chaleur contre le Carqinal",
            "Mazarin, leſqucls neantmoins aboutiſſoient à deux",
            "principaux, dont le premier s’arreſtoit aux propoſitions",
            "de ſon Alteſſe Royale, & à inuiter les Bourdelois à rece",
            "uoir leur Roy, ſans parler en aucune façon des Princes.",
            "Le2: aprouuoit en quelque façon ce que les Bour de lois",
            "ont fait, s’attachant particulierement à ſupplier la Rei",
            "ne de donner la liberté aux Princes, bien que tous e le",
            "demandoient pas de la meſme façor; Les vns ayant con",
            "clud qu’on leur donnaſt la liberté; les autres ſculement",
            "dans quelque temps; d’autres qu’on leur fiſt le procés,",
            "& qu’on execute la Declaration du mois d’Octobre 148.",
            "Meſſieurs Payen & Coquelay, Machaut & Courtin,",
            "Maiſtres des Requeſtes, Leſné, le Preau, Viole, de",
            "Thou, Molé, Blanc- menil, & quelques autres, approu",
            "uerent particulicrement ce dernier aduis; & quelques",
            "vns auſſi parlerent au deſauantage des ſix; Monſieur",
            "Payen, oui l’ourit, ayant fait recit des miſcres de la",
            "Frace, de la priſe de la Capelle, de la puiſſarte armée",
            "de l’Eipagnol, qui eſt vne fois plus forte que la noſtre,",
            "de la guerre du Berry, & du deſſein que les Anglois out"
        ],
        [
            "eu de ’faire la guerre, fiſt paſſer le Cardinal pour",
            "la cauſe de ces malheurs, ayant, non ſeulement fait",
            "eéclatter ſa mauuaiſe conduite dans le voyage de Bour",
            "deaux ( qu’il ne deuoit pas entreprendre ſans eſtre aſſeu",
            "re, que les intrigues qu’il a dans. cette Ville pour la rui",
            "ner luy reuſſiroient, puisqu’autrement il engageoit in",
            "coſiderément l’honneur & le credit du Roy) mais en",
            "cores en la haine qu’il toûiours eu pour cette Prouin",
            "ce das le deſſein qu’il auoit de la perdre.",
            "Monſieur de Coquely toucha fort l’affaire des Prin",
            "ces, & fſiit reconnoiſtre par vn mot tiré de Sencque, que",
            "tout l’Eſtat eſtoit intereſe dans leur bonne ou mauuaiſe",
            "fortune, bona aut ml ’rincipum ad rempublcanms per",
            "ioen.",
            "Monſieur Seué s’eſt érendù fort ſur la fidelire inuiola",
            "ble des Cours Souueraines, qui ne ſe departoient ja",
            "mais des intecreſts du oy, ce qui ne ſe rencontrera pas",
            "dans tons les Gouuerneurs des Prouinces, qui n’ont pas",
            "toûjours de li ſainctes intentions; & ainſi qu’on deois",
            "croite que le Parlement de Bourdeaux auoit eu raſon",
            "d’agir d la ſorte, & que le Roy ne pouuoit eſtre plûs en",
            "leujete que dans cette Ville, & partant qu’il n’eſtoit pas",
            "heſoin de leur enuoyer des propoſitions d’accommode",
            "ment, mais qu’on deuoit laiſſer cela à leur prudence,",
            "puis qu’ils ne pouuoient jamais rien faire qui ne ſoit vti",
            "le auſernice du oy.",
            "Mnſieur Viole remarqua qu’on deuoit ſupplier",
            "la Reine de ne permcttra pas que le Cardinal fuſt",
            "dans la Prouince quand on traitteroit, attendu qu’il en",
            "eſtoit ennemy juré, & que cela n’eſtoit point extraor",
            "dinaire, puis qu’on l’auoit ainſi prattiqué dans la Con",
            "erence de uel, dans laquelle cette Compa gnie ne peut",
            "amais ſouffrir qu’il y aſſiſtaſt, En ſuite ayant comparé",
            "’eſtat où eſtoit la France, & la rcputation de ſes armes,",
            "quand il en priſt le Gouuernement, auec les miſeres qul",
            "l’acca",
            "-aa."
        ],
        [
            "Slent, & les mſeres ſurnenues, il fut d’auis de reiterer",
            "des lunpliearons a la Rene de vouloit eloigner ſ",
            "ſeun le eardinal du nniſere, n’imputan pus pean",
            "non a ſa mahee tous les deſotdes, mais ſulenmen,",
            "e denoenunie oua lon naneut, ſus e loueie le ue",
            "ds deunt e e ltl eule, pouneuqu oureunuoiule ui",
            "n’eſt pus ute que la rrauce periſe pat l’inſsanee",
            "n le nua heous dua lluſdie ce quſl cor ſirn pe",
            "onple du Cardnmal amenes, lequel, quoy oquil ſut",
            "dele e ſous lenee , &u res ienoen dau ſds aſite",
            "Ee leiſi pun oine pus deſtres eloise du liluniliere ear",
            "Per dnure lo de caſne, de Leon d i drnoou, Ps",
            "que les peuples l’en conjurerent.",
            "Monſeibnar le Due d Orleans repeta ſouuent pen",
            "ans ceu e diſeours, qoue ce ne ioi ps i le iſ e e.",
            "Pelilerron d quilaiois deina duery i cdoinrpneuie",
            "pue ſi on luy diſoit quelque choſe quil ne peuit pus e oe eire",
            "dre, il ſeroit oblige de ſe retirecr.",
            "Sur quoy pluſieurs repartirent, & notamment le Preſi.",
            "en e epieun, quoe lei ſnelraees e ioie io es e ouei",
            "denoiteſre permis de dire ee qu’on peuſolr",
            "L Proſident dole ayant dit que quoy que ſon Aleſfe",
            "lnrile euſl inenion de nnreie euns le pruiee uee",
            "aou ue oe u eanunonson rouroie le eulu ien i e on!",
            "nir ulfir vne eſponee qui ſut ſorerenuroueie, aane oit",
            "pe ſioe ls dundou, il leron lepemies l renun pei ſle",
            "a ſenee e e le eone pon e e di e eniue e",
            "ui s’oppoſeroient à ſes volontez.",
            "u e pes ue le Peſden blanemenil eut patle.",
            "leune ſonina &e la de iueanou du re niſeeie e pnee",
            "de ce mois",
            "oie Aleſſe foale eſtant ſur le pas de la porte de la",
            "pue enenitne nouir dorie, ie pſeun le oepnenes",
            "ie iune le le p point deida n en &e ouneene",
            "erande, que ſe oandes aans peiue a ſetoet ret"
        ],
        [
            "10",
            "oour ly faire faire place urentoblises de poneeleeſ",
            "P s dies & loiurelſe cdien de leus ea loine lies",
            "nene le e enu e e eelie ie e uie e iue",
            "eſe ſiur nnmes de ſon nleſe dopſe arenre daoul",
            "r e ei anlure, d oui de oieus de fieauſons ue le",
            "doni ſlileur eſunsteerue leluaeſenl deeleiſe el",
            "e ue eus egueoelueret uurenie qnei eſeie en",
            "n e ſ ſnaun u le don queon lu aoit ſaut de lo nuili",
            "l e e & de ſdlareſthal ayant voulu appaiſes ee",
            "bruit, on luy dit pluſieurs injures.",
            "ilun ſdiurſeun ie pue droeleaus edunt ſon eui ſeie",
            "u dſie enolant d enrenre ces eris , onl’aueris que",
            "ſl reois eures dum tin quedlques peſonnues de cord",
            "ſs uoient aun ſle i ou per ſonnes de nenne lane",
            "e&snuent des d uguſoeins, & leur auoiet donue qure",
            "iur e e huleun poaur ſaire ce etis, & que parmcee",
            "ae auoi ven quaotire de poigrarde & de m",
            "ſoirson Ateſſe Royale enuoya queri le Peuot",
            "teaux.",
            "Ae lu eni dl le e eleuine, & leu due qdul nuo",
            "en ae oeoo eos ere aionadle us liſieonie",
            "nu oe ee ouenmodle ierire de lon lenn eneſere.",
            "eelae dle eounuerneur, donne anu eie e enee",
            "ee e uue a oe lararaun d oubres & faire reeni",
            "ene e enonn ne e eue noanepoins i u noie ene",
            "ae e e enuyes u le lae de nouilion auuele",
            "Ee e ſlioin le ueiſ a ſoienr ſaire du bnie aul laie e",
            "a lie en e enne e de e i auoi naode en eſ",
            "lei ſeun e ienrreſteneinens li dleſon ſs uneie",
            "eoel lne s ue des proeaininons e nunniene ede",
            "aneneroene lie, ie a onie ueuſe onreuni e",
            "lui oere e e n e leues et uei dnresoe orile dur",
            "oe pEer e e de is vile, e qu il parnſ neue",
            "ere leeee lu que pou i enelos durpilui po",
            "aep remeilurt purece quil n’eneſois pas le biiſdtre."
        ],
        [
            "r",
            "3",
            ", 7",
            "E",
            "TROISIESME IOVRNEE.",
            "DIA",
            "onſieur le Due d’orleans eſtant entre hier dans",
            "V la Grand Chambre auee Meſſieurs de Peautor,",
            ". piac, de l’Hoſpital, & le Coadjuteur, on continua",
            "la D liberation dujour preccdent, dans laquelle on par",
            "la de trois choſes: Sçauoir de l’afiire de hourdeaux, de",
            "la lberté des Princes, & de l’éloignement de Morſieur",
            "le Cardinal Mazarin.",
            "Quandà la premicre, tous demeurcrent d’accord des",
            "propoſitions que Moſegneut le Duc d’Orieaus auoit",
            "faites, ſinon que pluſieurs, à l’exemple de Monſicur de",
            "Brouſſel, dema nderent vne amneſtie generale, au lieu",
            "d’vne abohition pour ceux qui auoient trtté auec l’Eſ",
            "pagne; ce que ſon Alteſle yale accord",
            "Pour la deuxéme, pluſieurs cſtoient d’auis de donnet",
            "la liberté aux Princes des à preſent, attendu leur iuno",
            "cence; que quelques vns firent pareſtre li grande, qu’ils",
            "dirent que ſur toutes les cnoſes dont on les accule,! ’y",
            "auoit pas rien de mal traitter la moindre perſonne. D’au",
            "tres furent d’auis de faire Remonſtrances pour leur faire",
            "obtenir cette grace auſſi-toſt que les affares le permet",
            "troient; fondez ſur la crainte que leur élargiſſement ne",
            "ſiſt continuer le trouble. Quelques-vns opinerent ai ſi",
            "que Monſeigneur le Dc d’Orleans, à ne point parler de",
            "leur ſortie dans ſes occurrences; attendu que ccla don",
            "neroit cœur aux rebelles qui ſont dans l’Eſtat, leſquels",
            "ſe perſua deroient que le Parlement defendroit leur cau.",
            "ſe, en pourſuiuant cét élargiſſement.",
            "Quand à la troiſiéme, il y eut enuiron cinquante voix",
            "qui concluoient, à ſupplier la Reine d’eloigner de ſon",
            "Conſeil Monſieur le Cardinal, & quelques-vns inuecti",
            "uerent fort contre luy, & decrierent ſon miniſtere: Vne",
            "partie du reſte remonſtraqu’il n’eſtoit pas temps de par"
        ],
        [
            "12",
            "Ier de ’cette affaire, & l’autre n’en dit mot.",
            "On nc pcat qulipas croire auec quelle lirerté on;",
            "traitt les deux dernieres poiuntes, dans leſquelles onre.",
            "marquu pai’uculierement ce que dit le Preſident Co",
            "gneux des Requeſtes, qui fit vn fort beau diſcours ſu",
            "ce ſujet; dans lequel, apres auoir fort loue Monſieur le",
            "Priuce, & remrque qu’auſi toſt que le Marquis d’An",
            "e le ſut plus, la Paix fut par tout, & qul y auoit ſuijet",
            "le croire qu’il en araneroit autant de l’eloignement d",
            "Cardinal Mazarin: Il étala toutes les beles aions de",
            "celuy cy; entr’autres l’empriſonnement de Monſaur",
            "de Deautort, ſuiuy de celuy de Monſieur de Burilon, au",
            "quel il fit acroire qu’l auoit eu quelques intngnues auee",
            "ce Due; on ſutte le mauuais traitteimert du Mareſchai",
            "de la Mothe, le ſiege de Paris, l’empriſonnement de,",
            "Priuees, nais lur tout le Traitté de Munſler, que",
            "nalee & ſes intereſts particuliers, qu’il a toui jours pre",
            "ſere au bien de l’Eſtai, nous auoit fat perdre mos alie,",
            "& les auoient obligez à refaſer la Paix qu’il a eu pendan",
            "r ois uois en ſes mains, ſans auoir auerrty Monſeigneur",
            "le Due d Orleans de tout ce qui y paſſout. De quo ſo",
            "Alteſſe oyale s’eſtant ſaſehée, & ayant aſſeue qu’ele",
            "ſauoit oui ce qui s’yeſoit pſie, Ce Preſiden luy au",
            "roit reparti, qu’il parloit de la Paix, qu il en parloit en",
            "pon Frutr gois, & eu vrayhomnme du Roy, qu’l ne por",
            "toit aucune liurée, & qu’il diroit ſes ſentimens.",
            "Monſieurde Bachamont fit vn diſcours tres eloquent,",
            "qui fut oncore plus aigre contre le Cardinal, auſ̀ ie",
            "que celuy de eonſieur Porat, Colon, Godard, & au",
            "1res, leſquels firent voir ſa mauuaiſe conduite, lon nf",
            "delité, fon mſunſance, & ſes four berie, & ſuree quon",
            "auouit dir qu’on ne ſe pouuoit pas fier aux aſſeuranees que",
            "les Pnines ponroiert donnet pour ſorirs, ils remarque",
            "rne que les PBourdelois auoient bien plus de raiſfon de.",
            "ne ſe fier pas au Cardial Mararin, qui faiſoit gloire",
            "de"
        ],
        [
            "13",
            "de n’eſtre polnt eſclaue de ſa parole, & que neantmolns",
            "on luy auoit confié le Roy qu’il auoit amené à deux",
            "cens lieuës d’icy, luy ſeul, pour conquerir vne ville qui",
            "luy eſtoit toute acquiſe, dans vn petit Chaſteau, ou",
            "dans vn Port de Mer, & ſur tout entre les mains d’vn",
            "Eſtranger, ce qui fut fort exageré, & en beaux ter",
            "mes.",
            "Monſiour Machaut des Requeſtes ſe contenta de dire",
            "ſur cette matiere, qu’il n’en parleroit point à preſent,",
            "dautant que c’eſtoit vn Tableau qui eſtoit trop grand,",
            "& le temps trop court pour le depeindre, mais que dans",
            "l’occaſion il ne manqueroit point de donner quelque",
            "coup de pinceau pour acheuer ce bel Ouurage, & con",
            "clud cependant à ſon éloignementEt l’autre fit remar",
            "quer qu’il auoit fait ſept guerres aux Parlements; vne",
            "̀ celuy de Paris, vne à celuy de Rouen, deux à cefy",
            "de Prouence, & trois à celuy de Bourdeaux.",
            "Vn autre declama fort contre ſon procedé, d’auoir",
            "fait razer la maiſon de Monſieur de là Rochefoucault,",
            "nommée Vertueil: Vn autre ayant inſiſté́ ſur l’inno",
            "cence de Monſieur le Prince, & ſur les fourbes du Car",
            "dinal, ſe ſouuint d’vn ancien prouerbe odi more trass",
            "maare vos, auec. quelques autrcvers, leſquelsle Fran",
            "5ois corrigerent de cette façon dans vu ole qui",
            "ſe tint du temps du Pape lule ſecord edi ere r,s",
            "pauas uato vnum, e. à quoy il adjouta qu’à eae",
            "de la duplicité de cette nation, on auoit adoutei ce",
            "Commandement de Dieu ces belles parolles, au reſ",
            "moignage ne diras, & ne mentiras ancunemient.",
            "Monſieur de Briſſac conclud auir à l’e loignement l:",
            "Gardinal.",
            "Monſieur de Beaufort dit ſeulement qu’il auoi troe",
            "choſes a conſiderer lLa premiere, l’affaire de Bn.",
            "deaus a laquele Son Alteſſe Royale auoit pourueup",
            "ſes propoſitions qu’il trouuoit rres re ſerra lee, i"
        ],
        [
            "14",
            "Etre la liberté des Princes, dans laquelle il ſuiuoit aui",
            "les ſentimens de Son Alteſſe Royale; La l’eloigne",
            "ment du Car dinal Mazarin, ſur le quel il dit qu’il n’a",
            "a ndonncroit jamais l’intereſt des peuples, & le bien",
            "de l’Eſtat, ſans s’expliquer d’auantag.,",
            "onſiecur le Coadjnteũr auſſi conclud des le jour pre",
            "ce lent, à ſuiure les ſentimens de Son Alteſſe Royale.",
            "tonſieur le Preſident Cogneux s’eſtant fort arreſte",
            "ut la hayne qu’on portoit à ce Cardinal, dit entr auurés",
            "ehoſes, qu les Pourde lois auoiet grand ſet dee a",
            "ade fer, & u mneſme la vile de paiuis auoit ſulet de",
            "e indle qulne recomnmneat ala ouruenet s ſu",
            "quoySon Alteſe oyale prtoieſta qu’il ne ſoufttiroile",
            "nais qu’on entrepriſt auune choſe contre la ville & te",
            "Parlement...",
            "Qind au premier Peſi dene bien ou illie d’auis ds",
            "ne poin pirſe de l’eloiesmeneut du Cca dinal",
            "aierendu la oée laraion de ele, l e laiſla pas",
            "pourtant de die, oie ſi l’on ſe lut ni diens au",
            "emps, on l’auroit fait ſoruir & quand aux Princess il ue",
            "eroyoit pais que ſi on les metroit en libete ſ enrepril",
            "et adueune choſe cotre le ſeruice du loy, iis qu’il ecut",
            "ſté à ſouhaiter qu’o n’en eut pas parle pis que tout le",
            "monm de eſtoit coutraint, cn ce que par le precedent Ar",
            "Feſt donne ſur cette matiere, ſur ceux qui auoient con",
            "e dudi ſaire des ſemonſtraneces en faueut des Pinees",
            "ls croyoient qu’eles ſeroient ſaites par les Deputés qu",
            "t ale en Cour, & que les autres qui auoient eſé ’a",
            "uis conrait ess imugjnans quonn e ſervis poirt",
            "inſi l ́oquiuoque qui eſtoit dins l A reſt rendoit cout le",
            "monde coutant, Q enfu tous ies auiseſ aus srduis",
            "Suoit les pre niet ſuu df le yonss de ſe rcir a",
            "peoeodiliouns de oons leſeſpou le &l ares dei oi die",
            "ddjoiter des Remonſtrea néesa l ey nde pouit la liber",
            "te des ſPrinces, auſitoſt que ccu qui ont pris les aruies",
            "2 ..- ſ.. o- -L, ſſ"
        ],
        [
            "pour ce deſſeſn, les auroien mie s bvas.",
            "Ayant eſté remarqué que les 4 pre mier Preſiderts",
            "ſtoient de ce dernier aduis, il y eut Arreſt portant",
            "qu’on enuoyeroit au Parlement de Pourdeaux les pro",
            "poſitions laites par Monſieur le Due d’Orleans s leſ",
            "quelles ſont, qu’on reuoqueroit Monſieur d Eſpernon,",
            "qu’on donneroit vn autre Gouuerneur à la Guien",
            "ne, auec vne Amneſtie Gencrale, ſans aueune excep",
            "tion, & vane ſeureté pour Madame la Princeſſe, dans",
            "vne de ſes maiſons, à condition que les Bourde lois fe",
            "roict de ſoumiſſons au Roy, & le reçeuroiet dans leir",
            "Vile: A quoy Son Alreſſe Royale donna parole que le",
            "nouueau Couuerneur qu’on donneroit à la Guyenn,",
            "ne ſeroit point de la ſamille d Eſpernon: les Pourdelois",
            "ne ſeroient poiut obligés de faire ſoumiſſion au",
            "Cardinal, que la Declaration faite à Bourdeaux en",
            "leur feueur ſeroit executée, & que l Roy; euier droit à",
            "Paris, leſquelles parolles fure t ereilt: é-s, Son Al",
            "t eſſ ioy ale l’ayat ai ſi voulu & ayant adjouté uc ſi",
            "ile n’cſtoit point executée, e le ſeroit la pr miere",
            "à venir prendre ſa place das l’Aſſemblée, pour ſe de",
            "larer conere tous ceux qui s’y voudroient oppoſer.",
            "Ala ſorte, on commer ça lesris de point de Maza",
            "r my leſquels Son Alteſſe Royale cſtant paſée, il",
            "yetrand mbre d’épées tirées dans la grand’Salle",
            "du Palais, & cois ou quarre perſonnes bleſſées, en",
            "tr’aurc: vn vale: ie pid de Son leſſt oyale"
        ]
    ]
}