{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-08-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-20",
            "@who": "AB"
        },
        "titre": "Les justes ressentiments du tiers état pour le retour du\n          roi en sa ville de Paris, et pour le rétablissement du commerce de tous ses États, dédiés\n          à la reine régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1789_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES IVSTES",
            "RESSENTIMENTS",
            "DV TIERS ESTAT.",
            "POVR LE RETOVR DV ROY",
            "en ſa Ville de Paris, & pour le reſta",
            "bliſſement du Commerce de tous",
            "ſes Eſtats.",
            "DEDIEZ A LA REYNE",
            "REGENTE.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "IVSTES RESSENTIMENTS",
            "dau Tiers Eſtat, pour le Retour du Roy",
            "en ſa Ville de Paris.",
            "A LA REEGENTE",
            "MADAME,",
            "Voſtre Majeſt6 a trop reconnu que la guorre eſtva",
            "ôeau de Dieu, & le plus grand & pire de tous, veu qu’il",
            "fait naiſtre tous lesautres; Ainſi que la Paix eſt émanée",
            "de Dieu, & qu’elle en tire ſon origine, eſtant vne man",
            "ne celeſte, diuinement liquifiée, qui produit tous les",
            "biens, comme vn don tres-precieux excellent, qui",
            "n’eſt point du reſſort de la terre. La guerre (qui eſt op",
            "poſée à cette ambroſie diuine liqueur) eſt vne iazanie",
            "& yuraye, qui a eſté ſemeée par le demon, ennemy de la",
            "ſocieté, du repos,& tranquillité́ humaine. Ce qui fait la",
            "joye des bien-heureux & le comble de leur felicité́,",
            "c’eſt cette pierre precieuſe, ce ciche joyau, & certe perle.",
            "orientale, qui n’eſt autre que la Paix, qui ſort de cette",
            "ſource inépuiſable de la Diuiaité́ c’eſt vne beauteé ſans",
            "fard, vue Lune ſans eclipſe, vn miroit ſans tache, &",
            "A. ii"
        ],
        [
            "4",
            "vne fleur tre; odoriferanme; c’eſt vn arbre frutifese.",
            "iai duquel les fruicts ſone tres-ſauoureux. Cet Ange re",
            "er altiſi",
            ", uolté, preuaricatour & apoſtat, ne pouuane ſupporter",
            "l’eclar de cerre belle roze, comme le premier mobils",
            "bo.",
            "Auguſto",
            "donne les mouuemens à l’ordre qui luy eſt inferieur,",
            "de meſme il meut pluſieurs eſprits pour liurer la guerre",
            "à Dieu, ſe voulan faire ſemblable à luy, comme il eſt",
            "dit au Texte ſacré : mais eſtant abſorbeé & delegué dans",
            "ces lieux ſous-terrains par le glorieux Archange ſainct",
            "Michel, Tutelaire de la France, cet eſprie voragineux",
            "e pouuant plus ſe roidir contre ſon Createur, il faie",
            "la guerre à ſes creatures, & ſuſeite des troubles, con",
            "tentions & diuorces parmy les hommes, afin que pat",
            "iceux il puiſe introduire le peché, & les rendre ſas",
            "eſclaues.",
            "Vous ſçauez, Ma b s, que pluas vn bien eſt grand,",
            "d’autant plus il eſt eſtimable; la Paix eſt vn ſouuerain",
            "bien, donc elle eſt ſoauerainement aimable ; elle eſt é",
            "excellente, que le premier Ambaſſadeur a eſté vn Ange",
            "de lumiere, qui l’a apporteée à tous les honmmes de",
            "bonne voionte es perſonnes des Paſteurs.",
            "Auſſi noftre Sauueur ne voulut prendre ſa naiſſanes",
            "temporelle que ſous le regne d’Auguſte, comme il et",
            "tgoante",
            ", dit és ſaincts cahbiets, à cauſe que ’eſtoie vn Empereur",
            "naus eſt in",
            "pleiudm debonnaire & pacifique, qui faiſoit regner la luſtice,",
            "teaporan. accompagneée de ces deux Ancres ſacrez, la Manſue",
            "tude & la Mſericorde. Et ces antecefſeurs eſtoient mi",
            "litans, belliqueux, tempeſtueux & tyrans, qui exer",
            "çoient la vengeance & cruauté, & partant n’eſtoioat",
            "pas dignes de receuoir dans ’leur territoire & pendans",
            "leur regne vu i riche depoſt. Il falloit donc vn hona",
            "me pacfique, pour receuoir vn Dioa de paix, lequel",
            "pendant qu’il a veſcu ſur la terre, dans ſes oracles &",
            "adorables Sermons, il auoit ouiours en la bouche",
            "meſme és maiſons oà il faiſoit ces ſacrées demarches )",
            "la paix, qu’il laiſſoit aues une ſingubiere recormmanda",
            "Et",
            "Aio."
        ],
        [
            "1",
            "Et pour faire éelater dauantago ſon merite, iſé diray à",
            "voſtre Majeſté, M a oa , que cet vnique Seigneur Poo",
            "meum i.",
            "apres ſa Reſurrection s’apparoiſſant à ſes bien aimez",
            "Apoſtses, eſtans dans vne chambre les poraes cloſes, les",
            "ſaluant leur dlt; La Paix vouu ſoit; comme s’il euſt voulu",
            "dire, Voila vn treſor que ie vous apporte, qui excede",
            "mes graees, puis qu’elles ne ſone qu’acceſſoires, & qui",
            "ne ſeruont que de moyens pour paruenit auterme d’vne",
            "paix beatifique: mais ce n’eſtoit aſſez à ce Dieu de cha,",
            "Deus cas.",
            "rite comme l’appelle ſainct lean de leus auoir oſté lntt.",
            "la conſternation qu’ils auoient des luifs, en leur don manet ia",
            "charirare ia",
            "nanr cebien immenſe qui ne trouue ſa durée que dans e e",
            "l’Eternité, s’il ne leur en auoit confirmé la poſſeſion aeele",
            "auant ſon Aſceoſion triomphante & glorieuſe, leur o ob",
            "diſant, le vou domne ma paix, & iterant, ie vos la doiſſ;",
            "pacem re",
            "ce qui leur fut vne grande conſolation, & qui leur bus.",
            "ſeruit de regle pour l’aller preſcher à outes les na",
            "tions.",
            "Apres quoy, MA a e, voſtre Majeſté s’eſtonnera",
            "elle ſi les'hommes l’ont ſouhaittée iuſqu’à preſent, auec",
            "tant de paſſion & d’ardeur? Elle a fait pleurer & gemir",
            "dans ſa recherche, plus on l’a voulu carreſſer, plus elle",
            "s’eſt écartée & abrutie, ne faiſant paroiſtre qu’vn aſpect",
            "ſombre & affreux auec ferocité, n’ayant des yeux pas",
            "moins ſeueres que ceux d’vn Lyon, encor du plus car",
            "naſſier, & elle à fait cultiuer les épines, afin qu’vn fatal",
            "deſtin en moiſſonnaſt les roſes.",
            "Non, non, c’eſt vne fiction où Metaphore, il vaut",
            "mieux dire; O Paix celeſte & glorieuſe, vous eſtes vn",
            "Aſtre qui n’a que de benignes influences, vous n’excitez",
            "point les tempeſtes ny les orages, mais pluſtoſt vous les",
            "calmez ; Vous expulſez la trſteſſe, & ſubſtituez la ioye",
            "Vous eſtes vn Aſtre tres-brillant, & vn flambeau qui",
            "diſſipez les nuages de l’eſprit, & les troubles de la con",
            "ſcience, par vn ecffet digne de voſtre zele & charité:",
            "Vous reconciliez les inimiciez les plus extrémes & ri",
            "B"
        ],
        [
            "les; en n rr ons doi appeller fille du Cieſ,",
            "puis que vos en eſtes ſortie, pour venir reſtaurer &",
            "re donner la vie à cette pauure France, qui eſtoit toute",
            "languiſſante par des ſecouſſes & atteintes fatales, que",
            "depuis longues annees on luy à fait reſſencir.",
            "Enfin, MA DaE, pour teſmoignage de certe ve",
            "ritable Paix, voſtre Majeſté eſt tres-humblement ſup",
            "pliée de tous vos bons Sujets, de ramener noſtre ieune",
            "Monarque en ſa bonne ville de Paris, afin de r’aſſeurer",
            "tous les peuples de ſes Eſtats, qui croyent que tandis",
            "que noſtre inuincible Prince ſera hors de ſon Throſne",
            "ordinaire, que la Paix que vous nous auez donnée fer.",
            "me & ſtable, ne ſera que feinte & diſſimulée, ſi vous ne",
            "nous faires bien toſt paroiſtre le contraire; par la pre",
            "ſence de vos Maieſtez, qui fera reſtablir le commerce",
            "par toutes les Prouinces de voſtre oyaume, & par",
            "tous les Pais eſtrangetrs.",
            "Mais ceux qui ont ouuert le chemiu & frayé le paſ",
            "ſage à cette aimable Paix pour venir icy faire ſon ſejour,",
            "ont eſté Noſſeigneurs de Parlement, appuyez du bras",
            "mortifere & redoutable de nos magnanimes Generaux,",
            "auſquels la Paix a l’obligation coute entiere de ſon re",
            "pos, de ſa liberté, & de ſon ſalut, qui eſtoit balancé auec",
            "vn tel poids, que ſa peſanteur auroit fait reſſentir vne",
            "atreinrte auſii cruelle que la mort. Quels ſont mainte",
            "nant les effets de ſa gratitude & reconnoiſſance, en",
            "conſequence d’vn bien fait ſi ſignalé, qui merite d’eſtre",
            "graué ſur du marbre, pour en conſetuer le glorieux",
            "ſouuenir à la poſterité́? On ne peut nier, ſans temerité",
            "ny ſans crimes, que de toutes parts où le Soleil fait ſa",
            "courſe, qu’on n’ait donné des approbations auec des",
            "loüanges tres. ſingulieres & inſignes à cette illuſtre So",
            "cieté, & à ces glorieux Conquerans, ayans embraſſé la",
            "cauſe comune, & fait mouuoir leur force pour ſa defen",
            "ſe. Si maintenant ils ont chaſſé les troubles, faut-i! igno",
            "rer à presẽt qu’ils ont moiſsõné les palmes & les lauriers <pb",
            "n=\"7\"/>",
            "dans cette ſaincte conqueſte, & qu’ils ont eſſuyé tous",
            "les ́cueils où pluſieurs auroient fait nauftage. Quelles",
            "ſont les acclamations & allegreſſes iointes auec les re",
            "mercimens & motifs de reconnoſſance, qui ne ſe peu",
            "uent exprimer. Ce m’eſt aſſe2 de dire que les prieres",
            "des bons François montent comme vn parfum tres.",
            "odorant, penctrant les dimenſions des nuës. En vn mot",
            "elles vont s’euporer au ſein dc Deu, inuitant ſa bonté",
            "de departir ſes graces, ſes dons & ſes faueurs à ces illu",
            "ftres Liberateurs, & de lcs combler en cette vie de",
            "felicité, & ecn l’autre d’vne gloire immortelle.",
            "Voila à peu preés, MADAE, les vœux & les ſaincts",
            "deſirs des veritables Francçois, qui ſe ſont veus comme",
            "enſeuelis dans vn bourbier & precipice, d’où. ils ne ſe",
            "pouuoient retirer; mais comme de pauures Elemoſi",
            "nans ont eu recours à la priere,„ par l’efficace de la",
            "quelle Dieu a ſuſciré ces venerables & tres-reſpectueux",
            "Senateurs, & ces inuincibles Guerriers, qui ont touché",
            "& fſeéchy voſtre Majeſté à compaſſion, & qui l’ont obli",
            "gée par leurs ſoins & ſollicitations à faire vne glorieuſe",
            "paix: mais puis qu’elle s’eſt renduë ſuſceptible aux cla",
            "meurs du peuple, & que par vne bonteé qui luy eft natu",
            "relle, elle a concedé ce qui luy eſt neceſſaire pour ſon",
            "repos, il luy rendra vne gloire immortelle auec des",
            "remercimens infinis, ſuiuis de mille benedictions &",
            "loüanges, accompagnez de vœux & deprecations pour",
            "vne ſanté Royale, ſi neceſſaire à ſon Eſtat & à ſes peu",
            "ples, qu’elle gouuerne auec non moins de tendreſſe",
            "qu’vne bonne mere à l’endroit de ſes enfans.",
            "Mais reuenant à ces grands courages, qui ont eſté les",
            "glorieux Agens de cette Paix; deſormais on ne feia plus",
            "retentir l’air de clameurs lugubres, & on quittera les",
            "chants ſiniſtres & effroyables, l’on n’aura plus que des",
            "Airs de reſioüiſſance & des Pſalmes de letificarion, le",
            "ſujet en ſera d’autant plus grand, que dans peu de",
            "temps cette Monarchie ſera reétablie, & tous les mem"
        ],
        [
            "bres qui compen ce grand Corps, eſtans reü̈nis à teut",
            "tout, on fera vnconcert tres-agreable, & vne melodie",
            "qui pourroir charmer les rochers, conme fit jadis Or",
            "phée, n’eſtoit qu’ils ſone inſenſibles.",
            "C’eſt vne maxime de Philoſophie que le relatif n’el",
            "iamais ſans antecedẽt, qui ſont de meſme nature, le pere",
            "preſuppoſe le fils, & le ſeruiteut le Maiſtre, l’amour du",
            "ils doir eſtre reciproque à celay du pêre: Ces ſacrez",
            "Senateurs ce ſont rendus les Peres de la patrie, luy ont",
            "ceſmoigné tous les deuoirs de la parernité, ſe ſant por",
            "tez neueuſement à ladefenſe de ſes intereſts: Et par",
            "ant les peuples qui la compoſent, ſeroient indignes du",
            "ciltre de filiation, s’ls n’auoient vn amout correſpon",
            "dant à cet excés de chariré, qui a paru iuſqu’à ſon der",
            "nier periode.",
            "I’ay maintenant à dire à voftre Majeſté, M ad ,",
            "que Dieu ne pouuoit fauoriſer la FPrance de plus gran",
            "des graces que part le don de la Paix, qui produira des",
            "fruicts tres-excellens, quiſeront ſauourez par les peu",
            "ples auec delices: leſquels en conſequence loüeront à",
            "iamais cette bonte Royale qui leur a procuré ce bien.",
            "Auſſi nul ne peur nier ſans ecrime & temerité, que Dieu",
            "n’ait imprimé enl’eſprit de cette vertueuſe Princeſſe, &",
            "ena celuy de noſtre ieune Monarque, la Verité, la Iuſtice",
            "& Miſericorde, qui ſont les trois fleurons qui ſymbo",
            "liſent & ſont attribuez aux trois Perſonnes diuines, la",
            "Verité́ au Pere, la Inſtice au Fils, & la Miſericorde au",
            "inct Eſprit. Cet Auguſte Seigneut, dis-je, a voulu",
            "conſeruer ces trois Lys, qu’l é́panouira plus que iamais:",
            "Auiſſi il a fait eclore cette diuine fleur dans ſon San",
            "tnaire; elle rendra ſes armes inuincibles & formidables",
            "à ſes ennemis, qui vn iour à la faueur du Ciel prendront",
            "leur viſce iuſqu’au delà du Croiſſant de Conſtantino",
            "ple, le tout pour la gloire de Dieu & propagatiou de la",
            "Foy.",
            "Son Siege ſera prepare en clemence & miſericorde,",
            "& ſur"
        ],
        [
            "9",
            "& ſur ieeluy ilſeraaſſis en verité au Tabernacle de Da.",
            "uid, iugeant & recherchant iugement, & rendant prom",
            "piement juſtice, auec clemence, douceur & manſueetu",
            "de, qui eſt la ſacrée odeur de ces trois L-ys, quiprennent",
            "leur tige au ſein de Dieu, & qui ne faniront iamais:",
            "Auſſi il eſt comparé au Lys des vallées, & non ſans my",
            "ſtere; Car cette leur eſt le Symbole de l’innocence &",
            "de la candeur. Il ne faut donc s’eſtonner ſi nos Roys",
            "portent en leur champ de bataille ces erois nobles Lys,",
            "veu qu’ils ſont les Fils aiſnez de l’Egliſe, & par conſe",
            "quent les plus vertueux & innocens.",
            "La Peintute, M Aoa mn, peut bien flatter la veuë,.",
            "la Muſique charmer les oreilles, les ſenteurs & parfums",
            "peuuent faite impreſſion ſur l’odorar, mais tout cela.",
            "n’eſt qu’illuſion en comparaiſon de la Paix, ſans laquel",
            "le, quand on poſſederoit autant de biens que Creſus, ils",
            "ne ſeruiroiene qu’à donner de la triſteſſe pluſtoſt que de",
            "laioye; auſfi elle a eſte deſirée auee paffion de Dauid:",
            "C’eſt elle qui fait iouyr auec volupté des plaiſirs de la",
            "vie, & d’autant plus que le cliquetis des armes, & le",
            "tonnerre foudroyant des eanons a eſté grand, & cauſé.",
            "des amertumes dans l’ame, d’autant plus la Paix ap",
            "porte de ioye.Ariſtote & Galien aſſeurent que ia",
            "mais la ſante n’eſt plus parfaite qu’apres vne ſeuere &",
            "rude maladie, ce qui ſe void par experience. Et le La",
            "boureurt trouue le comble de ſa ſatisfaction, lors qu’a",
            "pres vn penible trauail il fait vne bonne & plantureuſe",
            "recolte; De meſme que la Met n’eſt tant en ſon repos",
            "& dans ſon calme, qu’apres eſtre battuë des agitations &",
            "des lots impetueux. Ainfi l’on ne gouſte les plaiſirs de.",
            "la Paix qu’apres les foudres & tempeſtes de la guerre, &",
            "iamais l’on ne prend l’aliment du corps auec tant de de",
            "lices, qu’apres auois ſupparté les injures d’vne rude.",
            "faim..",
            "Que Cerés done, & Bacchus ſe conioüiſſene, leurs",
            "vaſtes deſertsne ſeront plus eu iches, ils reprendrone.",
            ". QL"
        ],
        [
            "t0",
            "- leur premiere fecondité, le pauure ſubſiſtera auſſi bien",
            "que le riche, les paſſages ſeront libres, de meſme que le",
            "negoce: & les viateurs & negociateurs n’auront pas",
            "moins de ſatisfaction au doux murmure des ruiſſeaux",
            "ſerpentans agreablement dans les vallées, & leurs oreil",
            "les au doux ramage des oyſeaux, que leurs yeux en au",
            "ronet à l’aſpect de cette grande varieté de fleurs, qul",
            "émaillent de leur vif éclat les prairies, & qui par la di",
            "uerſité de leur colory & odeur, font admirer l’Autheur",
            "de la nature dans la beauté de ſes ouurages.",
            "Mais ce ne ſeroit aſſez à la France pour la cõfection de",
            "ſa ioye, & pour ſa felicité & ſon bon heur, ſi elle n’eſtoit",
            "vnie à l’Eſpagne, qui luy eſt adjacenrte, par le moyen d’v",
            "ne Paix generale, afin que par vne bonne vnion les",
            "François & les Eſpagnols ſe puiſſent plus eſtroitemens,",
            "embraſſer par vne charité Chreſtienne, & que nego",
            "cians & viuans les vns auec les autres, que les deux",
            "Corps eſtans vnis enſemble, cette conjonction faſſe &",
            "produiſe les meſmes effets que dans le ſainct Mariage,",
            "qui transforme diuetſes choſes on vne ſeule, à la gloire",
            "de Dieu.",
            "G’eſt cette noble Paix que ce tres-magnanime &",
            "Catholique Roy demande, qui ſurgira à bon port, com",
            "me vn vaſſeau fauoriſé d’vn doux ZLephir, ſi vous le",
            "regardez d’vn œil propice & fauorable, MA Da n;",
            "vous pouuez tout, & ſans voſtre bonté immenſe, on ne",
            "peut paruenir à ce ſouuerain bien ſi vniuetſellement",
            "deſiré; Vous eſtes comme vne pierte triangulaire qui",
            "ouſtient toutas les autres; c’eſt la tres-humble priete",
            "de tous vos Sujets, qui ont rant de confiance en voſtre",
            "bonte Royale, qu’ils croyent que voſtre Majeſté ne fera",
            "abnegation de ſi iuſtes exhortations.",
            "Il eſt remps, Maaan, que voftre Majeſté me per",
            "mette de finir, puiſque l’eſpace me manque pluſtoſt que",
            "la beaute de la matiere: mais pour ne rendre mnſilen",
            "ce criminel, enderogeant au deuoir que ie dois à ne"
        ],
        [
            "11",
            "Majeſté ſi grande en merite, en vertu & perfection, à",
            "laquelle eſt deuë pour hommages, tous reſpets, ſub",
            "miſſions, obeiſſances & deuoirs; auſſi tous les plus he",
            "roïques & ſur-éminentes qualitez ſuent ſes pas,",
            "comme les eaux la rapidite de leur torrent, ie luy voüe",
            "& conſacre cet eſcrit, la priane de l’enuſager de bon",
            "œil, puiſque c’eſt vne enarration de gratitude faite par",
            "rous les bons François, qui compoſent vos Eſtats, qui",
            "en tcoute reuerence & humilité de cœur, remetrcient",
            "voſtre Majeſté de ce qu’elle a daigné eſtre propice à leur",
            "vœux, & exorables à leurs clameurs, en leur concedant",
            "cette concorde, pour laquelle obtenir ilsont imploréle",
            "ſecours du Ciel par les Preres des Quarante heures, &",
            "pour cet effet ſe ſont prõſternez deuant l’adorable &",
            "Auguſte Sacrement de l’Autel, expoſé ſur les Autels,",
            "par l’Ordonnance de ce pieux Prelat Monſeigneur",
            "l’Archeneſque de Paris. Et dans ce ſaint Exeroce on",
            "n’a point oublié́ dans les Prieres publiques & particu",
            "lieres, de prier pour la ſanteé de vos Majeſtez ſi neceſſai",
            "res à cet Eſtat.",
            "Sçachez donc, Ma as, que la France vous com",
            "ble deſes loüanges, le Ciel de ſes Prieres, & moy ie",
            "ſouhaite à voſtre Majeſte autant de gloire & feicité",
            "qu’elle en peut ſouhatert, comme eſtant,",
            "MADAME,",
            "De Voſtre Majeſté,",
            "Le tres-humble, tres-obeiſſant, &",
            "tres-fidele ſeruiteur & Sujet,",
            "L. T. E."
        ]
    ]
}