{
    "entête": {
        "form": "vers",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-14",
            "@who": "AB"
        },
        "titre": "Les instantes remontrances et prières de Mancini au\n          cardinal Mazarin, son oncle, sur la nécessité qui le presse de sortir hors de France, lui\n          représentant les périls auxquels sa personne reste exposée, après les grandes pertes qu'il\n          a faites à la bataille du faubourg Saint-Antoine, où il fut frappé pour lui d'un coup\n          mortel.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1706_GALL.xml",
        "path": "Corpus/Mazarinades/1701-1800/Moreau1706_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/1701-1800/Moreau1706_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6666666666666666,
            0.6416382252559727,
            0.6644951140065146,
            0.6491803278688525,
            0.6826923076923077,
            0.6844444444444444
        ],
        "lexicalite": 0.6605392156862745,
        "ecarts": [
            -0.025028441410693936,
            0.022856888750541926,
            -0.015314786137662129,
            0.03351197982345522,
            0.0017521367521367015
        ],
        "ecart": 0.019692846574897983
    },
    "texte": [
        [
            "LES INSTANTES",
            "REMONSTRANCES",
            "ET PRIERES",
            "DE MANCINI",
            "AV CARDINAL MAZARIN",
            "SON ONCLE.",
            "Sur la neceſſiré qui le preſſe de ſortir hors",
            "de France.",
            "Luy repreſentant les perils auſquels ſa perſonne reſle",
            "exposée apres les grandes peres qu’il a faites à la",
            "bataille du Faux-bourg ſainct Anthoine, ou",
            "il fut frappé pour luy d’vn coup mortel.",
            "DANs lhorreur & l’effroy des eternelles nuits;",
            "De tes ſanglants mal-heurs i’entens encor les",
            "bruits;",
            "Et du fleuue d’oubly, l’onde fangeuſe & noire,",
            "N’a point de ſes vapeurs obſcurcy ma memoire.",
            "Cher Oncle dans l’abyſme où me redutle ſort,",
            "Ton deplaiſir adiouſte aux rigueurs de ma mort;",
            "Des regrets que tu ſens mon ame eſt abattuë,",
            "Et le trait qui te bleſſe eſt celuy qui me tuë;",
            "ous eſprounmsous deus nn deſnodeunt1",
            "Tu me regrettes mort, & ie te plains viuant.",
            "Ton ſort eſt inhumain, ſi le mien eſt funeſte,",
            "De te ſeruir du bras, nul eſpoir ne me reſte;,",
            "Et tout ce que ie puis en ce cruel ſommeil,",
            "57",
            "N’eſt que te ſoulager par vn foible conſeil:",
            "lmprime dans ton cur ce quema bouche eprime;",
            "le ſfus Aduie aipſi que fa victime;3",
            "I",
            "oe",
            "A2",
            "l. e",
            "A",
            "L",
            "35",
            "."
        ],
        [
            "2",
            "Et te croirois faillir à ne ténoignet pas,",
            "Que mon ſont te doit tout, & meſme le treſpas.",
            "Le deſtin nous trahit faignant d’eſtre proprice;",
            "Ton amour me conduit au bort du precipice.",
            "Tu voulus m’eſleuer en vn ſuperbe rang,",
            "Eout auuerton boneur ie laraday monſaos",
            "De mon ambition, mon ame poſſedée",
            "Se laiſſa mal guider à cette aueugle idée,",
            "I’entray parmy les coups, i’y rencontray la mort:",
            "Mon bras ſe deffendit de ſon premier effort:",
            "L’ardeur de te ſeruir par vneilluſtre enuie,",
            "Luy diſputa long temps ma conqueſte & ma vie;",
            "Ton Demon m’aſſiſta, mais ſon effort fut vain;",
            "Et ne pût ſuppléer au defaut de ma main.",
            "Ie le veis qui s’enfuit, paſſe, timide & blelme,",
            "Et veis en meſme temps la victoireelle meſme:",
            "Qui dans ſon noble char, par le Dieu Mars gidé,",
            "S’alla refugier au ſein du grand Condé.",
            "Dieu quel paroiſſoit dans ce ſanglant orage!",
            "Combien il exeitoit d’horreur & de carnage !",
            "Et comme en ſa fureur ſes raits enſanglantés:!",
            "Portoient auec l’effroy la mort de tous coſtés.",
            "Sa main ſembloit former & lancer letonnerre:",
            "Mille fois ſous ſes pas ie veis trembler la terre:",
            "Et ie veis deuant luy marcher des tourbillons,",
            "Qui renuerſoient d’abord nos plus gros baraillons.",
            "A cét objet terrible, ainſi que redoutable",
            "Noſtre perte à mes yeux parut inéuitable?",
            "Ie luttay cepen lant contre vn ſort ſifatal;",
            "Mais comme ie tentois vn combat inégal,",
            "Vn coup mortel receu commenca mon ſupplice,",
            "Ee fiſt ceder enfin l’audace à la Iuſtice.",
            "Ie rentray dans ton Camp deſia foible & tremblant,",
            "Ton ame fut troubleée à me reuoir ſanglant;",
            "Ton œur en reſſentit vnemortelle atteinte,",
            "Ie cachay madouleur pour eſtouferta crainate",
            "e",
            ".",
            "."
        ],
        [
            "3j",
            "Mais mon front plus fidelle à la repreſenter,",
            "Trhiſſant mon deſſein t’empeſcha d’en douter.",
            "Helas i depuis ce iour ſi fatal à nos armes,",
            "Combien ie t’ay cauſay de troubles & d’alarmes.",
            "Helas! depuis ce iour que tes plus dous momens,",
            "Ont couſté de ſanglots à tes reſſentimens:",
            "Combien de fois tes yeux pleins de feinte aſſeurance,",
            "M’ont dit que tu perdois ta plus chere eſperance,",
            "Et de tes deplaiſirs exprimans le pouuoir,",
            "Dans tes plus dous regards m’ont peint ton deſeſpoir:",
            "Il me ſouuient ſur tout de cette heure derniere:",
            "Quandà peine en trouuerant ma debile paupiere;",
            "Ie te pouſſay de loin vn trait foible & mourant,",
            "Tu receus mes adieus d’vn viſage pleurant.",
            "Cher neueu; me dis tu, ie voy bien que la parque",
            "Te derobe à l’amour de noſtre grand Monarque.",
            "Des François à la fin les vœux ſont ſatisfaits,",
            "Ton ſupplice commence à remplir leurs ſouhaits.",
            "Tu meurs & dans l’inſtant que l’ame t’eſt rauie;",
            "Elle emporte auec ſoy la moitié de ma vie.",
            "Mes deſirs, mon eſpoir, mon glorieux employ,",
            "Ma ioye & mes plaiſirs tout meurt auecque toy:",
            "Ton ame à ce penſerde douleur fut vaincue,",
            "Ie perdy cependant la parole & la veuë;",
            "Et des traits de tes yeux conſeruant les threſors,",
            "I’emportay ces rayons dans l’empire des mortse",
            "Ie te laiſſay tremblant de douleur & de rage,",
            "D’auoir receu du ſort vn ſi cruel outrage:",
            "Ton viſage en paſlit & ton eſprit outré",
            "De leurs plus cuiſans traits te fit voir penetré,",
            "Ton interdiction alors parut extrémel",
            "Onte vidſeans laleioe aioſ que paſle ebeſnme",
            "Et tel qui lors ſuruint ne pût iuget d’abord,",
            "Lequel eſtoit des deux, le viuant ou le mort:",
            "Chaque iour à tes ſens, meſme obiet ſe preſente?",
            "ITa douleur continuë, & ta niſere augmente,",
            "pas"
        ],
        [
            "6",
            "Par quel miracle enfin par quel bien-heureux ſore,",
            "Peux tu reſter viuant dans le champ de la mort,",
            "Et ſi proche des murs d’vne ville irritée.",
            "Te deffen dre de voir ta pourpre enſanglantée;",
            "Sçachant que tout l’Eſtat met ſon ſouuerain bien,",
            "A reſpandre ton ſang pour eſpargner le ſien:",
            "Mais quand deſſous tes pieds tu foulerois la Lune,",
            "Qui ſera l’heritier de ta haute fortune?",
            "Apres m’auoir perdu, quel ſupport? quel ſecours?",
            "De ts maux renaiſſans diuertira le cours:",
            "Quel autre en ta faueur captiuera le Prince?",
            "Le ſuiuant deſormais de Prouince en Prouince,",
            "Pour luy perſuader par des diſcours mignards.",
            "Qu’il te doit eſtant Roy ſauuer de tous hazards.",
            "Qu’il y va de ſa gloire, ainſi que de ta vie.",
            "Qu ton zele pour luy ſeul t’expoſe à l’enuie.",
            "Qu’il ne peut lubſiſter qu’en te laiſſant agir.",
            "Que ſeul, tu ſçais le port, où ſa nef doit ſurgir.",
            "Que des euenemens ton heur te rend le maiſtre.",
            "Qael autre aura iamais vn fentiment ſitraiſtre?",
            "Et le rendant ſi laſche en cét indgneemploy,",
            "Viura dans le peril pour mourir cômme moy?",
            "Pardonne à̀ ma fureur, ſi le zele m’emporte.",
            "On doit tout excuſer d’vne perſonne morte:",
            "Et puis qu’à te ftatrerie te eroyois trahir,",
            "Ma liberté fe plaiſt à te deſobeyr:",
            "Ie me veus mal d’auoir par ce funeſte eſtude,",
            "Reſté dans l’eſclauage & dans la ſeruitude,",
            "Et ie ſçay qu’en effet par ces traiſtres appas,",
            "Mon erreurſe fraya le chemin du trepas.",
            "Loin auſſi de re voir profiter de mon crime,",
            "Ie ſemblay te pancher vers le mortel abyſme;",
            "Mais ſi ie t’engageay dans vn ſi grand danger,",
            "Ie ne fus plus de vœus que pour t’en degager,",
            "De toute paſſion mon ame eſtant dépriſe",
            "A cent dereglemens voit la tienne ſoûmiſe:"
        ],
        [
            "Ee comme ie voyclair dans ces obſeurités,",
            "2",
            "Ie trouue des laideurs où ie veis des beautés.",
            "De ton cruel deſtin, la rigueur m’eſpouuante:",
            "Ie ſçay ce que punit le iuſte Radamante,",
            "Et comme on traitte icy ceux de qui les rigueurs",
            "Ont eſté le ſupplice & la haine des cœurs.",
            "Cher oncle ne fay point que taruine eſclatte:",
            "Aſſez & trop long temps vn vain eſpoir te flatte:",
            "Aſſez & trop long tempsla France te pourſuit.",
            "Ton nom dans cét Empire a faitaſſez de bruit,",
            "Il doit malgré ſa haine auoir place en l’Hiſtoire!",
            "L’heur meſme où tu pretends ſouilleroit ta memoiré,",
            "Tu n’y peus paruenir qu’auec l’aide du fer,",
            "Du ſeiour des plaiſirs ne fait point vnenfer,",
            "Ou penſant le ietter dans vn horriblegouffre,",
            "Sur ton propre bucher ne verſe point de ſouffre:",
            "Euite le peril tandis qu’il t’eſt permis,",
            "Etſauue auec le tien le ſang de res amis.",
            "Ie te fournis de dueil vn ſujet aſſez ample,",
            "Pour eſtre exempt d’affront penſe à ce triſte exemple,",
            "Ne finy point ta vie au gré d’vn ennemy;",
            "Sans toy ie ne ſuis mort, ny bleſſé qu’à demy,",
            "Ton ſang verſé peut ſeul acheuer ma deffaite,",
            "Rend de tes eennemis la victoire imparfaicte:",
            ".",
            "Et croy pour ne te voir dedans ton ſang baigné,",
            "Que qui te hait preſent te peut craindre eſloigné:",
            "Redoute de ma mort le funeſte preſage",
            "Crains vn debordement de vangeance & de Roys,",
            "D’vn peuple qui te croit l’Auteur de tous ſes maux,",
            "Redoure le couroux qu’excittent tes riuaux:",
            "Crain l’augurre fatal d’vne terré ennemie:",
            "Crain enfin de mourir tout couuert d’infamie,",
            "De voir ton corps en proye à cent mille bourreaux:",
            "Et tes membres eſpars dechirez par morceaux.:",
            "Crain d’eſtre indignement priué de ſepulture,",
            "Crain d’eſtre des corbeaux, & des chiiens la paſturel",
            "T-..."
        ],
        [
            "8.",
            "7",
            "Et crain ce qu’on doit eraindre’apres tant de mal- heurs,",
            "Qui ſeruentde matieré à tes iuſtes douleurs,",
            "Helas ſi tu ſçauois combien d’ombres plaintiues",
            "Accuſent tes rgueurs ſur ces mortelles riues,",
            "Et parcombien de vœux on preſſeton treſpas,",
            "Tu craindrois yvn reuers que tu ne preuois pas:",
            "Tes fieres paſſions comme autanr de nuages,",
            "Sur tes ſens aueugles reſpandent mille ombrages,",
            "Nul Rayon de clarté dans tes eſprits ne luit,",
            "Au faiſte du mal heur vn faux heur te conduit:",
            "Comme au portde Salut tu cours à ton ſupplice",
            "Etreſtes ſans terreurau bord du precipce,",
            "De graceouure les yeux, & voy de rous coſtez,",
            "Tes ennemis accrus tes perils augmentes,",
            "Et voy que nuit & iour vn fil à peine arreſte",
            "Le poids d’vn fer tranchant preſt à choir ſur ta teſte,",
            "Donc ſans plus differer abandonne ce lieu",
            "Rend le Prince à ſon Louure, & mœurs en paix Adieu.",
            "EPITAPHES",
            "Pour le ſieur de Mancini Nepneu du Car",
            "dinal Mazarin.",
            "giſt l’appuy du Cardinadl",
            ".",
            "Mancini, cét autre harple",
            "Paſſant adieu l’Originial,",
            "Puiſque deſia la mort a rauy la cofie.",
            "8",
            ".",
            "AVTRE",
            "CY giſt le ieune Mazarin",
            "Son bon homme d’Oncle en enrage",
            "Pour nous ſauuer tous de chagrin!",
            "O mort acheue ton ouurage.",
            "FIN."
        ]
    ]
}