{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-14",
            "@who": "AB"
        },
        "titre": "Instructions politiques, contenant le véritable remède\n          aux maladies de l'État, et les moyens assurés pour y établir et conserver la tranquillité\n          publique, présentées à nos seigneurs de la Cour de Parlement, et à toutes autres personnes\n          ayant pouvoir et charge dans l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "INSTRVCTIoONS",
            "POLITIQVES,",
            "CONTENANs",
            "Le veritable remede aux maladies de",
            "l’Eſtat, &amp; les moyens aſſeurez pour",
            "y eſtablir &amp; conſeruer la tranquil",
            "lité publique.",
            "Preſentées à Noſſeignenurs de la Caur de Parlement, Et à",
            "toutes autres Perſonnes ayans pouuoir &amp; charge",
            "dans l’Eſtat.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "INSTRVCTIONS PLITIQVES CONTENNS",
            "le verirable remede aux moaux de l’Eſtar, &amp; les moyens aſſeu",
            "rez pour y eſtablir &amp; conſer uer latranquilsté publique.",
            "Preſentées àNosſeigneur de la Cour de Parlement &amp;toutes aures",
            "perſonnes ayans pouiuoir &amp; charge dans l’Eſtat.",
            "JTER SONNE ne peut nier que les Regles &amp; Preceptes",
            "de la ſeience de la vraye &amp; ſincere Politique, &amp; de ſon vſa",
            "ge, Contiennont les moyens infail libles pour conſeruer l’E.",
            "ſtat, ſoulager le Peuple, pacifier les deſordres, &amp; affer mir",
            "la tranquilité Puplique, Enſeignans aux Roys &amp; Princes &amp; aà leurs",
            "Miniſtres,à procurer le bion, a duantage, &amp; repos des ſubjets, &amp; aux",
            "ſubjets à acquieſcer à leurs Commandemens, &amp; leur rendre l’o",
            "beyſſance neceſſaire: Et ainſi il eſt certain que ſi ces Regles",
            "eſtoient",
            "bien connuës, &amp; fidellement pratiqúes par les vns &amp; les aurres,",
            "l’Eſtat en ſeroit plus tranquile &amp; moins agité par les deſo dres que",
            "l’on y voit a preſent: D’ou l’on peut iuger;",
            "En premer lieu, que comme la connoiſſance de cette ſcience",
            "&amp; deſon vſage, eſt neceſſaire aux Roys &amp; aux Princes, &amp; à leurs",
            "Miniſtres, e!le l’eſt auſſi aux ſubjets, non ſeulement pour leur vtilité",
            "particuliere pour lire les hiſtoires vtilement &amp; auec contentement",
            "’eſprit, &amp; paroiſtre auec honneur dans les compagnies &amp; conuer",
            "ſarions particulieres ſur lesentretiens &amp; raiſonnemens des",
            "hiſloires",
            "&amp; des nouuelles &amp; affaires du temps, mais auſſi pour le bien &amp; repos",
            "public, afin d’acquieſcer auec moins derepugnance aux Edicts &amp;",
            "Oedonnances des Souuerans, en cognoiſſans les raiſons, la ne",
            "ceſſité &amp; l’utilité publique, par la connoiſſance que la",
            "ſcience de la",
            "alitique leur en ſuggere, ainſi qu’il a eſté plus particulieremen",
            "monſteé dans le diſcours imprimé depuis pu ſous le Titre de la",
            "ſeeuce des Gramds, l’hoser des ſçauans„ des Magiſfrats",
            "&amp;c.",
            "Et en Second lieu,. an en peua recueillir que la coanoiſſacee",
            "A. ii"
        ],
        [
            "4",
            "de cee oobols ſeenee &amp; de ſon vſage, eſt neeeſſbire à toutes po.",
            "ſounaes qui ont charge dans l’Eſtat, ſoit militaires ou autres, pour",
            "s’eu acquitter auec toute la conduite &amp; prudence requiſe; mais",
            "principlement aux Magiſtrats &amp; Officiers des Cours Souueraines",
            "qui ſonut les Protecteurs de la ſeureté, liberteé, vnion &amp; ſocieé pu",
            "blique, pour reuſſir auec gloire dans les Aſſemblées &amp; delbera",
            "tions Publiques &amp; Politiques qui ſe font pour ce ſuiet, Comme",
            "auſſi aux Deputez des Prouinces pour les Eſtats Generaux du",
            "Royaume, où l’on doit traitter des moyens de maintenir &amp; conſer",
            "uer l’Eſtat, remedier aux deſotdres d’iceluy &amp; en aſſeurer le",
            "repos",
            "qui ſont les matieres les plus importantes de la Poliique, &amp; la vraye",
            "fia de la ſcience &amp; vſage d’icelle.",
            "C’eſt pourquoy pour iuſtifier ces veritez contre les ealomnies",
            "de ceux qui n’ont iamais ſceu en quoy conſiſte la vraye &amp; ſincoere",
            "ſcience &amp; vſage de la Politique, tell que nous propoſons d’en",
            "ſeiguer, &amp; le meſpris que les ignorans ont accouſtumé de faire",
            "des",
            "ſcieaces les plus belles &amp; les plus vtiles, parce qu’elles leur ſont in",
            "connues, Il eſt tres à propos de deſduire icy premierement le but",
            "&amp; le fondement en general des matieres qui y ſeront traictées, &amp;",
            "apres en tirer les conſeqenees neceſſaires pour la prouue de ce que",
            "deſſus, afi que chacun puiſſe dés à preſent auoir vn auant gouſt de",
            "leur importance &amp; neeeſſité, en attendant que ceux qui en ſeront",
            "curieux puiſſent s’en eſclaircir plus à plain par l’explication &amp; ap",
            "plcation particuliere des regles &amp; preceptes qui ſeront",
            "propoſees",
            "ſous icelles, Au moyen deſquelles il pourront en apprendre plus",
            "dans vn mois à vne heure par iour ſeulement, &amp; en ſe diuectiſſao",
            "que par la lecâure des hiſtoires &amp; des Autheurs qui en ont tracîté,",
            "pendane vne année, ainſi qu’il ſera monſtré cy-apres, &amp; ceux qui y",
            "ſeront deſia verſez, trouueront ſans doute à profiter, ou du moins",
            "occaſion de ſe diuertir vtilemosnt &amp; ſe confirmer en la connoiſſan",
            "ce qu’ils eu ont, ce que ie feray aux lieux marquez cy-apres enl",
            "page i1.",
            "A ces fins il eſt oeceſſaire de remarquer, que les Peuplesayans",
            "eſté contrains des’vnir &amp; aſſembler en corps de Communauté de",
            "Villes, de Prouinces &amp; finalement de Royaumes, ſoit pour la conm",
            "municatioa matuelle des choſes dont chaque particulſier auoit be",
            "ſoin, &amp; qu’il ue pouuoit trouuer qu’en autruy, &amp; er",
            "pluſieuts,",
            "ſoi"
        ],
        [
            "ſoit pout fe peuuoir deffendre contre les injures &amp; attaques de",
            "leurs Ennemis, ce qu’ils ne pouuoient faire ſeuls, ils furent obligez",
            "de nommer des Chefs pour les regir &amp; maintenir parmy eux l’v",
            "ion &amp; la concorde abſolumens neceſſaire pour la conſeruation",
            "du repos &amp; auantage commun de tout le corps &amp; de chaque mem",
            "bre en particulier: Er à cét effect de ſe ſouſmettre à leur",
            "pouuoir, &amp;",
            "leur vouer toute l’obeyſſancerequiſe, ſans quoy leur authorité euſt",
            "eſté inutile: C’eſt pourquoy apres que dans le premier Chapitre du",
            "premier Liure de noſtre Traicté, nous aurons fait ment ion de cette",
            "ſcience, de ſon vſage, &amp; de leur differences: Et au ſecond monſtré",
            "e que c’eſt qu’Eſtat ou Republique, qu’elle, ſon origine, &amp; ſa pre",
            "miere inſtrtution, Nous Traicterons au troiſieſme du conſente",
            "ment des Peuples à l’empire &amp; à l’obeyſſance, des moyens d’obte",
            "nir ce conſentement &amp; de la premiere origine des Magiſtrats Sou",
            "uerains, c’eſt à ſçauoir des Roys &amp; Princes.",
            "Et apres, parce que ces Magiſtrats Souuerains ſont diſtinguez",
            "des autres, d’autant qu’ils ſonr,au dire de Platon, enuers les ſubiets,",
            "ce que Dieu ſt enuers tous, &amp; qu’ainſi il eſt neceſſaire que les ſub",
            "iets ayent pour eux vne reuerence &amp; opinion, par la quelle ils",
            "ſoient fermement perſuadea qu’ils ont &amp; douent auoir le pouuoir",
            "de les commandar, qui eſt ce qu’on appelle Maieſté, que les An",
            "ciens appelloient Diuinité́, Et que pour cetue rtaiſon, S. Auguſtin",
            "dit eſtre deſcendue du Ciel. Et que d’ailleurs cette Maieſteé eſtant,",
            "au dire du meſme S. Auguſtin, l’ame du ecorps de l’Eſtat il ne ſçau",
            "roit ſubſiſter fans icelle non plus que le corps ſans ſon ame: nous",
            "monſtrerons au quatrieſme chapitre ce que c’eſt que Maeſté,tant",
            "au regard des Princes, que des ſubjets, qu’elle eſt ſa ſouueraine",
            "Loy, &amp; quels ſont les moyens &amp; preceptes pour conſeruer cette",
            "Maieſté.",
            "En ſuire, parce que cente Maieſté ſeroit en vain eſtablie ſi elle",
            "n’auoic la lberté d’exercer ſes functions pour le bien &amp; aduantage",
            "de tout le corps, &amp; que cela ſe peut faire ſans c hoquer la liberté",
            "des ſubiets, Nous monſtrerons au cinquieſme chapitre qu’eſt-ce &amp;",
            "qu’elle doie eſtre la liberté tant des Princes, que des Subies, &amp;",
            "cmment l’vne &amp; l’autre ſe doit conſeruer.",
            "Gomme cetre liberté des Princes doit eſtre accompagnée du",
            "ouuoir qui luy eſt neceſſaire. Elle doit auſſi eſtre fondee ſur l’e¬"
        ],
        [
            "¬ , ¬ ,¬ ¬ ,, ¬ v",
            "5",
            "quité; c’eſt pourquoy au chap.6. nous monſtrerons quel eſt le So",
            "uerain Droict &amp; Pouuoir de la Dominatioa ſur qu’elle equiteé il",
            "eſt fonde; &amp; comment ce Droict, ſaus choquer l’equité ſur laquel",
            "le il eſt fondé peuſt ſe departir de l’equité́ d’vn autre Droict ?",
            "qu’el",
            "les ſont ſes limites, &amp; ſes ſouueraines Loix..",
            "Or parce que les Souuerains ne ſçauroient ſeule ſufire à ce qui",
            "dépend de leur pouuoir, il eſt neceſſaire qu’ils ſoient aydez par des",
            "Magiſtrats inferieurs &amp; pour cet effet il faut les choiſir propres &amp;",
            "&amp; conuenables aux charges qu’on leur veut commettre, c’eſt pour",
            "quoy au 7. Chapitre uous traiterons des Magſtrats, &amp; des choſes",
            "qu il faut ſoigneuſement obſeruer au choix &amp; inſtituion d’iceux.",
            "Nos anciens Peres ſe portoient volontairement au bies, &amp; obeiſ",
            "ſoient a la raiſonſans y eſtre contrains par aucunes Lox; les Prin",
            "ces auſſi exerçoient leur authorité auec liberte, &amp; neantmoins",
            "auee",
            "raiſon: mais finalemenit la raiſon ayant eſté miſe en -oubly par le",
            "laps dutemps, &amp; l’authorite des Princes venant àeſtre meſpriſée à",
            "cauſe de la diuerſité́ des Ordonnances, qui prouenoient de leurs",
            "differentes inclinations, &amp; de leurs changements, où bien les Prin",
            "ces a en abuſer, pour preuenir, &amp; remedier à̀ ces maux il fut",
            "neceſ¬:",
            "ſaire d’eſtablisr des Loix permnanentes dans la republque, tant pour",
            "les Prnces que pour les ſujets: d’aurant comme dit Plutaque, lib.3.",
            "de legibas que comme l’homme ne peut viure ſans ſocieé, auſſi cette",
            "ſocieté, ne peut-eſtre aſſeuré́e, &amp; de longue durée ſans les Loi:",
            "mais biéẽ que ces Loix ayẽt toutes pour fondemét lequité naturelle,",
            "neantmoins elles ne peuueut pas s’accommoder à toutes ſortes",
            "d’Eſtats à cauſe de la diuerſité, des eſprits &amp; des narurels des ſuie;s,",
            "ce qui fait que chaque Eſtat, à̀ beſoin de ſes Loix particuliores.Nous",
            "traiterons done au 8. Chapitre des Leoix, &amp; de la maniere de les",
            "preſerire &amp; obſeruer dans l’Eſtat.",
            "Les Eftats &amp; republiques eſta ns ainſteſtablies &amp; munies de l’au",
            "horite des Magiſtrats &amp; des Loix neceſſaires, il à falu pour",
            "lesrea",
            "dre de longue duŕe pouruoir principalement aux moyens, pout",
            "vnir plus eftroitement les eſprits des Peuples à leurs Princes, &amp; les",
            "induire à leur rendre vne obeyſſance volontaire, d’auant qu’eſtans",
            "pez eſgalement libres dé nature auec eux, &amp; cette eſgalitée ne pou",
            "uant ſubfiſter dans les Eſtats, ou il eſt neceſſaire que les vns",
            "con",
            "mandent, &amp; les autres obeyſſent, ils ne pouuoient eſtre",
            "contrains,"
        ],
        [
            "7.",
            "’par authorité de ſe deſpouiller de cetoeeſgalté: er pourcela lat",
            "ligion a eſté touſiours eſtimée le lien le plus propre, &amp; comme",
            "le",
            "fondenment de la republique d’autant. Priaa, Que tout Empire eſt",
            "l’irmitarion de Diou, Seoamd, Que les Eſtats ſont maintenus par la",
            "rainte:; or il n’y aàrien qui iprime fi fort au hommes, la crain",
            "te qu’ils doluet auoir dos Princes &amp; des Magſttats, que-la",
            "Religiode laquelle tous les onmes ſont narurellement imbus,",
            "&amp; c’eſt pour cela qu’elle &amp; ainfi dite à Religamda quod repub. corps",
            "eaget. Car les ſujets conſideraas les Princes, comme les umages",
            "uantes de Dieu en tere, que l’eſcriture ſainte appelle meſme",
            "Dieur, &amp; que Platon dit eftre enuers les hommes, oe que Dieu eſt",
            "nuers toue, ainſi que nous auonss deſia remarqueé, ilsreuerent leurs",
            "Edicts&amp; obeyfſent à leurs ordoanances auec d’autant plus de ſoû",
            "ifion qu’ils apprehendent les thaſtiments de’la vengeance Diui",
            "ne; aà̀ cauuſode quoy pour perſuader d’autant ieusau Peaples a",
            "duinié que les oys repreſeneneen erre les Roys eſtoient auſſi",
            "anconaemont Preſtres, ainſt que Viagile remarque 3. eid.",
            "2 etaaaas re das bomaisas Phabiqe Sacenos.",
            "Et les anciens legiſlateurs feignoionr de prendre Conſeil des",
            "Dieu conmme Nanaa, laquelle fiébioa fur ſi vrile à la Repabl. que",
            "S. Auguſtin, dit à bot droiét que Romulus, a eûté l fondateur d",
            "la Ville de Rome, &amp; Nuaas de la Republique Romalne: c’eſt pos",
            "quoy dans le 9.chap. nous traicterons de la Religion, de ſon vſage,",
            "&amp;e s’il ean faut adrertre vne ou pluſieurs dansl’Eſtat &amp; comanent.",
            "Ce moyen quoy qu’efficacieax n’ayant pas eſté ſuffiſant pour",
            "-maintenitontieroement les ſujecs dans lour deuoie, d’atant qu’il ns",
            "eõſiſte qu’en vne porſuafion de noſtre eorendemée il a eſté Iugé ne",
            "ceſſaine d’y en joindtre deux reels, c’aſtà ſcçauoir les",
            "recõpenſes&amp; les",
            "peines, qui pour cette cſideratlon tienene le pcenmias rang, entre",
            "es Loix humaines, n’yayãt rien de ſi neceſſaire dãs l’Eſtat pous l’e.",
            "emple, &amp; la cõ̃ſequence bien que la vertu, ſuiurãt les Stoiciens ſoi",
            "vne ſufſfifanle ecompence à ſoy-nmeſme, neanumoins oen ceSiecls",
            "notamment, la verru eſt etiraée, par la recompence. Qis ea va",
            "ttee aspeitar ipſao pnaoiaſf tollas! dit luuenal à raiſon de quoy",
            "Platon eſtablit dex ſortes de combat de l’ame genereuſe, c’e",
            "à ſçauoitr le pramier qui ſe fait auec la ou, &amp; qui n’a aure bat que",
            "de s’acquetix laru l’atre aoc gloirée quand aresle premiar"
        ],
        [
            "3",
            "exercice de vertt, en ayant receu ecõpence, &amp; hõneur, nous sõs",
            "excitres a des plas grades vs, pour aequert vne plus grande",
            "gloire: ais l faut gardor le quité en la diſtribuuon des recompen",
            "ces &amp; des peiness car celuy la ſemble punir l’Eſtat meſme, qui",
            "de",
            "patles recompenses a ceux qui ne l’ont pas meriteé, os bien hos",
            "temps, ouautrement qu’il ne faut, &amp; qui puniles innocens. Nous",
            "traicterns donc dans le Chapitre . des recompences &amp; des pei",
            "nes, &amp; de lamaniere de les diſtribuer dans l’Eſtat.",
            "L’authorité́ des Loix &amp; du Magſtrat, ne ſufſiſent pas pur ſou",
            "ſtenir l’Eſtat,s il n’a des forces &amp; d’argẽt pour ſe deffendre",
            "à raiſon",
            "de quoy Tacite Hiſt.4. dit que l’Eſta;, ne peut-eſte en repos ſans les",
            "armes, n’y les ar mes ſansſolde; ny laſolde ſans tributs: mais côõme en",
            "ce cas les tributs ſont neceſſaires, il faut auſſi en l ’impoſition d’iceux",
            "garder lequité au moyé de laquelle vn chaqu’vn tire aduantage en",
            "ſon particulier de ce quia eſté exigé de luy pour le publie, dans le",
            "ſalut duquel le ſalut de chaque particulier eſt enclos, à cauſe de",
            "quoy Plaon, a tres bien dit que les tributs ont vne eſpece de neceſ",
            "ſiré, &amp; vne eſpece de graeitude, de neceſſité quand ou les",
            "eaigé, &amp;",
            "-de gratitude quand ils ſont employez pour le biene aduant age de",
            "ceux qui les payent:c’eſt pourquoy nous traicterons au chapitre x.",
            "des Finances de l’Eſtac, &amp; de la naniere deles. acguerir &amp; conſer",
            "uer, &amp; d’impaſer les tributs.",
            "L’Eſtat n’ayant pas de ſoy toutce qu luy eft neeeſſairail faut p",
            "pouruoir, &amp; ens faciliter le comnerceau mayen desamitiez, &amp; al",
            "Aiances de ſes voifns: c’eſt pourquoy apres auoir monſtré les",
            "moyens de l’aſſeures, &amp;s affermir au dedans resmarquez",
            "cydeſſus,",
            "oous traicterous en ſuire au Chapirre I. desalliances entre les",
            "Eſtats, &amp; de la diueeſité de les raicter on chaque Eſtaou republi",
            "que, qui ſont les moyens poa l’aſſeurer au-dehors.",
            "Il n’y à perſonne ſi heureux qui ayotout le mõde pour amy, n’y tié",
            "de ſi conſtant qui empeſche que l’amisié ne ſe conuertiſſe en hay",
            "e, &amp; finalement en gurre, mais il faus rouſiurs auan qu’en ve",
            "ait aux mains, tanteles moyens de reeonaciiiation pour n’eu co",
            "rir pas mal à propos les dangers duſort douteu des armes, ne ſu",
            "fiſant pas pour faue vne uſte guerre, d’auoir vne iaſte cauſe: mais",
            "il faut auſſi aaoir vne luſte fin, qui ne peut- eſtre autre que la Paix;",
            "à cauſe de quoy. les lerauts d’arss des Raaains allans d",
            "ocos"
        ],
        [
            "9",
            "noncer la. guérre auoient touſiours la teſte enuelopé́e de layne,",
            "pour monſter qu’ils ne cerchoient que la Paix, dont la brebis eit",
            "le Symbole: c’eſt pourquoy dans le X l I I. Chapitre nous Traicte",
            "rous des alliaces auec les ennemis, par leſquelles apres en auoir",
            "reçeu quelquetort &amp; inire on peut preuenir les maux, &amp; les dom",
            "mages de la Gerre, &amp; en conſequence de la ceſſation d’armes,",
            "des ttefues, &amp; finalement de la Paix, &amp; de la maniere de les traicter",
            "&amp; rendtreaſſeurées.",
            "Mais ſi ces tentatiues de Paix &amp;. de reconciliation n’ont pas",
            "leus effet, ou qu’elles viennent a eſtre enfreintes &amp; violé́es, alors il",
            "faut chercher ſon ſalut &amp; ſa ſeureté dans les armes. C’eſt pourquoy",
            "enſuitte dans le chap.xiiii. nous traitterons du droict de la guerre,",
            "&amp; des atmes, &amp; du moyen de s’en ſeruir auec droict &amp; equiteé, exa",
            "minant à cet effet en premier lieu les Loix du droict des gens,",
            "&amp;",
            "apres celles de la prudence ſur ce ſujet. Surquoy eſt remarquable",
            "que la connoiſſance des matieres conteniies dans ce chapitre &amp;",
            "dans la precedent, ſemble eſtreplus neceſſaire aux Capitaines &amp;",
            "Generaux d’armée.",
            "Il y a auſſi des guerres domeſtiques qu’on appeile guerres ciui",
            "les, qui ſont d’autant plus dangereuſes, qu’elles ſe font plutoſt",
            "qu’elles ne ſe denoncent, &amp; que ceux qui periſſent par icelles ſont",
            "autant de membres &amp;. parties que l’Eſtat pert de ſoy meſme, au",
            "moyen de quoy il eſt moindre apres la victoire qu’auparauant,",
            "d’ailleurs l’artifice, la fraude &amp; les trahiſons, y eſtans ordinairement",
            "cachées, on ne peut que dfficilement les preuenir ou éuiter; c’eſt",
            "pourquoy on en doit fuir les ſujets &amp; les occafions, ou bien ſi on",
            "les a donnees, les oſter de bonne heure, ou ſi à cauſe d’icelles la",
            "gucrre eſt deſija enflmée, la pacifier prudemment &amp; auec le moins",
            "incommodité &amp; de mal pour l’Eſtat qu’il ſe peut; Neous trait",
            "orons, donc en ſuitte dans le chap. xv. des gue res ciuiles, de",
            "leurs",
            "cauſes &amp; des moiens, ou maniere de les preuenir ou pacifier.",
            "Les moiens d’eſtablie &amp; conſoruer l’Eſtat ainſi eſtalis, il eſt ne",
            "neceſſaire pour les executer ſacilement d’emploier bien ſouuent la",
            "ruſe &amp; les adreſſeas à cauſe de la malice ou ignorance de pluſeurs des",
            "ſuiets bien ſouuent mal affectionnez au bien public: c’eſt pou",
            "quoi nous raitrerons en ſutte dans le chap. vi. des ſecrets de la",
            "pplitique, en general, &amp; de leurs eſpeces en particulier.",
            "Finalement nous. clorrons le premier liure par la fin des Ema",
            "C."
        ],
        [
            "1o0",
            "pires &amp; Republiques, qui coname toutes les choſes du maod,",
            "ſont ſuiettes aà changement &amp; deſtruction, en changeant de fos",
            "me, ou paſlant ſous vne autre domnation; ce qui bien ſouuent ſe",
            "peut eéuter, ſi on on connoiſt les cauſes c’eſt pourqoi en traittant",
            "en ee dernier chapitre des chagemens &amp; decadance des Eſtats:",
            "Nous raitterons en eſme temps de leurs cauſes.",
            "Apres dans le ſecond liure nous Traicterons en diuers chapi",
            "tres des dinerfes formes &amp; eſpeces d’Eſtats ou Repub. de la",
            "Theo.",
            "crarie des Hebreux, de la Monachie, du pouuoir &amp; authorité d’i",
            "celle, du D oict d’Election &amp; ſucceſſion, des moyens",
            "particuliors",
            "pour eſtablir &amp; affermir l ’Eſtat Monarchique, comme le plus an",
            "cien, le plus aſſeuré, &amp; le plus facile, des cauſes de ſes",
            "changemes",
            "&amp; ſubuerſions: Et finalement de la Polyarchie, Ariſtocratie, de",
            "leur preniere lnſttution, des ſecrets de l’Ariſtocrate particuliers&amp;",
            "diuers des autres, du vce de l’Ariltocratie &amp; de l’Oligarche, de ſes",
            "eſpeces &amp; des cauſes de leuts deſtructions, des marques &amp; artifices",
            "des tyrans, &amp; finalement de la Democratie, de ſes diuerſes eſpeces,",
            "de la meilleute d’icelles &amp; de ſa le gtime inſtitution des vices de a",
            "Democratie, de Lochlocratie &amp; Anarchie &amp; des moyens de preue",
            "nir ces vices: En l’explication deſquelles choſes ſeront",
            "rapporté́es",
            "toutes les curiofitez &amp; remarques qui peuuent donner vn ſolide",
            "contentrement à l’oſprit, tiré́es, non de la doctrine de Machiauel",
            "iuſques icy funeſte à tous ceux qui s’y ſont attachez, mais des eſ",
            "crits des Aurheurs plus celebres, tant Grecs que Latins, &amp;",
            "notam",
            "ment de Corn. Tacirte.",
            "De la deſduite &amp; connerité́ de ces matieres, quoy qu’en",
            "general ſeulement il eſt aiſe de recueillir. En premier lieu,",
            "que la ſcience &amp; l’vſage de la Politique, n’ont aurre bt en",
            "toutes leurs Regles &amp; Preceptes que l’eſtabliſſement &amp; la conſet.",
            "uation de l’Eſtat public en general, &amp; enparticulier de la",
            "Maleſté,",
            "aurhorité, droict, pouuoir &amp; liberté des Roys &amp; Princes, &amp; de leuss",
            "Officiers &amp; Magiſtrats, enſemble des Loix, de la Religion, des for",
            "ces &amp; finances de l’Eſtar, &amp; de tous autres moyens ne",
            "eſſaires pour",
            "l’appuyer &amp; affermir, bien loin que leſtude &amp; exercice d’iceux",
            "nuiſe à l’authornté́ Royale, les Roys ayans au contraire vn norable",
            "intereſt que leurs Miniſtres, Officiers &amp; Magiſtrats ſoient particu",
            "lierement verſez dans la prudence de la Politique pour les ſoulag",
            "l"
        ],
        [
            "¬¬¬¬¬¬",
            "1",
            "dautant plus n l’adniniſtranon &amp; rogie de leurs Eſtats, &amp; s’",
            "quiter plus dignement des charges qui leur ſont commiſes pour le",
            "epos public; A cauſe de quoy dans la plus part des Eſtats, meſne",
            "Monarchiques, il y a des Profeſſeurs publics en Politique, &amp; des",
            "Eſcoles dans les majiſons des Grands, où la ieuneſſe eſt exercée",
            "pas des fins exeycices de Politique, en l’adminiſtraion des charges",
            "publiques, auant que pouuoir eſtre dmiſe en icelles, comme ily",
            "auoit dans Rome duran l’Empire meſme de Ceſar Auguſte, ajnſi",
            "qued’Empereur Tibere teſmoigne de ſoy dans Tacite: les Roys",
            "neſme; ayans de coquſtumse &amp; en ſingulere recommandat ion de",
            "repdre ouucrtemeny au public raiſon de cout ce qu’ils font, ainſi",
            "que iuſtifijent les epoſitifs de tou; leurs Edicts, Declar ations &amp;e",
            "ordonnances, bien loin qu’ils affectent de cacher au Peuple l’vſage",
            "do leut Politique: Auſſi ne fais-je pas difficile6 de faire imprimer &amp;",
            "dedier à un des principaux Miniſſres d’Eſtar le Traiété ſomair",
            "que i’en ay conpoſé I ositulé Poſjtipes egola de Politicé ipſuſqe",
            "ſu &amp;e. contenant le texte u. dece que i’expliqueray. Nent",
            "oins pour ne doner aucun ptetexre de plainte de rendre pat",
            "trop commune vne ſi digne ſcience, ie me contenetay de l’enſei",
            "ner enparticalier à ceux qui en ſeront curieuxſop en o lagis a",
            "faxhoug ſain Gernsais, au Roy de Pnemare, ̀ l’entrée de la raë",
            "le Seine, os ufres liex quiſeroint aargges dans le dſcoursqiſere",
            "nimé eaſaie Cotts ̀ l fis d preſentdjſeoars, aux heures qui ſeront",
            "conueouës auec euy, ſoit alleurs dans les aſſemblées parçiculieres",
            "qu’ils pgurront faire à céteffect en leurs quartiers pour leur com",
            "nodite, donnant les aures heurs du iour à ceux qui à cauſe de leur",
            "haute digoité ou importantes occupations voudront teceuoir che",
            "eux en partieulier cesenſeignemens.",
            "¬ En ſecond lieu, on peut aiſément comprendre de la deſduite qus",
            "deſſus, qu’il eſt inapoſſible de Traicter &amp; conferet d’aucune affaire",
            "Puplique &amp; Politique, de quelle nature qu’elle puiſſe eſtre, ſoit",
            "dans les Comapagnies Souueraines en cas d Edicts, Declarations,",
            "Reglemens &amp; Ordonnances ou autres matieres d Eſtat, ſoit dans",
            "les Conſeils d’Eſtat, meſme de Guerre, en cas de Traictez de Paix,",
            "’ Alliances, de Treves, de ceſſation d’Armes, du Droict des Ar.",
            "mes, &amp; autres marieres de cette nature, ſoit dans les Conferences",
            "Conerſations Patticulieres en cas da raiſoanens ſur les Hi¬"
        ],
        [
            "1",
            "toires, ou ſur les Nouuelles &amp; affaires du tenps, qui ſont aujout",
            "d’huy les plus communs entreriens, qui n’ayt ſon fondement, ſon",
            "appuy, ſon eſclairciſſement, ſa preuue &amp; ſon exemple dans les R",
            "gles &amp; Preceptes de quelqu’vne des matieres eſpecifiees",
            "cy-deſſus,",
            "ainſi qu’il ſera monſtré en l’explication particuliore d’icelles:; Et",
            "ainſi que ſans vne particuliere conoiſſance des Regles &amp; Prece",
            "ptes de la ſcience &amp; vſage de la Politique, on ne ſç̧auroit",
            "quel bon",
            "Genie que l’on ayt de natute raiſonner en pareils cas &amp; rencontres,",
            "-que ttes-imparfaitement, &amp; tres-incertainement &amp; bien ſouuent",
            "auec grande honte &amp; confuſion; d’où l’on peut inferer que la con",
            "hoiſſance de cette ſcience &amp; de ſon vſage, n’eſt pas ſeulement",
            "n",
            "ceſſaire aux Roys &amp; Princes, &amp; à leurs premiers Miniſtres",
            "ou au",
            "tres qui poſſedent, &amp; aſpirent aux charges qui ont part au",
            "Gouuet",
            "nement de l’Eſtaten qualité de Conſeillers dEſtat, de Gouue",
            "ieurs de Villes ou Prouinces, Generaux d’Arnée ou autres de",
            "ſenblable nature : Mas auſſi à tous Ma giſtrats &amp; Officiers de lIuſti",
            "ce &amp; Police, notammentdesCours Souueraines peur reuſſir auec",
            "gloire dans les Aiſemblées &amp; Deliberations Publiues Polil",
            "ques, &amp; principalement en France, vbi aliqidl relcfm eſt legibs",
            "ad taemdan libertatenm aliqaund Regi ad haieſfafenmi: àcauſe de quoylés",
            "Parlemens ont doct de Verification en pluſieurs choſes, A plus",
            "forte raſon donc eſt-elle neceſſaire à ceux qui ſont Deputez aux",
            "Eſtats Generaux du Royaume, où l’on Traicte des matires plus im",
            "portantës de l’Eſtat &amp; de la Polltique: Voire neſme il eſt",
            "certain",
            "qu elle n’eſt pas moins neceſſaire aux Partieulérs pour l’Admini",
            "ſtraion &amp; maintien de l’vnior, ſoilt des Villes &amp;",
            "Communautez,",
            "au regime deſquelles ils peuuent eſtre comis en qualité́ deMaires,,",
            "Eſcheuins ou autrement, ſoit meſme de leurs familles à cauſe des",
            "conduitres &amp; adreſſes de prudence qu’elle fournit pour fe demeſler",
            "des affaires pariculieres qui ont le plus ſouuent beaucoup de cor",
            "reſpondance auee les affaires publiques, ainſi qu’vn chacun pourr",
            "aiſement comprendre par ſa propre experience, &amp; generalement",
            "à toutes perſonnes qui deſirent lire les Hiſtoires vtilement &amp; auec",
            "conte ntement d’eſprit, &amp; paroiſtre auec honneur dans les conuef",
            "ſaions particulieres ſur les entretiens &amp; raiſonnemens des",
            "noauel",
            "les &amp; affairesdutemps.",
            "Que ſi on m’objecte ques l’vſage de la Poliique depend des di",
            "uerſes,"
        ],
        [
            "13",
            "nerſes circonſtances du temps, des liea &amp; des perſonnes, &amp; des",
            "iuer euenemens d la fortune, cmme parlent quelques vns. &amp;",
            "quainfin’avant pas ſe eoleu ceraines l’ude eneſ lnulee",
            "Eſpond que conme la Poliique a pout obje e ſon ppleaos",
            "l oiuerſate des ſujes &amp; des circonſtanees, elle a auſſi duerſese:",
            "le &amp; Preceptes ſelon ls diuerſiré des cas &amp;euenenens t ue",
            "i ſaue la meſpriſer a caule dela diueſite &amp; incertitude deſonuſ",
            "e, i ſiaudlua aui poutlea meſnes eonſiderarnsnmefpnſes l e ude",
            "dle la ſjuriſprudence, de la Medecine, des Mathematiques, &amp; autes",
            "eemee imnparfaites: ’ſage &amp; pratique deſqueles depend auſi",
            "ptineipaleneat du iugement, etant ceaiu que les ca &amp; dfreren",
            "qui armuent tous es iours a decider par eemple par lesele de",
            "l jurſprudence ou meſme de la couſtume des lieux, ſont i fini",
            "ent plus diuers &amp; en plus grand nombre que ceux ſut leſquels",
            "l’v",
            "ſage de la Poliri que s appique Et neantmous noun ne lailons a",
            "’uoir beſoin &amp; de aouis ſeruir tres- rtilemẽt dos Regles generales",
            "quelle nous précrit pout la deciſiõ des procésſoit pat tenxtes exprea;",
            "u par coſequences tirees d’iceux, adſus omſſos,eſper uterpratio",
            "qui paſlene pour loix &amp; decſios formelles, ainſi que l’",
            "enporien",
            "fai voir tous les iours,.Ainſi das la ſcience &amp; vſage de la",
            "Politique",
            "nous auons des Regles generales ſuffiſantes pour former &amp; ouunr",
            "noſtre iugemeut à̀ nous conduire &amp; demeſler heureuſement en des",
            "cas &amp; rencontres non ſeulement pareils ou ſemblables, mais bien",
            "ſouuent res- differents par parité de raiſon, &amp; conſequences ne",
            "ceſſaires; Et par ce moyen profiter, ou fuir les occaſions, &amp;",
            "preue",
            "ir u remedier aux euenemens qui poutroient nous eſtte nuſi",
            "bles, en ſorte que l’on peut dire à lors veritablement queſapiens",
            "domabetur aſtris, comme on dit en commun Prouerbe, Les ſcie¬.",
            "ces ayans cela de commun auec le Soleil, que bien qu’elles ne nous",
            "conduiſent pasà proprement parler dans les diuers tours &amp; de",
            "ſtours des affaires du monde, d’aurant que c’eſtla fonction de no",
            "ſtre iugement, neantmoins elles fourniſſent aà noſtre entendement",
            "les lumieres generales pour s’en demeſler à propos, &amp; ſans les clar",
            "tez d’icelles, oon plus qu’en noſtre chemin corporel, ſans",
            "lesclartez",
            "duSoleil nous ne pourrions qu’y broncher ſouuent, &amp; sres dange",
            "reulement quels bons. yeux &amp; bon genie que nousayons denoſtce",
            "nature..",
            "D"
        ],
        [
            "94",
            "Mais dea quelq’v i i’ay beſoin de l̃ Politiqua ie la peoray",
            "approadre par la lecture des Hliſtoises, ou des Authaeurs qui en ont",
            "Ttaicté. Surquoy i’aduue bien qu’on peut par ce moyeu en ac",
            "querir quel que intelligence, d’autant qu’elle eſt quelque peu",
            "moins",
            "dfficile que celle des autres ſciences, qui eſt la raiſon pous laquelle",
            "en rance on ſe contente d’en donner dans la Philoſophie, done",
            "elle fait partie, quelques definitions &amp; diuiſions generales, laiſſaut",
            "la conoiſſance de l’vſage d’icelle( quoy qus la partie la plus im",
            "portante, la plus neceſſaire &amp; l plus dfficile aux ſoins &amp;",
            "aà la curio",
            "ſiré de ceux qui par y n long &amp; penible eſtude peuuent à l’ayde",
            "des",
            "autres ſciences en acquerir quelque çonnoiſſance, qui aufſi aà cauſe",
            "de ce en g norants la Nobleſſe &amp; la neceſſité la negligent :; Mais ie",
            "laiſſe à uger à ceux qui ſçauenr ce que c’eſt que de la le cture des",
            "Autheurs &amp; de leur ordinaire obſcurité, combien de cemps &amp; d",
            "loiſir il faur pour acquerir ſeulement imparfaitement la connoiſ",
            "ſance d’vne ſcience pour facile qu’elle ſot, &amp; combien d fois",
            "il",
            "faut lire &amp; relire vne meſme choſe auant que de la pouuoir ſuffi",
            "ſamment comprendre, &amp; digerer pour la mettre en pratique, ſi on",
            "n’eſt au prealable dreſſe &amp; guide par quelques Rgles &amp; Precepres",
            "de l’Art, notamment en fait de Politique, qui ne peut bien eſtre eſ",
            "claircie que par l’application des exemples des hiſtoires qu’on ne",
            "peut trouuer dans les aut heures qui en ontTricté à cauſe de la pro",
            "ilitt, Et pour ce qui regarde l’hiſtoire il n’y a perſonne qui ne",
            "ſçache qu’elle ne contient pas les regles, &amp; preceptes de la Politi",
            "que: mais ſeulement quelques traicts &amp; vſages d’icelle par occa",
            "ſion, leſquels meſme on ne peut cognoiſtre ſans la meſme guide",
            "de l’eſtude de la Politique, &amp; d’ailleurs quand en pourrolt les diſ",
            "cerner, il eſt certain que la ſuite de l’Hiſtoire entrainant",
            "l’eſprit,",
            "on ne peut pas faire ſur iceux les relections-Politiques, que l’on",
            "deuroit n’y en tirer tout le profit, &amp; le contenrement que l ’on fe",
            "roit ſi on en ſçauoit la raiſon &amp; le motit, par l’intelligence",
            "que la",
            "cognoiſſance de la Politique en ſugereroit, &amp; ſi on voyolt en iceux",
            "la pratique de quel que reigle, &amp; precepta qu’on en auroit aupara",
            "uant appris: d’où il oſt ayſé d’nfſerer le ſoulagement &amp;",
            "aduantage",
            "que teceurpient par deſſus les autres en la Lecture de ſemblables",
            "matieres, ceux qui y ſeroient auparaant inſteuits &amp; dreſſez par"
        ],
        [
            "153",
            "lexplicaion verbale de quelque abregé de cetteſciencé, tel quẽ",
            "celuy que ie donneray, noni ſimplement de la Pout queou de quel",
            "que partie d’icelle comme ont aecoutumé de faire ceux qui ſe",
            "aeſlent d’en eſcrire; mais noamment des diuerſes regles, &amp; pre",
            "cepres de l’vſage de toutes les parties &amp; matieres d’icelle,",
            "&amp;",
            "-&amp; par l’applicaio des authoritez &amp; exemples dont elle ſera co",
            "firmée, &amp; eſclaircie, eſtant certain que c’eſt là le plus",
            "psompt, le",
            "plusfacle, &amp; le plus efficacieux moyen pour en acqueris dans peu",
            "de temps la parfaite intelligence : &amp; par conſequent les perſonnes",
            "de condition, qui ont des enfans qu’ils pretendeot pouſſer notam",
            "ment dans les charges publiques, doiuent recognoiſtre par la com",
            "ben il oſt neceſſaire de leur faire apprendre de bonne heure cette",
            "ſcience; afin qu’ils ayent le temps d en digerer les preceptes, &amp; ſe",
            "confirmer en l’vſage d’ceux taat par la Lecture des Hiſtoites, qua",
            "par ls conferences famileres dans les Compagnies &amp; conuerſa",
            "tions particulieres ſur ſemblables ſujets pour s’en ſeruir apres",
            "plus",
            "facilement, plus vtilement, &amp; auec vne pleine certitude dans",
            "l’exercice des charges auſquelles ils ſeront appellez.",
            "Finalement pour ce qui regarde ma penſonne (ſi par cas fortuir",
            "quelqu’vn m’enuie, ou improuue en moy cét exercice) ie n’ay à",
            "dire autre choſe fi ce n’eſt que ie n’ignore pas la reſponce quel fit",
            "hanibal au Philoſophe Phormion, qui vouloit diſputer auec luy de",
            "la maniere de dreſſer vne Armée en Bataille, confeſſant iugenue",
            "ment que ces choſes pourroiene eftre meux traiſtées par des per",
            "ſonnes qui auroient eſtre employées toute leur vie au naaiement",
            "des affaires publiques: toutesfois ie puis reſpondre à ceux qui pout",
            "rolent s’eſtonner de ne voir traicter des matieres’Effaàt, m’en ju",
            "geans incapable, que tel que ie ſuis, i’ay, peut-eſtre, plus deco",
            "gnoiſſance &amp; d’experience dans les affaires publiques, &amp; y",
            "ay eſté̂",
            "reſſe pardes plus habiles gens, &amp; paſlé plus de veilles à la Lecture",
            "des plus celebreDoéteurs qui enont eſcrit, que tel peut-eſtre, qui ſe",
            "pourroit imaginer d’eſtre quelque grand Politique, &amp; grandement",
            "verſé en ces matieres: que ſi ie ne ſuis pas dans vn eſtat ſortable à vn",
            "ſi noble exercice, ou ſi iuſques icy ie ne l’ay pas pratiqué pour",
            "des conſiderations du temps que tout le monde, peut bien s’i",
            "maginer ie penſe que ceux qui en ſeront curieux ne ſeront pas ſi"
        ],
        [
            "16",
            "ennemis deux meſmes que de tomber dans ls ſentimnts rid",
            "cules de celuy qui meſpriſeroit vn theeſor parce qu’il ſeroit eu",
            "ferme; dans vn vaiſſeau de terre, &amp; qui auroit eſté oegligé ou",
            "re",
            "fuſeoit vn diamant precieux parce qu’il luy ſeroit offert pan vne",
            "nmain ſale, &amp; mal ornée, leur ſuffſiſant de voir tant par cée eſchan..",
            "llon, &amp; par les autres diſcours que i’en pourray en ſuite donner au",
            "public, tres-curieux &amp; neceſſaire dont le premier ſera intitulé la",
            "isble vnion des Princes &amp; des Peaples, pour la cauſe connaoue",
            "que pat le traité, que i’en fais imprimer ainſi que deſſus que tal que",
            "ieſuls, ie puis executer ce que i’en promets.",
            "De l’Impremerie de IEAN BRVNET."
        ]
    ]
}