{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Instruction royale, ou Paradoxe sur le gouverne ment de\n          l'État, 1. Où l'on verra comme quoi les rois sont obligés, en qualité de seigneurs\n          terriens, politiques et défenseurs de la loi divine, naturelle et canonique, de maintenir\n          l'Église dans ses droits et de la défendre contre tous ceux qui la persécutent; 2 .comme\n          ils sont obligés de tenir le serment qu 'ils ont fait à leurs peuples, en se mettant la\n          couronne sur la tête; 3. comme ils sont obligés d'observer et de faire observer les lois\n          fondamentales de l'État, s'ils ne veulent être dans la réprobation de Dieu et des hommes;\n          4. comme ils sont obligés de protéger leurs sujets contre toutes sortes de tyrannies, tant\n          domestiques qu' étrangères; 5. comme ils sont obligés de rendre la justice à toutes sortes\n          de personnes, sans aucune considération ni de leur grandeur ni de leur puissance; 6. comme\n          ils sont obligés de donner un bon exemple à tous leurs sujets et de servir de véritable\n          père à tous leurs peuples.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1710_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "y q",
            "III 1",
            "D A",
            ".",
            "R",
            "D y ee y’",
            "H",
            "IV I 1U 1IN",
            "V A",
            "I A L E.",
            "O V",
            "ADO",
            "H",
            "S. L",
            "SVR LE GOV VERNEMENT",
            "de l’Eſtat.",
            "I. Où l’on verra comme quoy les Roys ſont obligez en qua",
            "lité de Seigneurs terriens, politiquies, & deffenſeurs de la",
            "loy diuine, naturelle, & Canonique, de maintenir l’E gliſe",
            "dans ſes droits, & de la deffendre contre tous ceux qui la",
            "perſecutent.",
            "Il. Comme ils ſont obligez de tenir le ſerment qu’ils ont",
            "fait à leurs peuples, en ſe mettant la Couronne ſur laTeſte.",
            "Il. Comme ils ſont obligez d’obſeruer & de faire obſeruer",
            "les loix fondamentales de l’Eſtat. s’ils ne veulent eſtre",
            "dans la reprobation de Dieu & des hommes.",
            "lV Comme ils ſont obligez de proteger leurs ſujets contre",
            "toute ſorte de tyrannies, tant domeſtiques que Eſtrgeres.",
            "V. Comme ils ſont obligez de rendre la iuſtice à toute ſor.",
            "te de perſonnes ſans aucune conſideration, ny de leur gran",
            "deur, ny de leur pu ſſance.",
            "V1. Comme ils ſont obligez de donner vn bon exemple aà",
            "tous leurs ſujets, & de ſeruir de veritable pereà tous leurs",
            "peup les.",
            "Melior eſt pariens viro forti: & qui dominabitur animo ſuo,",
            "pagnatore vrbium. Prou. 16.",
            "i",
            "8 1 106"
        ],
        [
            "3n 3",
            "aS ,",
            "seis",
            "e 3",
            "Qes09",
            "7 i a oer er r",
            "L’INSTRVCTION ROTAALE.",
            "oParadoxe ſur le gouauernement",
            "de ’Eſtat.",
            ".",
            "4..",
            "Pus que la dignite Royale eſt la premiere & la prin",
            "eipale de toures les dignitez des hommes: & que les",
            "Roys ne doiuens poiut auoir de plus grande paſſion que",
            "celle de egir leurs fſujets quec ouie ſorte de uſtice,",
            "i cray que oſtne Maieſé oé tsouura pas mauuaisque",
            "le uy ace oois las diuines inſtructions que i’ay nouuel",
            "lemen ccillies de duegs Auteurs pour la parfaire",
            "éducasion des Souuerains, afin que par Ieur merueille",
            "ſe inſpiratioa, ie ſuſçite voſtre Maieſté à cançeuoir vae",
            "eteroelle horreur d celles dont le Cardinal Mazarin",
            "oaſhe dé peruertir I’eſprit que Dieu vous a donné, par",
            "le ſoule de ſes abominables maximes. Ce qui eſt vri",
            "ablement cauſe de rous les malheurs & de tous les de",
            "ordres quiſonuartiuça à cér Eſtay, depuis le comman",
            "eemur de voſtre reghe iuſques à preſent, & que le Ciel",
            "nous ferala ggas de eliurer bien toſt, comme ie cry,.",
            "2"
        ],
        [
            "de l’eſteange coafaion oce prad’gieox moſtrea",
            "ms; puis que ſa diuine bonr é́a’tcuſiours fatt voir qu’elle",
            "auoit beaucoup plus d’inclimatioia poun fe ſaſut ds",
            "François, que pour routes les autres nations de la terre.",
            "La plus part des Porearats ae- mettent leur elieiré",
            "qu’enla conqueſte de quelqe bouaoa-pays, & qu’en",
            "l’exercice des armes: mais s’is confideroient les choſes",
            "comme elles doiuenreſtrs cſidereées, ils trouueroient",
            "qu’il n’y a rien au monde qui leur ſoit ſi vtile & fi neceſ",
            "ſaire que de regir leurs ſujets ſelon les loix: que de les",
            "deliurer de l’extreme calamité où ils ſont: que de les",
            "maintenir dans les conditions & dans les priuileges on",
            "ils les ont trouuez: que de les deffendre enuers cous &",
            "contre tous: & que de les gouuerner ainſi qu’vn bon",
            "pere doit gouuerner ſa famille.",
            "Ce n’eſt pas pour dreſſer des puiſſantes asées, por",
            "couurir la mer de vaiſſeaux, pour liurer des grandes",
            "batrailles, pour gagner des prodigieuſes victoires, pour",
            "prendre des vil les, pour conquerir de nouueaux Eſtats,",
            "& pour porter la terrur ſurtoute la ſuirface de la terre,",
            "qu’ils furent eſleuez aà cetre Royale dſgnité: mais pour",
            "’traaller. iniceſſamment au bieh de feits ſuſets, pour",
            "’remedie’ax malheurs dnrils ſbht’accablez, pourles",
            "releuer de leurs bppreeſfipis’& pourtfioer le droit",
            "122D...l:",
            "à’toutes ſorte de perſonne!",
            "Mais le nalheur du fiecIe eſt ſi gtad, ne e ſort des",
            "leçons qui ne ont pasiuſques aux oreilſe des Ptmces.",
            "ChAoſe etrangeque éux qui deuroiel eſtrp les mie",
            "imruits, afih’de lauoir pſus ’dg lehené exérćer la",
            "’eharge où Djeo les a appelle2, ſiſir celx qu’ oif laſſe",
            "plus malheureuſement ctoupit dans vne ignorarce aoſi",
            "crimlnelle enuers Dieu, qu’ele et outrageuſ énuets",
            "les homes. Et d’ou viéne dela’c’eſt pasce l’ls ne",
            "ſontſamas eduironhiez qué de tyras, ̂e de flareds,",
            "que de eomplaiſans, & que de ſangſues phbliquë:",
            "Ce"
        ],
        [
            "Ce qui porte ordinirement les Souuerans à la ha",
            "e de leurs ſujets, & qui cauſe apres cela vn nombre",
            "iafiny de ruines publiques, & quelquefois vn change",
            "aent vniueſel de la plus grande partie de tous les Eſtats",
            "de la terre. C’eſt pourquoy, voſtre Maieſté, ne dee.",
            "roit iamais auoir prés de ſa perſonne que des hommes",
            "franes, libres, incorruptibles, exemps de route ſorte",
            "de partialitez, & qui fiſſent vn pareil ex amen de leur",
            "conſcieace en vous conſaillent, que s’ils ſe oafeſſoens",
            "àDieu de tous leurs crimes.",
            "O bien Sire, à l’iaitation de Titus fils de Veſpa",
            "ien, prene moy va Diſciple d’Apolonius, c’eſt à dire",
            "vn homae entendu ,deſ-intereſſé, fidelle, & qui ayan",
            "eſgard au tesps, la ſaiſon, aupeeſoanes, vſe de",
            "lAuthaorité que vous luy denaerez auso prudence, &",
            "qul vous diſa hardimens & auec refpect, les choſes con.",
            "aa elles vous doiuent eſtre dttes. u blen à l’inrmita.",
            "ion de Plhppe de Macedoime, prenez moy vn An",
            "poter, ſur la vigilence de qui vous piſioz repoſer",
            "à vaſtre aiſe. Ou bien à l’imiacdo d’Alenandre, vn’",
            "Epbheſtion, qui ſoit plus ataché à la varu &e à la gene",
            "oſité de ſon Souerain qu’à ſes richeſſes. u finale",
            "ment à l’imniarion de Darius Roy de Peſe, vn Zopire,",
            "qgui ſotouſioars preſt à opoſeeſes bisns ſon honneur,",
            "ſa vie pour voſtre ſeruice. au liu detous ces Moia",
            "rins qut enuironnent vaſtre Majeſté, & qul comme des",
            "pou a ſgaureai abaet ſam deore",
            "ceux qui leur donnem la vie.",
            "Et pous acheuen ce que voſtres Maieſté autoiit ſi bie",
            "omnaené, elle deurois pareillemenrauſſi defendte,",
            "onſeulemaat l’abord de fſon Palais Roya, miais auf?",
            "l’oûeaduë detous ſeeEſtats à ces perſonnes qu comme",
            "des laſches Caueleons, prenentoute ſotre de ſormess",
            "ai comedes funes mfemalesne cherchent qu’à e.",
            "uie oate cetto pauire. Moaachieen candre: dequî"
        ],
        [
            "6,",
            "coooes Aaopphges, des Caibaese desTa",
            "pipambons, ne ſe repaiſſent que de ſang laumain e;",
            "que la mee Sageſſe met au rang des reprouuez, e.",
            "pluſieurs endroits des ſacrez Cahiens de l’Eſcriua",
            "Sante.,.",
            "Combien de meurres finals, combien d’incendies",
            "ceſſées, & combien de ſacrileges em peſchez, ſi voſtras:",
            "Maieſté prend le ſoin de rege ſes ſujets, ſelon les diui",
            "nes inſtrutions quee luy preſente. Et au conttaire coan",
            "bien de malheurs ne cauſerez us pas ds tot votr",
            "pays, fi vous contnuez aregnen felon les petcieuſes",
            "maximes, d’vn Alniſtrequ ne falt le boa valat deua",
            "vllre Mſté que pout maieux tyanniſer vopeuples..",
            "A Ouy Sires, ſi ous vaulez eger heueeaſement s",
            "ſelen ieu, çhoſezmo ce malheureux-Miniſtre de",
            "tous-vos Eſtats & prenez au lieu de cette ſang fuéë, p",
            "bhqu vn iniſte qu ſoit fand’arahition, de eopia",
            "dité, dehain e d colere: ca quand lgs; paſſios far",
            "upnt d’obſtaçl -au bonnes loperarioas de l’eotend",
            "ent, il aſt bien difficl à l’homme de pouuor amais",
            "fidelleaet agir ſeloa qltil -y eſt obligé par des loix",
            "qui douent eſte inuiolables ̀t ue lauarecrée L’i",
            "tereſt publi e peutpas ianiseſtee dignemeat diſtri",
            "bué pa celayqui nu’ que ſon isireſt-particuſier dans ſ",
            "peaſée, prce que lapaſſion qui pceocupr noſtreeſpi,",
            "ne nous ermo pas iamais d ’agir quſa fataiſie.",
            "Pluſieurs repubques auſſi floriſfaatesou plus quela",
            "oſtre ont bien pery par la couduide gonsde ſa ſarte",
            "La Sicilenefſutelle pas ſus le panchat de ſa ruin du",
            "emps de Denya & du teps de Phalaris; l’gypt",
            "nsfut ella pas dans vne etrange reaolution du rep",
            "de Polomée? Et l’Empire amamn ne fallit-ilpas.d",
            "tre eaſeuely dans ſos cendtes du tempaA oine?",
            ". Mas puis qud iay emcpis auee tnuneiſonerdere.",
            "pet d’inſtara vataMaieſt do l’are eregaer ſala"
        ],
        [
            "Dimi en verltasble Souuerain, au Iiu de regner ſeloa",
            "lesperniciuſes maximes dont le Cardinal Mazarintaſ",
            "che de paruettir les dons que ce Souuerain Seigneur",
            "vusà faits, en voass donnant par vne extreme neeeſſi",
            "té à cette Monarchaie, il faut auant de paſſer plus outre",
            "que ie luy face volr auec le meſnae reſpect, comme",
            "quoy vous eſtesablgé par touce forte de lox, en qua",
            "luté de Seigneur terren, politique & defenſeur de las",
            "laix Diuine, naturelle & canonique, de maatenir l’E",
            "gliſe dans ſes drott, & de la deffendre contre tous caux",
            "qul perſecutent, afi qu’apres vous auoir declaoé ce",
            "que tous les ’otentats de la tere doiuent à cette. iuie",
            "Eſpouſe du Sauueur de nos ames, ie vous puiſſe faire",
            "aieux comprendre les raiſons pour leſquelles les peu",
            "ples, eſleuerent les Roys à cette digniteé, puiſque c’et",
            "le usritable fond onent ſr lequelLie os appuyer toutes",
            "les inſtructons que ie vous veux doner, pout la par",
            "fae educion des BPrincee.",
            "Si voſtre Maieſté veut ſarisfaire au com mandement",
            "que Dieu luyfſait. Si voſtre Maieté veut rerenir ſes ſu",
            "jets dans la par faireobeyſſanc quon luy dolt Si voſtre",
            "Maieſténe ſe veut pasrendre indâgne dela gaçe qu’el",
            "le reçot de ſon raateur: & fi-voſtre Maieſté ne veut",
            "pas queſa Diuine bonté transfer cette grace en daures",
            "amnilles, il faut qu’elle ait la Religon Caholique, Ape",
            "tolique & omaie, entres gande venoration, & eni",
            "qualité de Seigneur terrien, politique, & deffenſeur de",
            "la loix uine, naturelle, ie Canonlque, qu’el e mairm",
            "ieane l’Eglſe dans ſes droits, e quel le la deffende à",
            "quel prix que ce ſoit, contre tous ceux qui la perſecu",
            "ent, puis que ſans cetee adorable Congregation des fi.",
            "delles, il ny a point deſalut, ny pour les Roys ny pout",
            "leuxs peuples.",
            "Ms pour donner vne plus parfaite intelligence à",
            ". oſtre Maieſté d’vn Paradoxe de cette natuare , ileſt tres"
        ],
        [
            "ono enei eeie lep enuonnunelnerone lnone el",
            "nelle pour cauſe finale de toutes ſes entrepriſes, & l’a",
            "me humaine pour ſon propre ſujet, & pour ſa aatiere",
            "C’eſt pourquoy il eſt neceſlaire qu’elle loit toute dediée",
            "la direétion des meuueaens intesnes d la canſcien",
            "ce, & non pas à retenir ny à empeſcer la force & la.",
            "violence externe de l’homme, & partat elle ne ſeau.",
            "roit eſtre deſtinée que pour iuger des moyens neceſlai",
            "res à la bearitude, conformement aux cauſes eſſentie",
            "les & ſpireuelles de la Religion Chreſtienne, par per",
            "ſuaſiot ſeulement: par la Predicatlon de la parole de",
            "Dieu: par la diſpanſation des Sacremens: par l’exelu",
            "ſion de la Communion: par le moyon des conſures ; &",
            "finallement par les armes ſpirituelles de l’Egliſe, dont",
            "anciennenacn on ne pouuoit pas vſer ſans le Coſeil",
            "Ariſtocratique du Presbytere.",
            "lIeſus Chiiſt ne reſpondit il pas à Pilate, que ſon re",
            "gne n’eftoit pas de ce monde, & que le fils de l’hone",
            "n’auoit pas où repoſer ſa teſte pout faire vor par là qu",
            "lE gliſe ne ſçauoie auoir de droit diuin, aucun tetri",
            "toire, ny droit de punir par aueune peiae corporelle:",
            "oar l’aae qui eſt le propre ſujede la loy Euangelise,",
            "a ſon ouuemeat d’vn aincipe incerne ſeulemens",
            "C’eſt pourquoy le droit du glaiue materielſuit neceſſai",
            "cement le tertitoire ainſ que l’effat ſuit la caſe:.Et",
            "oicy de quelle ſorte eſt ce que. le diuin Apoſtte Sai",
            "Paul eſclaircit certe penſee: Ca bien di-il qe mous che",
            "ios ess la chair, ouss e cobaros-pas ſelo la cha,",
            "car les amnmses de noſtre guerre me ſaat pas oharmelles, ois",
            "paiſſance de Die, à la deftrctioa des forceroſſes, deftrui",
            "ſaar les Coeſeils tooe baure ſſeqi ’eſee Contre la ca",
            "oſſae ds Diex, & amenant priſomniere roae penbeà",
            "Lobyſſancg de Ieſasa Chiſt.",
            "Sifaut il pourtant que l’Egliſe ſoit mainteauë dans",
            "ſas"
        ],
        [
            "9",
            "es drbits, e’q’ele foit defenduë par la force des at",
            "mes à quel ptque ce ſoit, eotreous ceux qu la vou.",
            "dtoisn perne: canutrémcnt ebbe ne pourroir pas ſub..",
            "ſter aux moidresattaques d’vne puiſſance terreſtre.",
            "Dieu dit qu’elle ſera eternelle, que les portes d’Enfer",
            "n’auront poiat de puifſance ſur elſe, & qu’elle ne doit n9",
            "debatre aycotnbatre, meantmomns il faut qu’elle ſu",
            "1ſiſte iuſques àla fin des leoles. C’eſt pourquoy il faut",
            "dont neceſſairement qus le rince du monde, en qua",
            "lié-dle-yeigneur torrien., politique, & deffenſenr de la",
            "loy, iuiie natelle,& canonique, aite foin del",
            "mainatenr dans ſes droies, & le ladeffendre aqel prix",
            "que eſait, ontre tous ceux qui ne viſens qu’a lhdeſtrui",
            "res, come le ſeul puiffant pour cea, ſur peime d’e",
            "rceſpondre en ſon propres &e priue nom, deuant le tribu",
            "nal de ſon adorable itiee..",
            "C’eſt pourquoy il pore le glaiue peoamele dit foi",
            "bien le duin:Apoſtre -Saine Pal C’eft pourquoy il a",
            "luy ſeulle pouuoit de contraindre &e de corriger tous",
            "les delinquans, par vn nombre infiny de peines corpo",
            "relles :Et c’eſt pourquoy il peut pour le bien de l’Egll.",
            "ſe, & pour l’execution des canons Eccleſiaſtiques, faire",
            "es’ix, ds dits & des Ordonnances 5 &lés inſeret",
            "au corps de clles qunl faitpaurs maintemir ſes Eſtats,",
            "ainſi que Conſtain, Theodoſe, Iuſtin, Charle ma",
            "gne, Saint Louys, Charles ſept. François premier, &",
            "pluſieurs autres grands Princes ont fait, on faueur d’vne",
            "ſpouſepoqai ſon eſpouxa fait ant de miracdes i",
            "comprehenſibles à̀ toute la nature crée.",
            "Saint Auguſtin dit que les Roys de lateérre doiuenmt",
            "ſeruir à leſus. Chriſt en faiſant des loix, & Dauid dit",
            "qgu’ils doiuent ſeruir auSe gneur. en crainte. Euſebe ta",
            "conte que le bon Prince eſt. conſttué Eueſque pour le",
            "dehots de V’Egliſe, & ’Ecleſiaſtique pous lededans.",
            "Ce que bien couſideté,iil eſt aiſé de iuger enquel ſens",
            "4"
        ],
        [
            "Opuaus Mleuianas a foutenu que PEgl efoienn",
            "10",
            "Republique comme vn fonds, ou omme vn. D",
            "maine eſtranger, comme: s’ils uouloient dire & les",
            "vns & les autres, queles Prnces Chreſtiens; dont!",
            "vous eſtes le premier, Sire, ſoni obligas de mettr",
            "en execution les roits Diuins iatorcſs & Qanonia",
            "ques, & ſi la choſe le requiere, vſes du glaine, poo",
            "maintonir l’Egliſe dans ſes roats, & poue la dfe",
            "dre contse tous ceux qui la perſecucent.",
            "Mathatixs vn peu de tenmps auantde mourir, coma",
            "nenda au Machabées ſes enfaus doomatre touſ",
            "iour pour la defence de l Egliſe, ainfi que tous ſes",
            "predeceſſeurs auoieut fait, ls deſiroient de s’aqae",
            "rir vne glre immorele. Et Chale gne n’eſcri",
            "uoit iamais à pas vne. de ſes Prouinces, ou il ne mit",
            "touſiouts au commencement de ſes Edits, de ſes Oe",
            "donnances, ou de fes Lartres paentes, ees ots, Ege",
            "Carolus, qratra Dei, eiuſue i ſoricordia doae Rex",
            "etor egni Francorum, & deuous func Dei ceſeſi",
            "defenmſor, haaili ſqae adiaror, onmnibs Eceleſaſtice poe",
            "ſtaeis ordinmibas, ſeu ſecudlaris poarenti. igmtaibas, ſa",
            "teos..",
            "Conſiderez done de grace, Sire, qu’I ne ſe qualie",
            "pas ſeulemen Roy de Franee: mais encore de plus;y",
            "res-deuot Defenſeur de l’Egliſe Catholique, Apoſto",
            "lique & Romaine. C’eſt pourquoy, Sire, vous; ae poui",
            "e pas, non plusque tous vos pre leceſſeurs, en qua",
            "lué de Seignaeur ſouueram, vous exempter en façon",
            "quelconqne de maintenir l’Egliſe dans ſes droits, s",
            "de la defendre hautement contre tous ceux qui la per",
            "fecurent, ſi vous n’en voulez pas eſtre vn iour comptau",
            "P* euant Dieu, comme du plus enormne de tous les",
            "Crimes.:",
            ". ll ya quelqe trois ans, Sire, que ie vis vne eer",
            "taiune refutation d’vn diſcours iatitulé Lectre d’Aduis."
        ],
        [
            "n",
            "t ſenAnheur mertoit euaht que e’eſtoit vne imoe",
            "queeàdes fjers de preendre quelque dfoict ſur vn",
            "Roy, pas les promeſſes q’en léſiſat ls on auoient!",
            "irées, qui eſt vne propoſitiontres-pernicieuſe aux Rols",
            "e aux peuples. Mais puiſque c’eſt vne fauſſete qi v",
            "contre le lalut de touts les croatures de d’Vniuers",
            "qi offenſe cee adorabMe verité, qm tous les ſenri",
            "ens des mortels doiunent eſre foâûmis, ſur peœlne d’en",
            "eître chaſtiex par des ſupplicos d’ne eternelle durée::",
            "Voſtre aieſté me fera bien l’honneur d’agréer que ie",
            "rſpondo mot à uot à vne-ſi perniciule propoſiuon,",
            "puſque noſtre ſujet le requiert, afin de redonner vne",
            "pertaite ſanté aux eſprits q’elle pourroit aur: inte",
            "pParle moyen d’vnesi abomiaableſopbyſtiquan",
            "qs lſienne.",
            ". Quelle eonditîom, dit-il, pouue-vusdofner à e",
            "y qui eſt abtolu? La qialité de Roy ’e ſosfre poine",
            "de la part de ſes ſujets. Il enre dans lethrôae; il mo",
            "eſu vn degré qui eſt plushaut que luiy, il nme peunt obli",
            "ger la Souueranté, qui ſans luy, & auee luy ,ſubſiſte",
            "ouſiours depondante, & le reſte.",
            "N’eſt il pes vray, Manſieur lenoaieau Poſitique;",
            "qe quand les Roys viennéne à la Coaronne, ilsiurene",
            "ur les Sainctes Euangiles qu’ils aaintiendrons l’Egliſ",
            "nuers tous & contre tous, qu’ils obſerueront les Loi",
            "ſondamentales de l’Eſtat, qu’ils protegeront leurs ſs",
            "jets contre toutes les injuſties des homnes, é ers.",
            "te, & que moyennant eſeriment, les peuplés iuirene",
            "parellement auſſt de leut obeir, poueu- qu6 léurs!",
            "commandemns -n’allent pas conre de’aordiiions.",
            "que les ſernmes degvns & des utres viennent de ren?",
            "dre reciproques? ’ſt- ce pas là ſaire voir aſez clai",
            "rement que ce qui doit faire valoir-ctenir le- e?",
            "nent des ſubes, doit ſaire valetr & enir le ſermnent",
            "des Princes - Nee- ce pas là faine voit aſſez elairamen",
            "u oſon deux ſermens dva rappor telleent mao"
        ],
        [
            "2",
            "uel-&e tell uent uela ifaque l’nrpeurpas ôſreſais",
            "lautre? Qua acale pur-qui ſont talt saneàee8!",
            "ſs, ne faut l pas de neeeité eceſit anequrleffeét",
            "eeſſe, elon les pieceptes d -Maiſtec de ’Eſcole& ſeln",
            "les dacumeas du-Prnce de laſeéte peripataeriqueiL",
            "qualite de parjure eſts elle i aſfentielle la Royauté,",
            "qu’or n puilſe pes aoir aacun inclination. po",
            "oelle-cy, lans abandonuer toutes ſex paſſions à ha",
            "tre Eit-ce vn axiooque le voſtre, dvneverité ſi pers",
            "aanente quetouto la philoſophie des mes enſeai,",
            "hlene puiſſepas iſoaeis couuance de faax, ſanſeon.",
            "uacecle-aeſne 2:i",
            "e ſcçay bie qu’onne fçur oitonanetr aucun eoandi",
            "tion à-vn hoaaae qui, oſt àbohnqueoolble qéil ſe don.",
            "ne luy. meſme: mais auſſi dés qu’il s’eſt obligé -quel",
            "qus çhoſe, quad ce ne ſeoiſqu’vn pur effe e a",
            "gace, ious ſuſtiens quiil l’a, loit affectuer. s’l",
            "veut paſſer ppugp ipoſtour ,& a’l neeut faira vae",
            "aetibne, d’iniſticeauſſi geande que ſa Maioſé le ſçau4",
            "roit eſtre, peinipalamet lots qu’eſle-eſt faies auos",
            "une condition oul aeſçauroit auoir eſté porté que d",
            "ban- plaifſir de ſa Toute piſſance, ainſi qe télleique",
            "ieu fità Abeaham, Iſaac, à-lacop à Ge deoy a",
            "uifs, Dauid, &e à tous ſes fideles. Et quoy queſa -quo",
            "lité de Createur & dte ſouuerain Seigneut de tus l’Ee",
            "creé, l’exemptat de popuupir ſoutffrir quelque conditia",
            "de la pat de. ſepcgeaures, ſa diuin Mailé́ n’a pouc;",
            "ane iamajoulu viole-çellequ’all leu, auaie fasee",
            "ſaçon quolcpnque. A plas ferte raiſn que nedoins",
            "pas faireceas que çéadorable Capita’ne a coiſispoas",
            "ſtreſes Lieuenans icy bas patmy nous ,ps qu’ils ſoas",
            "obllgez e airer en touces ſe5 actioned ieuxquiil",
            "leut ſara poſſjble.:",
            "2",
            "Et-q an va -aomae-n’aſt pas; ahſolu, &qull raeçois",
            "l puaſſance -aſoluë., qu’on luy-donne à la-codditiou",
            "1.... qu’ell"
        ],
        [
            "1g r g",
            "e qu’alle uy l’dométe- ieties-q’il neſçaitdaſtrbi.",
            "r ce pouroy loſb, ſans deſtruire ce qai le taiteſre",
            "vou auez heu dire-qu’il eſt mohtéſur vn degre qui",
            "eſt plus hautque luy, & qu’il’ue peut obliger la ſouus",
            "aineté qui ſans luy & auec luy ſubſiſte touſiours ind.",
            "pecpdante. Cé ſont, des ſeatimoens qui ne ſcauroieat",
            "venir que d’vne intelligence mal conçeu & mal eſtu.",
            "diés Il m’y a-point de onue raineté- atay les hom",
            "aes qulue deptnde d ceux qurluy out danné l’eſtre.",
            "t cette eſpee de. pauiſſance ſouueraine:, que voſtre",
            "laaagination deprauée ſe figure eſtre indepœndante,",
            "n’eſt aita choſ que lacondition quoqu caux qui fe",
            "veulent-aſſubictri, à céluy qu’ils veulene daoir pour.",
            "aar Ptince. Voyez prs cela de grace fi vme clh",
            "ſe qui depend puraem & fioplement de la voloaé",
            "d ceux quli s’aſſuietiſſent; peut eſtre idepndane",
            "de ces maſmes perfendes qui affuielfſent,ſams qi",
            "ellem’pnai iamais eâé qu’nombre d quelqoes na",
            "lons impasfats, & qui pouuoien e ſ ps: afſuier",
            "’ls l’euſſent vaulu, ou bien qui pouant s’aſfueiir",
            "quelqu’autre qui leur auroit paru lusalſonable.",
            "Quand vn houne deuiens fouuenain ible deuien",
            "par l’eſlecioqu’on enfait, & par les ſeauices q’ilfait",
            "u peupls dé. imainte lEgliſeen ſo poaudir;, d’o",
            "ſarules. loix. fondamnenales de l’Eſta., & de prooe.",
            "ger ſesſujes- aiaſi qu’vn bon. Roy doit far C’et",
            "ppuquoy le ferment des oys, d ſçaaroit paſtr",
            "pup des aids betenſies s. car’ul its jilotu’he",
            "ſoslâmnent: ad iegdlbs, ûaisà leades coſs iu",
            "oyo inmnſtes 5sldsarens des. chaſeiuftea 5eils font",
            "aligs de teniu leus ſerles; puip quil nſetpans pe",
            "ißui que ce puſfeefûtre deiute a vraiax, & s’ils iu",
            "n dea chodſes iniuſtes, les ſubiets meſone no pl",
            "dbdigea dô enir. leutſerment, qur l Saateain pois",
            "q’ila’y à paiqrdtiaiultcequn ſois es pbaiable."
        ],
        [
            "deuaint Den & que ee ſbueranm eignaut nepme",
            "d’vne maledition eternelle. Et parant ce neſçauroitl",
            "eſtre ne vaine obſeruaioa de faire ieter les Roys,",
            "puis qu’en iurant leut ſa’ut ne ſe trouie pas moins e",
            "g ge que celuy de leursſes ;slvont-eontre le ſer.",
            "aaent recproque qu’ts vienaon de ſe ai re es res",
            "& les autres.",
            "Ne vousimaginecz donc pas q’il yait umſouuet aim",
            "ſur oute a ſurace e la : erce qui fſo hoas de l Empee",
            "des lo & diuiaes & aurellese cat quand es Roys",
            "iurent, s -praent le aom de Dieu pour caution de",
            "couœr leurpdom efes. Ns-voyons dans Lacharie",
            "les horribles eoaees que eu fait à cut qm iuret",
            "e a loue deceuor tes autres.. Saü fus biea puy",
            "ptes ſa uaort en la perſonne deſesefans, pot aoit",
            "vlé par a ele adifcret, l promeſſe, qu’il auoit",
            "faiteaux Gabaonices. C’eîts porquoy ivn Roy ne",
            "ſçauso iaaaais ’eaempces en façon queſcunque des",
            "ſerreus. qu’il. a faits à ſes ſujtes, s’l eas eeupoeeſpoa",
            "dus esſon propre& priué non deuaate Trlbual de",
            "ſon adorable latic",
            "De quels malheurs et ce que la pls part des ſou.",
            "ueralus de laerren ont pas eſté perſecqucez, lors qu’iûts",
            "ont fauſſe. les ſetmens qu’ids auoienrfaiteà iea de",
            "bie gouuerner leuts peuples ?: les exemples u’err ſaat",
            "que trop freques, dains toutes les hiſt aites Saines,",
            "& curiauſes. Lesſuets crouuent toſt outard, daoye",
            "de fleſehir le Cielpour ſe deliuede leîtaange t yran",
            "nie qui les oppreſe. Et Iieu de qui ldadonté neſca",
            "roit iaaais air de limitez, eûanquepas d’eu.",
            "cer ceux qui l’inuoquant an leurs ribulations, &à qu",
            "lPon fait ds riolences ſài eriminellea. Si cet adorable",
            "Seigneur exauca acob au iouede ſes aſliuions, que",
            "ne fetat’il dooc pas pourt va nonabhre infiny de paures",
            "nooas n’n raaue iamau nue loae"
        ],
        [
            "i5",
            "à pas vne mauualſe peaſée3 Plus les Roys ſont eſleuez",
            "-& plus ils doiuent eſtre raiſonnables, & ce n’eſt pas",
            "-l’eſtre en facon quelconque, que de ne vou’ot pas",
            "Atenir le ſerment qu’ils ont fait à̀ leurs ſjets, enſemet",
            "tant la couronne ſur la teſte.",
            "3. En etfect il-n’eſt point de ſoute ain dans toute l’e",
            "ſlendné ’e lvniuers qui ne ſoit obligé d’obſeruer & de",
            "aire obſeruer les lox fondamen ales de l’Eſtat, s’il",
            "ne veut pas eſtre dans vne ernelle teprobation de",
            "Dieu & des haommes. C’eſt pour quoy Ioſias l’vn des",
            "neilleuts Roys qui ait iamais eſté au mon ’e, apres",
            "eoit ouy lire le liure’de la Loy, fit aſſembler tous les",
            "plus ancensde ſon Roy aum:, & acompagné ietots",
            "es Prophetes & de ous les Sa rificaters de ſes Eſtats,",
            "mena autemple ouilfit allianee deant Dieu d’obeyr",
            "à ſes commandemens & à ſes ordonnances; Et non",
            "content de s’y eſte obligé luy meſmes, il fir promet",
            "cre enore à tous ſes ſ jets d’ac complir toues les paro",
            "es de i’aliance qui auoit eſteé faite ſelon la paction du",
            "Dieu d leurs ptes ce qu’ils obſeruerent tres exacte",
            "ament le refte de leur ie.",
            "Vbs Prioces vous os, dit la parole eternelle,",
            "qa eſtesis ſay le tbroſne e ves regaes, receuez, la lo,",
            "ayez l̀ aaec a, & la lſez tous ſes iours de vofre vi,",
            "afin quevous apprenniez crainde le Seigneur voſtre",
            "Die, & que vos faciez toat ce à quy elle vous oblige.",
            ".Preſtegles oréilles, oaus qoi iugrez les fins de la terre: car l",
            "piſſanmce vous eſt -doniée da Seigmeur, ’equel change le",
            "emps & les ermses: oſte les Roys & les eſtablit, & con",
            "tiruë ſar euc ſplus humable des hommaes. Receuez diſci",
            "pine & ſoyez inſtraits voas qui iugez le reſte des homes",
            "afis gque le Seignmeur ne ſe courronce pas conre vous: car il",
            "eaminens toates vos aftios’ vos ferrendre comspte",
            "de la oidre de vos eniſes Et par aalhear ſivoas n’és",
            "pae gardé la ly & ſious -aaés pas cheaineé elon ſa iaufhice,"
        ],
        [
            "16",
            "il vous lugera ſelo la v-ipa de ſa ſeri, & oamſens",
            "piſſaomsent tourentes en pamio de oſtre d’eſobeyſ",
            "ſaace. Entrez, done em os. eſaos Primeés de la reie",
            "fuyes ces haosainmes affections qui vous ciemsenit les yex",
            "bamdez & reconoi ſſez les graces que le Seigmear vols far,",
            "& qui ſont aeeſaes conm pri ſes aus mſteres ſacrez de cete",
            "Philoſophie Celeſte.",
            "Non, il n’eſt point de Roy nmy de Prinee, quoy qu’ils",
            "ſe qualifient ndé pendans, qui ne ſoient ſubjets aux lois",
            "diuines & aux loix humaines: c’eſt pourquoy ils doi..",
            "uent commẽcereux-meſmes à donner des bons exen",
            "ples à leurs ſubjets, e à ſçauoir moderes leuts paſſious",
            "auant que d’entreprendre à gouuerner les autres. Cyrs",
            "Roy des Perfes dit que celuy qui n’a pas les loix en plus",
            "grande veneration que ſes ſubjets, eſt indgne de l’En",
            "pire qu’il poſſede.",
            "Demoſtene dit en ſes Philipplques que la loyeſtva",
            "don de Dieu & vne inuention de l’Oedonnanee des Sa",
            "ges, pour reprimer les mauuaiſes actions des meſchans,",
            "& pour maintenir la-Republique dans vne tranquilité",
            "inuiolable; à la regle de laquelle tous les Souuerains de",
            "la terre doiuent former le plus beau de leur vie. Et Ci.",
            "ceron en la har ague qu’il a faite pour Cluence, dit que",
            "la loy eſt l’apuy de la Republique, & quil faut noceſ",
            "ſairement que le Prince y ſoir aſſujett y,d’autant que ſon",
            "authorité tire ſa ſource de là, & qu’elle ne ſe ſç̧autoit",
            "maintenir que par l’inuiolable obſeruauce de la iſtic.",
            "Et Dieus qui eſt le Roy des Roys ne ſe voulutil pas ou",
            "mettre luy-rmeſme aux loix qu’il donna à ſes peuplas",
            "quand il leur.promit de demeurer auet ex,de lesroô",
            "teger, de les inſtruire, de les beir, de les condaite, &",
            "de les nousrir, pourueu qu’ils vouluſſent obſruer lescõ",
            "mandemens qu’l venois de leur faire?Et loss qu’il afas",
            "alliance aues eux ne s’el-i pavengagé arſernent ds",
            "la tenir pour inuilable p C’eſt paurquoy quaad les",
            "Roys,"
        ],
        [
            "7",
            "oys, par le déreglement de leurs paſſions, ou par",
            "le mauuais conſeil de lers fauoris ſe ſont portez à",
            "m priſer les loix, Deu leur a donné mille ſorte de",
            "aaledctions, & les a lurez pluſieurs fois entre les",
            "nains de leurs ennemis, de qi ils ont eſté punis d’vns",
            "captiuisé tres-inſupportable.",
            "Ouy certes, S, ſi Voſtte Maieſté veut que ſos",
            "Royaume loit bien conduit, il faut qu’elle s’aſſue.",
            "iſſe ant à ſes loix particulieres, qu’aux Ordonnan",
            "ces de ſes anceſtres; ſpecialenent à celles qui ne dé",
            "rogent en rien à ſa digniré, & qui ſetuenr grande",
            "ant à former les mœurs de ſes peuples: car iln’y a",
            "choſs quelconque qui les inluiſe ſi for à l’obaeiſſance",
            "qu’ils doiuent à lenr Souteran, qupe de le voir s’em.",
            "oyer luy meſme le premier à l’obſeruatian des loix",
            "qui lear a preſcrires. Il eſt vray qu’il n’y rjen dans:",
            "J oode qui auboriſe plus uiſſamment la aeé",
            "’a SQuuardin, que de lluy voir ſoûnette-àara",
            "ſenérire.",
            "e Seleacs Roy des L’ocreſieus ayrma mjens sex",
            "t luy & ſon fils a la ſeuerité́ des loix qu’il auoit fal:",
            "es, que deles enfraindre.. Ceſar les aut en fi gtande",
            "narauion, qgu’il faillit à oourir de déplaiſir de lhas",
            "irrangreſſé́es ſeulement vne fisanſave-âgeſi",
            "laus diſoit qu’il valoit beaucoup mieux que la Reps,",
            "liquo fut rgiepat des boases loi, quo pas des o",
            "Pcinces, Tel et le Souveain ,tel eſtlappeupl.",
            ";.. i te gonfes ela lay, faiodahanep aap",
            "or hae anſgn âa de lae ls dit cedia pore a",
            "P. pandlart e prduarioaors doa lait qu’ilaot ſt",
            "hhies:",
            "iboudit gailry oidaurdifese"
        ],
        [
            "18",
            "le Roy & le tiran, ſ ce n’eſt que le Roy obet à lalo,",
            "& le tyran n’en veut point receuoir pas vne. Efin,",
            "nous conſidetons le Souerain dans l’obſetuation dës",
            "oix, ie ttouue que c’elt le plus-nble ble plus exee",
            "dent de tous les eſtes raiſonnables: mas ſi nous ſe",
            "conſiderons ſans l’vſage e la loy, & ſans queque eê",
            "pece de iuſtice, ceſt le plus monſttuebx & le plus abo",
            "ninable de tous les honnes. Cleobule l’vn des ſep",
            "Sages de’Gréce, diſot que celuy qui-auoit plus delll",
            "bercé en deuoit moins vſer que les autres. Cambiſes",
            "Roy de Pérſe dit que les Princes- ne doiuent iamais",
            "sien faire qui ne ſt honneſte, vertieux, & tres-équi",
            "table, & qu’ul n’appartient qu’aux Batboares de tean",
            "greſſer les loix qu’ils ont vne fois eſtablies.",
            "Solon ce grand ’Legilat eur-des Athienies, eſtan",
            "enquis -des moyens qu’on deuoit tenir pour bien goa",
            "erner les peuples, dit qul falloit que le Prince fuû!",
            "ttes-obeſſant aux loix, afin de donnet bon esxenple",
            "à tous ceux qui deuoient viure ſous les ſiennes. leſas",
            "Chriſt voyant que les Scribes & les Pharifis acca",
            "bloient le pauure peuple’d’ vn nombrs ininy de loit",
            "tres-ri goureuſes ſans qu’ils en ouluſſent obſeruer pas",
            "vne, leur dit qu’ils eſtoient blen aiſes d’accabler les",
            "autres d’vn inſupportable fardeau, ſous lequel ils a",
            "uoient nulle inelination deſe voulat ſoûmettre.",
            ".LACiceron en ſondiure des leix, comrsaſde-expceſ",
            "ſemee aux Princes & aux Magiſtrts de -viure ſelo",
            "les loix, afia daſeruir d’exemple :au reſte des honm",
            "mes ar tous infi dit.it queles ſubets; ſot-adoanes",
            "aa pae le mauuas eemple de leues Soueains,",
            "tout ainſi iſs ſontadnnez au bien par l’eremple de",
            "u béue ie c’eſt poutquoyaſeſoattesupeeuss,"
        ],
        [
            "19",
            "-elefont luts etaplesLes exemples desmaiſtres des",
            "loa es ſon -ſi pſdaſifs,- que perſonne du onde",
            "n’y oſetoit iamais contredire, à cauſe de l’authorité",
            "& de ladigité de ceux qu nous les-donnent. Et les",
            "bauerains n’ont ppint d’action qui n’ait beancoup",
            "plus d’aſcendant ſur- nos efprits que toute a plus élo",
            "quente Rerhorique de la natutre Si cela eſtot pa",
            "hbien fait detsranfgreſſer les Ioix, nos Pcinces ne le fe.",
            "ointpas à-dque diſent les adorateure des actions",
            "de ces illuſtcees politiques, & par conſequent -il n’y",
            "point de mal deles iter & defrmer toutes nos vo",
            "lontez à leut exemple. Voila de quell-facon eſt-ce",
            "que lesjeuples argumentent, por ſe porter à faire",
            "comme ceux qui leur doiuent-ſeruir d’eemple. Et",
            "roila la raiſan pour laquelle les Souuerains ſont obli.",
            "ge d’obſeruer & de faire obſeruer les loix fonda",
            "aacntes de l’Eſtas, s’ils ne veulent eſtre dans late",
            "proationlde Deu & des hones.. LeRoy eſt vn",
            "aſtce ſous ’aendant dquel toutes les inclinaions",
            "dees ſujets carmen ee u’elle ont de plus eonſide",
            "nablbe. C’et vn ſoafle qui entraiſne tous les eſprits",
            "de lspeuptes à ſes vlontez.Et inalement c’eſt vne",
            "itellgntequis donne lenouemnent à tout le corps",
            "de ſon ſqhere’bonarchique.. C’eſt poutquoy la-naeſ",
            "me Sage ſle dit quetelsſont les Soduueran d’vn Eſta;",
            "els ſont les geupleà quleurdbeſſant.",
            "Toutes cs ecellentesraiſdns appuyoes de textes",
            "fmrpels delEſcrite Sainte qui na peuaens eſtre re.",
            "iaeez que paamdes mples foat aflezbien voirque lese",
            "oyſonoobliged’bſerar les oifodara eatale",
            "dd’itaas, d’ils veudent quteuts peuples las obſes",
            "aent, & queour Conſeil n ſçuanoi-alle pntre a&",
            "."
        ],
        [
            "la, ans contrarier ormeſlement laix de Diu, 2",
            "qui toutes les plus ſuperbes puiſſances de laterre doi",
            "uent eſtre ſoûmiſes.",
            "4. ll n’eſt point de veritablepolitique antoutſ’vni",
            "uers, qui ue tienne pour cetrtain que la premiere& l̀",
            "plus mportante loy de l’Eſtat, eſt l’vnique ſalut du",
            "peuple. Et le Prnee qui ne ſacnfi pas à eela le plus",
            "beau deſa vie, a contre le princpe en: vert duquel",
            "il ut eſleué à tette digmité, & ſe tndindigne de la",
            "Souueraineté qu’il poſſede. Le Monarque, dit le plus",
            "uguſte de tous les Empereurs, ( parlant à ceux qui le",
            "reprenoicnt des g aads ſoings qu’il ſe dennoit) dois",
            "mourir en trauaillant pour le bien de ſes ſubjets, e",
            "non pas dans vua lict enreſpirant à ſon aife. ll oſt vray",
            "que i les Roys ne protegent pas leurs ſubjets contre",
            "toute ſorte d’opreſſions & de tytanuies, taft dome",
            "ſlques que eſangerus, ſelon qu’ils y ſont-oblgex pas",
            "e ſermen; qu’ils ont fit à Dien, &e pad le ſexme",
            "qu’ils ont faia leurs peupla, il ſemble que les ſuje?",
            "ſoient oblige cux- meſmesdeprendneles armes po",
            "fe poteger, & pour fuppléer à l’obligaion de eeluy",
            "quimneglige de faire ſa charge. Ce qui eſt pourant",
            "prendre en vne facçonindieéte ſa prermenelilaenti",
            "S’exempaer par la maeſme imdition, d’rnmcpartie des",
            "la reuerence qu’on doſonPrihce!",
            "Ouy certes, S lbeſt endut à faltisgoſſible uiil",
            "ypuiſſe suois quelque ſormed’abandoanement la",
            "conditior quis’eſt ſaitu enre leSouueaihl&ſes iness,j",
            "ands qu d meſme raiſo de laquelle o geulnap",
            "prye l’abandonnenent des d s, n’ope paceld",
            "ment auſſ l’abandonnes des utes. Eqoy qu",
            "ls politiques in eteſfas, eareulle dise, V- . os",
            "ſçauroie"
        ],
        [
            "21",
            "ſauroit en aueune’ façon s’exempter du ſermex",
            "qu’elle a fait a ſes ſubjets, & en vertu duquel vou.",
            "eſtes Souuerain, ſans exempter ces meſmes ſubje",
            "de l’obeiſanece qu’ils vous ont promiſe, puis qu’i",
            "lnr dſle que pon eneſde porepeu doa",
            "epaut ſorte de perſonnes.",
            "Il faut que Voſtre Maieſteé ſçache que la premiere",
            "uſe qui ioeia les peuples créer des Roys, ae",
            "fut autre choſe que learintereſt particulier & le d.",
            "r qu laauoient d’auoir vn Souuerain qui les pr",
            "togeaſt ctre les tyrans de la libertés publique, ains",
            "me des Romains firont d Seipion lAfrieain qui",
            "apres auoir pris & demoly la nouuelle Carthage, e",
            "uineu uſormhal leur norel enmnemy feſt eleuo,",
            "s omaius au dnre de Plarque; eobien que pa",
            "yne nmerueilleuſe modeſtie ilrefuſaſt cet honneun",
            "Sboantban quecete qanliede Roy eſtoit ei!",
            "adieuſe à ces peuples. Cqui n’a paseſt̃ſenleme",
            "praiqué entre le payens:maisenaore entre le peu",
            "e de Dieu, qui meſme teaps qa’leut vence",
            "aia miole do lamoltiplicarion des cinqpains, vou",
            "ut eréer leſus-Cbriſt Ray des lifs, oe qil Fe f.",
            ", veu qoe fon regne neftot pasdece aond",
            "Il eſt vray que les peuples ne defreremt lamais v",
            "Roy, que pour oorriger la farie, l’opprefſon, &e .",
            "uoleaee dss meſalaan panee que noele homme",
            "ſnr natuarollemene enelas mafa Ee i de",
            "rouue touſioumqaelque-vms ’hme ſr manuaiſe",
            "anmeuvrs, qpui par lur pemioieax ſprit eroublenr",
            "ouce la polioe des Eſtats, & raniſſent contre roue",
            "quirele biede leun popres freres. Ceſt pour",
            "qooy pour refener linſoleace de es panturbareua"
        ],
        [
            "du repos public, les peuples forent eontrainrs d",
            "créer vn chef, qui protegeaſt les bons, & chaſtiat!",
            "l’infolence de ceux qui ne ſe plaiſoient qu à mal.",
            "faire.",
            "C’eſt ce qui nous oblige à croire que les’Ro",
            "furent eſleuez à̀ cette dignité dés le comnaoo",
            "ment du mionde, & preſqueincontinear apros ue",
            "noſtre premier pere fut chaſſe du Paradis rérreee",
            "parce que ces venerables protecteurs de la cauſ",
            "co mmune, eſtoient auſſi necefſaireson ce cemps ll",
            "qu’en pas vne autre ſaiſonartendu que la iolene",
            "la cupiduté́ comment no leuri egne aue le",
            "ho mmes. C’eſt pourquoy S.Paul dit que l Prſnce",
            "ne porre pas le glaue ſans cauſ. & qu’il eſt Mià",
            "ſtre de Dieu pour paais deloy quiſe purte à maſ",
            "faire..",
            "Voicy de quelle ſoraopſt-ce que ieron paſ",
            "de ces matieres en ſon ſecoid liure d: fices.! l",
            "n’eſt pas vray- ſemblahle, dit-il, qoe lebuoysaye",
            "ſeulement eſté: inſtitaez des Medes, ainſi qu’il e",
            "rapporté par Herodote, misi ie oya fereAent",
            "qu’ils ons aſte céez par nois anciehs paiese carils",
            "menu peuple eſtant veé parles riehes & par le",
            "opulens, fut contraint de ſe former pn ſuperiear,",
            "afin qu’il empeſchaſt qu’on ne fit iiure aux inéin",
            "mes, & qu’il protegeaft es ſubjetscotre toute ſor",
            "e de vanamis qulaſt querop doufirmé p",
            "le ténmoigage de l’Eſcricure fainte",
            "Caleb au liure de Iloſú fit publir daas le eon",
            "despeuples de ieu que celuy qui les deliureroit",
            "des tyrans des aſſaſſins qi habitolet dans la vil",
            "le de Cariadaſephaœaroiz ſafille Aa enaniage"
        ],
        [
            "de ſoeque Othoniel ayant forcé la place, mis au",
            "fil de l’épee toue certe maudite engoanee, & remis",
            "tous les peuples de Dieu en leur premiere liberté,",
            "il fut Roy d’lſraël, pour les auoir non ſeulement",
            "protegez mais deliurez de la tyrainnie de ces enfans",
            "delaterre. Nous auons encore vn ſemblable té",
            "loigaage au linre des Roys, lors qae Dauid pfot",
            "geaes meſmes Hebrieux contre l’inaſion des Phi.",
            "liſtins, qui nes’eſtoient mis ſous les armes que pour",
            "les pr dre c’eſt pourquoy il fut fait Roy de cetce",
            "ace Abramide.",
            "Enfinc’eſt toat dlre quand on dit que les Roys ſe",
            "ſont obligez pas le ſermnent qu’ils ont fait à Dieu &",
            "aux hommes en ſe metta la Couronne ſur la reſte,",
            "de proteger leurs ſubjets contre toute ſorte de ty",
            "ran nies ant domeſtiques que eſtrangeres. S’ils ne",
            "le fpnt pas, il faut qu’ils s’aſſeurent d’auoir Dieu &",
            "les hosaeo purehnehs, te qui n’eſt pas vne peti",
            "duiſgtace d’eſte dans la reprobation de l’vn, &",
            "dansila haine des aatres.",
            "5. e plus grand nal- heur qui puiſſe arriuer aux",
            "Soauierains,jc’eſt de ne vouloir pas rendre la iuſtice",
            "à leus pouples Ne ſoyez donc pas Roy, dit Marie",
            "IRiſante à Philippes de Macedoine, ſi vous ne vou",
            "tez pas écouternmes plaintes. Le pere d’Alexandre",
            "fut eueé par vn nommé Pauſanias pour auoir de",
            "meuré trop loag-eemps à luy faire raiſon de l’iniu",
            "re qu’il aueiboceat’de ſon aduerſe partie. Deme.",
            "rius: oy de Macedoine fut chafſë de tousſes",
            "Eſtats, pour auoir refuſé de donner audience à ſes",
            "ſubjeus, & pourauoir mépriſé les Requeſtes qu’on",
            "uy auoit faltes. Et certestous les plus grands Mo"
        ],
        [
            "24",
            "narques de l Vhiuers ne ſçauroient paſſer que pour",
            "des tyrans, s’ils ne rendent pas la iuſticeàtduteſor.. l",
            "re de perſonnes.",
            "Saint Auguſin dit que les Royaumesne ſcçau",
            "roient eſtre que des veritables repaires de Larron,",
            "s’ils n’ont quelque eſpece de iuſtice. Il eſt vray qae",
            "c’eſt l’vnique ciment de toutes les ſocierez des",
            "hommes, & il n’eſt point de Princlpaureé qui paiſſe",
            "ſubſiſter ſans le Miniſtete de cette adorable. ro",
            "teétrice.",
            "Platon dit, que le plus excellent& le plus ſup",
            "me don que Dieu ait iamais ſceu faire aux hom",
            "mes, veu les miſeres où ils ſont continuellemeat",
            "ſujets, eſt de leur auoir dõné vn eſprit de iuſtice, ea",
            "vertu duquel ils puiſſent refrener l’audace des ſu.",
            "rieux: conſeruer & maintenir les innocens : rende",
            "à chacun egalement ce qui luy appartient, & pon",
            "rer la terreur dans les ames les plsrprouuces...",
            "L’Empereur Seuere fur ſi é́quitable en toutes fes",
            "actions, qu’il n’ordonna iarhais aucune Loy, ny ne",
            "prononça iamaisauoune Sentence;que vingthom",
            "es des plus ſçauans & des mieux verſeau droit",
            "ne ’euſſent confirmée. Mais parce que les Souues",
            "rains d’auiourd’huy n’exercent pas eux meſmes l’.",
            "ſtat de iudicature, oomme faiſoienr-autrefois ceux",
            "des ſiecles paſſez, durant que le iuge & le Ptiace",
            "n’eſtoient qu’vne meſme choſe:ilsſe doiuent gra",
            "dement eſtudier aà conniſtre les oeurs, la vrnu",
            "L’ineegrité, & la ſuffiſance de ceux quls eſluent à",
            "des dignitez ſi neceſſaires & ſt dangreuſes; parce",
            "qu’ils ſeront vn iour comptables de toures lesiniu.",
            "ioes que leurs Miniſtres ſģaurienauois commi",
            "ſes,,"
        ],
        [
            "25",
            "ſes, ſur toute ſorte de perſonnes.",
            "Les Egyptiens auoient les luges mercenaires en",
            "ſi grande horreur, qu’ils faiſoient iurer ceux qu’ils",
            "éliſoiet en l’eſtat de iudicature de ne faire iamais",
            "aucune iniuſtice, & les contraignoient ſur peine de",
            "mort de ne iamais violer ce ſerment, quand bien",
            "meſme le Roy leur commanderoit de faire le con.",
            "traire. Et afin quils euſſent le ſerment qu’ils ve",
            "noient de faire coninuellement imprimé dans la",
            "memoire, ils leur faiſoient mettre au deſſus du ſie.",
            "ge où ils eſtoient aſſis, la ſtarue d’vn luge qui auoit",
            "Ies yeux bandez, & les mains coupées, à̀ deſſein de",
            "leur faire voir par des obiets ſi myſtsrieux, qu’ils ne",
            "deuoient pas vfer d’aucune faueur à l’endroit de",
            "qui que ce fuſt, ny receuoir aucunes gratificarions",
            "pour alterer la iuſtice qu’ils deuoient rendre, aux",
            "grands & aux petis, aux foibles & aux puiſfans,",
            "auec vne pureré́ inuiolable.",
            "C’eſt pourquoy Alexandre Seuere Empereur",
            "des Romains fit empaler ſon Secretaire, pour auoir",
            "gfandement vexeé les pauures, & maintenu les ri",
            "ches dans leurs imquite & dans leurs iniuſtices.",
            "CambiſesRoy de Pé-ſes fir bien efeorcher Siſana",
            "tout vif, pour auoir prononcé vn faux iugement",
            "contre lvne de ſes parties. Et ce pcodigieux Mo",
            "marque on contenrde cette ſeuerité, commanda",
            "ue la peau de cemiſeable corps furattaché́e au?",
            "lieu où les aurres Iugesauoient accouſtnmé de s’aſ.",
            "ſeoir pour prononcer leurs iugemenis, & voulur",
            "qu’ lldereuraſt là perpetullermee, aſâvqae éeus.",
            "qui viendroiené apres uy à̀ deſſes d’occper ſa",
            "plade, inftpuits par ceé́c loncdblſpeacle, ſe gardaſ"
        ],
        [
            ".",
            "tent à l’aduenir de choirt dane ſemblables prei",
            "pioes. Et paſſant encore plus outre, il voulut que",
            "le fils du deffunct à qui il auoit donné la charge du",
            "pere, oecupaſt le premier le ſiege, afin que par la",
            "crainte d’eſtre puny de meſme l ſe portaſt digne.",
            "ment à l’adminiſtration de la iuſtice..",
            "Mais voyons de grace les menaces que Dieu fait",
            "aux Roys, & aà̀ cous ceux qui ſe meſlent d’admini",
            "ſtrer la Iuſtice, s’ils ne prennent pas le ſoin de la",
            "rendre iuſtement aà toute ſorte de perſonnes. E ſco",
            "rez, dit il, & enrendez ous ovs qui igez les fins de",
            "la teyr: Apprenez & preſtoz les oreſles, vous qui ou",
            "ernez les, peuples,. & qi eſtes ſuperbhes en la ltitude",
            "des nations: car a pui ſſace vous eſt donnée du Seigneur,",
            "ſeque nterrogera dlenmnmaent vos œuurs é& os pen.",
            "ſees, parce que quand vous estiez les Miiſtres de ſes",
            "Royaumses, vous n’anez pas iuge equitablenaomst, voas",
            "n’amez pas chemine ſelon ſa ſainte volote, & vous",
            "n’auez pas gardé la loy de ſa Iuſtice: & pour cela il ae",
            "paroiſtra ianmsus deaantous qu’en ſ farenr, & conmre",
            "vo iuge eſpoaauemtable. Ainſi vn tres hornible iggement",
            "ſera fait ſur couxs qui preſidene ſans rendre me oqitable",
            "iuſtice à toute ſurte de per ſonnes: car le plus perit eſt di",
            "gne de oaiſericorde: mais les puiſſans ſouffriront des paiſ",
            "ſans tourmes, & le Seignmeur qi esſt le danainateur ſr",
            "tous, n’aura point gar à leurs grandeurs, parce q’il a",
            "fait le petie aai bien qe le gnand, & parce q’l eus",
            "renmdre vne, équitable iuſtice ad̀ toue ſonee de perſonnes.",
            "C’eſt donc àous. Roys, d̀ qui j’addroſſe as parolles",
            "dit cette redoutable Maieſté, deuant qui tous les",
            "Souuerains de la terre doiuent trembler de crain",
            "te afin qao ous apprenmioz ̀ rendre la luſtjce ,vos ſa"
        ],
        [
            "27",
            "es, ſans aucame conſideratson ny de grandenr ny de pui ſ",
            "ſance :car ceux quai auront reda vne eyuitable lſtice ̀",
            "route ſorte e perſonnes, ſeront iuſtement recompenſ,",
            "ſelon la graadeur du -ele auec leuel ils ſe ſeront em",
            "ployez à l rendre.",
            "Voila vne merueilleuſe inſtruction pour les Sou",
            "uerainas qui n’ont leur eſprit qu à la terre, & qui.",
            "s’endorment quelquefois au chant de ces Sirenes,",
            "quine leur font que des concerts dambirion & de",
            "gloire pour les perdre, & pour les ſuſciter aà̀ mertre",
            "toute leur felicité à ſe rendre puiſſans & admira-",
            "bles aux peuples.",
            "Apprenez donc deſormais, puiſſances fragiles &",
            "periſſables, à l échole du Sage à reformer voſtre",
            "vie, & à rendre la juſtice à toutre ſote de perſonnes",
            "ſans aucune conſiderarion, ny de grandeur n de",
            "puiſſance, puis que vous y eſtes obligez ſelon Dieu",
            "& ſelon la charge qu’il vous a donhée, ſi vous ne",
            "voulez eſtre iugez de la meſme ſorte que vousiu",
            "gerez les autres, d’vn iugement ſans appel, & d’vn",
            "Iuge irreuocable, & qui vous examinera iuſques aà",
            "la moindre devos penſeées, auec ne ſeuerité́ ſans",
            "parille.",
            ", 6. Dieu n’eſoua iaais les Royaà̀ la dignité,",
            "qu’ils poſſedent que pour obliger̀ ſeruir d’exem",
            "ple à tous leurs ſubjets, auſſi bien que de veritable",
            "pere aà tous leurs peuples. Et certes, il ſeroit tres",
            "aeceſſaire qu’ileſſent touts les vertus des hom",
            "mes, afin de ſe pquuois dignement acquiter de la",
            "charge qu’ils ont; puis que la puiſſance ne leur ã",
            "eſté́ donné́e de Dieu, que pour eédifier, & non pas",
            "pour deſtruire, ainſi que le diuin Apoſtre S. Paul"
        ],
        [
            "8",
            "nous l’apprend, eeriuant a ceux de Corinthe: &",
            "ainſi que Iuſtin tres excellent Hiſtorien l’a fort!",
            "bien expliqué, lors qu’il dit, que la premiere inſti",
            "rion des Roys, ne vient que de la reconnoiſſance",
            "que certans peuples ont voulu faire à la merueil.",
            "leuſe vertu dont quelques grands hommes ſe ſont",
            "trouuez reueſtus pour le bien commun de toute",
            "leur patrie.",
            "Cyrus Roy de Perſe, conferant auee quelques",
            "Philoſophes des vertus requiſes au Souuerain leur",
            "dit que celuy qui n’eſtoit pas meilleur que ſes ſujets,",
            "eſtoit indigne de l’Empire. Leony Roy des Spar.",
            "tains répondit à ceux qui luy reprochoient qu’il",
            "eſtoit de pareille maſſe que les autrês, que s’il n’eut.",
            "eu des qualirez bien plus excellentes que tous ſes",
            "ſubjets, qu’ils e luy auroient pas mis la Couron",
            "neſur la teſts. Slon l’vn des plus Sages de tous les",
            "Grecs, dit qu’il faut que le Souuerain ſe ſçache",
            "pnemierement gouuerner leymeſmes, auant d’en",
            "treprendre de gouuerner les autres. Celuy qui n’eſt",
            "pas capable dé donner vnbor exemple àd fes ſajets,",
            "& de leruir de verltable pere aà ha patrie; en vn moe?",
            "qui n’eſt pas bon à luy-meſmes, comment eſt e",
            "qu’il ſe pourra patfaitenenr bien dénefer de la",
            "eonduite d’vne Mouarchie, & mé́ſme auoir quel",
            "que eſpece de bontd pour les autres, dit la Sagefſe",
            "rernelle?",
            "Phihppe Roy de Ma cedoine fie bien cbnnaoit-e",
            "àſoa filsqu’ildéuoit donaer vsi b exenpleàſes",
            "fubjes,& ſerult de veriable pere àtosſes pes",
            "ples quand’il l’uy- comnanda de färe-en ſorve pa",
            "ſa vertu & par fa conduite, que les Macedoniens",
            "n’euſſenr"
        ],
        [
            "’euſſenb iamals enui de donaer l’aapirs à d’autre",
            "qua’d hy, apres que les Dieux ſe laſſeroient de le",
            "oir regner pamy leas hommes. Et Alexandre ſon",
            "fils, ae dis-il pas eſtant à̀ l’agonie de la mort; qu’l",
            "ouloit que celuy qui ſe rendroit dignede l’Empls",
            "etheritaſt deés qu’il nae ſerait plus au monde.",
            "Numa Pompilius nant de Cures, dexieſime",
            "oydes Romains, doanna vn ſi bon exemple àtaus",
            "fes ſubjets, qu’il n’yeut iamais aucune marque da",
            "defordre en eoutſoncogne A conrraité le teple",
            "dec Dietradeiſages, demeur4 ferpe l’pc",
            "deqrãee-traisaasepciers, fin de popuoirmiemxt",
            "ſeruir de verirable ere à touy ſes peuples.- Oi ne",
            "voyoit par toutel lalie que fſtes, que ieux., que",
            "arifices, & que banques;, ainſi que l’lurarque",
            "aic en ſa vie. Tou le, mondë rafiquoit ſsas dan",
            "gr&e ſars srainee,eomme ſilajçop & la o",
            "ngvie de Nums euaſ eſté apgluſqurc de ons",
            "aemples, de laquelle pluſjeurs !ruiſſeaux fuſſens",
            "deriue pounarroſr-ouelIali. & que ſa meor",
            "uellleuſe faç agir ſ futçmbpuniquée de maiq",
            "enmaidans de ceur de tousleyh.",
            "aa eeus qui deſias dreaa vnitables",
            "Souuéaios, diec auoi ee dorin âua",
            "les yea afide ai par lcp qoyils ſone",
            "obligede doaaçnabo eplou leusſu",
            "jers, & deitdtrilebdero tas leus jpes",
            "des, oinſl que tousgups oams oq fâis,.",
            "rsacquces dconmandoneatqu’ils eaquoit",
            "redede Dleus, & poanpooir nieœux, éuerbiſes",
            "eurmeoire ;esqu leplus digpe tiraphée, du",
            "daaeaia, ablrieacill qu’lls",
            "H"
        ],
        [
            "iaent doaner’pour e biea publie qui eel",
            "36",
            "pourquoy ils ſe doiuënt ſacrifier, ſuiaant le deub ds",
            "leur charge) ſe doit liurer à leurs propres concupiſ",
            "cences: car s’ils leur laſchent tant ſoit peu la brid,",
            "elles les preeipitent dans vn prodgieux goufre de",
            "mal-heurs, & dans vn nombre infiny d’étornelles",
            "diſgraces.",
            "aeior eſtpaties iro forti &qi donsiabiearaés",
            "so ſao, expagnatorerbiams, dit le Sage des Sages e",
            "ſes Preuerbes, parlant à tous les Roys de la trrre",
            "Ageſilaus Roy des Lacedemoniens diſoit qu ce",
            "uy qui ſç̧auoit commander à ſesaffections, & qui",
            "les ſçaeuoit eaptiuey ſous-l’vſage de la raiſon, eſtoit",
            "mille fois plus digée d’honaeur, que ſi par la forae",
            "des armes il eut eedigé ſous ſa puiſſance les plus fa.",
            "meuſes & les plus ſuperbes citez du monde. Et puis",
            "il adiouſtoit qu’il valoit bien mieux donner vn bon",
            "exemple à̀ tous ſésſubjeéts,& ſeruir de veritablepe",
            "re à rousſes peples, que de faire le cyran, ny l’e",
            "pugnateur deſes Prouincest ca celuyqui pille ſes",
            "peuples, & quldémolirtſes cirez, ne fait autre o",
            "e oſiit bien &eieupeaplneoaee ly4e",
            "boſter la tibreé qu eſtacqaiſe de tous aaiquaiteaà",
            "ſes ſubjérs, par le conrun’ dpotedsla natuare",
            "E Qui -eſb celayqui eanc ’parfaieomenet bie",
            "ſtruit de ls vlede ce cruel Neron ſous l’nmpire du:",
            "qéſ les oodis ſteae ſfiinhunaîaerſenz traitex;,",
            "ne l’h tvueprodigieuſe horrs&e le ugein",
            "digao. de l’Epire PQui oſsraausaiſpn dnar",
            "quadqueſpeosdeloûange egamd Aleaande;,",
            "qui a vn doſteaffaé& yne rdes iaſaiahde",
            "d’aûſjetit touteatruoe ſut aals doter"
        ],
        [
            "1",
            "nyſa éruauté, ny ſon qurognorie2 Quedironsnaous",
            "d’Hercules, qui apres auoir vainc les plus furieusx",
            "& les plus epouuentables monſtres de la terre, fut",
            "enfin vaincu luy.- meſse parſa colere, & par ſa pdil",
            "lasdiſe Sont-ce là des glorieuſes actions, dont le",
            "reſte des Poteneats de l’Vniuers ſe doiuent ſeruir,",
            "pour donner des bons exemples à leurs ſubjets, &",
            "pour ſeruir de verirables peres à tous leurs peuples.",
            "Ce ſont les ennemis dont parle Michée le Pro",
            "phete que nous deuonscomnbarre, & que nous de",
            "uons deſtruire, auant que de ſortir en eampagne,",
            "pour aſlaillir les eſtrangers & les domeſtiques.",
            "Si les hommes d’vne mediocre conſition ſe por",
            "rent dans les occaſions les plus dangereuſes, pour",
            "ſeruir d’exemple à leur poſterité, & pour deffendre",
            "leur patrie, à̀ plus forte raiſon que ne doiuent pas",
            "faire les Souuerains de l Vniuers, afin qu’auec plus",
            "de gloire & auec plus d’honneur ils ſe portent plus",
            "genereuſement que ces gens-là, à ſeruir de vray",
            "modelle à leurs ſujets, & de veritable protecteur à",
            "tous les habitans de ſon Empire.",
            "Souuenez-vous, S1 rE, que vous eſtes vn des",
            "Lieutenans de Dieu en terre, & que vous deuex",
            "imiter celuy de qui vous repreſentez la Maieſté,",
            "afin que formant toutes vosactions ſur vn ſiador.",
            "ble protorype vous puiſfiez donner on bon exem",
            "ple à tous vos ſubjets, & ſeruir de veritable pere",
            "tous vos peuples, ainſi qu’il vous y oblige luy-meſ",
            "ne en pluſieurs endroits des ſacrez Cayers de ſon",
            "Eſcriture: parce que les Roys ſont ſouuent chan",
            "gez à̀ cauſe des pechez des peuples, ſelon l’Oracle"
        ],
        [
            "32",
            "oa vté qui ae pauset li quie ved4:",
            "FIN."
        ]
    ]
}