{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": "prise de Turin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-13",
            "@who": "AB"
        },
        "titre": "Journal des signalées actions de monsieur de La Mothe\n          Houdancourt, duc de Cardone, et maréchal de France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1760_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "IOVRNAL",
            "DES",
            "SIGNALEES ACTIONS",
            "DE MONSIEVR",
            "MOTHE-HOVDANCOVRT",
            "DVC DE CARDONE.",
            "ET MARESCHAL",
            "DE FRANCE.",
            "A PARIS,",
            "Chez FRANÇOIS NOEL, ruë Sainct Iacques,",
            "aux Colomnes d'Hercules.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "IOVNAL DES SIGNALEES",
            "Actions de Monſieur de la Mo",
            "the-Houdancourt, Duc de",
            "Cardonne & Mareſchal",
            "de France.",
            "E 2;. du mois d’Auri 6o. Monſieur de la Mo",
            "a, the-Houdancour ariua de la Court à Pignerol,",
            "I où il apnſt que Monſieur le Come d’Harcour",
            "ſ deuoitparir ce meſme iour de Poiris auee l’armée",
            "t Francouiſe, pour anter le ſeequ de Caal, quele",
            "Marquis de Leganez auoit aſſiegé dez le 8. dudit",
            "Ea ce qoleufeui dsla ohe a ns ſſoumer a",
            "nerol q’vne heure ſeulemaent, pour aoir loiſſr de changer de",
            "Cheuaux, & auec luy Meſfieurs de roullé Capitaine, &s de Ville.",
            "frit Lieutenant au Regimens des Gardes, & s’on allerent enſem",
            "ble nuit & iour, pour ioindre mondit Seigneur le Comte, qu’ils",
            "touuerene à Ville- frauche prés d’Aſt, où Monfieur de la Mothe",
            "ie le corps da l’aromee de mouſieu de Longaeauille qu’il",
            "commende..",
            "Apres auecir paſſé à Courtion de Caillan, nmonſieur le Comae",
            "d’Harcomrt veint le 6. loger à igano à la vou de Roſignan,",
            "place à quatre mil de Caſal, que ls ennemais auoient aſſieé de",
            "puis dix-huiiours, ſous laonduite de Dom Thomaas Alardo,",
            "& d’oûils ſe retirerenta la veuc ds l’arnée Ftançoife, & furen",
            "porter l’eſpouuanse dans le gces de l’amée Eſpagnole deuant Ca",
            "ſal Monſieur de Saint Ange, Gentil-home de Dauphiné acquit",
            "beaucoug d’honneurà la deffence. de cette place, y ayant ſouſftenu",
            "deux aſſauts. Les femmes, enfans & goujas foliciterene la retraite",
            "des Eſpagnols, auec vn chariuary de poëles, baſſins, eſcuelles &e",
            "hauderons : on nous dit que c’eſtoit la couſtume d pays, & que",
            "les Dames de er ruë frent vne ſemblable muſique au Duc de Ee",
            "ia lors-qu’il leua le iege."
        ],
        [
            "le 5. l’Araee deneora à Lian6..",
            "La& iimee mauave Cſi ſe mde a aleenpi",
            "ſence des ennemis. Monfieur de la loche qui conmnandoir l’aua",
            "arde, out ordrt de fare eſcarmacer le ços u’il comaêos",
            "doit, s’en s’engager auce les ennemis qai eſtoient hors les lignes:",
            "Pendant ſes eſcarmouçhes il fux aaec monſieur le Comce ’lar",
            "court, & rmeſſieus le Vſcomtede Tudnne, leConhte du’PAeîſia",
            "Praſlin Mareſchauxde çamp & les Mrqus-Ville &e de Pianeze",
            "Generaux des rtoupés de Mada-Reyale, & RogesSéêruleres",
            "Sergent de Bataille, reconooitre la cirednualaib des aſlgeants,",
            "& fut au recour reſblu a Conſeile guerre, qu’on ftroit l’atca",
            "que des rettanmchemenes enenis par: l plâine qui aeſt enre le",
            "ruiſſeau de la Gatolla & le l’au vers Freſſiniet.",
            "Le 9. la reſolution fte hange d’attaquer les ennenis de ce",
            "coſte- la, & monſieur de la Mothe ayant propoſe qu’il eſtoit à pro",
            "pos de trauailler promptement à fairevn pont ſus la Gattola, luy",
            "nefine voulut aptrer ce tauall ae Vre conpagnie de Dragons,",
            "ſonſtexss d’nſteinede&alle: ſa peſence s’y trouu e",
            "eſſai e, ls efſrehiss’ſtat adanés pureapesſcher ce paſſageſi",
            "mportant ;eut oppſltlon ae-inueile,& pts’diuers combats,",
            "le pont fuſt ’acheué, e de poſte’ſſaé. Monſieur le Comte",
            "d’Htareourt y artîta asfiattaueoatl’ae, & donnalesor",
            "dres du combat, i fdfenmt eeſoluà laast. Mefdeus deT",
            "renne & du Pleſîs-Paſlin , auee les anlenles troupes dé",
            "l’arnade",
            "eurent l’aiſle dolte, &M. leConte declra y voſoir comibtre,",
            "à euſe que lesgardes u Rey ’y eſolefte. L’uiſte gauche vers le",
            "haat des colintes, uatdoné à onſieur dle la Mohe, auec l’arnmnée",
            "de morſieur le luc de Logeaille qu’il cbtnarmende, & on mit-à",
            "la main draiedans la plaiase, u dela dela Gaola , Meſîenrs hs",
            "Marquis-Ville & d Pianee, auec les troupes de ladame",
            "Royale.",
            "Tous ces ordres ’eîansdonés, monfieur de la Mothe pala de",
            "premier ſur le pont auee lecorps qu’i eomtrandoit, eo",
            "ante",
            "ſix Rogievde-aualerie, quiſonEnguien, Beauregard, la L",
            "etnle âdu Terail, Sane Andr & Marſſn ;arrec deux d’infanterie,",
            "-qui ſonelſe& elu déVillahndrgy &dec ces forces moôrîeur",
            "dla Mdhe pſſa ſi’ vlgoiunéfemenc les ennems qui’s’eſtoene",
            "uduancés peurſoiſbenirſ’emence de S. Geurges, qu’ils aban.",
            "oee pote, eeſereieerent vers es ttoppes ’ordonmees",
            "poanles ouſténir.",
            "L’iſîledrote flténue ſons -paſſâge, e ce fait, ’les deux aifſes",
            "eormnenaetent- à machefpour-faire l’artaque geserale, l’aifle",
            "dcoitetrouuant de la ceſiſtance, monſicar leCohte de. Harcourt",
            "ient"
        ],
        [
            "tat à l’ale gache ’pendre les Regiaems de la Mothe eVillan,",
            "dry, le pronaier eonaaaandé par le ſieœur d’Arſonual, & l’autre par le",
            "feus Boquanto & des Chappelles, &e ſon Excellence ſe aaettant à",
            "la teſte de la Motbe, reuns genereaſenaent à l’aaque de",
            "lignes.",
            "Moafia d la Mathereſtant à l’aiſle gauche, auec ſa ſeule Ca",
            "ualerie enteprit vne ehoſe ſans exemple de ftcer vne circoal",
            "ation fans lnfanmterie ; il auoit reaarqué en faiſans la viſite des li",
            "gaes aac . le Cn de Hascoure, qu’i y auoi das leſdites",
            "igaos vn lie pat equeb vn cheal pouuoieentres, & an montr4",
            "l’androit aue Offieirs qui eſbaiét prés de hay lers monrs da",
            "es ignes vne aſſis à laquelle il leur ordonna de ſe redteapees",
            "oit paſſb ls retaachemens. Puis il enuoya l ſa r Niſtier Ay",
            "de de Cap, dice à Monſier de la Luſerne, ga’il chageaſt auac",
            "ros egimnens q’il auoie l Caualerie & Iafaatesie des Enaooai",
            "qi pefoit bars des liges, pour conſerare quelque emence,",
            "u’il les paſſaſtauac ardur, afin que dans la confuſion d com",
            "at, il peuft enrer aauee eux dans leur retrancheens, & qu’o",
            "apres il ſe redir à la Cafſine qui ly ſut monſtroe par ledit ſieur de",
            "Niſtier:cét ordre fut executé auec beaucoup decœur, de conduite,",
            "& de ſuccez, pat Monſieur de la Luſetne, & leur reſiſtance n’em",
            "peſcha pas qu’ils ne fuſſent pouſſez iuſques au plus lhaut de leurs",
            "Iignes & de Ieurs forts, & de là dans la place qui va à Pontdeſture.",
            "Monfieur de la Mothe ayant donné ſes ordres, agit de ſon coſté",
            "auec ſes trois autres Regimens, faiſant vne feinte attaque. Il de",
            "tacha cinquante Maiſtres d’Anguien, conduits par Launay Lieu",
            "tenant, & Granual Cornette, leſquels forcerent ce lieu eſtroit,",
            "duquel les Ennemis ne ſe meffioient pas, & en ayant eſßargy le paſ",
            "ſage. Monſieur de la Mothe y entra auec le reſte de ſa Caualerie,",
            "&",
            "en forçant tous les Ennemis qui ſe preſenterent, il ioignit à la Caſ",
            "ſine le ſieur de la Luzerne; & furent enſemsble donner ſur les",
            "Enne",
            "mis qu’ils deffirent entierement de ce coſté-là, & pour",
            "empeſcher",
            "les ralliemens ſuiuirene cinq mille pas iuſques à Pondeſture. Plus",
            "ade quinze cens hommes, preſque tous Eſpagnols & Allemans y",
            "ont eſté tuez, nmil noyez, & ſeize cens priſonniers, pris quatre Cor",
            "nertes de Caualerie, & vingt Drapeaux, tant d’lnfanterie que de",
            "Dragons, huict Canons gagnez, auec ſix Mortiers: enrre les pri",
            "ſonniers, il y a plus de cent perſonnes de qualité, des Colonels",
            "des",
            "plus anciennes Trouppes d’Eſpagne, auec vn Commiſſaire Gene",
            "ral, auec les Secretaires, Treſoriers, & Officiers de la Maiſon",
            "du",
            "Marquis de Leganesz. Tout l’equipage de ce General, auec celuy",
            "du Prince de Modene, & de tout le teſte de l’Arée, eſt demeuré",
            "au pillage des Troupes de Monſieur de la Mdothe, qui ont entiere"
        ],
        [
            "lent deffait l’aiſle droite des Ennemis, oû’eſtoi le euarder d",
            "General. En cette grande action, tous les Officiers des fix’Regi",
            "mens, s’y ſont fait remarquer; & entre autres , le ſieur de",
            "Iamàr",
            "Lieutenant Colonel du Regiment de Marſein, y fit des nerueil",
            "les.",
            "Monſieur le Comre de Harcourt, ayant foré les lignes, anee",
            "le Regiment de la Mothe, fut ioindre Meſfieurs les Viconte de",
            "Turenne, & Comte du Pleſfis-Praſlir, qui paſſerentauffi preſque",
            "en meſme temps les retranchbemens o Monditſeigncur auec l’a",
            "mée ſe eniten bataille, y trouuant celle des Ennemis, leſquels ſe",
            "rerireront, croyant que nous euſfions plus de Cutalerie qu’eux;",
            "M. le Vicomte de Turenne ayant iudicieuſement-diſpoſé la noſtre",
            "en front, ll y eut de belles eſcarmouclaes, Monſeigneur le Come",
            "deHarcourt deſirant fort les enfoncer;aais erfin eette aifle des En",
            "emis, o eſtoit le Marquis de eganez, ſe retira en ordre, pa",
            "deſſus le Pont qu’ils auoient deſſé ſur le Pô.- Le ſoir Monfieur de",
            "lae",
            "Mothe vint rendre compte à onficur le Comte d Harcourt, d",
            "e qu’ilauoit fai en la iournée, & le lendemain luy enuoya dans",
            "Calal les priſonniers, Comettes, & Enſeignes & eaaans.",
            "1",
            "2"
        ],
        [
            "3.",
            "A",
            "A",
            "TEESeSE &eSes",
            "do",
            "éeeéte",
            "SVITTE DV IOVRNAL",
            "des ſignaĺes actions de Monſieur",
            "de la Mothe Houdancourt, Duc",
            "de Cardonne, & Mareſchal de",
            "Prance.",
            "e Ons idn e v a le Comte de Harcourt, apres",
            "ſ auoir mis les odres neceſſaires aà Caſal, & ruinel",
            "eirconualaion des ennemis, & fait pendant que",
            "ques iour’rafraiſchir I’armée dans le Montferrat,",
            "d ayant reſolu le fiege de Turin dans, le Conſeil de",
            "ere, npardlle ſeeonioar deigioo",
            "Le ;. apres trente vollées de canor, aftel-franc fut pris & pil.",
            "-lé, & qualques-vns des principaux pendus pout auoir oſé tenir vne",
            "place non tenable contre vne armée Royale.",
            "Le 5. ſon excellence arriuas à Quiers, d’o les Habirans luy",
            "auoient porté les cleſs, auec les ſouſmiſſions, que les bons ſuccez",
            "onrendre aux victorieux. Elle y ſeioun les6. 3. & . du meſ",
            "me mois, & ſur l’aduis d’vne entrepriſe du Comte de Broglio ſur",
            "-Quieraſque, il dé́tacha le Marquis V ille, auec mille cheuaſux.",
            "Le 7. M. de la Mothe fur auec le corps qu’il conmande, loger",
            "à Monvalher pour s’aduancer vens Turin, & M. le Vieomte de",
            "Tremne a oſe",
            "Le 8 on tint Conſeil de guerre à Quiers.",
            "Le 9. Monſeigneur le Come de Harcourt vint Ioger à Mont",
            "eallier & M. de la Mothe à Auteſan, où en rruant, il paſſa du",
            "co",
            "ſté de Turin & rencontra vn conuoy, que l’on y menot qu’il",
            "deffi",
            "& priſt 4. priſonniers, & le Regiment de Marfſein gagna trois cens",
            "Tyeſmeiaur, M. de la Mothe donna adus M. de Couuon",
            "ge, Gouuerneur de la Citadelle de Turin, à M de Poucins, Gou",
            "erneur de Chiuas, & à M. de Turenne, qu’il eſtoit audit Auteſa",
            "q’il auois fais en y aniaans & que les euneais eoientencaa"
        ],
        [
            "pagne du eoſté d’ſurée, pous eſcorter vn eonuey, &t meſne ds",
            "moyens qu’il auoit aqps poue ler raucaator , ain que hadeuiqgy",
            "priſt garde de ſon cote.",
            "T’Sua la nmie du aeſmeuour, M. ela Mohe a eſté à -hoaal,",
            "aee vne parte de ſes roups, our eſſayet fajre poppp Ila digle",
            "qui donné ’eau au moulin e urn.",
            "Le e. M.loCoame d’larcourt pyiſt de Maneatr ponr al",
            "ar canper à la Croiſetté, fit attaquer par les Gardes, e Fauû",
            "bourg & le Pont du Pau, qui furen pnis ſaris raſiſtance.,",
            "Le . l ſift attaquer le fort au deſus des Capucins, o il y anoit",
            "anuiron cent hommes Al leraans, quiſerndirenû, & deanderens",
            "à ſeruir daus les troupes Frauçoiſes.",
            "Le u l’on attaqua les Capucins, o il y anoie 5oo- hoiades qui",
            "furent tous tuez ou priſonniers.",
            "Le;. Monſieur de la Mothe partiſt de Auteſan puraller canm",
            "P A coſté́ de la Madonne de campagne, à̀ la portée du canon de",
            "la ville.",
            "Le r4 il eut aduis que les ennemis s’aſſembloiene pnés e an",
            "& Riuarolo, pour oſcorter v eonuoy prés de ao9. malets & le",
            "faire entrer dans Turin, ce qui le fit reſoudre à paetir la nuis, auee",
            "toute ſa Caualerie & 5oo. Mouſquetaires, pour leur aller au tes",
            "contre & deffaire ledit conuoy: aais il erouua qu’ils s’oſtoien",
            "o",
            "tirez à Iurée, & ne puſt auraper qu’ve Compagnie de Caualeris",
            "qu’il defit, priſt les Officiers & la pluſpast des Caualies prifoa",
            "hiers, & retourna de cette courſe le g. ſur les ſepe hares",
            "ſaais,",
            "ayaut demeuré 24. heures à cheual & fait plus de doune lieus de",
            "chemin.",
            "Le i6, il fait bommencer à trauaillee aux ligaas de ercoa",
            "laion.",
            "Le Come de Saraual Piedmontois, qui auoit oſt́ fait pſo",
            "nier deuant Caſal, fuſt renuoyeé à Turi; moyennant l rançgo",
            "qu’il paya au ſeur de la Roze, Lieueenant au Regimene de Maſein",
            "&e ſur quelqué parale qu’ils auoient eu enſembls, il donns rende",
            "vous audit ſieur de la Roaae, o ils ſe hattirent à choual; ledit",
            "ſleur",
            "de Saroual eſtant beſſé du pgremier coup de piſûtolot, ſe retira vers",
            "la ville, & leſieur de la Roue le pouſaiuaar, fut bleſſis par das",
            "aouſqueraires.",
            "Le iyl’on a fait reeuë generall de toue l’armhe, & les en",
            "nis ſont demeurez ſans paraiſtre liors de la ville, iuſqus: a a",
            "iaur de Penteooſte que pourſolemniſet ee ban i, ilifiuenton",
            "puiſſanteſorti, & pnitez leur tenmps ſas enuiron ls hair eu",
            "u maru pour eneer dans la quaricde M., de la Mhb, oyj",
            "aue les Oficies de ſes ccouges leaisas u douaios, eaan ilſs",
            "enconi"
        ],
        [
            "e3.",
            "enconud n et, q’he parie leſtoient le à la adonne",
            "Canapgt, ais coame Monſur de la Mohse fait toutpycioſes",
            "ecvrneexeme vigilance, il auoit auan leidar viſité ſetgatdes,",
            "& à ſon rotou, à ſon exemple, lapluſpart des Officiers de ſon Re",
            "gimen & ceax de ſa maiſon, ſe comnunletentà la Melé. qui ſ",
            "ious les iours en ſon logis l ſotmable qu’il fit ce bon œuute pat",
            "ae inſpiration diuine, à vne heure q’vautre auroit ômployé à",
            "ſe repoſes, puis queſortant de eettedeuotion, allantviſtter les tra.",
            "uaux de ſa ligae, aceoupagné du-ſeut de Chaſtilloa, Lieutenattt",
            "Colonel de ſon Reginent & ſon Ayde de Camp, & du ſieur e",
            "Moncmartel, l’vn de ſes Gencils-hommes , il fut aduerty par ſes",
            "Gandes aduancées, que les ennemis faiſoieut ſortie de pou le",
            "noins oo cheuaux & aucant d’inifancenrie, ce qui l’obligea d’allar",
            "&toud brids iuſques anſdites Gards qu’il roaus pouſſees par lp",
            "ennemis, en ſorte qu’auant que ſa Cauallerie euſt le temps d mos",
            "ter à chaual, il ſe trouua neeeſſité de ſe meſler auec les enuemis",
            "pour en arreter l’effort, ce qu’l fit auet tant de bon-heur, que les",
            "ennemia paſfans iuſques a quartier d’Anguiens, Meſſieurs de L",
            "ry, de Lanques, de Gtandual, ſe trouuant à cheual auec quael",
            "quesautres Officiers, & petit nombre de Cauolerie eurentmoye",
            "de ſouîtenir l’attaque paray les tentes’ & les huttes, ce qu’ils fi.",
            "rent auectant detœur & de generoſjté, qu’apres auoir pris des prina",
            "puar oaieieapiſoms ,il ouſler en ope de c",
            "ualerie, quiſe recira auec beaucoup de perte & de honte.",
            "Pour comble des leur mal heur dans ſeur retraite, ils fireut ren",
            "eontre pour la ſeconde fois de Monſieur de la RMothe, ſuiuy deſdits",
            "ſieurs de Chaſtillon & de Moatmartel, ioint auec eux le ſieur de",
            "Chambdut, commandant le Raglaneat du Tertail, qni firet desi",
            "nerueilles en ce combat. Pondant ce temps les Caualiers bon",
            "toient à cheual & commencoſent à former ſeurs eſcadrona,",
            "Cette ſertie eſtoit comand́e par Dom Maurice de la maiſo",
            "de Sauoye, qui auoit diſpoſé ſon attaque en trois diuers endroits,",
            "ſaaoir lur les quartiers d’Anguien, de S. André, & do- Marſin,",
            "qui firent tous de ſi vigoureuſes reſiſtances, qul deneura plufieurs",
            "des ennemis ſur la pace, & les pouſſenent iuſques ſur la riuiere",
            "Doire, qu’ils auoient paſſeeà guoy.",
            "Monfieur de la Mothe s’aperçeuant d’vae grande ambuſcad",
            "d’Infanerie, qui fausoriſoit la retrai des eaenis, connandaan",
            "fieur de Marſin de les pouſſer, ce qu’il fit ſi vertement, qu’apre",
            "aaoir eſſuyé vnegrande ſalue de mouſquetade, il perça les batail",
            "lons, & les pouſſa iuſque par delà le pont de pierre appellé le",
            "paat",
            "da balon, qril domeura quantité des ennenis qi ſe reirerent la",
            "aiuer de deux puiſſans eſcadrons de Cauallerie, que le Pedmcl"
        ],
        [
            "Toa qmiuaudoitu del dola aina Moae da lbdohaa",
            "yanqueſes troupes eſtoiens icammodées du oanpde baoil2",
            "Je, ſiſſa ceraie ſas prte que -de rois ou quaroCaalliaers e",
            "quelques bleſſez, 9nr’aues leſieur de Clenmont, areſchal de",
            "Logis, Qoneral de la Caualerie logere, d’va coup d catabinea",
            "aurs le corps & le bras, le fier de Liury, conaaamdaot le Re,",
            "giene d’Aaguien d’yncop d’eſopée aau bas, le ſieur de Grandual",
            "Lioucennt aa meſme Regiment de deux coups d’eſpéea bau,",
            "’’utra Oicie &e Caualuors, qai aae eſes legeeneans",
            "bles,.",
            "a gonacaie da eoge da, Moaiur de la Motlhe en ca",
            "oin, é accamognée d’vngadiſſime bon- hur, ea po",
            "uoi eſſuyé forces ouſquatades e roups de piolets, ſoa elha",
            "ſe r dt l’uaeori amde ana, a",
            "auai, tceu çuniaamudité..",
            "L’aa ne peuxap imar lea aamas e la uiilaace qu’a appoi",
            "le ſiour de Chaſtillos aaee occaa, poans les odaea de M,",
            "de la Mth,pendaat le oombat o lo ſierde Moeuareel a ſigna",
            "léſe valur aues tout le iugameae que E’a peu. doſrer en ſamhla",
            "ble renearre. Evn moous les Ofcie yont aipdes uaaai",
            "Epnrele nen le ſne Dſneinlfeuiueuuo",
            "des Ruuiſſeax apitaine au egimeat delaMho,",
            "lepnr lnnerneanneienreoieis e ooua oaſ",
            "Caualiers & ao Fantaſſins, & pour OſicieaaL le ſuu.",
            "moteſur la place-eplſiours bleſſes: Iet depeut a ap ins",
            "ſeiae prifannisr, nr’aures le eut Cheaaliex de Laaing. s",
            "d’aatres Offuaiers. Ce Cheualier e, enil- homme Sauyad.",
            "ep e releſ t e nldlele ei onſl vn dmhueoual,",
            "ooaane fuc auſſi eeluy de Monſieur de Liury.",
            "Depu eete ſorrie, les enueis en firent ous las iaues pour f,",
            "aſs lat ourua, & oonſerue leu beſail qu’u laiſoiene",
            "paturer ptes ds, la ville.",
            "TLL i mais, quare Caaalien acos de dala aa",
            "etcounans du qusrter du Roy, & veyae eauison ao, Maiftrs",
            "des ennemis vn peu eſloignez de leugade, lo ouſferanaiaſqs",
            "ptes la porte de la vill, d’ouù l’an leur tisa ps de s op mouſqes",
            "udes, &easains e retiseneas ſaas eſtre plaſlez,y hurs he",
            "l, patoptiluéris de.eemis. aſque l Cmte da",
            "Turenaas voyant oste hardieaion, fut cuieu d’apptendre qui",
            "t aue pnnlenus ſae rnurplae l n t nns oe lis uuu",
            "ne reſpone, ſinan qu’ils eſtoient de l’anép ruſque",
            "Le i l’armeed Eſoagne commandée par le Maquis de Lag",
            "Apaaecé àpataiûs le colliae eudeſſus des Caucins de"
        ],
        [
            "e fau iſot plus haus dontlaaus en aaons gagnez l’n,",
            "oole faijr l’au..",
            "A os lasoamnoernt ̀ auaquer le plus haus des fors ſart",
            "eerene eeln oſe e oes auauai dau eire omn i",
            "aannçpuſioacsrepouſſeauecperue..",
            "lne a’e paſſe vniour que leseaemis n’ayeat fait quelque",
            "lo l’ue quaue , mioouaauus aueepeu e",
            "& pae poagu.",
            "Le paer de luin, nas Gearaux eureant aduis que le Marquis",
            "de Legano ayasrauué le pont de Monrçallies rompu, auoit far",
            "aide Võpat errs daes baſteaux ponr faire vn Pont ſur la ri",
            "aiaed Pau andi Macalles e que la ais du meſme iour, ils",
            "daaoiamafaie paſſax fes goupes pour l’eneuion de quelque",
            "deſſein, ſurquoy il fur reſolu que Meſſieurs de la Mothe & de f..",
            "maeſient auee des rupes pour ’opoſer à ce paſſge, à quoy",
            "ia neſſent ſi bie que Monſieur de Tuenn qui menoit l’aam.",
            "jrde , aaae rouue que leseçaomis anoiça deſis paſſe par leſdis",
            "hatea,ail o doe cent dragons ou nouſqaesaires, il les chaa",
            "ea & defi ſi abſoluaeas, qu’iſ en demeura là pluſpart ſar la",
            "pla",
            "e; leree ſenoya dans la riuiere, à la reſerue de 6. priſonoier, il",
            "ydsoeue des uoſtes, leieur Ferant, Capitainede dragons, vn",
            "Genil- hmae de M. de Turenne, & quelques Caualiers & ſoi.",
            "dats. Mondit ſaur de Turenns y fuſt bleſſé d’vne Mouſqueta de",
            "ſonale bts, ais ſans danger, via auurs Capicaine de dragons,",
            "aatre ou di Oéficiers y farens auſſi bleſlez, le ieur de Frol",
            "Capicaine gardes y faſt des metuoilles, comme firent nous les",
            "auttes.",
            "Le . ſe paſa amde legeres eſcarmouches tant aun forts deſſos les",
            "n enu pe renſleſenroe e oeun de la oou ſune",
            "leus fouragours qui menoiear paiſtre leu heſtail.",
            "l’entre dela nuit du maſne ipur, l’o euſt aduis que les en.",
            "emis faiſoient amaſſer des baeaux par quantité de Paſans ſur le",
            "Pau, pé́s de l’endreit o la Doire y ene, ce qui obligea Mon",
            "ſour de la Mache, d’eſtre toute la nuit à cheual, & ſos roupes",
            "ſur",
            "les ares, & vne houre aat le iur, l’on recounut que quatre",
            "deſdjts hſteau deſcendoient par le Pauprés du riuage du caûé ds",
            "ennemis, & la riuiere eſtant fort groſſe, il fut impoſible de les az",
            "reſter, & à l’heue, il acpguerent rudement le pluas haut",
            "desfarts",
            "ſur le Capueins, l’ayaat euinſaſtué iaſques à vne heura de ione;",
            "Een ſmoei dpauea enoureuqu",
            "é, eſmedes Oſficien.:",
            "a- le Ssceis du Nance da Papeenuoya de Tuaà Moa",
            "ieus le Come d’Harcontpouluy dbaaderpoſopartpoard"
        ],
        [
            "1",
            "aller, ſous pretexe de regocier quelque afſaire dmportæea",
            "qui luy fuſt accordé pour Ie matin du 4. & qu’il ſortiroit d eoé",
            "de Monſieur de la Morhe; Pendant tout ce iour les ennemis ’e",
            "treprirent ien ſinon d’yne ſortie que ceux de l ville firent du.",
            "ſté des genſ d’armes, où lvnm de caux de Monſieur de la Mos,",
            "Sut faiét prifſonniect, ſon cheual ayant efté uéſous luy. l",
            "Le matin du 4. lors que Mon eur de la Mote atendoit l S",
            "ctetaire du Nonce de ſa Sainteté, les ennemis firene ne ſoti pet",
            "le Poadu Pare, à deſſein de faire vn logeent de noſtre coſté au",
            "bout dudit pont, nais ils en furent rudenent repoſſſe, en aas:",
            "laiſſé douzeés ſur la place, le ſieur Sanguin Ayde nmaadior de Batty",
            "y fut bleſſé à mort, comme auſſi le ſieur de la Vigne!, Liunane",
            "en Villandry, vn Sergent du meſme Regiment, & queques ſol",
            "dats.",
            "Le. ledit Secretaire du Nonce ſoirit de la oviſle, ſu le paſs",
            "port qu’il auoit de M. le Comte d’Harcourt, la garde le fit amer",
            "à Monſieur de la Moche, qi luy dit que ſon paſſe-port eoitdon",
            "né pour le matin du . & que n’eſtant pas ſorty, Monſieurle Com",
            "te d’Harcourt aaoit ordonné de ne le pas recéuoir; aini qu’il na",
            "aois qu’à rctourner d’o il eſtoicvenu. Sur quoyil voulut haran",
            "gucr, mais n’ayant pû rienobtenr, il paruat fort eſtonnéà l’heu",
            "re meſme Monſieur de la Motheordonnaa MonſieûdeS. André",
            "Monbrun, de le faire reconduire, lequel l’ayant temis à deux Ca",
            "ualiers, il fut mené au logis dudit ſieur de S. André, où on loy",
            "banda les yeux & à cinq de ſa ſuitté, & furent alnſi remenes, auos",
            "deux mulets qu’il auoit chargezde bagages, iuſques au poa d",
            "Parc par où il eſtoit paſlé.",
            "Le s. les ennemis faiſoient mine à toute heure de vouloirfaire",
            "ſortie par ledit pont, & comme ces alarmes fatiguoientlesrou",
            "pes de M. de la Mohe, il ſe reſolut de fairebraſler ledit pontaae",
            "du Gaudron. Pour cet effeey fſuſt en perſonne la nuit, ſuiuy des",
            "ſieurs de Boiſdauid & Chaftiſlon Aydeés de Camp & du ſieun de",
            "Montmartel, ce qui ſut executé par les ſieurs de la Foreſt & la Ri",
            "uiere, Commiſaires de l’Artillerie, deux gardes de Monfieur del",
            "Mothe, & vn Sergent de ſon Regiment qul y mirenc le feu, ſi à",
            "ptopos que le lenſemain à dix heures du matin ledit pont fut pas",
            "Le7. Monſieur le Cone’ d’Harcourt eaſt aduis que les enne",
            "ais auoient deſſein d’enuoyer pour la ſeconde fois à paſſer le Pa",
            "à Monteallier: le les- aant fait recoanoiſtre, l’on roua qu’ils.",
            "auoientfait vn logement dans vne Iſle, à l’endrait dudit Monte",
            "ar. Toare ceee nuit Monſieut de la Mothe futà eheual eoomme",
            "ſau otdinaire depis qu’il et en e camp."
        ],
        [
            "1;.",
            "e matin du huitieſme, comme il enuoyoit à Monſieur le",
            "Comte de Harcourt, pour ſçauoir ce qui s’eſtoit paſlé de ſon coſté,",
            "i luy manda que les Ennemis faiſoient vnpont de bateaux audit",
            "Montcalier, depuis l’ſle au deça: en meſine temps, pour ſe rendre",
            "plus certain de la choſe, & eſtre plus preſt pour aſſiſter Monſieur",
            "le Comte de Harcourt au beſoin il paſſa la riuiere Doire, & com.",
            "manda aà Monſieur deS. André Montbrun, de le ſuiure auec ſon",
            "Regiment, & celuy du ſieur de Marſein, & eſtant ſur le chemin, il",
            "enuoya le ſieus de Monmareel vers ledit ontealier, pour luy",
            "rapporter en diligence l’eſtar où̀ eſtoent les Ennemis, & ayant ap",
            "pris qu’ils en eſtoient paſle au deça du Pau, huict ou neuf cens",
            "qui",
            "toient deſta retranchez ſur le bord de la riuiere, il s’aduanç̧a auec",
            "Monſieur le Comte de Harcourt, qui menoit deux cens hommes",
            "des Gardes, cormnandez par les ſieurs de Mata, & des Reaux, Ca",
            "pitaines, & quelques autres troupes: Ayans eux meſim s reconnus",
            "les Ennemis, ſans marchander, les artaquerent ſi rudemeut, que",
            "nonobſtant qu’ils fuſlent dans vne forte rdoutc, & la grande reſi",
            "tance qu’ils firent ayans deux pieces de Canon qui d ftendoiens",
            "ladite redoute, ils e laiſſerent pas d’eſtre ſorcez, & vne",
            "parti",
            "taillez en pieces, les autres ſe rerrans a la faueur deſdits Canone;",
            "le ſieur de Mata y denieura mort ſur la place d’vn coup de Canon,",
            "Enſeiçne aux Gardes d’vne mouſquerade, &",
            "le ſieur de",
            "enuiron cinquante auures dont il y auoit quelques Oftiiess.",
            "Les Sieurs de Couuonge Goumerneur de la itadelle de Turin,",
            "& des Reux, furent bleſſe de mouſquetades: le premier a trauers",
            "la cuiſe, & l’autre au corps: le ſieur de Dorlan iarteret Gentil",
            "homme du Beugey, & Capitaine au Regment de",
            "d’vne",
            "mouſquetade a la iambe, qu’on a eſté́ contraint de luy couper pour",
            "luy ſauuer la vie",
            "Le neufuieſme, Monfeur de la Mot he quitta ſon quartier de",
            "dela la Doite, apres en auoir fai paraeheues toutes les lgnes, &",
            "fſorifier de palliſſades, pour aller camper vcrs la Purpurate, entre",
            "le quartier du Roy & la riuiere Doire, où il y a vn grand pays qui",
            "eſtoit tout ouuert, & par où les Ennemis preendoent ſre entre",
            "le ſecours dans la Ville. Il laiſſ en ſon premier Camp, les Regi",
            "mens de Beauregard, & de Terrail, pour y demeurer iulques a ce",
            "qu’il fut arriué que’ue renfort aux Trounpes de Madame Royale,",
            "qui lors n’eſtoient pas ſuffiſantes pour le garder.",
            "Le matin du dixieſme l’armée des Ennemis quitta la coliue pout",
            "marcer du coſté de Montcalier, où l’on cnuoy pluſieurs paei.",
            "afin deſtre certains de leur route; par leſquels l’on appriſt quls",
            "auoient fait faire vn pont de batteaux ſur le Pau, audit Montcs",
            "lier, & qu’vne patrie de leur armé́e eſtoit deſia paſſee, qui ſe t"
        ],
        [
            "eranefhoit à la fareur d’vne batterie, pendane qae e reſte ao. l",
            "loit à raccommoder le grand pont..",
            "Le onieſme, les eaues fe trouuerent ſi grande, particuliereasenr",
            "n la rinaiere de Sangon. qui eſt ener ledit Montcalier, & aoſtre",
            "Camp, qu’il fuſt impoſſible d’aller aux Ennems, ee quai leur donna",
            "emps pendant trois ou quatre iours, de ſe ſortifier ente les deax",
            "riuietes, & de faire des ponts ſur celle de Sang.",
            "Pendant les douzieſme &e treieſme qu’onme pût aller aaz Ea.",
            "nemis, l’on contnua à trauailler aux lignes auec ote ſortede di",
            "gence, particulierement an quartier de Mondieur de la oche,",
            "q’il anoit trouueé tout ouuert.",
            "Le quatoreieſne, l’on enuoya des partis qui ameecent des p",
            "ſoniers, par qui l’on ſçeut que les Ennemis- auoient deſſei de fai",
            "re le lendemain vneffort pat des auu quos en diuet endroins dene1",
            "ſtre Camp, pour ietrer vn ſecours dans la Ville: Sas quoy l’on fie",
            "an meſe eemps mettre vinge pieces de Canon en batterie d",
            "long des lignes, pour ſe tenir en eſtat de les bien receuoir. Toute",
            "abtce nuict, Monſieur de la Mothe fuſt à cheual, & le matin d",
            "quineieſme, viſitant les poſtes a ſon ordinaire, il euſt adnis qu’il",
            "noit paru ſoixate cheuaua des Ennemis, qu’il enuoya reconnoi",
            "ſtre & pouſſer, croyant que ce fuſt vn eſfeét du ſuſdit aduis,",
            "mais",
            "l ſe erouua que ce n’eſtoient que des corenrs qui venoiens pou",
            "prendre nos fourageurs, comme ils auoient faiten effeét, mais ils",
            "furent rencontrez par vn party d’Anguien qub los chargea, en tua",
            "quatre ou cinq, fit deux priſonniets, & leur fit quitter vingt- cin",
            "ou trente cheuaux qu’ils emmeneeat. L’on appriſt par ces deu",
            "priſo iers, que le gros de leur armé́e ne branloit point, & que l",
            "Marquis de Leganez n’auoit pour l’heare autre deſſein que de nous",
            "ouper les viures qui venoient du coſté des Riuole, comme ils",
            "uoient fait ceux de Pignerol.",
            "Ledir iour qua orieſme, la Compagmie de Monſeigaeurr le",
            "Pnince arriua, eſtant de cene dix Maiſtres, les mieux montez & az",
            "nez qui ſe pe uſſent voir, commandée par Monſieur de Mauuilliers",
            "on perſonne, & Monſieur d Brequigny Cornaete.",
            "L’apreſdifnée du quinzieſme, l’on rint Conſeil, o il ſut reſols",
            "que Monſieur de la Mothe partiroit le lendemain à vne heure",
            "apres minait, auec la Compagnie de Monſeigneurt le Prince, le Re",
            "giment de Saint André, & celuy de Marfein, pour aller du coſté",
            "des Ennemis, s’oppoſer à vn fort party done l’n auois aduis qu’ils",
            "deuolent enuoyer en campagre; ce qu’il executa, mais ils ne ran",
            "ontrereat qu’enuiron ſoixante Mailtres & trence Fantaſſins qué",
            "rent deffaits. Les priſonniers aſſeurerent qu’il n’y auoir aucune",
            "nuuse de leus Troupese Campagae; Cela far cauſe que Mon"
        ],
        [
            "anndsla arhe ſe ratina, & poarnir le haralai d Riaole lfbre,",
            "il enuoya Monfieur de la Luerme auec de la Canalerie, pour fair",
            "batreletde, & en eas de beſaia, ſoafſtnir le ieusr de Chans",
            "bae, qui eſtoit en garde auoc uoaut le egimenedu ’errail.",
            "Sar le naidy dudiz iour, ledit ſienr de la Luaerne donna aduis à",
            "Monſieus de la Mothe qu’îl paroiſoit peés de Grolaſque5o. Mai",
            "ſtres des Ennemis, il luy rmaanda de les pouſſer; ce qu’iléit ſi",
            "viuc",
            "aenc, qu’il eu fut tué 5. ou 3o. ſur la place, & o. ou i.",
            "priſon",
            "niers: c eamme ſes Caualiers amaſfoient le burin de cete deffaite,",
            "les coueura qu’il auoitenueoyé à la deſcouuerte, luy rapporteren",
            "q’il paroiſſoit pour le moins mil cheuaux, & il appriſt par les pri",
            "ſannicrs que c’eſtoit lda meilleareCaualerie des Ennemis, qui",
            "eſtoit",
            "coammandée par le Conmmifſaite General, dont il donna aduis a",
            "Monſieur de la othe, qui le fit auſſfi-toſt ſcauoir a Monfieur le",
            "Coaare de Hrcoax; & cependant, fit monter à cheual toute ſa",
            "Caalerie, & comne il s’aduançoit aue le Regiment de Marſein,",
            "it receut orde de Monſieur le Comte de Hdarcourt de ne point",
            "combatsre aors des lignes, & en meſme temps il rencontra ledic",
            "eur de la Luzerne, qui l’eſſeura que ce graad party des Ennemis",
            "s’eftoit tetiré ; il retira aufſi ſes troupes pour ne les pas fatiguer da",
            "ancage. Tous les priſoniers de ce iour là furent menez à Mon",
            "fieur le Comte de Harcourt, où il s’en trouua 6 & fut recnns",
            "ue cœdi iour les t nnemis auoient perdu o. honmes, plus de",
            "jo. cheuaux, tout par le moyen des troupes du corps de Monſieur",
            "de la Mothe",
            "Ledit iour le ſieur de la Riuiere Connniſfaire de l’artilerie conm",
            "mandane vne barterie vers le pont du Parc, au quartier du Marquis",
            "de Ville, y fut tué d’vn coup de Fauconneau.",
            "Ledit ioir les Regimens de Beauregard, & du Terrail, qui eſtoiens",
            "dereurez au quartir de delà la Doice, ſont paſz entre le quar",
            "aer du Roy, & celuy de Monſeur de la Mothe.",
            "Le ſeizieſime, le Matquis de Villedonna aduis à Monſieur de la",
            "Mothe, qu’a ecinq mil de ſon quartier, en n liouappellé Fron, il y",
            "auoit quelques troupes des Ennen",
            "quideſiroit d’a ller enleues",
            "lanait; apres en auoir confete aA onſeur le Come de Har",
            "court, Mondit fiœur de la Mothe luy donna; oo. cbeuaux pour",
            "ortifier ſes troups.",
            "Le dix-ſeptieſme, Monſieur le Marqais de Ville, a fait ſçauoir à",
            "Monſiear le Comte de Harcourt, quil auoit deffait vne partie de",
            "ce qui ’eſtoit trouué audit ran, & qu’il auois pris quelques pi",
            "fonniers, & du bagage.",
            "Ledie iour, l’oua enuoyé des ronpes à V’eillane pauc eſorues"
        ],
        [
            "6",
            "onuoy qui eft arrtiu ſas aucun rencontre des Ennemis, coinea",
            "tat le Rgiaent des Lorrains..",
            "Durant le S & . il a fait ſi mauuais temps, qu’il fut impoſſi",
            "ble de en entreprendre, ſinon de trauailler à vne digue pour",
            "oſfter",
            "l’eau des moulins de la Vlle, à quoy nonobſtat les grandes pluyes,",
            "l’onr ſſit en ſotte que leao. elle fut paracheueée5 de facon que",
            "ldts moulins ſont inutils aux Ennemis.",
            "Le o. il fut pris quelques priſonniers par qui l’on apptiſt que le",
            "lendemain il deuoit partr vne partie de l’armée des Ennemis, mais",
            "l’on ne puſt ſçauoir a quel deſſein. Pour eſtre cetain de leur ar",
            "che, Monſieur de la Mothe partit le z. au poinct du iour auec eo.",
            "cheuaux, & oſtant uvers la plaine de Vilfleurs, il trouua 6: oo.",
            "hommes des nnemis, Caualerie & Infanterie, en bataille,au bous",
            "de laditc plaine, qu’il fit long-temps eſcarmouchor; penant en at",
            "tirer quelques Eſcadrons en lieuoù les oouuir combattre, mais",
            "ils ne s’écarterent point de leur gros. Il donna auſſi- toſt aduis de ce",
            "rencontre a Monſieur le Comte de Harcourt, qui luy !ordpuna de",
            "ſe retirer, pout conferer de ce qu’l y auroit à faire: ceu’il fit, &",
            "cependant il laiſſa des ronpes pour obſeruer la marche des Enne",
            "mis, qui toſt apres rapporterent qu’ils filoient du coſté de",
            "Riuole,",
            "où ils prirent quantite de nos viuandiers, & des valers, qu’ils deſ",
            "poiillerent ſans leur faire autre mal.",
            "Sur les trois heures apres midy dudit iour, les Ennemis firent",
            "vne ſortie de la Ville, de pour le moins ooo hommes de pied, &",
            "4oo. cheuux, aà deſſein de rompre la digue, mais is furent repouſ",
            "ſez, & y laiſſerent plufieurs de lers ſoldats; il y euſt des",
            "noſttes vn",
            "Ofaicer, & quelques Caualiers bleſſez, le ſieur du Queſnois, pa",
            "ront de Moſieur de Boisdauid, qui eſtoit volontaire auprés de luy,",
            "fnttuié ſur la place, aptes auoir vaillamment combattu.",
            "Cnmc Monſieur de la Mothe eſtoit oceupé à cette ſortie, il re",
            "ceut aduis que les Ennemis, au lieu d’aller a Riuole, s’en alloient",
            "à",
            "Collin, qui eſt vn village ſur la riuiere Doire, où̀ il y a vn pont où",
            "ils forcerent vne Compagniede dragons du Marquis de V ille, qu",
            "auoit pris charge de ganQcebſte, ſe ſaſirent du pont, & com",
            "menterent à l’heure meſms à ſe retrancher. Surquoy, Meſſieurs",
            "les Generaux ayant tenu Conſaeil, il fut reſolu que Monſieur de la",
            "Mothe partiroit à l’entrée de la nuict, auec toute ſa) Caualerie, à",
            "la reſerue de ce qui eſtoit en garde; deux cens hommes des Gardes,",
            "quatre cens de ſon Regiment, trois cens de celuy de Villandry, &",
            "quelques autces troupes, tapt du quarrier jdu Roy, que de celuy",
            "de M. R. faiſant en tout enuiron ;ooo- hommes, pour aller atta",
            "quer les Ennemis- audi olin, ce qu’il fit auec tant de ſon, &",
            "de",
            "dillgence,"
        ],
        [
            ",",
            "dilîgentce, qu’il ſe rendit auec toures leſdites tronppes à vne por",
            "te de mouſquet de leur camp, vne heure auant leour, & comrmae",
            "le point du iour, paroiſſoit & qu’il commençoit à faire auancer",
            "es premieres rouppes pour l’attaque, il receut ordre tres-expreſ",
            "ſe de Monfieur le Comte d’Harcourt, deſe retirer ſans nen entre",
            "prendre, dont il receut grand deſplaiſir, comme firent tous les Of",
            "ficiers quieſtoient auec Iuy, & meſme tous les Caualiers &",
            "ſoldats",
            "qeſon ne pouuoitretenir. Ce conmandement luy fut porté par",
            "le ſieur de Roqueſeruiere, Sergent de bataille, reiteré par des Ay",
            "des de Camp, & par le fieur de Belloy Capitaine des gardes de",
            "M.",
            "leComte d’Harcourt. Au retcour de certe courſe, l’on n’enten",
            "doit que murmurer des Caualiers & ſoldats contre ceur qui",
            "eſtoiét",
            "cauſe que l’on n’auait pas combatt.",
            "Le . fut entiarement employé à tenir Conſeil au logis de M.",
            "le Comte d’Harcours, où il fut reſolu que l’on demeureroit dans",
            "les lignes ſans tien emtreprendre à laCaumpagne, quoy que la diſerte",
            "des viutes commençoit bien fort dans l’armée, & Monſieur de la",
            "Mothe commenca d’enuoyer ;oo. cheuaux de ſa Caual lerie tous",
            "les iouss au quartier de M. le Marquis de Ville.",
            "Lematin du ;. l’on euſt nouuelles que les ennenis eſtoient",
            "tous en bataille vers Colin & Riuole, & au meſme temps ceux de",
            "la ville firent vne grande ſortie du coſté du pont du Balon, & des",
            "noulins o ils firent vn pont de baſteaux & vn logement an bout",
            "dudis pont, algré la reſiſtance des roupes de M le Marquide",
            "Ville.",
            "Monſieur de la Mothe fut tout ce matin en campagne, pour",
            "faire teſteaux ennemis qui ſe retirerent audit Colin, & à l’entrée",
            "de la nuit ceux de la ville firent de grands feux, trois ſalues gene",
            "ralles de leur lnfanterie, & quantité de coups de canons: l.’on",
            "croit que c’eſtoit pour Solemniſer la veille de S. Iean.",
            "Le a4. iouar de S. Iean les ennemis en firent autant à Colin &",
            "Montcallier a point du iour, & firent ſonner à cheual & bartre",
            "aux champs, ce qui it croire qu’ils Vouloient entreprendre quel",
            "que choſe, & ce qui le faiſoit teniſſtertain, c’eſt qu’en meſ",
            "me temps ceux de la ville firent vneſhe de 3oo. cheaux & çoo.",
            "hommes de pied, commandez par Dom Maurice en perſonne, du",
            "coſté que la precedente, la Cauallerie ayant paſſé au guay auec",
            "des Mouſquetaires en croupe, & le reſte de I’infanterie ſur leur",
            "nouneau pont, où d’abord ils foreerent la garde auancée, d’vne",
            "perite piece de canon qui battot les moulins, & n’ayans pas trou",
            "ué grande reſſtance des eroupes du Marquis de Ville qui faiſoient",
            "cette garde, ils ſe ſaiſirent dudit canon, & d’vn fort proche de la",
            "acterie, & s’en alloient s’emparer de rois autres petits fors,",
            "E"
        ],
        [
            "ou redoutes, qui ſont du long de la riuiere, omme.de La",
            "ques, Capitaine au Regiment d’A nguyan, qui eoaamandoit c",
            "iour-là la ard de Cauallerie de Monſieur de la Mothe au quar",
            "ticr dc M. le Marquis de Ville, y ariua auoc vne partis de ladite",
            "garde, auquel ſe ioignit M. le Marquis de Piane trout ſeul, qui",
            "chargerent ſi vertement les enneois, qu’ils les conraignirent d’a",
            "bandonner le canon, & pouſſerent la Cauallerie couſiours bat",
            "tant iuſques ſur le bord de la riuiere o ils fe ietertent tons on",
            "de",
            "ſordre; mais pendant qu’ils reournerent ſur l’infanerie pour la",
            "deloger de nos forts. La Cauallerie eſtant ralliée & fortifiée de la",
            "ville, ils retournerent au canon qu ’ils enmenerent iuaſques ſur le",
            "hord de la riuiere, d’o il fut impoſſible de le tirer, pace que le",
            "dit ſieur de Lanques ne fut point ſouenu des ronpes de Monſ. le",
            "Mar quis de Ville, & que l’on ne pouuoit aller o eſtoir ledit ca",
            "non, à cauſe de celuy de la ville, àl a faueur dqsel & des Mouſ",
            "quetaires qui eſtoient loge dans les moulins, ils conſeruerent",
            "lenr bucin qu’ils payerent par la mort du ſieur de Monsdagon,",
            "Iieurenaut de cheuul’ges de la garde da p T. huit ou d C.",
            "ualliers & pluſieurs Officiers bleſſez.",
            "Il y dcmeuta des noſtres 7. ou 8. Caualiets, le ianr de Lextfe",
            "me, Licurenant de M. de Ville-franche, bleſſe & aart le lende",
            "main, le Baron de Lanques y fit des merueilles, s’eftan neé d’a",
            "bord aucc 8. Maiſtres parmy les enemis, & chaua auec Dom",
            "Maurice, ſut bleſſe d’n coup d’eſpeée, & erſe etitaat, il euſte",
            "cor vn cheual tué ſous luy d’vn coup de canon. Le ſieur Dau",
            "reux, Lieutant de Beauregard y fut auſfi bleſſé d’vn coup d’eſpée",
            "à trauers le cotps, & pluieurs Caualliers bleſz, qui firent tous",
            "en gens de cœur, particulierement le ſicur ouller, de la Com",
            "pagnie dudit ſieur de Lanques, qui ua ledit fieur d Mont-dta",
            "gon.",
            "Pendant cette aCtion, Monſieur de la Motbe eſtois oceupé du",
            "coſté de Colin, où les ennemis eſtoient tous ià cheual, faiſans nai",
            "ne de vouloir attaquer ſon quartier.",
            "Le a3. il ne s’eſt rien fe petite ſortie de la ville, & l’on",
            "a appris que ceux de Colan oient enuoyé́ deux R egimens de Ca.",
            "aaſlerie en campagne, mais l’on a’a pas ſceu à quel deſſein.",
            "Le é̃. ſur les cin heures du matin, les ennemis ont fait miue",
            "de vouloir faire vne grande ſortie, & en eſfet ſe ſoat auancez du",
            "aoté des moulhins, aueec trois eſtadrons, & quaniteé d’Infanterie.",
            "L’on croyoit que c’eſtoit à deſſein de rompre la digue qui leur em",
            "peſche l’eau, mais oyans de nos roupes en basaille, ils ſe ſont",
            "etirez, & de tout le iour a’oaz i entepds.",
            "ade Colinayant féaie vae enalpaſcade pour araper nas fo."
        ],
        [
            "2",
            "ragau ,pea qu’ls uent p3 çnuion gt eei, ils fu",
            "rent eux meſmes araps uiagt Maiſtres des oſtres, qui en",
            "tuerenit & prirent trois priſonniers.",
            "A l’entrée de la nuit, l’on a veu de gtands feux à la Citadelle de",
            "Pignerol.",
            "Le a7. ceux de la ville ont fait vne grande ſortie, deux heures",
            "auant le iour, touſiours à deſſein de rompre la digue, commne en",
            "effet ils auoient commencé & l’auroient entiereoent ruinée, ſi M.",
            "de la Mothe n’y fuſt arriué auec quelque Caualleerie, oo. hom",
            "mes de ſon Regiment & auant de Viſlandry, qui les a repouſſez,",
            "quoy qu’ils fuſſent plus de aooo. & à l’heure meſtne a fait trauail",
            "ler à raccommoder la digue ſi diligemment qu’à dix heures du ma",
            "tin, il n’y paſſoit point du tout d’eau.",
            "Monſieur le Comce d’Harcourt y eſtant arriueé, ils ont reſolu",
            "de faire rompre la grande digue qui conduiſoit l’eau auſdits mou",
            "lins, aſin de leus oſter enterement.",
            "Le meſme iour l’on a entendu quantité de coups de canon du",
            "coté de Veillane, & la nuit l’on appriſt par vn homne que le ſieur",
            "de Leſchelle, Gouuerneur dudiit V eiſlane a enuoyé qu’il auoit",
            "eté attaqué par a ooo. hommes de pied, & ooo. cheuaux, mais",
            "qu’à̀ l’ayde de quelques troupes qui s’eſtoient trouuées auec",
            "luy & des habians qui prirent les armes, il les auoit repouſſez &",
            "qu’il en etoir demeuré plus de deux cens ſur la place, & quelques",
            "ptifonniers, entre autres deux Officiers de Cauallerie, le ſieur de",
            "Sindré, Capitaine de dragons au Regiment deBeauregard y a eſté",
            "fait piſornier, & quelques-vns des noſtres.",
            "Le8. le fieur de Marſein qui eſtoit party la nuict auç op ce",
            "uaux de ſon Begiment pour aller à la guerre, apres uois effleuu",
            "les eranchemens des ennemis a Colin, ayane qu il paroiſſoit",
            "y auoir peu de Caualerie pour ſçauoir o e toit le reſte, priſt le che",
            "in entre Riuale & enaſque, & eſtaata l’entrée de la plaine,",
            "il",
            "rcncontra deux eſcadrons qu’il pouſſa, mais il fuſt bjen eſtonneé,",
            "quand il vid pour le moins opo. ceuaux & oop. ouſquetai",
            "res en hbataille, dont il en vint vneſſat- luy. Il n’euſt qu’a pen",
            "ſer à ſa retraite qu’il fit auec tanr de coduite, qu’encore u’il",
            "fust",
            "pouſſé iuſques à la portée u mouſquet le nos ligpe, il ne donua",
            "aucune allarme, & perdit ſaulement vn dragon, & deux Caual",
            "liers bleſſez.",
            "Le 9. les nouuelles arriuerent à M. le Comce d’Harcourt qu",
            "les rouppes que ledit eur de Maſein auoit rencontré, eſtoient",
            "allées attaquer le Chaſteau de iualce, où le ſieur de la Cnde C",
            "picaine des Gardes de Maahieur deMalicy, qui eſtoit dedans aee",
            "cent oames, apses auois tu iuſques àl’aieé, aui fait"
        ],
        [
            "6",
            "a compoſidon qu’il ſorirolt & toas ſes gens aueearmes & bags",
            "ges & qu’ils ſeroient conduics en ſeuraob lignerol.",
            "Le;o. les ennemis vinrent en plein midy eſſayer de rompre la",
            "digue, & comme ils commençoient, ils furent repouſſez, & fut à",
            "meſme heure raccommodée, mais ils reuſſirent mieux la nuict ſui",
            "uante, en ce qu’ils rompirent vne bonne partie de ladite digue,",
            "qui fut raccommodée le premier de Iuillet que l’on commença à",
            "faire vne redoute pour la conſeruer. Ce que voyant les ennemis",
            "firent mine de vouloir faire vne grande ſorie, mais cognoiſſans",
            "qu’on les attendoit en bon eſtat, ils ſe contentecent de paroiſtre,",
            "Cauallerie & lnfanterie en grand nombre, & de tirer du canon qui",
            "ne fit aucun mal.",
            "Le. de Iuillet ſe paſſa, ſans qu’il ſe fiſt aucune choſe, iuſques",
            "ſur les 4. heures aptes midy que les ennermais eſſayerent deſurpreu",
            "dre la Compagnie du ſieur de Montcomble qui eſtoit en garde ſur",
            "le grand chemin de Riuole, vers l’Abbaye, & apres auoir pouſſé",
            "les atteurs d’eſtraôe & les vedettes, ils furent repouſſez par les",
            "noſtres quien tuerent vn, & prirent deux priſonniers. Ily euſt",
            "auſſi des uoſtres depris, & enuiron les ſept heures du ſoir dudiz",
            "iour 3ooo. cheuaux & dragons des ennemis, furent pouſſer la gar",
            "de du quartier du Roy, iuſques contre les retranchemens, d’où il",
            "ſortit de la Cauallerie, qui ayant ioint la garde, ſe meſlerent dans",
            "les ennemis, tuaerent vn Capitaine & deux Caualliers, & prirent",
            "vn Lieutenanc. Il y euſt des noſttes 4 ou5. bleſſez, entre autres,",
            "les ſieurs de Beaulardin & de",
            "Le;. le ſieurde Neſtier arrlua de Pignerol à 4. heures du main,",
            "eſtantvent toute la nauiét auec pau d’eſcorte, ſans faire aucun re",
            "contre, & appora noauelles qu’il arxiuoit quantité de trouppes",
            "à",
            "Pignerol, & que Monſieur de Turenne les ameneroit bien.toſt",
            "auec force viures. Il dit auſſi que les ennemis auoient eſté à Saint",
            "Syon attaquer les trouppes que M. de Florinuille y commaadoit,",
            "qui s’eſtoit merueilleuſement deffendu.",
            "Ledit iour enuironles 3. heures apres midy, les ennemis furent",
            "auec trois ou quatre cent cheaux pouſſer noſtre garde comman",
            "dée parM. de la Luzerne, iuſques à la portée du mouſquet des re",
            "tranchenaens ou M. de la Mohae eſtant accouru auec 2. eſcadrons",
            "de Marſein les repouſſa, & tua ſeulerment quelques Caualiers, &",
            "quinze priſonniers, & il en demeura haict ou dix des noſtres tuez",
            "ou priſonnletrs.",
            "Al’entrée de la nuict dudit ioar, le ſieur de Neſtier eſt party pour",
            "retoumerà Pignerol , afin defaire aduancer les trouppes.",
            "Le 4. il partiſt vnconuoy poar aller aux viures à Cirie, qui re",
            "oa le laadamain ſaas auua renconte, mais les ernnemis en",
            "ayan"
        ],
        [
            "gant éû adis, esasoerent en meſmetemps milleCheuux, qui",
            "tencontrerent des Viuandiers qui eſtoient demeurez derriere, & des",
            "Soldas qui alloiens ſans ordre, dont ils en tuerent pour le moins",
            "cent cinquaute..",
            "Le fixiéme; ll fas touué dane la riniéte d Pô vn hame aré",
            "que l’eau menoit en bas, & quiparoiſſoit eftre homnae de conditione",
            "aais l’on ne pût ſauoir certainment qui il eſtoit :; il auoit enſa po",
            "chette vne boët d’or oû etoit le portrait d’vne fort hbelle Dame.",
            "Le ſeptieme, ſut les aduis que l’on eut que les Ennemis eſtoien",
            "pattis de Colin, Monſieur de la Moche s’y en alla auee ſept cens",
            "Chraax & dea cens Mouſquetaires à deſſein de les ſuiure, mais",
            "il trouua qu’ls eſtoient encore tous à Colin. Les Coureurs de Mar",
            "ſein ayans ſurpris leur garde de Cauallerie de ſoixante Maiſtres, l",
            "aillerent en pieces. & les deux Officiers qui la commandoient de",
            "meureren ſur la plac.",
            "Le Lieucenanmt des Dragons de Marſein y fut bleſſeé à mort: C",
            "gi s’eſchappa de cette Garde ayant donné l’allarme, il partit dudit",
            "Colin quatre Eſcadrons & quelques Croates, que l’on repouſſa",
            "auſques ſur le bord de leurs retranchemens, d’où ils ne s’eſloigne",
            "reat plus: Ce qui obhigea Monfieur de la Mor he à ſe retiter, qui",
            "enamena pluſieuts priſonniers, & ſes Trouppes gagnerent pour le",
            "moins quatre vingts cheuaux, tant de ceux de Cauallerie qui furens",
            "tuez, que de œut qui eſtoiene au fourrage, & qui venoient de",
            "Montcalier chargez de viures, qui fit grand plaiſir à ceux qui les",
            "rencontrerene, parce qu’ea ce temps-laà le pain de munition qui",
            "n’eſtoit plus que de douze onces valoit à. l’armé́e quarante ſols, &",
            "rois liures le pot de vin, & i l’on n’en pouuoiz trouuer pour d",
            "l’angent.",
            "Le huitiéme, Monſieur de la Mhe fiſt encore a ueſme cour",
            "ſe, aais ſeulement auec enuiron deux cens Cheuaux, & arriua pré",
            "dadit ’olin comme toute la Cauallerie des Ennemis teue noit de la",
            "campagne, il fit charger l’arriere-garde qui ſe renira dans les re",
            "tranchemens, & n’y euſt que quelques Croates qui ſe tnrent de",
            "os far lebord du foſſé de ieur tranché́e; ainſi l’on fur conrraine",
            "de ſe reirer ſans rien faire, que de leur preadse quelques cheuaux",
            "qai ſe ouerent aux fourrages.",
            "A l’enttée de la nuir dudit iour, l’on vid degrands feux à Pigne.",
            "ao & au Mont S. Mchel, qui nous fit croite que Monur de Tu.",
            "eenne eftoit ariaé à Vehane aue le ſecoues, parce que ’eſtoient",
            "es ſignaux qu’il deuoic douer qaand il ſeroit preſt a paſſer dudir",
            "Veliae à l’annés:",
            ", nsfiéme, les Ennmis qui anoiout gardé quatte iours v",
            "Tronapaede M enſiear de S. Andteé, lenuoyerene, qui dit leus"
        ],
        [
            "2",
            "uoii oay dire qufls ſculoiens bien ue Monſli:ar de Tuseanes",
            "eſtoit à Veliane auec deu mil honames de pied &t cnq cens Cht",
            "ua, & qu’il attendoit le tceſte de noſtre ſecous, mais qu’ls eſpes",
            "roient de le desfaire.",
            "Ledie ioar ſut les deux heures apues midy. il parus quatre eſca",
            "drons de la cauallesie des Ennemis en la plaine de la Mdone d?",
            "Campaigne s ce quidonnoit à croire qu’ils voaoient attaquerle",
            "quartier de Monſieut le Marquis de Ville, uais ils ſe retire.",
            "rent incontinent qu’ils eurene reconnu les lignes bodé́es de",
            "ſix cens hommes d Hnfanterie des Regimens de la Mothe &e de Vil",
            "landry, que Monſieur de la Mothe y enuoyoit tous les ioars en",
            "garde. Ceux de la Ville firens en ieſaoe uemps vne ſotie ur l",
            "quartier de Monſieur de la Morhe, mais ſans ancun efſeét.",
            "Ledit iour Me aſieur de la Mothe fit pareirt vn payſan poor alle",
            "à Veliane, apprendre des nouuelles de Monſieur de Turenns:?",
            "mais il ne pût paſſer, & s’en retourna ſans en apporter aucune.",
            "Sut la nmnuit quatre Caualiers parorent à ſix pas de la ligne,au",
            "grand ch enmin prés le logis de Monſieumr de la Mothre, & au qui",
            "va là de la Sentinlle, reſpondirenr, Amis; mnais comme le ſeear de",
            "Tlange, Lieutenan au Regiment de la Mothe, les inserrogea, ils",
            "direns qu’ils venoient de battre Leſtrade: & ſurt ce qu’il ſeur di",
            "auoir ordre de ne laiſſer entres perſonne, en ſe retirant ils tireren",
            "chacun vn coup de piſtolet à noſtre Gade; & à meſme temps qa",
            "ité de Trompetes ſonnerent la charge à cen pas des lignes, oà",
            "l’on vid force Cauallerie pasoiſtre, q fus ſalêe pat qnantnté de",
            "mouſquetades des noſttes, ce qui dona grande alarme a quartier.",
            "Monſiear de la Mothe fut à cheual auec ſa diligence ordinaire, qui",
            "vid retirer cette rouppe, il fit auſſi retirer toutes les ſiennes qui",
            "etoient deſia à cheual, afin de ne les pas fatigues.",
            "Le dixiéme, au point du iout, l’on prit vn Chiruargien Romain de",
            "l’arméedes Ennemis, par qul l’on ſceut qu’ils faiſoient de grande",
            "preparatifs pour nous venir ataquee:’& peu de temps apes l’on",
            "id paroiſtre force lnfanterie dans la coline & du long du Pô, o",
            "is trauail loiens à deux batteries : à quoy l’on s’oppoſa par vae bat",
            "etie de nos lignes, mais ils ne laiſſerent pas de reüiſſir, L’on",
            "prit",
            "encore d’autres priſonniers, & trois Eſpagools qui ſe vioroent ren",
            "de, par qui l’opn apprit la meſmechoſe que par le Romain.",
            "Le Merçedy vnaiéme, les deux nouuelles batteries des Ennemis",
            "u de l du Pê, l’vne de trois, l’autre de quare! pieces de canon,",
            "aommaencerent dés le poins du ioar à tirer ſur le cap de la Caual",
            "lerie de Monſieur de Turennes, & de l’Infanterie d Nereſta",
            "&",
            "augiron, ce qut les inconmaaoda en ſare que la pluſpart ſurens",
            "onurcains de décampes. Le Barou de Boiſy qui par odte de Moe"
        ],
        [
            "eot e larode Cooreelles, eoamnandant ’Artillerie, eſtoit allé",
            "ionnoiſtren eodrolt ſtat le bod du Pô, poury faire vnae batte",
            "e qui pourrois enflar celle des Enuemuis, y fut bleſſeé d’ve rmouû",
            "quetade au pied.",
            "Sur les dux heux heustes apres midy, Monſieur le Cormate de",
            "Hareout eſtant à Valaniu, & auec ay Monſieur de la Mothe,",
            "Moaſieur du Pleſſis Praſlin, & d’autres Officiers de l’Armée, eu",
            "ent aduis que les ſTrouppes ennenies des quarers de Montca",
            "lier, Benaſ Colin marchoient, ce qui obligea Monſieur le Cona.",
            "e de Harcourt & Meſſieurs les Mareſclaaux de Camp de ſe retiret",
            "chacun en leurs quartiers. Comame Monſieur de la Mothe fut ar",
            "iaé au fien, il apprit par lgarde de Cauallerie qui eſtoit hors des",
            "lignes, que toutes les rouppes ennemies du poſte de Colin l’a",
            "aoient quitté, & qu’elles marchoient en bataille droit à ſon",
            "camps",
            "ce qui l’oblgea de reirer la Garde, & metre les Trou ppes en eſtas",
            "de defonfe.",
            "Poude temps apres ils parurents à la porée du noaſquet des li.",
            "mnes entre la Purpurate & la tiuiere d’Ore, à l’endroit du camp",
            "d’A ngaies, auec enuison cinq rmil hommes de pied & trois mil",
            "cheuau, commandez par Donm ales de la Gatte, failant porter",
            "deuanteux quantite de faſcines, ponts roulans, elchelles & outils,",
            "qe les preniers rangs compoſrz de olontoires & Oficiers refor",
            "formez atrmez de rondachs, firene ieter deſſus & detdans le",
            "foſſ",
            "où leur lnfanterie ſe log a, aptes vnc forte reſiſtance, & pluſieurs",
            "furieuſes laves des Reginmens de Villandry & de la Mothe, leſquels",
            "yansplus de deux ml pas le lgnes à garder, ne purent empeſcher",
            "qu’à la fanur d’vn ſi grand nombre de mnouſquerares qui titoien",
            "inaceſſanoent ſur eux, ceux qui eſtoent dans le foſſé ne fiſſent vn",
            "paſſage pour leur Cauallerie, où onſieut de la Mothe à meſure",
            "qa’s atroient dans nos lignes les chargea, aunec le Regiment de",
            "la Luzerne, par le flane droit, auec aat de vigueur qu’il les fit re",
            "paſſer la lgne. Dans ce ptemer choe, ſon cheual fui tué ſous luy,",
            "le ſieur de Montmartel lon Elcuyer, & le ſieur de la C hambre vn",
            "de ſes Gardes, tuez aupreode luy: & le rrouuant engagé ſous ſon",
            "eheual, les Ennemis venans à luy Monfieur de Maauilliets qu’il",
            "auois laiſé aues la Compagnie de Mouſieus le Pnnce pous a ſou",
            "enir, le fuat dégaget.",
            "Pendant ce cemps-là les Ennemis yans fait vn antre paſſage, &",
            "enre en grai ombre dans nos lignes, mondit fieur de la ag",
            "he ayaut pns va autre cheual les alla encore charger aaee lea",
            "egimensAnguien & de Marſein, en ſorte quils furent conaiat",
            "de ſoris pous la ſecoude fois de unos lignes , apres vna coalgas q",
            "data plus d’vne hbeue.",
            "1"
        ],
        [
            ".",
            "44",
            "Certre reſittanee n’emipeleha pas gae lei anofais renaandpou?,",
            "la triſréme fois aueec tonte leuir Caaallrit ofaaterie, pav",
            "gtand & furieux effort, ne reneraſſeon dans os nnehmes",
            "malgré la reſiſtance des noſtres. Alors onſieur de a Moha u",
            "conoiſſant la gtande fſore des Enemis’, fit venir leſieurde Saiaée",
            "André́ Montbrn anec ſon Reglen de Caualleie, qui eſtaapa?",
            "ordre de Monſieut le Comte de Hancoure vers la Craiſete poas",
            "’oppoſer anx ſores de la Ville; & ledieſieur de S. Adrérouuan",
            "les noſtres aux mains auec la Cauallerie des Ennemis, i les clhuar",
            "gea, & ſe meſla ſ auant auec enx, que ſon chaeual ayane efté u",
            "ſous luy, il fut blefſé & fait priſonnies.",
            "urane ee combat, les Reglmens de ’neauegars & du Ten̂",
            "eſtoent en vn poſte o les Ennemis ne paroiſſboientpont: ce qui",
            "fnt cauſe que Monſieur de la Mothe les manda, &ils arciuerent",
            "à propos que chargeans les Ennemis, ils petrcerent plufleurs fois",
            "leu s eſcadrons & bataillons, ce qui commença à les eſtonnes.",
            "Mais eſtans rous r’alliez en treés bon ordre, & Monſieuc de la",
            "Mote les voyâant tous paſſez & entrez dans ſon reranclanmnent",
            "reina ſes Tronppes fonludieeuſementa l faamard’meGe!",
            "Pou leeonhans one uaalge ol lne eoin v lln",
            "qu’en deffilanei ce qui luy ſucceda aſles heureuſement, ayant dé",
            "ſair vnepartie de leur Cauallérie, qui auoit tené de paſlſer, &",
            "obli",
            "ge les autres de tetournerauee confuſion. Les Ennemis furent co",
            "Painr Ceoroer eere uye deleourl uneie, qui o d ſi oouni!",
            "delelages ſur notre Culallerie, q’edile fut conrin dle ea!",
            "cher. Elle prit ſon champ de bataille dans vne petite plale à deux",
            "mouſquetades de la cortine de la Ville ou il faloit aeeeſſairemen l",
            "quie les Ennemis paſſaſſent pour y entrer: ce qu’ils entrepirent e!",
            "bon ordre, que Monſteur de la Mothe qui obſeruoit exaCteaen!",
            "leur marehe, fut obligé d’dtrendre qu’ils luy moſtraſſens le ſlane;",
            "eoner ein eue oe pe er er enrie une ene enee",
            "oute ſa Cauallerie, il rompit leurs eſcadrons, & perça laeuss",
            "taillons; deſorre que la uërieyant durée pendant vne heure, ile",
            "demeura plude deux mille mortsſur la place: & la’Caualleriedes",
            "Entiemis ſetroua i preſſée, qu’abandonnant l’Infameie vnepat",
            "iieé ſe ſauona à la foitte le long de la Doire vets Colin; &",
            "l’aatre ſl!",
            "precipitant au bas d’vne rauine pour gagnes la Ville par la prai",
            "rie, il en fut encore tué grand nombre. Ce fut laoù le ſieur de",
            "Marſein fit prifonnler l’Alfhier de Dom ernan de Aânoonte, duaqual",
            "t pr Eſtenddrt Et mondit fieur de la Mothe pouſuiuant ceo",
            "Catallete det Ehnehis luſques ſur la eormereſcarpe du fſé de li",
            "Vle u’arerty pair le ſieur de Chaftillon, Ade de Camp, qu?",
            "pour le aons ſi ceus hommes du débris de l’Infancoaidos Ee",
            "ui"
        ],
        [
            "5",
            "ls auolent ſoreé vne redoute gadé́e ſanleneaépar vingt homsmes",
            "des noſtre;, & s’y etoient logez. Auſſ-toſt ledit fieur ie la Mot",
            "e porte ſur le lies, inueſtit eette redouxe de ſa Cauallerie pendant",
            "qua il enuoya querir cent hommes de ſon Regimene, & aurant de",
            "Villandry par ledit ſieur de Chaſtillon, anee eente nouſquetcaires",
            "e la Cihdelle, que le iear de Couaonge eauoya par le ſieur de",
            "Ragecour Capitaise de ſon Regiment.",
            "Cete lafanteri aſtant arriuée, Monſieus de la Morhe comman",
            "la l’ataque de eete redout qui fut faite de toutes parts, & aue",
            "ant de reſslaoa par les noſtces, que la barriere fut d’abor gagnée",
            "par le fieur des uiſaeaux Capitaine, & par la ſieur de Bonas En",
            "egne Colonel de ſon Regimen: de ſorte qua les Ennemis y ſuren",
            "foces, & preſqae tons tuez, à la reſerue de huit ffciers qui fu",
            "ns faes paſonnie, nr autses le Colonel Dom Micel pinatel",
            "qui u pis par ledit ſieur de Chbaſtillon.",
            "De toute la Cauallerie des Ennemis, il en entra ſix ouſept eene",
            "dans la Ville, & fort peu d’lnfanterie, à la teſte deſquels eſtoit",
            "Dn Carles de la Gate & om Fern nd de Lirmonte.",
            "Pour les fuyarda qul pritent le chemin de la Doire furent ſuiuis",
            "par deuax cens Choeuausx, que Monſieut de la Mothe enuoya ver.",
            "Colin, o ils en tueret encore quantité par le chemin, où les no",
            "tes prirens quantité de mulets, & forces munitions deguetce qoe",
            "bEaami aooient deſſein deieuer dans la Ville& qu’ilsauoléne",
            "liſſé l’ahandon.",
            "La chaleur dece furieux eobat dura prés de einq haeures, o",
            "Monſieur de la Mothe augmenta de beucoup ſa gloire, & ſa repu",
            "tion, ayant par ſoniugement & grande conduite en cette remar",
            "quable iornée, garenty toues ſes rouppes d’eſtre taillé́es en pie",
            "e, aec beaucoup d’auantage & de gloire pour les armnes du",
            "Roy.",
            "Les ieurs de Boisdauid, qui fut bleſſe de coup de piſtolet au",
            "bcas & au coſté droit, de Chaſtillon, qui euſt ſon cheual bleſſé",
            "ſous luy, & de Lecancour Ayde de Canip, aſſiſterent Monſieur de",
            "la Moache en cee occafio, auec toute la valeur & vigilance quiſe",
            "peut dire.",
            "Monſieur le Maequis de la Luzerne, fut bleſſé d’vne mouſque",
            "tade à la iambe, Monfieur de Marſein au viſage d’vn coup de piſto",
            "let, par vn Officier principal de la Caualerie des Ennemis, qui",
            "dans",
            "le combat l’appella par ſon nom pour combattre, & qu fut tué",
            "pat lediz ſieut de Marſein; Monſieur deS. André. bleſſé & priſon",
            "aie; le ſieurde Foneaine, Capitaine au Regiment de la Luazerne,",
            "bleſſe à mort; leeur de la Cotte Lieutenaat au meſme Regiraene,.",
            "lleſſé d nuouſqueade; le ſieur Muſnier Coruete de Sainct Aadré,"
        ],
        [
            "16.",
            "bleſſ à mort,; le ſieur de Liury cummandant Je Regimene d’Aa..!",
            "guyen, bleſſe de mouſquerade a la cuiſſe; le ſicur de srandva, le.!",
            "bras caſſ & bleſſeé a mort; le ſieur de Guron, Capicaine du Ter",
            "rail, & Fabry Capitine de Marſein, bleſſez de coups de",
            "piſtolets,",
            "& Piron Lieurenan, bleſſe de mouſqueade.",
            "Monſieu de Villaudry, Maiſtre de Camp, fut auſſi bleſſe ds1",
            "mouſquctade: le fieur de Gairy Gapitaine, fus uué: les ſieus de la",
            "Marte Lieutenant Colonel: la Mothe hoiſy apitaine: Rei",
            "gon Leurenant, Poneau, de Potnal, & des Lauriors, Offi",
            "ciers du Regnnenr de Villandry, bleſſez: les ſiaurs de Boniual,",
            "&",
            "Salin, Enſeignes audit Regiment, tuez: le ſiur de Monmatel,!",
            "Capitaiue au egment de Monſieur de la Mothe, & ſon Eſcuyer!",
            "ué: les ieurs D’arſouual, Capitaine & Maior & Sanguin Enſei",
            "gnue, uez: les ſieurs de Sain ct Memin & la Roiee, Lieuena,",
            "bleſſez à̀ mort: les ſreurs de Pontbreual, & Cheualier de Sahey,",
            "Capitaine, Des Rochers, Tailleuoys, & Clermont, Lieurenans,",
            "bleſſez de mouſquetades les ſieurs d’Attigua, & Brichareau, Ca",
            "pitaines audit Regiment de la Mothbe, bleſoz de cboupsde plerre,",
            "qui firent tos vaillammentleu deuois chacun dana leus chaarge,",
            "meritaient des- lotianges tres-particulieres.",
            "Monſieur de Mauuilliers, Lieutenant, & le ſieur de Brequigny,",
            "Gornerte des Cheuaux- Legers de Monfieur le Prince, donr le der",
            "ier ut bleſſé, e; fignalerent par leur valeus , ome fient’ les",
            "eurs de Liury, commandant le Regiment da aualorie d’a",
            "guyen; & de anques, Capitaine aumeſme ogimenit; le ſieur e",
            "Mooteomble Capitaine commandant le Regimoen de Beauregard,",
            "Sainét Germain Dacho, & Cheualier de Sauueune, Capitaineau",
            "maeſme Regiments Chambaut coromandant le egimenr du Ta",
            "rail: Tenes & la Broderie, Capitaine audiz Regiment, &aous",
            "les",
            "aures Oficiers de la Caualerie, rene ſi bien leur deuoir, quebo",
            "ne ſcauroit aſſz eſtimer leur valeur,l",
            "L’on en doit autant dire des- fieurs de Saſſey, Montclocher, Aa",
            "erine, Pont S. Mars, Capitaines au Regiment de la Morhe, & d",
            "rous les aures Officiers dudit Regiaen, & de eelusd Villaadry",
            "Le ſieur de atilly qui n’auoit qu’vne recreue, fut employ à di",
            "uerſes choſes par Mouſieur de la Mothe, doz ll s’acquitcafors",
            "blen.",
            "Monſieur de la Mothe n’auoit pour toutes troupes que la Cn",
            "pagnie de Monſieur le Prince, les Regimens d’Anguyen, de eau",
            "regard, la Luzerne, du Terrait, S. André,; & Maein pou Caua",
            "erie: & lnfanterie, ſon Regiment, & celuy de Vllandry, qui fai",
            "ſoint n tout, enuiron ooo. cheuaux, & i5ob haodmes de pie",
            "a Conpagnie de Gen-d’ames, commaudé́s pa Munfeu d"
        ],
        [
            "erraſfere, luy fgenuyée ſur la fin du combae, commne il faiſoie",
            "aaquer la redoute ò oo. hommes des Ennemis eſtoiens reti",
            "res, ou ledit ſfieur de Ferraſſiece donna des preuues de ſon iuge",
            "oent auſſi bien que deſon coutage.",
            "Suiunt la ſeui de, Ennrmi paſanaies, l ſe rouue quie",
            "auoien plus de joo. cheuaax& 5oo, hommes de pied. Voiey",
            "lnoam, & le ombre des Regiaens.",
            "CAVALE RIE.",
            "Les Neapolirains de Doms Canles de la Gacte, oo. chonaaux",
            "8o",
            "Les Allemans de Dom-Fernaod de Lioe,",
            "500.",
            "Les Piedmontois du omte Biolle,",
            "Les Croates, & Dpagons du Coalonel Pierre la Porte, 9oo",
            "33o.",
            "rE 1",
            "INFANTERIE.",
            "Eſpgals.",
            "Tes s Dom Mare, en ſepe Compagnie de",
            "oo hohuut..",
            "Don Carles de Menſtro.",
            "oapoſas.",
            "Le Terce de Dom Michel Pinateli.",
            "Le ece du Comte Galeas.",
            "adies.",
            "e Terce de Emil Guilini.",
            "Allenass.",
            "o",
            "7oo..",
            "6oo.",
            "e Reymeas ds papeahein, & du r oemmai5 ?",
            "En tou 8oo. homnaes.",
            "oo, hommes.",
            "De roues les trouppes Enemies, il en demeuepluedeqa",
            "miſ eaoen mores lat laplace , ſaun les bleſlez, qui ſe leuereant",
            "ns des Fuiean eouuerts de buiſons, dontil y auoient quanué",
            "ofioierst enre aures, le Colonel Guihni, &plude oia cen",
            "pſonaie, la pluſpaoOdais ou olonnane, meſm le",
            "ſel inamli, hooma dogrande oaideranio parmyeux Enui",
            "an emo ou fix œosrhbenau uuiront Dom Carleslo la ausqu",
            "fe ſanuerne dn la vile, ce qui aduanca ſee pae, auonda ’ola",
            "aoit pſſe par la amihee le reſte ſereara en doſordredu ſéde",
            "Cbim naſa, & Moncalia & vnebonne pame far iés en",
            "pieces, & deffaite.",
            "’’npapaque oom Culea dada oue eaamo",
            "aaduaqao aa qaterde aonioar dola tle, arepare",
            "l’arm&e des Ennens, commandée par le vMarquis de Legtitd",
            "ut l ocui es tcanclaéasdu coeé d Pan, o ils faceu pe d’na"
        ],
        [
            "2",
            "enre à aire leur ordre, à la tefte des enfans perdus, & faiſans",
            "marcher des charots chargez de ponts roulans, d’eſchelles, &",
            "des ſoldats qui portoient des faſcines pour comble le foſſé des li",
            "gnes; l’nfanterie ſouſtenué de la Caualerie, les attaquas, mais",
            "eſtant deffendués en eét ’endroit par le batailton des Gardes, les",
            "Regimens de Nereſtan, d’uuergne, & Rouſfillon, ſouſtenus par",
            "la Caualerie, ils furent repouſſez par rois fois; quoy que ſur le",
            "temps de la derniere attaque, ceux de la Ville irent vne ſortie de",
            "deux ou trois mille hommes de pied, & de quatre cens cheuaux du",
            "coſté du Volantin, qui furent auſſi repouſſez : Il demeura éncore",
            "pouc le oins cinq cens hommes ſur la place, tant de ceux de la",
            "Ville, que du Maquis d Laganaez; &e faut aduoüer que l’on dit",
            "mettre cette iourrſée au nombre des hureuſes pur la France, puais",
            "qu’vne armée qi etoit extremement affoiblie, par les grandes ne",
            "ceſſitez qu’elſe auoirt ſoufſertes durant vingt deux iours qu’elle",
            "auoit eſté reſſerrée par les Eunemis, en ſorte qu’il n’y pouuoit ai",
            "uer aucuns viures, ny fourrage, que les Ennemis qui auoient eu",
            "touſiours toutes choſes en abondance, eſtoient vne fois aurant en",
            "nombre, & que par cette victoire l’on aſfſeura la priſe de Turin, aue",
            "de grands aduatages pour les affaires de ſa Maieſté en Piedmon.",
            "Toute la nuict dudit iour onzieſme de luillet, nos trouppes fu",
            "rent ſous les armes, dans la creance que l’on auoitque cette Cau",
            "lerle qui eſftoit entrée daus la Ville, voudroiteſſayer d’en",
            "ſocit.",
            "Le nmatin du douzieſme, les Ennemis firent mine de vouloir faire",
            "lorie, maius ce ne fut qu’à deſſein de faire paiſre leus cheuaux; is",
            "en firent encor autant apres le midy.",
            "Ledit iour, Monſieur le Comte de Turenes arriua de Pignerola",
            "Camp, auec enuiran ſix mille homaes, tant C ualerie, qu’Infan",
            "erie, conduits par Monſieur le Conmte de Tonnerre Mareſchal de",
            "Canp, & amenerent vne partie de la voiure d’argent, pour l",
            "Pe taoirosan ce loumt laler vodtelelueu du eombo",
            "o le nombre des corps morts entaſſez les vns ſur les autres en pl",
            "ſieurs endroits, donnoirvn grand eſtonnemnt, & faiſoit bien con",
            "aoiſre aee quelle farle l’on auoit comhatu: il s’en rouua enui",
            "on deux cens des noſtres.",
            "Lameſae iout l’on enuoya à Colin, & Benaſq, pour ſcauoit’il",
            "y auoit encore des Ennemis; il s’en trouua cinquante audiz Colia,",
            "retirez dans le Chaſteau, qui d’abord ſe rendirent; il ne ſe peut p",
            "oir de plus beau, ny meilleurs retrancheaens que eex qils",
            "auoient audis Colin, qui eſtoient tous fraees & palſde fo",
            "haucs, & double foſſé.",
            "Le aiieſne, Monſieur de la Mothe a eſteé occupé à campa",
            "quele"
        ],
        [
            "qoaolque oupes da ſetaurs, & l’on as traorillé à enterrer les mots,",
            "dbil fucreea plufiuts fficlers des Ennemis par les prifo",
            "aiets quuruoas tenions, ql’on fit ſerui à cét enterremcnt.",
            "as les qaane heures apres midy, lr aualerie qui eſteoie dans la*",
            "Vjlle ſa encore ſortis, mais tonſiours ſeulemen à deſſein de faire",
            "aiû e leurs haoas & on la ſemoie de poés qu’ils ae pou",
            "uoiene eaput acus forage.",
            "’ uinſa, i e ſe pa nen deem",
            "l, ſa quolsnnemis faiſoiantouâours des ſoccies, anais",
            "ſaas. effo.",
            "ame, ue leaadais que l’on eut que Doa Carles de la",
            "assſe volaieſananee de la Ville, auac les trouppes qu’il y auo",
            "enéss-par des gaaye de la riuiere du Pau; l’on augmenta la gard",
            "dee coîts. là de çoo. caeuaux, dont il y auoit vn des Regimens d",
            "uſieu de la Mothe, l’on logea en meſme temps vn Regimen",
            "d’nfaatarie das le Valantin, & l’on commenca des forts le long",
            "dsls iuie, pas y mere des trouppes, aſfin de garder les paſ",
            "ſages.",
            "aumsis fioent encoe ce iour orie le matin & le ſoir, tcoù",
            "Ja deſſaindefaire paitre leurs cheuaux, ce qui auſais connoi",
            "qu’ils paiſfoieat beaucoup.",
            "aliuon luanfnrde nanlppeiss eulpe Cual.",
            "pour allec à Chinas qaarir le vieiſ corpa de ſon egiment.",
            "Tepue, mnue idner ae la lhe alat e",
            "poinct da iour viſiter les poûes de ſen qaartier, il urouua que les",
            "lanamis annit laauict rompu la digae qu’il fit raccommoder",
            "aaecalatdßtdilgence, qu’à huiét heures da matin il n’paſſoit pas",
            "ae goeadoau, &s pour reſſerrer dauantage les Ennemis dan",
            "laars ſaries il fit ettre vne petite piece de canon en vn endroit",
            "qgui regardoie toute la prairie; ainſi ils n’y oſeren plus paroiſtre.",
            "’on fiteoniauer auec plus de diligence au tcauail d’vne redou",
            "squioſtois tonamencéepour garder la digue, quoy faiſan l’o",
            "recous qu les enemis faiſoient porter quantité de faſcines",
            "Aa vr pauire ile au dequn de la digne, ce qui fit croire qu’ils",
            "’goonalaienortifie.",
            "l Li lbaafaas op, vgand conuoy de fasine.",
            "vn heasoantleior, lobennemis firentſonner lachar!",
            "godeoscoés -poche la viblepar qutlté de ttompecs, dequi",
            "fataſe qtoutol’raépiſt los arnme, mais ils: a’ereprirent",
            "den que des ſorties ſans aucun effet, & ſur les ſix heures du ſade",
            "enfieas le Cdmte d’ratcourt mada toui Meſſiu lds àMaaſ",
            "asoags poarucaa, ſarqelqun aduuuole",
            "1",
            "ita. 2..",
            "u"
        ],
        [
            "o.",
            "Le . ſepe Eſpagnols ſe v’nrent rendre à M. de la Mohe, & ar",
            "raaerent comme vn trorm perte du P. T. eſtoic aupres de lay pout",
            "repeter quel ques priſonniers. Sur le ſoir l’on vid paroitre del’In",
            "fanterie de l’ennemy dans la colline, & vne demie heure en uit,",
            "ilsfirent des ſignaux qui furent reſpondus par ceux de la vile.",
            "Le ao. l’on commença deotrauaux le long du Pau, & l’on appis",
            "dés le marin que le Marquis de Legane quittoit Montcalhier.",
            "Pour en eſtre certain, Monſieur le Comte de Turnaey alla aûee",
            "quaelque auallerie, & trouua en effeét que les enmemis auoien",
            "abandonnez leurs forts & la ville, & peu apres l’on les vid paroi",
            "tredans la collinë, où ils reprirent vne pare de leurs premiers",
            "poſtes, & commencerent de nouuru tauaux le longala Pau, au",
            "bas de la ville ioſques où la Doire entre dans le Pa,: où̀ ils fei.",
            "gnoient de vouloir faire vn pont. Cela far cauſe qu’on teaforcs",
            "es gardes de ce coſtéalà, croians que le lendemain au poine du iour;",
            "is feroient quelque attaqe. Mais ils demearerent ſans en en",
            "treprendte.L’on ne laiſſa pas de continner les traaaux le long du",
            "Pau auec grande diligence.",
            "Le meſme iour, les Conſuls de Mencealiez fuont erouer Mon",
            "aur le Comte de Harceurt pour l’aſſeurer de leur boane volané..",
            "Les Regimens de la Chappelle, Golou, & de Perigord, artiu",
            "œnt auec’vn for grand conuoy de viures, & quantité de bombes.",
            "Pendant les 2. & 2s ils ſe vint rendre plus de cent Eſpagnols, &",
            "apoliuaina, duMaaqnis de 2epaas uſqpela l’o-danaagen,",
            "& paſſeport pour s’en alles par Ia Prance",
            "Le ,. l’on vonlut faire reueuë geerale de l’arada, aais es",
            "rouppes ne ſe trouuant pas en eſtat, Monſieur le Conate de Ha",
            "ourt donna ordre à tous les Chefs des corps prticuliers, de luy",
            "porrer dans le iour des Roolles au vray, ſigne d’eux, da’nonba",
            "leleurshommes, des bleſſez, malades & deſmonuz.",
            "raoeſdiſnée duditiour, l’on coaameoça à iette des bonhes",
            "de la Citadelle daas la Ville, dout les trois preieres ne finen a",
            "aan effet, quelques-vnes qu’on ietts la nuict gſſient mieu.",
            ". En ce meſme temps, ſureu trouuez desboulets deeanaerea,",
            "auſquels il y auoit des lettres, par leſquelles les aſſiage commun",
            "quoyent aec le Marquis de Legane, &e luy auec eux. ls apel",
            "loientcelale Gamn Couries, dans ces bouleuppoienis",
            "trse liues peſant de pouldres, argens, & ates-çlefas, nſCa",
            "aiet engmaiſqu nommé Fanciſque ſignoai e touua lLin",
            "ie.",
            "e . Dem Carles de la Gae-qui le aaaieſade ce’ oi se.",
            "ûietité daas Turin,’aec huit pu efean Chauaan aepa",
            "aautſubſiter dans la Ville, & veganr quel’aude a Marqid7",
            "11"
        ],
        [
            "5",
            "Leaganez abaitnetoataéedansla colade le loig Pa, & ayan",
            "gppis par des epians, que uos prinlples forces eſboient de c",
            "coté-là, poar ’oppoſer aux enrepriſes dudit Marquis : & meſime",
            "que Monfiear le Come de Harcourt auoit tiré d quartdar de",
            "Monſieur de la bMhe, vn des quare Regimens de Caualerie, &",
            "oute l’Infaterie qu’il auoit, à lareſerue deſoa Regimene, & de",
            "teluyliVillaadry; il voluteençer en donnantauec toure ſa Cara",
            "etie, ſur le qaartier de Monſieut de la Mathe, de le focer &",
            "paſſez",
            "en lignes proche la riuiere Doire, qui eſtoie lors par eaa gaaya",
            "lEs dn de ſe pres daeſtest, qu aoat l dmnpl",
            "ommode pour ioindre leor eorps d’armée.",
            "Ayaac eſté tourela nuift à cheual, ils rirent lertomps enuiean",
            "oheure auant le iuar qu’il faiſoi far abſour, & toanûencere",
            "nasarcheſiſeerettement, quanoobaêurs d’eſûde, non pls",
            "qaenos vedettes ne les appercteurent qu’en ſe reacontrant parny",
            "ax, leſquels ayans aduerty la garde quis eſtoiens le Regimnt du",
            "Tercail, i ſe mie en eſtat de ſe deffendse, aais ils ae peuren reſi",
            "er à vn ſi grand nombe d’nnmis quai les pouſſa. Maniearde la",
            "Mothe en eſtant aduerty y acconru auee toue l diligenoe imagi",
            "able, & ne pût peurant aiaerfi-aſt, qu’ila e fuiſſent deſa à",
            "nos lignes, où ils auoient fait vn paſſage qui l’oblsgeaà les chag",
            "ſabs teconnoiftre, auec vne partie dudit Regimenst doTercail, ce",
            "qu’il fi auec tant de vyigaeur qu’enuiron trois cens Maiâtres de l’a",
            "uaagarde des Enneis qui commençoient à paſſes lIs ligns, ſ",
            "ecapiterent das le foſſe qui etoie plein d’eaa, u-ana a Doira",
            "a il en futuez, & oye pluſieurs; Oependane la Caualenie d",
            "Moaſieur de la Mothermiuant par eſcadras, il fit cheargr le teûta",
            "des toppes de l’Ennemy o eſtoit Dom Carles de la Garxe, &",
            "Doan Fernaod de Limone qui furept centaints de s’ retoraet",
            "daaa la Ville. onſieur de Ia oue ne ſocant pa le naanbre",
            "ai itpaſſé́ les ligueaenpuoge&. Maipees desRegensd’An",
            "ien, & de Maſoin,du to da Coli, paus atnapecquii’yre",
            "reroit, & auec ne partie dudit Regiment d’Apguan, & de",
            "eeluy",
            "dr Terrail, il paſſa la ruiere pou cauperchemas fardsdu",
            "coſtéde laMadone, de Capaipe, Aaeſ, hſ’taà",
            "euuironainquam Maiſtres, quſ ſgipus; eſdao",
            "pen paeſue ous pjs; Il miſt doembiſeadeeagseâai asi4.",
            "uece &vn bois quien eſt aſſez pjpche, al eſt uſigâmqôa",
            "iré ; & voyant qu’il ne paroiſſoit plys egefnqaea aagpgsil",
            "ſere,-apcesamoir enuqyé e coureaa dsuocote gi as",
            "apyes auantié e ppnie ous ré ocoatſlag",
            "dq-ala Mothe,ai eearauialuda eaaiqvaabi",
            "yu eegseDaûaanlg",
            "boulg"
        ],
        [
            "-eraos, pcaoie Sapiealt de l Caalie ûaptâaquài la n",
            ".udoit; oos. Cauaiers lânſoldaé frubaain an çotte oocſode",
            "pou le ins deux cess chaeuaux, ſansqenous aos. qe qû",
            "ques bleſlez de notre coſté; &s l’on ſceat pat les priſnnies",
            "ences",
            "oeeuſun Sleſnups dauatquins deitana, e",
            "s vn n’aoir emrende choaaa.",
            "ieninpoapuee, ãſraoslu ofie aya eſuooaao",
            "iit à chaal fie vneheudeauanit le ious doaes l’alarm àla Vib.",
            "e, & pouſfer leu garde auance iuſquesaux portes, & ur les det",
            "heures qpcas aidy, les nneis irent ſorie de daax cens Cheuaa,",
            "& cent mouſquetaires, ſar l garde desGesd’armes, pcés la Cro.",
            "fe, que fonane de les Maiſtrs urent artaque padat la",
            "pouſſe: hMai dnſitd aon dſy, Gaidon des Gendd’a",
            "oesq daMoſeair de la hae, yant falt feros auee uirgoiq",
            "Maires, l meſta pasy ux aea ſi bopne reſrſace, q’il doan",
            "empsd la Causalerie de ce quader-la, de monter à cheual pors",
            "poſſer les Ennenis, omae ils firent ioſqaes à la porta oqaufs ; la",
            "dit fiecur de Bſyeoutvn cou d’eſpbe bien fauorable, quiduay p",
            "a enere os baſquas de ſon bſfe, parca a chemiſe, & ne fit",
            "qu’efffes.",
            "es la pea, aCpnu Ioo, Eedmoois, allane voloauae aa",
            "e occaſio fut bleſſé à mor.",
            "T. ar, itneiſ qulu ua onſieur de laMo",
            "iroit aaec uosſon Infanterie, poar attaquer vn Fort que les En",
            "nis anafeue fait on vn lieuplus bas que la digus, afin d’etre à cou",
            "uet pou pel’aaa, & la faire alſer dans Ieurs aaoullns,",
            "&-qu4",
            "pendan l’atque, touatela Canalerle ſetot à cheal poos s’eppola",
            "ax ſordes qus les Ennemis poarroient faire: Monſieus le os",
            "d barcoart s’yrou, quiapras que Monſieur de la Mohe auſt",
            "ait receonnoitrs ledit Fort, lagea qu’il faudroit rop haardas",
            "d’hoanes pour leforsl, e otdonna à Mnſieur de la Motled",
            "faie iedire eedleppos j’ee’uril fit,ptes auoir enuoye vingt Mai",
            "reas iſnoux poos de lis Ville, oQ ls ma roueeut ucane",
            "gande de Caalele.",
            "u,au, ilnaſee oea de remanqablalaſqaes ſar",
            "ſiqſyet rfoede deux héres, pendasas qooy le Nonaed",
            "Ppa qabttorinadee pésd tee Thoma, ſotie de la Vll",
            "paid eaſapValantin auiee donſieur lebnaede Hrtoas",
            "vaepamlu u fit ea ppaaoairuuaa",
            "odûpat e M Réles Prineos.",
            "a ue aueux leoa-ſlea emempamanem",
            "glls ſaſnsérié oi bâàtailleos la Ville, prés d gaasd",
            "tûaſuleldeisédeibraaaumosTsap",
            "êli eosea a- aa efe",
            "pad,",
            "u"
        ],
        [
            "L neſae iout, l’on eonença les lignes contre la Ville.",
            "Le vinge-huitiéme, coms ſl’on euſt reconn que ceux de la",
            "Vllle aaoient trouué inoendon d’anobir de l’eauë pour faire tourner",
            "cingq de lours moulius, & qu’on ne le pouuoit empeſcher ſans ha",
            "ardet de perdte quaantiteé d’lhaonmmes; L’on fit faire deux",
            "batteries",
            "é chacane deu piesceode canon, du cote du quarier da Marqui",
            "de Ville, pour tompce leſdits moulins.",
            "Le eneſoe iour, ſur les trois heures apres midy, les Ennenis firent",
            "vue ſortie de la Ville d’eaulton cent cinquante Cheuaux & quelque",
            "Jnfanterie par la porte nefue, dont trente ou quarante Maiſtres",
            "furent iaſques dans ls qaarier du Terrail parmy les huttes, ils en",
            "furent tepouſſez: maisl’on ne pût pas empeſcher q’ils n’emme",
            "naſſent des priſonniers & des cheuaux Monfieur de la Mothe ay",
            "ne",
            "ſeeu le peu de geus qu’l y auoit en cette ſortie, creut qu’elle n’eſtoit",
            "que por donner ialouſie, & que les Ennemis pourroient auoit vn",
            "aute deſſein du coſté de la digue, où eftant allé, il apprit par Mon",
            "fieur da Montcomble, commandant le Regiment de Beauregard",
            "gai eſtoit ce iour en garde, qu’il eſtoit ſorty de la Ville cinq eſca",
            "drons, & de l’Infantenie qui auoit tiré vers la riuiere en vn",
            "lieu o",
            "ls etolene à couuetrt, & d’où ils pouuoient venir à la digue: Sur",
            "quoy Monſieur de la Mothe fiſt tenir en eſtat ledit Regiment de",
            "eauregard, ſaus donner l’allanme au quartiet, & les Enne",
            "nis ſe retireren ſas rien entreprendre, que de releuer leur",
            "garde.",
            "Le vingt-neufimne, nos batteries coromeneerent dé́s le point du",
            "oar à batrre les moulins, en ſore qu’âdix heures du matin il y",
            "auoit deſia vne des rouës tournante tompuës, & beaucoup de ba",
            "imens miae t l’on cenanua ou le refte du ioar, en ſorté que les",
            "Eunenuis u’oſoient s’apptocher deſdits moulins.",
            "Ledieiour apres midy, il euſt encore trefve de deux heures, &",
            "conference entre le Noace & Monfieur le Comte de Hatcourt, &",
            "Monſieut d’Argenfſon, pendant quoy les noſtres & cenx de la Vlle",
            "e voyolent du ooûé de lepore neufae ſelement o les Ennemu",
            "donnoient des cheuaux à fort bon inarché.",
            "Le trentiéme, donſiear le Marquis arrius au eamp, & toute la",
            "mnadnée fut enmployée à tenis Conſeil au logis de Monſieur le Com",
            "e de Harcourt. L meſeious Monſieur de Villeroy s’en retouma",
            "à Pignesol pour faire auancer ſes Trouppes.",
            "Nos batteries continuoient ſur les mioulins & ſur vne gtande tos",
            "qui eſtoit aupés, laqueſle fut miſe par terre; & l’on remarqua vo",
            "eadtois d’o l’on voyoit tounes les rouës deſdls moulins, o la",
            "nale l’on it faire vne batrerie pas le fieur de l Foreſt Commiſſaire,",
            "à la parte du mouſquet d’vn baſtion de la Ville.",
            "1"
        ],
        [
            "3",
            "Il ne ſe paſſoir poine de iout qu’il ne vint aeamp des Trompes",
            "tes de la Ville, & qu’il ne ſe vint rendre des Caualliers, par",
            "quil’on",
            "apprenoit que Dom Casles de la Gatte eſtoit fort malade de deſ",
            "plaiſir de n’auoir reüſſi au deſſein qu’il auois de ſe ſaauer de la",
            "Vville,",
            "& d’y voir perir toute ſa Caualletie.",
            "Le dernier de luillet, Monſieur de la Mothe paz les intelligences",
            "qu’il a à Montcaliet euſt aduis que le Marquis de Leganez auoit fais",
            "mener de Villeneufue d’Aſt à ſon Camp dans la coline de Turin",
            "ſoxante ou quatre vinges charettes chargé́es d’eſechaelles & pon",
            "roulans, & qu’il auoit deſein de faire quelque grand effort, don",
            "il donna incontinent aduis à Monſieur le Cormte de Harcourt par",
            "le ſieur de Chaſtillon ſon Ayde de Camp, & à l’enrée de la nui",
            "l’on vid des ſignaux en rois endrois dans le camp des En",
            "emis.",
            "La nuit meſme eruiron deux heures auant le iour, les Ennenais",
            "commencerent d’attaquier les forts au deſſus & au deſſos des Capa",
            "cins, par des ſalves qui durerent enoiron vne heure & demie.",
            "Dés le commencemens de cette attaque, Monſieur le Conate da",
            "Harcourt ayant mandé à Monſieur de la Mothe de lhy enuoyat",
            "deux Regimens de Cauallerie, les menas luy-meſne iuſques à l",
            "Croiſette, d’o il pouuoit appeendre ſi Monſiear leComêanroie",
            "beſoin da luy, & ſi les Ennemis fſeroient quolque entrepiſe furſo",
            "quartier.",
            "Au meſme temps le Prince Thomas & Dom Carles de la Gaxe",
            "ſortirent de la Villeà la teſte de doue ou treize cens Chenaux &",
            "quatre ou cinq mil homnos de pied, à deſſein d’eſſayer pout la ſo",
            "conde fois de forcer le quartier de Monſieur de la Moae pour ſe",
            "ſanuer. Ils faiſoient mener vn chariot raiſné par quatre heuauxt",
            "blancs du caroſſe du Prine T oma, ehargé de poons & eſehe",
            "les pour remplir le foſſé, & paſſer les lignes.",
            "Ils attaquetent d’abord vne redoute prés de la Ville, qui n’eſtot",
            "oas du tout acheuée, & qui pourtant etot gardée par ciqaante",
            "ommes d Regiment deVillandry, commandez par le fieur de",
            "Moyencoure Capiaine, qui nonobſtane vne geande reſſtance au",
            "roient ete forcezſans l’aſſiſtanceduR egimoen de Marſein, qui",
            "eſtoi?",
            "cette nuit-la en garde: En meſmae-ermps ils renaplitent enuiron qu",
            "rante pas du foſſé des trancheées qu’on coarmençoit concre la",
            "Vills,",
            "& malgré la reſiſtance dudit R egiment de Marſein, ils ’paſſerent iu",
            "qaes au camp du Regiment d’Anguien. Au premiorbruit de cette",
            "attaque, Monſieutr de la Mothey acepurut, laiſſant toufioars les",
            "Regimens de Beauregard & du Terrail vers la Croiſene. Coname",
            "il fut audit camp d’Anguien y trouua les Ennenis en bataille, qu’il",
            "agaa auee les Regimens d’Angaien, de la Lunerne, & vnepas"
        ],
        [
            "35",
            "ie de Maiſaein, en ſorte qu’il les empeſçta depaſſer plas outre, & fas,",
            "reſte à tout cegrand cops de Caualerie, penddnt’q’il manda les",
            "deux autres Regimens qui luy furent amenez auec toute ſorte de di",
            "ligence, & de bonne conduitte, par Monſieur u Terrail, cnm",
            "mandant ſa Caualerie, & ayat le Regirment de Saint André, &",
            "les autres ttouppes, recommença à donner ſur les Ennemis, auec",
            "ant de teſolution, qu’ils furent repouſſez iuſques à la portée du",
            "ouſquet de la Ville, & eontaints de s’y teirer, qby qu’ils fuſ",
            "ſene encore ſouſtenus par quatre grands Eſcadrons, o le Prince",
            "Thomas ſe reira de bonne heure, voyant qu’ilne pouuoit reſſte à",
            "ſon deſſein.",
            "L’on connut que l’attasque du Marquis de Leganez, n’eſtoit",
            "qu’voa rmſe pour faire diuerfion, & fauoriſert la retraitte de Dom",
            "Catles de la Gatte, & de toute certe Caualerie qul periſt dans la",
            "Ville.",
            "Ce combat dura plus de deux heures, oà il demeura pluſieurs des",
            "Ennemis ſur la place, entre leſquels il y auoit dou Capitaines de",
            "Caualetie, dont l’vn fut uéà la premlerecharge prés de Monfieur",
            "de le Mothe, par le ſieur Comte de Chatelus, comaandant lors le",
            "Regiment de Caaalarie d’Alguyen, & vne femame veſtuë en hom",
            "me qui fas veuë ralliant plufieurs fois, & mouruat combatrant",
            "leſ",
            "bre à la main, faiſant des meeueilles &e pour priſonnlers vn",
            "Capi",
            "taine de Caualerie, yn Adjudant du Carmp du Prnce Thomas, le",
            "Cote de Comnbriaſqos, qui eſt vn des vaillans hiommes dn Pied",
            "mond, & 6o. Caualiers, les quatre cheuaux du caroſſe du Prinee",
            "Thomas, qui roiſoolenle chanoetchaurptdeponts, & eſeheles, &",
            "pluſieurs ares cheuanx furent le butin de nos Couahets.",
            "Nous perdiſmes en cete oçcaſion, le ſier’- Corletre au",
            "Regiment deS. André,-&s4. o c Cauahieis; les ſiedrs de Launoy",
            "Lieutenant, & Desloges, Mareſchal des logis au Regiment d’An",
            "gnien, extrémement bleſez; le ſieur de Ternes, Copitaine au Re",
            "gimen du Tertail, bleſſé de eonp de piſtolet au viſage; le fieur de",
            "Beauualon Capitaine de ragons au Regiment de la Luzerne,",
            "le ſieur dela Mothe Cornette en celuy d’Angoien, bleſſz de monſ",
            "quevndes au bras, &e le fiet de Monrgeux, Liemenant du Terral;",
            "bleſſe à la teſte.",
            "Moſieur de la Mothe euaſt ſon cheual bleſſtſoos loy; & ogiſten",
            "ne oeeafionA onoudinnie, aueounela la, ogement. e",
            "conduite, qu’on peut eſperer d’n grand Capitaine.",
            "Il ne ſe peut auſſirlen adiouter à li generoſité de- Monſieai dts",
            "Terrail, qui ûir out ce que l’om peut dire d’vn homtne d’honiéar;",
            "Mefſieurs de Chelas, & de Lanques, de Vllefanche; fbs̀",
            "comble, Chanbaule, & la Brderie,; ſée eſleet pluſieus foi"
        ],
        [
            "36",
            "parmy les Eaneuls, &doanetent tons des preuues de leurs cou;",
            "ges: Meſſieurs de bolsdauid, Ayde de Camp, & de Pontbreual, Ca",
            "pitaine au Regiment de la Mothe, quoy que bleſſez du premier",
            "combat, ne laiſlerens pas de ſe porter en cece occaſion, ou ils ſerui",
            "tene beaucoup par leuts reſoluins, à rallier, & faire combarre",
            "os’fuyadse lestieus deCbiſlon &e l-euacour, Ayde de Caap.",
            "firens nerueille3 à aſſiſtar Monſur de la Mothe, comme fit le ſieus",
            "des Ruiſſeaux, Capitine en ſon Regimen, quiſe eint touſiouns",
            "prés de ſa perſonne.",
            "Le premierd’Aout ſe paſſa à faire eaerrer les corps, & à fain",
            "racommoder les lignes que les Ennemisauoient.ruinées, & l’o",
            "apriſt par tous les ptriſanujers, que la femmne qui auoit eſté tés,",
            "auoit ouſiours paſſe pour homme, & eſtoir Capitaine de Caua",
            "lerie.",
            "Le 2. il y eut trefvre de ;. heures du coſté de la ports neufve, &",
            "conference auec le Nonce, & apres Monſieur le Comete d’Harcour",
            "& Monieur d’Argenſon furent à l’Abhaye, ſur le cheuain de Grse.",
            "leſque, pour voir vn depué du . Cardinal, & entendre des prop",
            "ſitions de ſa part.",
            "Ledit iour, n Capitaine Eſpagnol qui auoit eteé ptiſonnier aa;",
            "rouppes de Monſeur de la Mothae, luy enuoya des citroas dou, &",
            "de fort belles oranges.",
            "Lo4. il y euſt eeore Conference entre Monſieur D’ageaon,",
            "l Pepuuei de la Ville, qui s’aſſemblereneà la Madons s Ca",
            "paigne.",
            "Ce meſne iour, Monſieus le Marquis de Legaaez enuoya daà",
            "melans à Monſieur de la Mothe, par vn Trompate exprés.",
            "Le 5. les Enneais firent vne batuarie ſur le bord du Pau, qui l",
            "commodoit nos rouppes,aais au meſme iemps, l’on en fit aaſi vn",
            "qui les deſloges",
            "Le . ſur les 7. heuas du matin, les Ennemis firent vne ſore da",
            "té de la Croiſete, d’enuiron 2oo. Cheuaux, mais ſans aueu",
            "effet.",
            "Le meſne iour, les troupes de Monſieur le Marquis de Villeroy,",
            "& la Nobleſſedu Dauphiné , arriuerent à l’armée que Monſieae-le",
            "Comte de Harcourt fit camper: ſçauoir, la Nobleſſe entre le Pau &",
            "l ore: &les ope emre la Doie & la Seure, au premier Camp",
            "de Monseur de la Mothe.",
            "Sur les trois heures aprés midy, il y ouſt crefue du coté de la po",
            "tpnçafue eleen, qui duta iuſques à ſi heures, pendapt quody le",
            "Nancefutau Valanti, pour confeter auee Monſiaur, le Comrede",
            "latcart, & Monſieur d’Agençon; & Monſieur de la Mothe ſe",
            "euaas de l’oecaia , utiaſe le poe de la Ville, & le lou;",
            "d"
        ],
        [
            "da foſſé, pae aaliee eaanaiſtne leafoificaitlons, le P.T. aoi",
            "eane aaiſode la pille-naufeâae fneſtre enhaa, d’o l",
            "oaſidéroit l’aneuaenë des odtreo& des- faens, & tome beaama.",
            "aap des noſtres qui auoient ſuiuy onfieur de la Maths dana.",
            "eplansempa ſur loaad daaſe, il leat ſaanade",
            "etireét.",
            "L -euieſne, il y euſt eooome u, & uene ua a",
            "laatin.",
            "a iaieſmne, les ennemis comeeerentà iecar auee des boaa",
            "bs des nanitdons de guerre dans ls eille, dont vne partie",
            "tanle caaap, l’o rouua ſegpe oa lait liures-de poudres a",
            "aa iour, le ſiear de Rogſerulare enepeit & at oamnmen",
            "cer vn trauail, par le moyan duquel, il resendoit d’oer l’aa",
            "oulins, & l’enene commnodité, que ceux de la ville e",
            "audet.",
            "ſas, vu Canallier qai ſe viat oodre des eoneois, due",
            "qe par le moye de bomlaes, ils ietoine de l’ageu de la vils",
            "paaitpaſenla gaaiſon, & apres midy,, le bnce ſortiſt encore de",
            "l’ r onfaar ſur les pepoſiios qu’il auol faies le",
            "ionpcodep,",
            "Fee leſe nr ncanet pour qonuc",
            "les artiles daſdiaé ppofitionss:",
            "ſaoun, a iaae haunes du ſapr, comme aau",
            "de la Molaçqepie e viſer ſes gnrdes, il au adis qgrles en..",
            "mnis faiſoient faler des mouſqgecairepas leurs demin oaurt4",
            "da coſté de loore Sefiae vers la adelle,; ce-qui lhuy fie eroire",
            "qu’dauoiencdeſſeia de faire ſorie ſur ſon quarti, qui l’abliga",
            "dſeîttauae laajtà haaalvera ſes gardes aascée, ayans faia",
            "pnelaneerr es oi dlepuotn al",
            "perceuans, demeurerent ſans rien eatepredre.",
            "Eaounne oure aunue le oar, ſe Counier aehia ma.",
            "ele Ce e e einoers neouelen ipene eleleeu",
            "nopaſe au ſge d’Aras, & que la ville eſtoit fore preſſée..",
            "r Le;.l’a augnena lenombe des tcaanilleutsaux ligei oa..",
            "lal eerelprernroeeun e nen dte le dereon",
            "employoit tous les ſiens à tenir lamaln a traaau,",
            "llae ſepaſa on de amarquable annt e a inſques a v",
            "hreen nait, qus les enemnis firent patoiſte. e la Caualled.",
            "&e Infauterie deho, de la ville d coſté de quartiss de Monieur de.",
            "laalae, qi ſe opaups vers ſes aslas, egpeſtha que ſes",
            "onouduauulpmmsſemmaa",
            "ſans iagpgal:e:",
            "’"
        ],
        [
            ".",
            "’û qiſanſrmas, e rqasda banoooobopaſab",
            "a hefaadernmele, oamdua prnm oopoaa s",
            "daqaaiffes, dontil y aareait rois leines de tuess ſorteoau",
            "aules pas bellea & oaillaemqa ſe paiava, a.",
            "alaamds lame doi clinqam pam, & oaeleea",
            "ſes imaginables, les aures cin qaiſſes eoient ds malous i.",
            "ari daapalaes pbalarſoos, & quaiuad’areseau.",
            "lrms fuit de la ſaiſon, &e lay eſeuit vme leme ore de ediuiled",
            "oeolroof ſepofe toxeanme par roua cCquniu",
            "eirmpoles Aaianioie dola ohaofa-il an anul",
            "rtſe e tl a epatmmom paeinaaſ",
            "e & quarante ax deux moleriers,",
            "e eiuelae, iI ariaa an caop deo cens éauaiaoMaa",
            "ans de Saat oumoa qu’un fie amper oau prohoslva.",
            "aira.!",
            "le di-ſepeſme. l’on receue nonueſles aſenées de la pniaodu.",
            "EElleuoenrſfntlueneeue eſe e eeooe ra",
            "alaas de oaa l’Aeillenie & Mraſqueariode l’aos’",
            "He da-haeſme, omear d’apas, aaooa.",
            "ce& M. deCauoae Gouuenee de la Cadoltosdai, .",
            "lant le matun enſemble ̀ pignerolauee peu d’eſeon, uau.",
            "eoaaiedans le bois de la Marſaills, & fais pafoonenpar dea",
            "Cauallerie des ennmemis, dequoy M. l Caits ecauourc aane",
            "oaaduai,il eoyades paris detous oasppoaaaa leoan.",
            "e elſe reue lnneeei nuiouu at",
            "AppriûqaionIes aoit mené vers Quoqe",
            "e di-ooufoſme, M. de la doh pau ſ roopea as",
            "pais dpioas, pous aller à l’arade des- edemis appremdre deso",
            "lle deds ears Dargeuſon & de Coauonge; poacelaſeai-",
            "lleeenni delgpm qulro nomoeinalopam",
            "non qu’ils ſe portoiene forbie.",
            "ue pur l’ou fieoaaeaar oa doeuſeat aua eau",
            "ſadlas apacins.",
            "Le vitieſie , l’as enuoa io. Maitres dela Cauallaidev",
            "dauremae, & auaant deteſle de û. de la lotls à Piabs, ada",
            "prpie lotlt l eppmd dmm oh",
            "reuë de la Doueanruereà l’anma.",
            "leoene lour . le asoan dioi, leanaedolhaaie,",
            "llemnu dl eele eſfne peeepr E-me",
            "ablaſae qu ilaeceutacombavd aaaieſaeale...",
            "Leun. M, leaaaquadillnoyeeaa ’aateaada",
            "bamggao& aûſepbir y eoaafade ſdlanellaoninſſſi",
            "qai ly aoit eſté donnée a conuenceaeat delpgb"
        ],
        [
            "s bbdirisr, paeſ’ovist pdr ate prtetaiaſuélle",
            "laaodtarpaifodleMſefieurs Dargenſon de’Cbauonge, & let",
            "aaaninnan afoon- ietoes auee des bombes, de",
            "ondse ans lavil.1",
            "Tua, aonioar de valeroyurnopour recoue",
            "aren Baurgogae, r il arrina ’vn tronpett dté Marquis de Lega",
            "lafeia s de Couaepa?",
            "al’aappai qu’a les ooit à lil.",
            "Le vingt-troiſieſme, les ennents fieent mine de ’vonloir fairë?",
            "n, tor nebouequeaaque, mais ſes vns ny les u",
            "tsa’entnipirentie..",
            "iurie aoneda omde Cplanmeae ae",
            "des, fas la CAſine du P. Cardinal vers les Capains’pur craa?",
            "raaec es epute dlsarquis e Leganet, d’vne eſeftarge ge",
            "acabldas priſonmiers de part & d’anrre, u ſẽ ſeparéteirt ans",
            "rien faite, pasceque ceis ddie ſieur Marquis, vouleient ſuufe?",
            "l panies pcopoûieies faiterpat on! de Cõuiſongé àune",
            "paifo ,quseſtoisatde oanamencer par Mbnfiear’ . Ahé,",
            "& Monfieur du oardt, oulole qoe ce fſpair Meſiu Dar",
            "gaom & deGouaongo,-& ſuuné ae Mbohſie deSinét ’n",
            "s domnt l epaues da Maqis layans posdeeage l’an",
            "eefut nnifs.",
            ", eſe oing-cin4, vingtſ ; mg-peee mons",
            "l’eomnaesvaamm aus forus, ou il né dſt nient ue",
            "rînanquable.",
            "naeuneſme, le Nonee demandl encoe A ſorr, pou",
            "uer ſn goeauaon, uele ouut ’neae quet",
            "efaanbsobog duPau, ſansaucunboree",
            "’ieſn, Eorſiere C &s ſaeparep ue?",
            "nde lbrs dſodſiartde ldaab ’ef aletentlépiſele’ée",
            "l’afpncal qu’nm oſtablifmn: por lesmalades, &nla Caſlh lda",
            "ptetn ud u quanoer de Momute ,",
            "Mhe; ſur leclhenidéRiuole.",
            "eoeir ſsi oue meep dehr yee?",
            "piecesdaCanqasdad diganaain fâeo’lsbbit’lel??",
            "plafaee lailme lermoamb oelnpétpateoléjpl",
            "mier deaſb, lbaiaooaa u lehb eresn;",
            "prlteei ed t enrue",
            "Maſiemrdl Àôotls nepaîdlas",
            "téyél&lteſgtals",
            "aaoãaam oleeiaus l",
            "pd dedapart ôdſfie, qdnras eont lei ’ôlt’ pt lo!",
            "uué qr ailandîu Lamida’ad Mafbafe"
        ],
        [
            "Mothe , quiooi allbair MoMerle Caedo aroaa",
            "l y accourut, & en paſſant, dnauditpbûfaitegîonàa!",
            "ny à toutes ſes troupes, qui furernt biaoſtreaeûadsaliad",
            "leur rendez-vous, en cas d’alanmes, o ils detmeradenilſqûs à",
            "deux heures apresmiy,4oe l’anvit retid lsiEnntaisaa it",
            "enrepreudre, & du depial’on apptſt pas vn Caualieqſasi",
            "ende, gu’is n’auoiapins dleſſaein dateaqex, & qila",
            "ſoin aeut geanle de puouna les uoupe, &a dn bae-ai",
            "eſtoient praprcs àportes-leaanes..",
            "Eeeeefele eee eunen eeeee",
            "S ernſieuda Ooaopeuuoit deue&e.l",
            "Capigulagqude Jrin..",
            "’ nudeia Mothe at encoremeuee vne poce de .",
            "S lnndeſn qura rel ’les ui faae",
            "pience, doù il incomnodoi fort les Ennemi.",
            "lEdeaneder eenieeeee",
            "Montigny iucepaa Regimendolprnaaadie.",
            "T e reuns du dilelni pa, ei. eru",
            "Mopdair, a’aſſçblecena au Valai; ues las Depaez des P.",
            "SCpis urndltelouloppoſoom que le p",
            "bg4p pguorna ascanmodooan",
            "Tr ſr ſu Gnn diacuone eda dal-ae",
            "Hiſuerent à Pibes, & l’on euſt nouuelles pat leteres du. ear de Bſ",
            "Soooucreuu de Sn; Que poo homme du ſeoun de",
            "Eqnçmis, aqoiea 9puclhé́ à Moucana.",
            ", eſedl que eun ſ pu n Cunlue des Enne",
            "qſyiuuenge, qve de as pais, de oo. Cheuax , auois",
            "aſeé le , paagalla ſe meren amaſcade daas le bois de la",
            "Miſbe, ſuir le grand cherin de Pignooil, M oaſiear de Tuanene8",
            "y alla açe va pa des Gead’arnes-, oonaaade par Mo",
            "ſſeu de Férraſſiere, & quelqueautre Calerie qai les rnmeoare?",
            "rç a lei ai, iR a fufalanaeno tué qaaae oa cinq,",
            "ſep ehoyez la P, eoe aciaan, &, lani ſepaiſanie.",
            "edie ipur,çeaali darſes Cdpagdes eîbana al",
            "le eû party ſans orûre, du coſté de Villeneufue d’Aſt, reneomg",
            "rea ſe pedgdpait vngoMaiſires ds’ëanenais,qi",
            "reçoumoegae lagaégoe, aee des elhaax, & aams",
            "pads ſes deſfiren,donsloé denica uue",
            "bups, quil chaq",
            "parje lhE laplac-eu qui ’eſchappereas, danmarent adadà, oei",
            "luy qui çomaodpia Qule, quiaaoga cu Matros ap lhas",
            "uſag, yiaggypu laagana ioiacs ouitanandepaao",
            "ee,"
        ],
        [
            "4",
            "nette, les voulurent chatger; mais pendant que quinze des plus",
            "mal montez, ſe retiroientauec le butin, les autreslquinze tinrene",
            "teſte, & donnerent ſur les Ennemis auec tant de courage, qu’ils def",
            "firœnt les vingt coureurs, firent priſonniers le Cornette qui les",
            "me",
            "noit, & ſe retirerent ſans que le gros les puſt ioindre..",
            "Le 6. Monſieur de Caſtelan,, Mareſchal de Camp, arriua à l’ar",
            "mée auecles Regimens de la Couronne, des Vaiſſeaux, de Prouen",
            "ce, & des Galeres, faiſans enuiron 5oo. hommes.",
            "La Negotiation continua ledit iour au Valancin.",
            "Le 7. Monſieur de Caſtelan s’en alla auec les Regimens de la",
            "Couronne, des Vaiſſeaux, de Prouence, & la Caualerie de S. Si",
            "mon, prendre le poſte de Montcalier, pour donner ialouſie aux",
            "nnemis, & tenir les chemins libres.",
            "Il y eut ledit iour encore aſſemblée des Deputez au Valancin.",
            "Le meſme ioutr, l’on euſt aduis que’le Marquis de Leganez ſe",
            "preparoitpour le lendemain lour de Noſtre Dame,! faire vne atta",
            "que du eoſté du Pau, & qu’en meſme temps le Prince Thormas fe",
            "roit ſortie de la Ville, à deſſein de faire vn grand effort pour",
            "ſecou",
            "rir la place, ee qui fut cauſe que toute l’mée fut la plus-part de",
            "la",
            "nuictſous les arnes.",
            "Le 8. iour de Noſtre Dame, vne heure auant le iour, les Enne.",
            "mis fient ſortie, & parurent en bataille. vers le quartier de Mon",
            "ſieur de la Mothe, & du coſté de la port neufue, vets la",
            "Croiſet",
            "el; & les troupes du Marquis de Leganez, du coſté du Pan. Mon",
            "ſieur de la Mothe s’eſtant rendu diligemment en ſes poſtes auan",
            "cées, fut attaqué́ en trois endroits de ſes lignes, d’où les",
            "Ennemis",
            "furent ruderment repouſſez. Ils attaquerent en meſime temps vne",
            "redoute vets la Croiſette, qu’ils emporteren d’abord, pce qu’el",
            "le n’eſtoit gardés que par trente hommes des Gardes, & des",
            "Suiſ",
            "ſes, qui ſe voyant attaquez par vn pgrand bataillon, ſuſtenu de",
            "quatre eſcadrons, ſe retirerent aà la premiere deſchare. Les Enne",
            "mis eſtans maiſtres de cetre redoute, tiroient detous otez du long",
            "de nos lignes, pour fauoriſer le deſſein de leur Cauaierc, qui aſ",
            "ſeurément auroir paſſé ſans la reſiſtapce qui fut fite par",
            "Monſieur.",
            "de Ferraſſiere, auec les ſieurs de Rabutin, Enſeine, de lly, Gui",
            "don, & vingt-cinq Gensd’armes de la Cmpagie de Moniur de la",
            "Mothe, qui ſans l’ayde de perſonne, ſouſtinrentdurant vne demie",
            "eure la fune des Ennemis, iuſques à ce que Monſieur de Cour",
            "celle arriua, qui fit auancer le corps des Gensd’armes, & le",
            "Regi",
            "hent de Montpeſat; ce que voyans les Ennemis, ſe retirent ſans",
            "rendre aacun çombat. Ledit ſieur de Rabutin euſt ſon cheua!",
            "bleſſe de rois coups de piſtolet, ou carabine, & trois autres che",
            "uaux bleſle à mort, & vn Caualiér bleſe.",
            "L."
        ],
        [
            "Tour l-9 I a à renir Coaſeil, iuſquecs à deux heuree apres",
            "midy, ques Deut z de part & d’autre, s’aſſemblercnt au Valan",
            "tin, où ce’u du i’rnce Cardinal eſtoit loé.",
            "Ledit io, dx heureés du ſoir les Ennemis firent ſortie, & des le",
            "geres attaqes au quartier de Monſieur de la Mothe, & de Mon",
            "ſieur le Marquis de ille, au meſme temps que les trouppes du",
            "Matquis de Leganez paturent du coſté du Pau, le tout ſans aucun",
            "effet.",
            "Le o. l’on continua encore la negociation an Valantin, où il",
            "fut pris vn aualier de l’Ennemy, qui auoit eſté du Reiment de",
            "Marſein, lquel confirma les adis que l’on auoit eu par pluſieurs",
            "autres, quc le Marquis de Leganez faiſoit de rands preparatis",
            "pour vn cobat, qu’il auoit fait amener du canon, & qu’l luy",
            "eſtoient a uz 6ee. payſans de renfort",
            "Le les Ennermis firent delegeres atta ques, ſçauoir le arquis",
            "de Leganez du coſte du Pau, & ceux de la Ville aux autres quar",
            "’ers; lur oy Meſſieurs les CGenetaux rroyient que ce fut vn eſ",
            "fet de l’ls donń pat ledit Cuaher, firent prendre les armes à",
            "toute l’r.ée, mais les Ennepis ſe retireient ſns iien faire; &",
            "apres mi, il y euſt encore aſſemblé́e des Deputez de par & d’au",
            "tre. Il ne ſ fit rien de remarquablele .",
            "Le 1;.i partit vn ourier pour aller aà Nice, porter au Prince",
            "Cardinal, les articles du Traicté propoſez per ſes Deputez, & ceu",
            "du Princ Thomas.",
            "Le 14. ne demie heure auant le iour, ccux de la Ville irerent",
            "deux coups de canon, pour fignaux de l’attaque qu’ils firent au",
            "poinct du iour, ayans donné l’alarme au quartier de Monſieus de",
            "Ia Mothe, & en celuy de Monſieur le Marquis de V̈lle, ils donne",
            "rent furieuſement du coſté du Valantin, où d’abord ils -emporte",
            "rent quatre redoure, deſquels ils furent maiſtres, & de toute",
            "le",
            "lignes, depuis le Valantin iuſques au fauxbourgldu Pau, rmeſme",
            "d’vn pont de bois que l’on auoit fait’en cét endroit, pour le moin",
            "vne bonne demie heure, pendant quoy ils pillerent les quartier",
            "des Regimens de Poictou, & Clermont: mais Monſieur le Comte",
            "deHarcourt y eſtant accouru, auec le Regiment de N ormandie, &",
            "Monſieur de Turenes, auec la Caualerie, ils repouſſerent les En",
            "nemis, deſquels il en fut tué enuiron 6o. Maiſtrese entre leſques,",
            "ſe trouua le Maiort du Regiment du Marquis de Serre, & quelques",
            "autres Officiers & priſonniers, dont il y auoit quatre Capitaines,",
            "Nous y perdiſmes",
            "Toute la matinée fut employé́e à viſiter, & faire enterrer les",
            "morts. Le corps dudit Maior ayant eſté demandé par le Prince",
            "Thomas, il luy fut enuoyépar vn Trompette, & deux Segen."
        ],
        [
            "4;",
            "lpres le midy, il y euſt encore aſſemblée au Valantin, pour con",
            "tinuer la negoeition.",
            "Le. ſe paſſu encor par des C nfecrences, & la nn t ſr les on",
            "ze heures les Ennemis firent ſortcie du coſté du quartier d M. de",
            "la",
            "Mothe, pnis frent mine de vouloir attaquer celuy de Monſieur le",
            "Marquis de V!le, & ſe retirerenrt ſns rin entreprendre",
            "Le ſeiziefine, il y euſt tout le iour aſſemblée pour le Traicté de",
            "la compoſiton de la Ville, qui fut arreſté à la reſerue de quelques",
            "articles deé peu d’importance.",
            "Leo, leſdits articles furent ſignez, à condition que le lende",
            "main les Eſpagnols ſortiroient de la Ville, & que les trouppes",
            "d",
            "Roy y entrerotent.",
            "Le i. ayant fait des grandes pluyes, les eaux ſe trouuerent i",
            "grandes, & les ponts ſur la riuicre Doire, tous rompus, en forte que",
            "ſe Prince Thomas qui la deuoit paſſer pour aller a Yvré, ne puſt",
            "partir, & les Eſpagnols demeurerent encore dans la Ville, pendant",
            "quoy l’on faiſois trauailler à refaire ledit pont.",
            "Le 4. le l’rince Thomas, & ſes troupes Piedmontoiſes, parti",
            "ren de Turin par la porte aſtel, pour aller à vreé; & les Eſpa",
            "gnols, par la porte Palas: & cependant, toute noſtre armé́e",
            "eſtoit",
            "en bataille, & s’eſtoit ſaiſie de rtoutes les poſtes & aduenucs, pour",
            "entret, comme ils firent daus la Ville, au meſme temps que les",
            "Ennemis en ſoroient.",
            "FIN."
        ]
    ]
}