{
    "entête": {
        "form": "prose",
        "subject": "L'Ormée",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-31",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-19",
            "@who": "AB"
        },
        "titre": "Journal de tout ce qui s'est passé à Bordeaux, depuis le\n          1er juin jusques à présent, avec la liste de ceux qu'ils en ont fait sortir.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "IOVRNAL",
            "DE TOVT CE QUI S'EST PASSÉ",
            "A BOVRDEAVX,",
            "Depuis le I. Iuin iuſques à preſent.",
            "Auec la Liſte de ceux qu’ils en ont fait ſortir.",
            "A PARIS,",
            "Sur vn imprimé à BORDEAVX.",
            "M. DC. LII."
        ],
        [
            "3",
            "IOVRNAL DE TOVT CE QVI",
            "ſ’eft paſſé ̀ Bordeaux depuis le premier Iuin",
            "iuſques à preſent.",
            "PArmy tant de malheurs qui ſemblent nousacca",
            "bler, nous conſeruons pourtant noſtre liberté,",
            "car le Parlement ne fait plus des Aſſemblées qui",
            "puiſſent empeſcher celles de l’Ormiere, auſquelles",
            "on obſerue tant d’équité &amp; de Iuſtice, que parmy",
            "les araes &amp; le feu nous viuons auec vne tranquilité́",
            "qui neſe peut imaginer. Ie vous ay bien voulu faire",
            "participant de la Police que l’on tient, &amp; vous faire",
            "vn recit de tout ce qui eſt paſſeé de plus memora",
            "ble en cette Ville depuis le commenceent de ce",
            "mois iuſquesà preſent.",
            "Le premier, ceux de l’Ormiere ſe ſont aſſemblés,",
            "&amp; remirent l’Aſſemblé́e au lendemain pour reſou",
            "dre la ſortie des Conſeillers ſuſpects.",
            "Le lendemain deuxiéme, il y a eu grande aſembles,",
            "à l’Ormiere, où̀ l’on a mis ſur le Bureau l’affaire deſ",
            "dits Conſeiller ſuſpects, dont la ſortie a eſté reſo",
            "luë. L’Aſſemblée fut remiſe au lendemain pour les",
            "faire ſorti degré, ou de force, puiſque Monſieu",
            "A"
        ],
        [
            "4,",
            "le Prince ne les faiſoit pas ſortir, comme il l’auoit",
            "fait eſperer.",
            "Le troiſiéme à̀ huict heures du matin, partie",
            "de Meſſieurs ſont entrés au Palas, entre autres le",
            "Preſident Richon; Et au meſme temps Monſieur",
            "le Prince allât à l’Ornée, où̀ la pluſpart des Bour",
            "geois, &amp; du Peuple, ſe rendit, nul n’y eſtant receu",
            "qu’il n’eut l’épée au coſté, vn piſtolſet, &amp; autres ar",
            "mes à̀ feu. Monſieur de Conty fit tout ce qu’il peut",
            "pour empeſcher l’execution de l’Arreſt du deuxiéme,",
            "ce qu’il n’a peu obenit. Aprés il a demandé temps",
            "iuſqu’au huictiéme pour faire ſortir les ſuſpects, en",
            "quoy il a pareillement eſté reffuſeé; ll a enfin obte",
            "nu temps iuſqu’à trois heures apres midy, iuſqu’au",
            "quel temps on ne leur feroit aucun commande",
            "ment de ſortir, &amp; que l’on attendroit ſes ordres. Il",
            "eſtoit deſis prés de deux heures, ce qui fut cauſe",
            "que Monſieur de Conty ſe fit porter à diſuer deuant",
            "toute la Compagnie. En attendant les trois heures,",
            "ceux de l’Ornee en fort bon ordre, &amp; bien armeé́s,",
            "tambour battant, ont fait vne Caualcade par ville,",
            "ils eſtoient prés de ooo hommes, leſquels paſſe",
            "rent deuant ceux qui deuoiene ſortir. Ils auoient",
            "tous leurs chappeaux garnis de branches d’Orme,",
            "Monſieur le Prince en ayant eu touſiours vne er",
            "main. Meſſieurs les luracs ont deputé deux d’entre",
            "eux pour aller à l’Orméeé propoſet de lesr part quel",
            "que"
        ],
        [
            "3",
            "qe acuaommodefent, &amp; remonſtrer les maux qui",
            "ponrroient arudet de leurdeſ-vnionComme onles",
            "a veus aller, on les a deuancez, &amp; on leur dis qu’ils",
            "eſtaiẽét ſuſpect; A quoy ils repliquarent qu’ils eſtoiée",
            "les chefs des Boutgeois, &amp; de la Ville, leurs Colonels,",
            "&amp; Gouueners. u ltu:reſpondie qu’on les con",
            "noiſſoirt pour Colonels, &amp; Gouuerneurs Mazarins,",
            "&amp; qu’ils euſſent à ſe retirer, ce qu’ils ont fait.",
            "Sur les trois heues d meſme iour, Monſieur le",
            "Prince ne s’eftant pas rendu à l’Armée comme il",
            "auoic promis, on alla chez tous les ſuſpects leut",
            "faire commandermaenr de ſortir, &amp; qu’on ne leu.",
            "donaoit auun terme que iuſqu’au lendemain ſeps",
            "heures du matin, auquel emps on ne reſpoadroi;",
            "pas de leurs vies, &amp; biens..",
            "Sur les ſept henres du ſoir, le Prince ſe rendit àl’or",
            "miere, ou il pria ces Meſſieurs de luy donner iuſqu’̀",
            "jeudy, ce qui luy fur refuſeé. On le pris de doaner",
            "do paſſ-piorre ſoe le -horn: l en fit remapltr douxe",
            "qu’il déliura, ayat poaais d’en déliurer deux aures",
            "ſur le ſoir. Apres quoy on arreſta d’éuoyesr ſur leſoir",
            "les treat-ſix da Conſeil potes lps paſſeporps n",
            "receut vne Lettse tachetéauet de fſoye touge d",
            "dreſſée au ſieur duReſte, enas d’abſencsauſieus",
            "Philippes, qui ſont les principaux Chefs de l’Ormie",
            "re. Qe eſtime cçepe; Letrre eſtre de Monſieur le",
            "Prince deCondé.On ne l’ouurira pas qu’apres que",
            "les quatoe ſuſpects ſeroiens ois de dix-huict",
            "B"
        ],
        [
            "qu’ils eſtoient nommeés, parce que Monfieur le Prin",
            "ce en a obtenu quatre. Vous auez onfieur le nom",
            "des vns &amp; des autres.. D’autre part Meſfieurs du Par",
            "lement diſoient que c’eſt Monfieûr le Prince qui",
            "fait agit tout le peuple pour chaſſar le Parlemont,!",
            "quoy qu’il ait témoigné́ les voulir retenir, &amp; em-",
            "peſcher la volonté du Peuple, mais l’opinion com",
            "mune eſt que l’on chaſſera lereſte. On eſt reſolu de.",
            "trauailler à̀ l’affaireé de ceux qui ont manie l’argeot,",
            "il n’y en a pointde nommé pour ſortir on ſe dſpo-l",
            "ſe à beaucoup d’autres ſittes. Quoy que route la",
            "ville fuſt en armes, il n’y a en aucun deſordre, les!",
            "boutiques qui auoient eſté fermées, ayant eſteé re",
            "ouuertes dpres la Caualade.",
            "Le quauieme, M ſſieurs les ſuſpets ſont pdrtis en",
            "preſence d Meſſieurs de l’Ornée qui les allerent",
            "voir partir. Lors que Monûieur duReſte donna à.",
            "Monſieur le Preſideut Picbon ſon paſſepott, le",
            "Preſtdent dt- qu’il fal lei eir l S te-e l’aueœa luy",
            "repliqua, non à la force, mais à̀ laluſticer.",
            "I n’y a pomt d’autres oouucautés en es cartiers,",
            "ſiion qu’on coit que Monûeur d’Harcouttfait m",
            "ne de voloir ’approchee d’icy, en attedant quel",
            "ques-vnes des voltres; ie demeure",
            "MONSIEVR,",
            "Voſtre tres-humble tres affeton",
            "nné ſeruiteuir, I.B.",
            "De Bordeux le 10. Iuin 1651."
        ],
        [
            "7",
            "Ceae que la a fais ſi",
            "Monſieur Pichon Preſident.",
            "Monſieur Pomiere Agaceau.",
            "Monſieur Duval.",
            "Meſſieurs Sabonon, pere &amp; fils.",
            "Monſieur du Mont.",
            "Monſieur Poiuiere de Francon.",
            "Monfieur Pichon Muſcadet.",
            "Monſieur de Zeſt.",
            "Monſieur Martin.",
            "Monſieur de Burg.",
            "Monſieur la Rochebalon, il a eſté́ ainſi nommé",
            "Pou auoir eu des coups de baſton de, Monſieur",
            "d’Eſpernon.",
            "Monſieur de la Croix Maon.",
            "Monſieur de Leſcarre.",
            "Ceaas que Monſieur le Pice a obenu, ſont,",
            "Monſieur Daffier.",
            "Monſieur de Mirat.",
            "Monſieur de larnucque.",
            "Monſieur Deſbordes.",
            "FIN."
        ]
    ]
}