{
    "entête": {
        "form": "vers",
        "genre": [
            "pamphlet",
            "pseudo-burlesque"
        ],
        "subject": "Emprisonnement des\n            princes",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-31",
            "@who": "KA"
        },
        "titre": "Jodelet sur l'emprisonnement des princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-09-14",
            "#text": "14 septembre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1736_GALL.xml",
        "path": "Corpus\\Mazarinades\\1701-1800\\Moreau1736_GALL.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1701-1800\\Moreau1736_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8461538461538461,
            0.7368421052631579,
            0.7348484848484849,
            0.7464788732394366,
            0.8194444444444444
        ],
        "lexicalite": 0.7494600431965442,
        "ecarts": [
            -0.10931174089068829,
            -0.001993620414672992,
            0.011630388390951762,
            0.0729655712050078
        ],
        "ecart": 0.04897533022533021
    },
    "texte": [
        [
            "SVR",
            "L’EMPRISONNEMENT",
            "DES PRINCES.",
            "A",
            "dmi",
            "M. DC. L."
        ],
        [
            "&a,e,6",
            "de’’p’edptese?",
            "1",
            "SVR",
            "o rl",
            "H1",
            "B",
            "I DI",
            "DES PRINCES.",
            "N vain pour vſurper vne Couronne Auguſte;",
            "H",
            "Les Demons auoient fait vn perfide proſet,",
            "Eſtimois-tu Condé, qu’vn attentat injuſte,",
            "Peuſt au Throſne Royal eſleuen vn ſubjen",
            "Si mefme adroit de Sang l’heritier legitime,",
            "Sans la grace du Ciel ne peut pas eſtre Roy,",
            "Penſois-tu que Condé, par le moyen d’vn crime,",
            "Feuſt en dépit de Dieu fauorble pour toy.",
            "Ie me erope! pourtant, car ton ame lnſenſée,",
            "Au monuemens diuins ne donne point de lieu,",
            "Et ſouuent en ton cœur elle s’eſt offenſée,",
            "Quand on parloit du Roy; par la grace de Dieu."
        ],
        [
            ".",
            "Pu pietcndois à’tort a ſetemple d’Hersdes;",
            "Par vn’bjet d’horreur deuenir Porentat:",
            "Terre-quure toy pluſtoſts & faies qu’aux Antipodes",
            "Ou bieA dans ſles Enfers forae lon Eſtdt.",
            "V8",
            "A",
            "Le Ciel eſt ſatisfait de la longue ſouffrance",
            "Où depuis ſi long temps le peuple eſtoit ſoumis,",
            "Et tu ne ſeraspas l’Attila de la France,",
            "Combien queon l’eſperaſt au Camp des enrenmis.",
            "&",
            "?",
            "Encor que lés eſprits bien-heureux dans la gloire,",
            "Pour des afftonts humains ſoient ſans reſſentiment,",
            "Richelieu dont ingrat, tu bleſſe la memoire,",
            "A conclu toutesfois ton iuſte chaſtimenr.",
            "?",
            "Trompant ſon heritier par vn deſſein ſiniſte,",
            "Iu penſois par ſon foible entrer dans ſon Fort,",
            "Mais l’Oncle aduertiſſant le Cardinal Miniſtre,",
            "Ordonne pour rous trois la priſon ou la mort..",
            "."
        ],
        [
            "5",
            "Traiſtre Triumvirat tu tes fourbé toy meſme,",
            "Condé l’on a bien veu ton but pernicieux,",
            "Et le Ciel irrité briſant fſon Diadeſme,",
            "A fait connoiſtre au Roy ton deſſein factieux.",
            "4",
            "Enrage en ta fureur, ſois noyé dans ta baue,",
            "Faits tant que tu voudras de l’hercule Gaulois,",
            "Il n’eſt plus temps Condé, que tu trenche du braue,",
            "La France, d’vn Tyran, ne reçoits point de Lois.",
            "o",
            "?",
            "Quand pour toy, pour Conty, cõme pour ton Beaufrere",
            "On a choiſi Vincenne, eſt-ce pas bon cartier,",
            "Cet vſuftuit eſtoit fini pour voſtre Pere,",
            "Et vous l’auez encore chacun pour heritier.",
            "o&,",
            "4e",
            "Quand ie penſe aux Grands, renuerſez ſur Ie ſable,",
            "Dans voſtre ambition ie vous trouue auſſi tous,",
            "Ne vous offencez pas ſi i’allegue la fable,",
            "Combien que vous ayez Eſope parmy vous.",
            "B"
        ],
        [
            "6",
            "Vous direz que ie parle aueec extrauagance,",
            "Que mon ſens eſt ſans ſuite en faiſant ces Quatrains,",
            "Mais j’en voy moins encore dans la folle arrogance,",
            "Qui Vvbous faiſoit pretendre au droit des Souuerains.",
            "Ie me tairay pourtant pour ne pas vous déplaire,",
            "Permettez cependant au pauure Iodelet,",
            "De dire qu’à Paris on a iamais veu faire,",
            "Qu’en vous prenant tous trois, vn meilleur Triolet.",
            "EIN."
        ]
    ]
}