{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-20",
            "@who": "AB"
        },
        "titre": "La juliade , ou Jules démasqué, où se voit au vif le\n          caractère de son âme, par le sieur De La Campie, gentilhomme périgourdin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1779_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "IVLIADE",
            "OV",
            "IVLE DEMASQVE.",
            "Où ſe voit au vif le charactere de ſon",
            "ame.",
            "Par le Sieur DE LA CAMPIE, Gentil-homme",
            "Perigordin.",
            "A PARIS,",
            "Chez la Veufue FRANCOIS TARGA, ruë Saint Victor,",
            "au Soleil d’Or.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LA IVLIADE OV IVLE DEMASQVE",
            "où ſe voit au vif le Caraſere de ſon ame.",
            "J’Entreprends v ouurage preſque impoſſible. Ie peins l’eſprit de",
            "Mazarin qui change à toute heure de forme, & fais la reſſem",
            "blance d’vne choſe toujours diſſemblable à̀ ſoy-meſme. Etpuis",
            "ie cherche vne maniere de peinture impercepribleaux yeux, & veux",
            "rendre viſible en mon tableau, e qui ne peut-eſtre veu. Toutefois",
            "enfaiſantcét eſprit fourbe, foihle, & timide au demnier poinct, on",
            "ne peut manquerà le recognoiſtre pour celuy de Iules; qui c’ailleurs",
            "eomme tres-materiel, peut tomber ſoubs les ſens. Il faut donc paſſer",
            "outre aueec cette eſperance, & broyer nos couleurs pour tracer cette:",
            "fantaſque Image.",
            "Quelquas Philoſophes ont ecreu, que pendant le ſommeil l’ame",
            "abandonnoit le corps, & s’eſleuoit au Ciel pour s’y remettre dans la",
            "pureté́ de ſon eſſence, qui s’altere par la contagion du corps, &",
            "puiſer en la praique de ſes ſemblables, les lumieres neceſſaires à:",
            "noſtre conduite: leurs raiſons ſont, que le ſommeil eſtant vne courte",
            "mort, il faut que l’ame abandonne le corps pour quelque temps,",
            "comme elle fait pourjamais, en cet inſtant quel’homme meurt: Et",
            "que comme le corps ſe retire quaſi du commerce de l’ame pendant",
            "leſommeil, pour reparerſes forces dans le repos, il eſt croyable que",
            "l’ame en fait de meſme de ſon coſté. Ils diſent encore, que l’ame",
            "eſtantvacte informant la mariere, qui ne ſe meut que par elle, ne",
            "peut ſe tenir ſi long-temps oiſiue en vn corps oiſif. Leur opinion",
            "ainſi prouuée,ils aſſeurent que de là viennent ces ſommes lethargi",
            "ques, d’où l’on ne peut eſtre tiré, l’ame n’eſtant pas encore de",
            "retour;",
            "Que de là procede la croyance conmune. de l’apparition des Eſ",
            "prits, les ames les plus materielles auant que retourner au corps",
            "ne",
            "pouuant eſuirer d’eſtre veues dans leur paſſage, plus ou moins ſelon",
            "que les yeux ſont plus ou moins perçans: Que de là deriuent les ſon",
            "ges qui nous pronoſtiquent le futur; l’ame rapportant ſes cognoiſ",
            "ances, des lieux où rien n’eſtignoŕ. Que ſi l’Image n’en eſt pas",
            "net",
            "e, il en faut acuſer nos organes, qui pour lors agiſſent par vn mou",
            "uement irregulier, independant de la volonté, qui d’ordinaire leur",
            "donne le branſle.",
            "Cette opinionſi plauſiblom’auoit toujours obligé d’eſtre l’vn de",
            "A ij"
        ],
        [
            "ſes Sectateurs, & mon eſprit indifferant par toutailleurs, auit te",
            "moigné pour elle vn attachement tout particulier. C’eſt ſans doute",
            "en faueur de cela que leDemon protecteur de la veriteé, me la vou",
            "lut confirmer par l’expcrience, comme tu vas entendre, ôLecteu,",
            "dont ie demande lacroyance auec prieres, ne pouuant l’obtenir par",
            "des preuues conuainquantes; T’aſſeurant au reſte que ie n’adjoiſte",
            "ny ne diminut à ice qui s’eſtpaſſe. S’ilre paroiſt incroyable, ſonge",
            "que tout cequi nus eſt nouueau, nous paroiſt miraculeux, & qu’on",
            "adjouſtera peu de foy au pouuoir mfiny de la Nature, ſil’on veut",
            "la conſiderer par ſes parties.",
            "Pendant l’vne des dernieres nuits de nos troubles, m’eſtant en.",
            "dormy ſur les penſees des malheurs où la France eſt plongée par la",
            "fortune du Cardinal Mazarin, que ie me figurois comme vne perni",
            "cieuſe machine que le Ciel auroit eſleuée pour perdre ce que luy",
            "meſine n’euſt pu deſtruire de ſes propres forces, ſemblable au Ca",
            "nonier, qui foible contrevne muraillc, fait vn canon dont il la ren",
            "uerſe; Ie ſentis que mon ame s’eſleuoit dans le Ciel à meſure que",
            "mon corps ſe plongeoit dans le ſommeil, & qu’enfinelle l’abandon",
            "na tout à fait pour penetrer au deſſus des aſtres: l’Image m’en",
            "reſte",
            "encore ſi preſente, & ſemblablement de tout ce qui ſuiuit, que ce ne",
            "peut eſtre l’effet d’vn ſonge, mais pluſtoſt vn effct du Ciel, qui ſou",
            "uent ſe ſert des inſtrumens les plus abjets, pour apprendre à la",
            "terre",
            "les ſecrets de la verité, ſi rourtefois mon eſprit n’en trouue la cuſe",
            "dans ſon attention, qui touteparticeliere en ce rencontre, m’aura",
            "fait apprehender plus fortement les eſpeces, & par conſequent m’en",
            "aura donné la reminiſcence plus viue qu’à l’ordinaire. Mais pour re",
            "uenir à̀ mon diſcours, ayant trauerfſeé tant d’eſpaces en vn",
            "moment,",
            "i’arriuay dans vn Palais celeſte, qui me ſembloit conſtruit d’vne lu",
            "miere endurcie. Ce lieu m’euſt long-emps arreſté à la conteapla",
            "tion de ſes merueilles, ſi les habitans n’euſſent preualu. Ie",
            "vôyois",
            "vne foule preſque incroyable de perſonnes, qui diuerſement oeccu",
            "peées conſeruoient vne pareille majeſteé, qui me paroiſſoit telle,",
            "que",
            "ie les pris pour autant de Dieux, qui decidoient les affaires du mon",
            "de. Cette incertitude redoublant ma curioſiteé, ie voulus pour e",
            "ſortir, arreſter par la robe vne de ces venerables perſonnes, mais au",
            "lieu de trouuervn corps, ie ne pris que de l’air, & cependanr pour",
            "accroiſtre mon eſtonnement elle ne laiſſa pas de fe rerournor ves",
            "moy. M’eſtant enquis ſur l’heure, du lieu, & des habitans, Il me fus",
            "reſpondu que ie me rrouuois au commun rendez-vous de routes",
            "les ames, que c’eſtoir là, que celles quiſur terre auoiene fait leur eſ",
            "preuue,"
        ],
        [
            "ut",
            "la",
            "ſte",
            "l",
            "le",
            ".",
            "u",
            ".",
            "pteuue faiſoient enfin leur dernier ſejour; Que les vertueſes y teſ",
            "moient en main le Gouuiernement & ſe faiſoient ſeruir parles",
            "vicieu",
            "ſes en qualité d’eſclaues;Que le grdSocrare, & le braue",
            "Epaminon",
            "das regnoient ſur les vnes & lesauacres; & que ce rang leur",
            "ſeroit ac",
            "quis, iuſqu’ce que del’autre nmoade il en vint deplus vertueuſes;",
            "Que les aes y contractoiẽrt mariage, & que delenranmouprocedoit",
            "par generatin ſpirituelle colles qui vont ſur tereinformerlescorpa",
            "hunmains, d’où n ſuitte eles’rermaontoient as lieu de leur origine",
            "pendaat les interuales du ſommeil, pour apprndre enſi bonne eſ",
            "olleceqi’elles deuoient pratiquer dans le ours de lavie humaine.",
            "M’ayantainſi parlé, cette ame vaneable, car s’en eſtoit vne me pria",
            "de l’exeuſer li clle ne m’en appronoidauantage àcauſe qu’elleeſtic",
            "preſſeée de retourner dan l’eſſamblé́e, ou l’ontraictoit lés affaires de",
            "eur Eſtat. M’ayant quitteé de la ſorte, elle tourna ſes pas vers vn",
            "dieu oàie la ſuiuy, n’eſtantpas reſolu de ſortir de là ſans m’inſtruirc",
            "de tour s’il m’eſtoit poſſible. Ie vis donc vneaſſembléepreſque con",
            "forme à mos Parlements, oà le braue Epaminondas & Socrate pre",
            "ſidoient, & faiſoient diuersreglements pour le bien commtan que",
            "ie",
            "nerapporte point, pour briefueré. Seulenent vous diray-je, que",
            "comne chacun oſtoit preſt à ſe retirer, on rid paroiſtre vneame qui",
            "demandoit audience, ſa taille eſtoit fort baſſe; pourſa forme, elle",
            "eſtoit fortœxtraordinaire, car elle eftoit caillée amme ces Images",
            "pliſſes, de ſorte que la regardantde diuers codeés,o la royoit ſoubs",
            "dluerſes figures, comme il me part à̀moy-meſne, l’ayant priſe tan.",
            "toſt pour vne harpie, tantoſt pour vn pourceaa, inuloup, vn renard,",
            "vne fine mouche, & bref pour vn ſige, afin de ne point rapporter",
            "milleautres animaux dont il emprumtoit la figre. Cela me donna",
            "beaueoup de diuertiſſement, qui ſe chaagea enfin en :vne ſurpriſe",
            "extrefme, lors que l’ayant regadée’fxementfac àface, rie la re",
            "cogneus pour eſtre Mazarin, ſelon la forme qu’irerenoiencore de",
            "ſon corps, que ie ne deſcriray point, perſounen’ignoranten France",
            "qu’à̀ ſa phiſionomie on ne le prenne, pourvn ſorſtupide, poltro",
            "ſignalé, qui n’a d’autrespenſ́es que leis voluptezde l’amor, & la",
            "bonae cbaire. Poux ſa- robbe, elle eſtbit oouſu par le deuant au",
            "concrairede cales dosaucres, ce qui faiſoit orair qu’il n’eſtoit pas",
            "aiſé de vairetteametoutenuë.",
            "Agyant obtenaſilence, elle commença par rmille poſtures pitoya",
            "bles ,eeles que fonc’y nos Italios ſappliats, & pis i ſuiure",
            "a harague ni estmes.",
            "Mon ialhieur eſtſi grand,aes ſagesjquepu ouder durepos,",
            "B"
        ],
        [
            "6",
            "ie ſais oblige depaſor dans vn’autre monde que le mien; Vous eſtes",
            "lefeuls quimepmulez donner vu Aſile, & c’eſt ce quime fait croire",
            "qu’ibm’eſtlafailfble, puis qu’il n’eſt pas conceuable que par vous",
            "eſois-exclus d’vnc prorection, done le refus ſeroit vne cruauté. Il",
            "n’eſt poiniey de milien, vus- ua’eſtes inhumains ſi vous ne m’eſtes.",
            "faurables, puis qu’en me chaſfant de ces lieux, vous me liurez à la",
            "fureur dé tous ls hommes. Ie fus le Cardinal Mazarin fi cogneu par",
            "ſa prodigieuſe fotan, & ſi perſeeuré daes Francois, qu’ils pareiſſent:",
            "auor enuie d’egaler mes ſapplicesà ceux que ie leur ay fai ſentir:",
            "I’entray chezeux le demien de la ace humaine, maintenant ie ſuis",
            "le premiarpar les boatez de as-Rey; On en meurmure, les vns,",
            "nme veulent perdre, & les autres me proteger, & de cette diuerſiré",
            "de ſentimonts rocede vne guerreé oiuile. Mais pour mona malheur,",
            "mes Ennemis ſe trouueat les plus forts, & malaiſeément ie puis eui",
            "rer d’eſtre misen pieces par les mains de la populace. Deſ-j cette",
            "penſée me rermpliſfans dfayeur, auoit donné le brarle aà moname",
            "pour qier mon oorps, lors que la nouuelle m’eſtant rapportée que",
            "le party aonre au mienauoie pour chefs des Ducs de Beaufort, de",
            "Botiillon,& des areſchaux de la Motte. Elle prit tout à faieſa v",
            "leée vers ce lieu, la crainte luy preſtant ſes aiſles; car",
            "d’elle-meſnme, il",
            "eſt cereain, &-ie l’aduoüe qu’ellé n’euſt pu jamais s’eſleuer. Que ſi",
            "pour ce voyage elle n’a point artendu l’heure du ſommeil, camme",
            "i’appronds que fonetautes les atres; depuismorarriuée ſeulemenae",
            "Car ie cofeffe queiamais ie n’eſtois icy venu, eſtant à croire que",
            "mou ame deneuroir ruſiours vnie à mon corps, comme faiſant vne.",
            "partie ſubſtancielle dlay-meſme; c’eſt que i’y ſuis arriué par la voye",
            "de la mors, eſtanz tertin qu’en cét inſtan ie ſuis mort de peur, i",
            "pounmncnnmnevoudire que daus cerencontr mes flateurs, contre",
            "touteappece m’auiantendomy par les hautes eſperances qu’ils",
            "me faiſoent oonceuoirdeaos force:. Quoy qu’il en ſoit;ames ſages,",
            "efûtant igrarine, i’n ay trouaé la demeure commode; & ſios bon",
            "utam dpçeen l’rfray mon Aſilo contre ls malhenrs qui",
            "de peefoenuho , eſtaarreſohld’y demeune deſocmain Anes ſages,",
            "c’eſt oe-ae lemqs deamnde auectoutes le peieeqoipeat ia.",
            "pierla eraibtodurafts ; Ieſça que poarfaire cy vn fejout eternd,",
            "il faut auoir acheueé ſa courſe ſur la terre conjointement auec le.",
            "corps, & beefanoifrffanty daas ette partie les rignaeursdelamort,",
            "aisconſilaesezs’ilauplaiſyque ie ſus defiamode pen, pur",
            "ainſi dire, comme vous vënez d’entendre, q’ e l’eſtaoſoi les",
            "affaires, iefuinnoranapt vaut;. fi bie qu’en me faiſaat grace,"
        ],
        [
            "7",
            "vous ne bleſſerez poinc l’eſtroitte rigueur de vos Ordbnnances. De",
            "plus conſiderez que mon ame eſt ſi eſtroittement vnieaà moncorps,",
            "&de naue ſ eonſurme ̀la ſienme, quil eſtimpoſſbls que le ſep",
            "ce de ce dernier neſoir celuy de l’aurre, & partant il vous",
            "ſeroithon",
            "teux qu’on mepuniſt de la ſorte, puiſque Ies ames pour criminelles",
            "qu’elles ſoient ne recognoiſſent que vous de luges & Souueraips. Et",
            "puis pour obtenir cette faueur de vous s’il m’eſt permis d’allagerles",
            "ſeruces que ie vous peux rendre. Ie promets hautement à tutre",
            "l’aſſemblée d’iurroduite icy la plus delicate maniere qu’on ait tenuë",
            "pour contenter les ſens. Ainſi reformateur des cuiſines, ie donnray",
            "le gouſt aux ſaulces, admis en vos plus ſecrettes vlupeez, e our",
            "apprendray les tours de rains les plus aduenants aux plaiſirs de’a",
            "mour, & brefpour vous tout dire en vn mot, ie vous",
            "donuaeraylacp",
            "gnoiſſance parfaite du hoc Mazarin..",
            "A peine eut-il finy qu’vne ame venerable, qui d’abord ſe fiſt o,",
            "gnoiſtre pour eſtre du Parlement de Paris, priſt la parole, & inciſta",
            "fort à̀ ce que Iulles fut debouté de ſa requeſte. Il exageraſestrimes,",
            "il les miſt en leur jour, puis remonſtra qu’il n’eſtois pasiuſte qu l’a",
            "me & le corps de ce modeſte perſonnage qu’il auoi; falljpçuſſes",
            "aux honneurs par le deſriere, cuſſent egalement pech́, & gue ce",
            "pendant tout Ie ſuplice tombaſt ſus le dernier. Qu’il ne falloit",
            "poin",
            "que mourant aurrement, quau ſuplice ilfiſt perir auec uiyl’eplé.",
            "qu’il deuoit à ſes pargils, pouren tirer les precepres, de, leux coadui",
            "te, & qu’enfin il y alloit de l honneur de la Fpance, qu’ rouuaſt",
            "encor ſon ame en ſon corps, lors qu’on en feroit juſtice, d peus",
            "qu’on ne luy reprochaſt qu elle euſt fait tans de bruit, & taat d’apre;",
            "la ruine d’vn corps ſans ame.",
            "En ſuirte, s’eſtant retiree, vne aurre priſt la parole, qui par ſo",
            "geſte & ſonmiptien teſmoignoit vn emoriu extraqrdinaire:",
            "Ie ſuis frere du demandeur, s’eſcria-elle, & çommanceparcetce De",
            "claration, ames ſages, pour oſter toute la hone que vous porriez",
            "auoir de refuſer voſtre afſiſtance à celuy qui neu peu auir d’aue.",
            "Ie ſuisſon frere, & cgoy que perſonne ne doit rougir deſtre fou4n",
            "nemy, lors qu ſonfrere prend ce tiltre. Mais de peurm",
            "iuge hbarbare en meſme temps, il eſt neceſſaire que ie vus dçlar",
            "quelle raiſoa m y oblige, vous l’aprouuerez lans doute, puisq’ell9",
            "n’eſt autre que le zele inuiolable qui m’artache au bien devoaſtre",
            "Empire. Les plus ſages y gouuernent, bien-roſt ſiuous lereceuez ce",
            "ſroat-lesplus foux, au moins il eſſayera dele faife, metant toueep",
            "œuure pour s’eſleuer ea ce degré, comme il eſt à croir, v queſn"
        ],
        [
            "8",
            "ahbicion malaiſémendenorderadu gouuernement oùû il eſtatcou",
            "ſtumé́; Malhereux-qui ne ſe ſouuient pas qu il eſt né, non ſeule",
            "medt pour Pbeſſmce, mais auſſi pour le plus ſeruile & honteux",
            "eſcla uage. Encela,ie parle contre moy-meſme, mais, ames ſages,",
            "-ie m’aſſeure qué lahenre queie mefais icy me tiendra lieu de merite",
            "aupres devous.Neſtre origine eſttéllement obſeure, que iamais no",
            "ſtre pere n’a cogneu le ſien, apres cela iugez ſi l’on peut faire",
            "l’orbſco",
            "pede Maiſtré Iules, commei cntens qu’on a fait én France, puiſque",
            "la naiſſance eſtignorée. Dans cette baſſſſe, toutefois le Ciel impru",
            "dent, ſiiel’oſedire, luy donna la beauté pour luy faire outrage.",
            "1l",
            "la pofſeda en vn teſl point, qu’en ſon jeune aage on le prenoit pour",
            "vne hlle, ſoubs hait d’vn garcon, luy-meſme le creut, ou du moins",
            "eſàa de ſe croire pur receuoir ſans horreur les careſſes qui luy",
            "furent fairtes; aui ſouuenir deſquelles ie m’eſtonne, comment il",
            "eſt poſſible qu’vne perſonne, autrefois les delices du genre hu",
            "main auſſi bien que cét autre Empereur de Rome, en ſoit aujour",
            "d’huiy la defolarion. A preſent on dit de luy qui nouuel Hercule a",
            "poreé !tout le monde, qu’à ſon tour-il aime vn ſexe, quijadis luy",
            "peſſlc fur les eſpaules: Mais ie n’en croy rien, il auroit trop peur",
            "de- quélque faç̧on que ce fuſt d’aller rondement en beſongne; Que",
            "vous, diray-je plus de ſon ambition, elle n’a pas mefme reſpecteé",
            "les iours dé fſon frere, elle n’a point reſpecteé le ſacre ſanctuaire,",
            "ou’lé pieté auitant que l’indigence m’auoicent confiné. Il y frſt paſſer",
            "ſeslperfdes Agens, & m’en tir malgr noy pour me faire Cardi",
            "nat;rais A queldeſein, c’eſtoit afin qu’ ilne fut pas ſeul de grand",
            "en",
            "tre lesſiens, -fin que leur baſſeſſe ne luy fit pas honte, ou",
            "qu’ils ne",
            "paruſſent plus petits aupres de ce coloſſe de fortune; ſi toutefois l",
            "fſ’auoit deſein d’aſſemlerà lafois en vn meſme ſiecle, puis qu’ilne",
            "lIé pouoit autrefhenr, toues les marques de nobleſſe que les au",
            "trés cortehe ſucceffiuementdans les ſiecles paſſez; mais, ô perni",
            "cieux effet de ma grandeur impreueuë, ̀ peine m’euſt-il reueſtu de",
            "ces pompeux ornemens, qu’il re deſpoilla de lavie, en me faiſant",
            "empoiſonner ſeépareément par eiqoui ſix des perfides domeſtiques",
            "qui’l ’afoit donnéz; comne ſi ſon impacicnce’de rvoir mourir,",
            "heuſt asvoulu ſefier d vne ſeuſe ortde cchfue commiſſion",
            "Quel fut ſon defſein alors d’attaquer vn frere, mais vn frere inno",
            "cent, incapable de luy nuite, mais quel ames ſagjes, ſinon que ſà",
            "eruauté́ ne pouuant rien eſpagner, il luy ſiuffiſoit que ie fuſſe apable",
            "’endurer’la inoft’D’antestesfois fious aſſeurent que ma perte",
            "fut vn coup de ſa vanlteé,-Il craienit que mon genred vie ne moA",
            "ſtraſt"
        ],
        [
            "3",
            "ſtraſt que ie n’eſtois pointné pour ce grade Emint, ſi toutefois nous",
            "n’aymons mieux dire, qu’eſtant ſatisfait de m’auoir veu Cardinal, il",
            "m’immola pours eſpagner mon entretien, ou que pour ne pas offen",
            "cer Rome toutà fait, il ne voulut ſouiller ſa pourpre qu ’autant",
            "de",
            "temps qu il en falloit pour ſe ſarisfaire, & ne la pas deshonorer par",
            "ma promotion; iugeant que celuy eſtoit aſſez dohonte de voir entre",
            "ſes Princes vn Mazarin à̀ la fois: Ainſi le perfide me’fit mourir pour",
            "apprendre qu’il eſt incapable de faire du bien à̀ perſonne ſans vn re",
            "tour de mal. Pour ſon auarice elle eſt ſans meſure, & l’on",
            "diroit qu’il",
            "ait entrepris d’amaſſer enſemble rous les treſors du monde, afin que",
            "tout lc monde eſtant dans l indigence, on n’oſaſt luy reprocher celle",
            "ou jadis il fut, ou pluſtoſt qu’il les acumule pour ſe racheter du ſupli",
            "ce qui luy eſt inf̃illible Et commc ſa vanité luy perſuade qu’il",
            "vaut",
            "beaucoup, il amaſſe à ceé́t effet vne immance rançon par vne pre",
            "uoyance inutille Mais encores Iules mon frere, eſt-il poſſible que",
            "tu",
            "ne puiſſe moderer ta conuoitiſe, Tu veux des richeſſes ſans nom",
            "bre, mais à quel deſſein? Reſponds-moy, ſi ce n’eſt que pour",
            "l’vſa",
            "ge, ne te ſouuient-il pas de l’eſtat ou tu veſcus jadis en noſtre",
            "ſoupan",
            "te, que ie n’oſe encores appeller noſtre, puis qu’alors nous n",
            "auions",
            "que le deſir d’auoir quelque choſe; S’il t’en ſouuient tu verras que",
            "nature eſt contente de peu, & qu’on n’a beſoin des richefſes que pour",
            "les choſes ſuperfluës: Mais que di-je ſuperflues, i’ay beau tenir ce",
            "’angage pour l’en deſgouſter; c’eſt pour elles qu’il ſoupire ſeulement,",
            "& luy-meſme n eſt qu’vne ſupefluité de nature, puis qu’on ſe fut bien",
            "paſſé de luy. En France quelles marques n’a-t’ilpoint laiſſées de cet",
            "te paſſion, Il a tout ruïne par des impoſitions, inouyes, &",
            "ſans doute,",
            "s’il euſt eſteé dans ſon pouuoir il en euſt mis ſur les entrées de l’air",
            "qu’on y reſpire. La moitié des peuples a pery dans les priſons, oùil",
            "les a fait mettre pour en tirer la quinteſance, lautre deſeſperée de",
            "n’auoir plus qu’vn reſte de vie languiſſante c’eſt deliurée par le fer,",
            "ou par les eaux ou elle c’eſt precipitée. Les fſeuues furent les triſtes",
            "tombeaux ou s’enferment les premiers; Et les aurres deceus de leur",
            "eſperance, ne tombant que ſur des corps, furent obligez de cher",
            "cher d’autres voyes pour arriuerà la mort. La mort y dedaignant",
            "les",
            "particuliers, ne moiſſonnoit que des narions toutes entcieres, & cette",
            "deſolation qui n’a couſtume d’eſtre que l’effet d’vne bataille ſanglan",
            "te, ou d vnc peſte, eſtoit pour lors comme vn ſuplice, & le",
            "cruel ce",
            "pendant conſideroit à ſon aiſe de ſi grands malheurs, ſans ſe",
            "repantir",
            "d’auoir ordonneé de mourir à tant de millions d’hommes innocens.",
            "Ie ſçay quon veut attribuer ces violences- à ſon orgueil, & qu’on"
        ],
        [
            "rr- ol",
            "T0",
            "roit qu’il n’en vſoit ainſique pour montrer qu’il auoit autant d’eſ",
            "claues que le oy de luiets, puis qu’ils luy payoient tibut, mais",
            "laiſſons.",
            "en la honte à ſon auarice, veu que comme vn feu deuotant elle n’a rien",
            "eſpargné, au lieu que lemoindr tribut ſuffir à contenter l’orgueil, qui",
            "d’ailleurs ne paſſe que dans des ames hautes, & cependant on voir que",
            "laſienne n’a rien que de bas Mais qu’importe, puis qu’on en peut con",
            "clure la deprauation de ſes mœurs, fatalles à toute la terre antant",
            "qu’à",
            "cé́r Eſtat ſi vous l’y receuez? Vous en voyez les exemples, & ma voix",
            "reſonne par tout pour empeſcher qu’il ne vousſarprenne. Toutefois ſi.",
            "ſon artifice l’emporte par deſſus voſtre propre aduantage, au meſme in",
            "ſtant que vous luy ferez grace. Ie vous endemande vne au:re pour",
            "prix",
            "du zele que ie montre à voſtre ſeruie; ſouffrez que ie repaſfe en l’aurre",
            "monde, lors qu’il ſera receu en celuy-cy,afin que ie ſois en vn lieu dont",
            "l’entrée luy ſoitinterdite.",
            "En ſuite les ames femelles interuindront, & remonſtrerent qu’vne",
            "ame ſi deſcriée par l’amour des mafles, pourroit e apporter la conta",
            "gieuſe pratique parmy elles, & que de là prouenant le meſpris",
            "de la ge",
            "nerationa, on manqueroit d’amres põur fournir à cellas des hommes.",
            "L’aſſemblée fut fort eſmeuë de cetteremonſtrance, & vo grand bruit",
            "de voix s’eſtant eſtfeué, qui ſembloit deſia le condamner au",
            "banniſſe.",
            "ment irreuocable & perpetuel, il leua lemaſque, & leur dit, pour vous.",
            "oſter cette crainte. le ne demande qu’vn ſeul de vos regards mais par",
            "don ſi ie commets quelque irreuerenee, heureux autant que loüablei",
            "de n’en auoir point d’aurre à demander.",
            "A l’inſtant elleouurit ſa robbe à foree de mains, & ſe faiſant voir tou",
            "te nuë fit ce qu’elle n’auoit iamais fait; Vn chacun y porta les",
            "yeux que",
            "la curioſité rendoit plus penotrans, & nul d’eux ne maquade voir",
            "que cette ame Mazarine eſtoit femelle, mais femelle par de ſi bonnes.",
            "marques, qu’elleſufiſoit pour en deſigner vne centainae d’autres ; elle",
            "l’eſtoit ſans meſlange, oa ny voyoit rien de maſle, rien de vigoureux,",
            "elle eſtoit toute confite en rmaolleſſe, & ſibruſlante des deſirs de lubricité",
            "qu’il eſtoit facille de voirqu’elle n’auoit pris vn corps-conraire à ſo",
            "ſexe, que ponr eſtre touſiours coaiointe auec le masle, ou faire vne:",
            "nouuelle eſpece d’Harmafroidite, vn chacun fut eſtonné de cette mer",
            "ueille ſurprenante, & l’on n’euſt iamais ceſſe de regarder fi",
            "Iules n’euſt",
            "refermé ſa robbe, lequel reprit aiſi la parole.",
            "Mon ſexe ſeradonc ma iuſufication, & pour infirmer l’interuention",
            "des ames fſemelles, ilſuffit de dire que ie le ſuis. Ie le ſuis, ie l’aduoue",
            "aa vn corps qui ne l’eſtpas, ſoit erreur de nature, ſoit que faute d’au",
            "ae olle fut necute d’e vſr ainûiau point de ma geaeratiancospo <pb",
            "n=\"15\"/>",
            "relle, & de là ſans doute procedent ſes ditferentes actlons qui ſe.",
            "blent ſe contredire dans le cours de mavie.",
            "Comme maſle du coſte du corps, i’ay fait partie de ceque font les maſ",
            "les, & me ſuis laiſſeé prendre à l’amour des femmes, comme",
            "femehle",
            "du coſlé de l’ame, ay paru foible, vindicaril, ude, imprudent, &;",
            "paſſionnué de l’amour des hommes. En certe qualité leurs recherches",
            "amoureuſes m’ont eſté ſi agreables, & i’ay ſouffert d’eux ce qu’en ſouf.",
            "fren les femmes. Quelqueſois l’inchnation du corps, ſe meslant v",
            "peu à celle de l’ame. I’ay pratiqué ſut eux vnamour actiue, afin d’en",
            "iouyr ena cetce ſorte, ne le pouuant autrement, mais icy metrouuant",
            "ſans mélange, tout es mes inclinarions ſeront conſormes au ſexe dont",
            "vous auez veu les mas ques, & deſormais ie ſuis incapable de",
            "faire mal,",
            "ce qui ſans doute me rendra vertueuſe. e merefuſez donc pas l aſi",
            "le que ie demande, & qu’il ne ſoit point dit qu’vn malheureux à ou",
            "ru deux mondes ſans’trouuer de la-eompaſſion :Ay ant ceſſé depaier",
            "ilſembloit qu’on allaſt opiner, mais le ſage Epamainondas, & Sociates",
            "on meſmetemps, de meſme que leurs Vice-Roys, Sal mon, & le Cr",
            "dinal Duc de Riche lieu ſe leuerent pour faire ſurceoir &",
            "propoſer leuis",
            "aduis: ce rapport de penſces les ayant obligez d’enconferer enſembe,",
            "il ce trouua qu’ils n’auoient ea qu’vn meſme deſſein, tant leur ſageſſe",
            "preſque ſemblable produiſoit des effets peu differends. C’eſt pour quoy",
            "Epaminondas prit la parole pour tous, & dt à l’aſſomblee qu’auant",
            "que paſſer outre, il falloit examiner la nture de la demandereſſe. &",
            "voir ſi c’etoit vao ame, choſe dont il doutoit, tant par ſa confeſſion",
            "que par ſa ſubſtance, qui n’eſtoit point lucide & tranſperante comme",
            "celle des autres. Bref, qu’il eſtoit trcmpé ſi Mazarin n’auoit eſté com",
            "poſé de deux corps, dont le moins groſier eſtoit en leur preſence,",
            "&",
            "que cela eſtant, il n’eſtoit point de leur reſſort.",
            "Sur cela les voix ramaſſées, il ſut dit qu’epreuue en ſeroit faite ſur l",
            "champ, ce qu’on executa par vn moyen qui leur eſt aſſt z ordinre en",
            "pareille renmcontre, ils ont certaines portions des eſlemens en qui leur",
            "art redouble fibien l’inclination naturelle de ſe ioindre à leurs ſembla",
            "bles, que mis en vne diſtance aſſz confiderabſe, ils les vont",
            "retrou.",
            "uer auec vne oxtreme viteſſe, de meſme quaſr que fait le ſer pour s’vnir",
            "à l’aymant. Ces elemens qu’ils appellent f mpatiques eſtant appro",
            "chez de Mazarin, le feu & l’air dont les ames ſont compoſées,",
            "furent",
            "immobilles, l’eau & la torre au contraire, apportées coaioinctement le",
            "Coururent ioindre en vn momeot, l’eau comme plus legere prit la par",
            "tie ſuperieure, eſtant pour ainſi dire d’intelligence auec ceux de",
            "l’aſ",
            "ſemblée qui vouloiant lauar la teſteà Maarin, & fit cognoſtre",
            "ainſi",
            ".,"
        ],
        [
            "coubien il auoit le ecrueanu humide, duquel procedoit tant de diſeours",
            "phelmatiques dont il ſubmergeoitla patience du monde le pluspatienm.",
            "Pour la terre elle ceuuroit lereſte de Mazarin, & ſenabla l’enſeuelir",
            "tout vif, pour digne ſuplice de ſos crimes.",
            "Ces choſes conſiderées, on fut aux voix & ſoudain Richelieu quis’e",
            "ſtoanoit de voir que ſon bouffon euſt eſté ſon ſucceſſeur, luy",
            "prononça",
            "ſon arreſt par lequel comme atteir & conuaincu de n’auoir point d’a",
            "me il fut declaré corps; & comme tel relegué au pays des corps,",
            "pous",
            "yſeruit de retraitte à la premiere ame qui luy ſeroit enuoyée exprés, lors",
            "qu’il auroit acheué ſa vie auec ſon ſemblable; Deffenſes à luy de s’eſ",
            "leuer iamais au ſe iour des ames, n’y d en prendre le nom, à peine",
            "d’e",
            "flre reſuſſité apres ſa mort, pour ſentir de nouueau la iuſte",
            "rigueur du",
            "Parlement de Paris. La ſentence prononcée, il en voult appeller à la",
            "eompaſſion des Iuges par des gemſſemens infinis, proteſtant de ne ſe",
            "departir iamais de là, ſurquoy pour vaincre ſon obſtination, on s’ad",
            "uiſa de faire crier par vn Huiſſier, ou forme d’Huiſſier, que ſi",
            "les Beau",
            "fort, bouüillon, & la Mothe Houdancourt efloient la, on l’abandon",
            "noit à leur mercy; ſur quoy vne teclle frayeur le prit, que ſoudain",
            "il ſe",
            "precipita de cette demeure celeſte en erre, ou ie croy qu’il ſe ſera bri",
            "ſé enmille pieces, du moins, ſi tombant dans l’eau, il ne s’eſt",
            "ſauuéà",
            "la nage. Pour moy, ayant veu la concluſion de cette affaire, vn deſir",
            "me prit de reuenir à moy, & ſoudain ie ſentis vne eſpece d’atraction de",
            "la terre qui me reconduiſit à mon corps, ou ie rentray apres auoir fait",
            "quelques tours, de meſme que fait vn chien, pour ainſi dire auant que",
            "que ſe coucher.",
            "FIN."
        ]
    ]
}