{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "AB"
        },
        "titre": "L'interprète du Caractère du royaliste montrant à Agathon\n          quelle a été la conduite de monsieur Séguier, chancelier de France, dans tous ces\n          emplois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1722_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'INTERPRETE",
            "DV CARACTERE DV ROYALISTE.",
            "Monſtrant à̀ Agathon quelle a eſté la",
            "conduitte de Monſeigneur Seguier,",
            "Chancelier de France, dans",
            "tous ces emplois.",
            "A PARIS",
            "M. DC. LII."
        ],
        [
            "3",
            "L'INTERPRETE DV",
            "caractere du Royalifte, monſtrant à",
            "Agathon quele a eté l condtte de",
            "Monſeigneur, Seiguier Chancellier de",
            "France, dans tous ſes emplois.",
            "QVOY AGATHoN, llluſtre",
            "Caractere du Royaiſte queievousay",
            "fait voir, marqueé d’or pur &amp; incorrup",
            "ible dans lee cœurs &amp; ſur le front des vrais",
            "François ne ſatisfait pas entierement voſtre",
            "deſir; Vous voulez que ie m’exptique plus clai",
            "rement, &amp; que i m’expoſe encoi à la cenſure",
            "des Eſeriuains d coauaire paity, pour vons",
            "declarer-ce que i iugede la onduire da Mon",
            "ſeigneur Seguier, &amp; comment vous deuezre",
            "ceuoir le diſcours qu’il fat à ceuxqui le voyent,",
            "pleur petſuader quil a’a accepué, oua ay",
            "dire, prigé aue heauconpd’empteſſemnent &amp;",
            "de baſſeſſe, la place qu’l tient ausiand’huy dans",
            "le Conſeil de la nouualle laicutenanse, qu’afin",
            "ſulement- d’y conſiue l’athoinohRb",
            "s ſesautreadtoits aiâoal qeouu oe"
        ],
        [
            "mettez en peine; &amp; que ne pouuant bien eſta",
            "blir le iugement que ie fas de ce perſonnage",
            "ſans ioindre à la derniere acton les precedentes,",
            "&amp; les expoſet à voſtre veue telles que ie les puit",
            "connoſtre; C’eſt beaucup gefner’mon eſprit,",
            "lequel eſtant aſſez, oceupé à Ia reformation de",
            "mics propres manquemens, ne doit pas ſe di",
            "uertit à la ônſidétanion &amp; repreſentation de",
            "esx-d’autroy:F’eceuez nc eomme vne preu",
            "ue tres-aſſeuxé dé noht’iaitib -ce que’le veus",
            "vay dire de cét homme, qui par ſa btutale am",
            "bition s’eſt degadé dé la dignite d’Oficier de",
            "la Courone, d chef doſa lſtice de tout le",
            "Ryaame,pour tohirſon tangdans vne Com",
            "pagnie de eebeleés, &amp; critninels de leze-a",
            "ieſté; ce tmgeent eſt prodigiex &amp; contre",
            "la narede l’homme, qui nlet diſtingué d’a",
            "uec les hruſte que par-la aiſon: 2.",
            "Il eſâoi; deſias dansv â̂ge auaneé lere qoe",
            "par e deuoeio fdirlte u vetitable: Ill ’allas",
            "renfermer das les Chateéux de Paris, pour",
            "y eſtre roceu à pœad l’habit de Religieue:",
            "Mais coshon Pareseſtas aduettis qele Pre",
            "hdent de Vilhene lon-nel lauolt deſtiné pour",
            "etre leſuccnffeurdeſes biés&amp; de ſon Ofice, luy",
            "dirans. nepunoir pas luy aceoder- l’efet de ſa",
            "pgoſulatios famsas auoir aueety Monhiesr ſon",
            "acle, fa es aſfots poſſibles poar obten",
            "lo",
            "..¬.¬¬"
        ],
        [
            "ſon approbation, le procedé de ces bons Re",
            "ligieux ſut ſi agreabe a l’oncle, qu’il leur pro",
            "mit qu’en luy baillant ſon nepueu pour trois",
            "mois, il le rameneroit apres ce temps-là dans",
            "leur Conuent, au cas qu’il perſeueraſt dans la",
            "reſolution de paſſer ſa vie auec eux: Ceét ordre",
            "fut ſuiuy, &amp; le pretenduReligieux ramené dans",
            "la maiſon de ſon oncle, qui vſa l’eſpace de trois",
            "mois de tous les moyens poſſibles, ſans inter",
            "reſſer l’honneur de Dieu, pour faire prendre",
            "à ſon nepueu l’eſprit du monde, &amp; luy faire",
            "quitter celuy de la Religion; mais ſes ſoins fu",
            "rent inutiles, &amp; il flut que luiuant ſa promeſſe",
            "les trois mois eant expirez. Il le ramenaſt au",
            "Monaſtere des Chartreux, où il receutl habit",
            "de cette Religion auec l approbation de ſon",
            "once &amp; de ſes autres parens:mais apres y auoir",
            "demeuré vn temps conſiderable, il ſut ennuyé́",
            "de cette ſorte de vie, &amp; il retourna daãs le mon",
            "de, où ſon ambition eouuerte d’vne grande",
            "hypocriſie, &amp; d’vne fauſſe apparence de bonté,",
            "la porté dans les degrez d’honneur où nous l’a",
            "uons veu. a-t’il donc dequoy s’eſtonner? ſi",
            "ayant fait banqueroute à Dieu, il l’a fait au",
            "iour d’huy au Roy, à̀ ſa dignité &amp; au public,",
            "par cette honteuſe &amp; criminelle proſtitution.",
            "Il fut Conſeiller au Pa lement, il deuint",
            "Maiſtre des Requeſtes, S&amp; à la recommanda¬"
        ],
        [
            "tion de ſon onele, il fut enuoyé Intendant de",
            "la luſtice en Guyenne aupres du feu Duc d’Eſ",
            "pernon, auquel il inſpira les ambitieuſes &amp; dé",
            "reg ées pretentions qui ont paſſé, comme par",
            "droit hereditaire en la perſonne de ſon fils &amp;",
            "ſucceſſeur au gouuernement de cette Prouin",
            "ce,laquelle ils ont ruynée, &amp; enfin ſouſtraite de",
            "l’obeiſſance du Roy, en voulant ſur ces mau",
            "uais principesy eſtablir trop fortement leur",
            "aurthorité particuliere.",
            "Eſtant Preſident au Parlement, il auoit pour",
            "voiſin dans le Cloiſtre Noſtre Dame le Prieur",
            "des oches, auec lequel il ſtablt par l’entre",
            "miſe de ſon frere, qui eſtoit lors Doyen de",
            "cete Eglie, vne ſi eſtroitte amitieé &amp; correſ",
            "pondance, qu’ayans preueu l’orage qui ſe pre",
            "paroit pourt fondre ſur la perſonne de Mon",
            "ſieur de Chaſteau- neuf. Des Roches meſna",
            "gea ſi bien l’eſprit du Cardinal de Richelieu",
            "ſon Maiſtre, qu’en luy perſuadant que noſtre",
            "perſonnage auoit l’ame tres-baſſe, née &amp; en",
            "tierement encline aà la ſeruitude. Il luy fit pren",
            "dre la reſolution de le propoſer &amp; faire agreé́er",
            "au feu Roy pour la Charge de Garde-des",
            "Sceaux, pour la cõſideration des diuersOffieces",
            "qu’il auoit exercées, du rang qu’il tenoit alors",
            "dans le Parlement, deiſes parentez &amp; allian",
            "ces dans Paris, &amp; desqualitez qui paroiſſoient"
        ],
        [
            "en luy, dſpoſées pour en faire vn bon ſujet.",
            "Tout le monde ſç̧ait qu’il ne s’eſt conſerué",
            "en cette Charge, &amp; en celle de Chancellier, qui",
            "luy fut quelque temps apres baillée, comme",
            "par droit de bien-ſceance dans le temps de la",
            "detention de Monſieur de Chaſteau-neuf &amp;",
            "à ſon preiudice, que par vne abſoluë depen",
            "dance &amp; obeyſſance aueugle à tous les ordres",
            "de ce Cardinal, &amp; par ſon alliance, qu’il a",
            "chepta tres- chercment en mariant ſa fille",
            "aiſnée aucc vn pauure Gentil-homme de Bre",
            "tagne ſon parent. Ie ne vous diray rien de ſes",
            "rapines durant ce regne paſſé, le decry en a",
            "eſté́ ſi grand, qu’il ya peu de perſonnes qui",
            "’en ſoient ſuffiſamment informez.",
            "Mais ie ne puis paſſer ſous ſilence, l’inoüye",
            "&amp; plus que barbare exe cution qu’il fit faire au",
            "commencement de l’anneée ſix cens quarante",
            "dans la Ville de Rouën, où il auoit eſté en",
            "uoyé pour reſtablir par la luſtice l’authorité du",
            "Roy dans la ’rouince de Normandie, que le",
            "feu Mareſchal de Gaſfſion’auoit nouue lement",
            "ſubjugé́e par les armes. Il y auoit quelque",
            "nombre de miſerables perſonnes dan ia Con",
            "ciergerie du Pa’ais, qui auoent eſté pris de",
            "l’authorité du Parlement, comme eſtns par",
            "ticipans de la ſedition eſineuë en cette ville- là.",
            "Cét illuſtre chef de laluſtice les enuoia vn iour"
        ],
        [
            "8",
            "viſiter par deux Commiſſaires, ſur le rapport jl",
            "deſquels apres s’eſtre remply de bonne chaire,",
            "&amp; de l’armonie de toutes les ban des des vio",
            "lons qui ſlont en grand nombre dans Rouën,",
            "ſortant de ſa ſalle, qui ſembloit vne ſall a faite",
            "nopces. Il paſſa dans ſon cabinet ſuiuy e feu",
            "Picot Lieutenant des Gardes en la Preuoſté de",
            "l’Hoſtel, eſtant ordinairement à ſa ſuitte, au",
            "quel il bailla vne liſte de huit ou dix de ces pri",
            "ſonniers, auec cõmandement verbal d’en aller",
            "ce meſme iour faire roü̈er les vns &amp; pendre les",
            "autres, ce quifut executé́ ſans autre formalit́",
            "ny ordre de luſtice. Le lendemain il fit encore",
            "faire pareille execution d’vn autre ſemblable",
            "ouplus grand’nombre de ces miſerables, qui",
            "n’auoient eſté non plus que les premiers par lui",
            "veus ny ouis.",
            "Toute la France a porté́ vne eſpece de deüil",
            "de la mort de feu Monſieur de Thou, qui fut",
            "iugé à Lyon auec ’Monſieur de Cinq- Mars",
            "grand Eſcuyer de France au mois de Septẽ̈bre",
            "de l’anneée mil ſix cens quarante-deux; Mais",
            "peu de perſonnes ſç̧auent que le Cardinal de",
            "Richelieu auoit grand deſſein de le ſauuer en",
            "procurant ſa grace aupres du Roy, &amp; de laiſſer",
            "tomber l’eflet de la condamnation ſur Mon",
            "ſieur de Cinq Mars, comme le chef &amp; princi",
            "pal autheur de la conjuration qui s’eſtoit lors",
            "formée"
        ],
        [
            "former dans l’Eſtat: Mais noſtre hormme in.",
            "humain &amp; cruël, voulantau prix de cette teſte",
            "illuſtre aſſurer plus fortement ſa fortune dans",
            "les inclinations duCardinal, luy dit que le ieur",
            "de Cinqars luy auoit declaré en partieulier",
            "que Monſieur de Thou eſtoit le plus grand &amp;",
            "le plus cruel ennemy que le Cardinal euſt dans",
            "le Royaume, qu’en toutes leurs Conferences",
            "ſecretces, il auoit propoſé de le faire aſſſfſiner;",
            "&amp; quainſi leCardinal eſtoit obligé de s’en de",
            "faire en l’abandonnant, ſans aucune rerenuë",
            "au iugement de ſes Commiſſaires; &amp; que",
            "meſme il deuoit les faire ſolliciter de le iuger",
            "ſelon la ſeuerité des loix. LeCardinal eot grand",
            "peine à ſe porter à cette reſolution: mais il y",
            "fut enfin violenté par les inſtantes prieres de",
            "cet homme qu’il losy diſoit n’eſtre fondées que",
            "ſur les grandes raiſons qui luy faiſoient ſou",
            "haitter la conſeruation de la Vle du Catdinal",
            "pour le bien de l’Eſtat, &amp; le repos de ſes parti",
            "euliers ſeruiteurs.",
            "Cetre verité n’eſt pas renfermé́e entre Dieu",
            "&amp; luy. il y a encore des perſonnes Illuſftres qui",
            "en peuuent rendre temoignage, elle a eſteé́ par.",
            "tlculiererment connuë àM fſieurs les ueſques",
            "de Chartres &amp; de Rodes: ils ſeauent que le",
            "Cardinal de Richelieu ſe conſiderant des ce",
            "temps. là comme vn homme mourant, &amp; ne",
            "C"
        ],
        [
            "pouuant ſe reſoudre de faire ſolliciter la eos",
            "demnation de Monfieur de Thou, comme il.",
            "en eſtoit requis par noſtre homme auec beau",
            "coup de chaleur, il enfit vncas de conſcience",
            "lequel fut traitté decideé en vne aſſemblée ou",
            "ils aſſiſterent &amp; où noſtre homme preſida. Et",
            "il y tut reſolu’que le Cardinal deuoit en cette",
            "action ſe eonſiderer non point comme part",
            "culier: mais come Miniſtre d’Eſtat aeceſſai",
            "re, &amp; à la vie duquel le repos public eſtoit at",
            "taché. E que onſieur de Thou eſtant chargé",
            "d’vne accuſation capitale, &amp; ennemy declaré́",
            "du Mimſtre: Ce Miniſtre eſtoit obligé pour le",
            "bien de l’Hſtat de faire ſolliciter les luges de ls",
            "iuger ſelon la ſeuerité́ des Loix.",
            "Mais quand bien ces teſmoignages man",
            "quaroient, il ne ſç̧auroiteſtouffer le continuel",
            "raproche que ſa conuſcience luy fait, ny é́uiter",
            "la puition qui luy arriuera de cette cruelle &amp;",
            "maudite preuarication par luy faite contre la",
            "Iuſtiee &amp; l’honneur de ſon caractere.",
            "La prodigieuſe diſſipation qui a eſté faite",
            "des Finances pendant la minorité́ du Roy, eſt",
            "le principal article des plaintes que tous les",
            "peuples du Royaume font auiourd huy contre",
            "le gouuernement de la Regence: mais à quel",
            "autre qu’à luy, peus-on plus legitimement en",
            "demander raiſon, puis qu’il eſt tres certain"
        ],
        [
            "21",
            "qu’il a ſeellé ce nombre infiny de Comptans,",
            "qu’il a ſigneé &amp; authoriſe toues les eype ditions",
            "faites pour la leuce &amp; diſtributions des Finan",
            "ces, &amp; qui encor enipeut-on demander-la re",
            "ſtitutioi plus taiunnablement qu’à luy, puis",
            "qu’il eſt notoie quil s’eſt enrechy dans certe",
            "adminiſtranon de plus deſaizocçens milliures",
            "de reate, c’eſt pourquoy le Roy ne pouuoit",
            "commence ſon nouueau Rcigné par, vn ae",
            "plus iuſteque celuy qu’il fiſt dé́s le landemai",
            "de la Declaration de ſa Majorit́, n le deſfi.",
            "uant de ſon exereice, cela lay a fait voir &amp; à",
            "tout le monde, que ſa Majeſté ne vouloitps",
            "approuuer ſa conduitte paſſécomme elleeuſt",
            "ſemblé le faire ſi elle l’euſt conjnue dans ſon",
            "employ.:.",
            "Comme il n’ peu ſe porter par aucune rai",
            "ſonà la- recherche de ce lui ou il eſt maintenant;",
            "Il eſt fort croiable qu’il ya eté pouſſeé par le dé",
            "eſpoir &amp; par, les continuelles terreurs que ſa",
            "conſcience; luy donne de la Iuſftice du Boy,",
            "pour la puanipindeſes crimes, &amp; la-eſtitution",
            "des biẽs qu’il a vollez à ſa Majeſté &amp; au publie.",
            "Il a eſté aſſez inſencé pour ſe perſuader qu’il",
            "pouuoit s’en mettreà couuerupar la protectiõ",
            "du party qu’il a prismais çõme il’n’ya rien de",
            "pius ordinaire aux grads du mode, que de hayr",
            "les traiſtres, dont ils aymep la trahizon autant"
        ],
        [
            "12",
            "quelle leur peut eſtre vtile: il ſentira toſt ou",
            "rard que quelque bonne mine que luy faſſent",
            "à preſenles Princes, ils condananent &amp; abhor",
            "rent en leur cœur ſa perfidie, &amp; que lors qu’il",
            "plaira à Dieu nous donner la paix, &amp; reüinir la",
            "Maiſon Royale, ces ames Heroiques-ſeront les",
            "premieres à conſeiller au Roy d’abandonner à",
            "ſa luſtice ce mauuaisminiſtre, pour en fairvne",
            "punition auſſi eremplaire comme ſon crime",
            "eſt ſans exemple, &amp; verirablement Agathon;",
            "il eſt tel, que ie n’eſtime pas que l’o puiſſe trou",
            "uer vn terrme aſſez ſignificatif, pour exprinmer,",
            "I’horreur que chacun en peut conceuodir er ſon",
            "eſprit, celuy de Dezertion, Perfidie. Trahiſon,",
            "&amp; autres de cette eſpece ſont trop doux &amp; in",
            "dulgëẽs, &amp; quãt ils ſeroient tous aſſemblez pour",
            "en faire vn compoſe, il ne ſeroit pas encor ſffi.",
            "ſant pour declarer le mal que cét homme fait",
            "au Roy, au Public &amp; à luy-meſme.",
            "C’eſt en effet va monſtre qui doit eſtre en",
            "abomination à tous les gens de bien, &amp; lors",
            "que Diu qui tient en ſa main les cœurs des",
            "Rois &amp; des puiſſances de la terre, nous fera la",
            "grace de diſpoſer les affaires de la France, à la",
            "eoncluſion d’vne bonne paix : Il faut par le",
            "traite qui enſera fait en excepter ce monſtre, &amp;",
            "laiſſer ſon ciime dans la condition des cas exe",
            "crables qui ne peuuent iamais eſtre aholis."
        ],
        [
            "Il ne faut pas finir ce diſcours, ſans voir i",
            "depuis qu’il eſt entré das ſon nouueau exercice.",
            "lls’eft mis en quel que deuoir de maintenir l’au",
            "thorité du Roy, come il dit que c’eſt ſon vni",
            "que deſſein, &amp; de falre les actions d’vn digne",
            "chef de la luſtice de tout l Royaume. Nous",
            "auons veu des gens poutſuiuis auec toute ri",
            "gueur, &amp; contraints de s’abſanter,pou auoir",
            "mprimé &amp; publié́ vne Lettre du Roy eſcrite a",
            "Parlement de Rouën, &amp; au contraire, il ſe reé",
            "jouit, lors qu’allant tous les iours au Palais",
            "d’Orleans. ll entend ſur le Pont neuf, &amp; autres",
            "heux publics, la publication qui ſe fait du",
            "damnable libelle ſous le titre du, Fourrier de",
            "l’Eſtat, par lequel on loge le Roy aà S. Denis, &amp;",
            "Monſieur le Duc d’Anjouà ſainct Cloud, pour",
            "y auoir leur demeure fiase; Monſieur le Duc",
            "d’Otleans au Louare, &amp; Monſieur le Ducde",
            "Valois à̀ la place Dauphine, Ce galapd home",
            "rouue en cette piece le mot pour rire, &amp; enfait",
            "aujourd’huy ſon plus agreable diuertiſſement.",
            "Il ne ſe plainr point de ce queca Fourrier ne luy",
            "a pa marqué ſon logis, il veux onſiourtd",
            "meurer dans celuy où il fut placeé́ é; le temps",
            "du regne paſſé à l’enſeigne du Cerf uolant.",
            "¬ Mais attendons encore vn peu: l era pet",
            "eſtre quelquechoſe deplus memorableſur l’o",
            "caſĩ du combatde Meſſieurs les Does de Beau",
            "D",
            "¬¬¬¬.¬¬",
            "."
        ],
        [
            "0",
            "foit &amp; de Nemours; ll a Secellé́ l’Edict eontre",
            "les duels quifut publieé dans le Parlement, le",
            "Roy Parlement y tenant ſon Lict de Iuſtice, le",
            "iour de la Declarati6 deſa Majorité́. Apres auoir",
            "eſteé dreſſeé par les Mareſchaux de France &amp; au",
            "tres Offieiers de la Couronne, auec l’aduis de",
            "pluſieurs Prelats, &amp; des principaux Magiſtrats",
            "du Royaume, endiuerſes aſſembleées &amp; delibe",
            "rations priſos ſurce ſuiet, pat Ordre de ſa Maie",
            "ſté: Nous verrons auſſi quel ſera le procedéde",
            "Monſieur Bignon, en la perſonne duquel la",
            "vigilance du Parquet eſt maintenant reduite,",
            "&amp; qui dans ſorn diſcours du vingt-ſeptieſme de",
            "uillet, a dementy honteuſement toutes ſes pre",
            "cedentes actions par le ſoufle empeſté de cét",
            "horrible monſtre: Nous verrons, dis-ie quelles",
            "diligences il fera pour faire punir cette publi",
            "que contrauention à vn Edict ſi celebre: Nous",
            "verrons enfin ûi Meſſieurs du Palement, ces Le",
            "griſlateurs nouueaux, &amp; non encor reconnuds",
            "par les ſages, ſeront auſſi zelezà l’obſeruation",
            "de cét Ediét ſi iuſte &amp;’ ſiſolemnel, comme ils fe",
            "montreént paiſſionnez &amp; furieox pour l’exec",
            "tion de leur Arreſts, qui ont is le deſotdre",
            "&amp; la diuſion dans tout le Reyaume.",
            "Conſeruons cependant auee honneur, cher",
            "gathon; li dignlté de aoſtre Caratere, en",
            "rendant tooſiours à Dieu le-ſeuice &amp; le calee"
        ],
        [
            "qui luy ſont deubs, &amp; au Roy l’obeiſancetelle",
            "que ieu meſme nous la commende, ſans di",
            "ſtntion des lieux, ny excepion des perſonnes",
            "quilaccompagnent: Dans Pontoiſe, comme",
            "il etoit dans Paris! auec &amp; ſans Maaarin:",
            "toute la France eſt ſa maſon, il nous aymetous",
            "galement comme ſes enſans, &amp; veut ſe loger",
            "&amp; regner dans nos cœurs comme Pere com",
            "oun; nous ſommes diſpoſez à le receuois",
            "auec l’amour &amp; le reſpect filial, qui doiuent",
            "edtre touſiours conioints auec le deuoir de fi",
            "deles ſujets, nous pouuons nous aſſeurer que,",
            "tant que nous demeurerons dans ce bon ordre,",
            "nous le poſſederons entierement hbre &amp; dega",
            "gé de toute affeion eſtrangere, qui puiſſe eſtre",
            "preiudiciable, ſoit à nous ou à l’Eſtat.",
            "FIN."
        ]
    ]
}