{
    "entête": {
        "form": "prose",
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "AB"
        },
        "titre": "Inventaire des pièces que met et baille la sagesse\n          éternelle, etc.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1730_GALL.xml",
        "path": "Corpus/Mazarinades/1701-1800/Moreau1730_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/1701-1800/Moreau1730_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7656675749318801,
            0.6909547738693468,
            0.7744565217391305,
            0.6944444444444444
        ],
        "lexicalite": 0.7314487632508834,
        "ecarts": [
            -0.07471280106253331,
            0.0835017478697837,
            -0.08001207729468607
        ],
        "ecart": 0.07940887540900103
    },
    "texte": [
        [
            "I",
            "INVENTAIRE DES PIECES QVE MET",
            "Cd oiſd pur deuers uous, ’oſ eneuns de lalenenla",
            "ſérernele, eſtimée folie des ſages du monde, deman",
            "dereſſe en reſtitution de la Monarchie Franç̧oiſe, de laquelle",
            "afin d’en",
            "elle pouruoit par vn don à iamais,",
            "tretenir la paix du Ciel qu’il portera aux hommes ſur la terre,",
            "leur adminiſtrer la luſtice, & de reduire tout ſous l’Empi",
            "re de Ieſus-Chriſt, ſuiuant les Prophetes.",
            "preſume Monarque, & indigne de iouir",
            "Contre",
            "de la Couronne, que ſes predeceſſeurs ont vſurpée auec vne",
            "force tyrannique, parce qu’ils n’ont pas exercé ny fait exercer",
            "la Iuſtice enuers les Peuples; pour la ſeule adminiſtration de",
            "laquelle les Roys leur ont eſté ordonnez de Dieu, enſuitte",
            "de leur demande, & à cauſe de pluſieurs autres griefs qui l’en!",
            "deQ, upointement du Conſeil à produire dans le temps",
            "de l’Ordonnance.",
            "Afin de montrer le Potentat illegitime, par vne raiſon di",
            "uine & naturelle, ie produits l’Harmonie de l’amour & de la",
            "iuſtice de Dieu, & en icelle les i2. 13. & 14. chap. du 2. liure:",
            "vous iugerez ce qui en eſt, en voyant par experience ce que",
            "la nature peut, & par les ſaintes que ie confronte à ANN",
            "d’AvrIeHE, ce qu’à fait & doit faire la grace ſurnaturelle.",
            "Item, la Puiſſance des Roys ſur les Peuples, & celles des",
            "Peuples ſur les Potentats, laquelle contient vn point de droit",
            "le plus iuſte qu’on aye iamais debite ſur la terre.",
            "Item, les Concluſions de la verité, contre ſon A. R. les",
            "Princes, Beaufort, & autres de leur caballe. Suiuant icelles",
            "S. A. R. eſt degradée de la nobleſſe des magnanimes; parce",
            "qu’elle s’eſt renduë roturiere, tant par ſes tyrannies que par",
            "ſon infame vie, laquelle fait honte à la nature, & par conſe",
            "quent cela l’empeſche de pouuoir pretendre aà̀ la Couronne",
            "(que ſes ayeuls ont vſurpée) pour n’auoir iamais montré vn",
            "ſigne de vertu, ny vne eſtincelle de iuſtice. Il faut que Beau",
            "fort y renonce, parce qu’il eſt fils d’vn baſtard, & par conſe",
            "quent ſon pere enfant d’yne paillarde, & ſur tout à cauſe",
            "qu’il",
            "C."
        ],
        [
            "1",
            "6. ,",
            "cloche a la doitre & à la gaucehe de fon inconſtanee, verts le",
            "lure de lauaiee, ſeulle ſemme qu’il a epouſe en ſourenure",
            "ne ſois les leuples, & ne auteſois ldi uin pouir ſe ie ene",
            "luymeſme les Princeosn y doiuent auoir aueune edper rre",
            "nvear la rarune ay par la norale pa la nanre, daueantoue",
            "lun eſt baſard, & ſes autres d’n pere qui a demeure tel",
            "mous dans les entrailles maternelleis, ce quil eſt impoible",
            "ce qui demant & l’Arreſt d’vn Palemet qui legiinme vn u.",
            "ime , & l’ordonnance des Medecins, lélqueſs pourt de lu.",
            "pent daſent blane e qui eſtnois, & porble ce qui ne peur",
            "eſre pat la morale , paree qu’ils oit tyranniſe les Peunles",
            "auee les tyrans, l’vn en les ataquant, & les autres n fiſnt",
            "ſemblant de les defendte. La nature, la morale, & la iuiee",
            "leurbouche toues les poresa la hioarehie, ceit pourquo",
            "il faut que leur ſang tant amadoué, periſſe.",
            "Item, vne Lettre de cachet, tant pour vous mettre en eſtat",
            "de receuoi le bon& reierter ie mauuais eſpit, fun de iupe",
            "diſfinitiuement cette afaire, que pour vous faire rou ch ep",
            "doit voſtre imprudence, de laiſſer vos pretendus oy & Prin",
            "es, e mains de deux tyrans & d’vne tyrante, leſquels fui.",
            "uan les diuers mouuenmiaos de leurambirion, ’en pouuoient",
            "cy deuant par mille maximes d’Eſtat defaire.",
            "Item, l’Auis à la Reyne d’Angleterre, lequel faiſant voir",
            "vn Prince décollé par l’Arreſt de ſon Senat, ſuiuant la Prophe",
            "ie de Noſtradamus, montre vn tragique exemple aux filsde",
            "tenebres de France.",
            "Item, l’Ambaſſade de la bonne paix generale enuoýeà",
            "roures nations, & par preciput à l’ Angloiſe, à cauſe qu’on y",
            "voit plus reluire la iuſtice qu’en aucune autre.",
            "Item, la reſponſe, en proſe, au Frondeur desintereſſe, tant",
            "pour leredreſſerou il fortigne, que pour conuemir auee luy",
            "des choles qu’ila dit vayes, & luy aſeurer que ſi la uſice ne",
            "la precede, on ne verra iamais la paix au monde.",
            "em, la Dalance fixe de la veritable Fronde, tant pour pe",
            "ſer ladiſterence des bons & mauuais eſpr its, que pour orner",
            "ceux qui ont mille fois écrit la meſme choſe.",
            "Itcm, le Iournal du Parlement, pour juſtifier que Beaufort",
            "&le Coadjuteur ont pris l’intereſt des Peuples afin de faire la"
        ],
        [
            ".",
            ".",
            "guerme aus bounesoraees du &eadiral lequelils ontlouren",
            "’ aeede la Cour, apres les auoir obtenués, en donnant leur",
            "e au Due d’orleans, qui ne voulut pas qu’on parlaſt de ce",
            "onſtre, que vingt ou trente Senateurs vouloient chaſſer du",
            "Royaume.",
            "item, l’ombre de Madame la Princeſſe, en laquelle on",
            "Ieur reproche leurs laches proüeſſes, puis que leurs vertus ſont",
            "des vices, auſſi bien qu’on aduertit tous les Eſtats des maux",
            "que Dieu leur prepare, pour y faire ſucceder plus de biens,",
            "quand il aura renouuellé le monde.",
            "enm, le lugement de deux Cardinaux qu’on fait voir des",
            "Antechriſts, & en eux de toute l’orgueilleuſe Cour de Rome,",
            "parce qu’elle eſt oppoſée aux exemples de Issvs, & par conſe",
            "quent reprouuée de ſon Verbe,",
            "Item, vne Satyre contre tous ceux qui frondent de deuxvi",
            "cieux coſtez, & leſquels, comme des dedales & des Iuifs,",
            "ils",
            "ſouetent la Iuſtice auec vn pretexte de la ſouſtenir pour la",
            "mieux inuiſiblement combattre; c’eſt pourquoy, au lieu de",
            "les appuyer & de les ſortir du labirinthe, elle leur baille le",
            "croc en iambe dans leurs replis, & les enfonſe plus auant",
            "dans leur bourbe.",
            "Item, la Sapience qu’on eſtime folle, en laquelleDieu montre",
            "Ie Roy qu’ila oingt ſur les Peuples, pour faire voir ſur tous ſa",
            "iuſte ſeuerité, & enuers chacun ſa copieuſe miſericorde.",
            "Item, le Factum de ce Roy équitable, par lequel il vous de",
            "mande cette tant ſouhaittée iuſtice, qu’il deſire & qu’il apre",
            "hende pour les vns & pour les autres.",
            "Item, la Hieruſalem ſeleſte, ou toutes les pieces ſont in",
            "uentoriées pour les mettre en aiſſonption, ſuiuant laquelle",
            "Dieu la tirera de l’injuftice des hmmes auec des ſignes &",
            "des prodiges quiétonnerot soute la nature. Item, ſa Trage",
            "die Sainte & le preſent Inuentaire.",
            "Il vous appert par toutes ces productions, que vous l’auez",
            "cy-deuant mal exercée; c’eſt pourquoy on vous enioint à pre",
            "ſent vne bonne reforme, afin de la mieux rendre. Condamnez",
            "les Pharaons que i’ay endurcis pour les perdre dans l’onde de",
            "mes iugemens, dit le Seigneur, & puis laſchez mon Peuple,",
            "afin qu’il me ſerue auec amour & crainte, ſous le ſuaue iou"
        ],
        [
            "de ce nouueau Roys qui me cruint aime; metten en liherte",
            "les gens, afinque ie leur ſois vn Legiſlateur en la perſonne e",
            "ce Moiſe; deſchaiſne mestrouppeaux, &ce Berger les mae",
            "pera paiſre aurour de ehe & iu nes ſintes nontagne,",
            "queie fais abonder en paſtaages Voiln les deman des que",
            "Dicu vous fuit, auec mile autres que ie paſſe, aſfin que ens",
            "meſmes vous les faiſiez, pour vous ordonner vous-neſm",
            "yous-meſme de faire iuſtice.",
            "L’Eternel a iugé par ſon oingt les Princes du monde, & il",
            "vous coniure de ſuiure ſa trace Ine les a pas iungez à la facon",
            "des hommes, mais à la ſienne : car autant que l’oient eſ ſe",
            "gne de l’occident, il y aà dire de ſes penſees aux voſtres, &",
            "de ſes Arreſts de teneur à vos Sentences qu’il caſſ.",
            "L’Augleterre triomphe, parce que là juſtice & le publie",
            "l’ont mué à ſe bander contré vn tyrân: le Parlement de o",
            "deaux eſt glorieux, à cauſe que l’équitte la fait roidir contre",
            "vn Gouuerneur qui vouloit tranſporter les grains de la Prouin",
            "ce; mais ceux de Paris, Dijon & Rouën ont ſuccombé & ſue",
            "comberont, parce que leur premier but n’eſtant que leur inte.",
            "reſt propre, lil ne leur peut armiaet aucune foree de an l nee",
            "qui les eguide. L’experience a confirmé par le paſe les Thonmas",
            "ncredules , auſi bien qu’elle vous fera voir cy apres ce que le",
            "vous traſſe, tant il eſt vray de dire que d’vn mauuais arbre i1",
            "ne peut iamais venir vn bon fruict, vn bon eſfet d’vne nméchan",
            "re cuſes du vice ſortir la veru, y d’vne paſſon que l’nte",
            "eſl enepulere afomeuee ucanaoe de ſore pour eoe"
        ]
    ]
}