{
    "entête": {
        "form": "prose",
        "subject": "France. Parlement de\n            Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-14",
            "@who": "AB"
        },
        "titre": "Les insignes obligations que les rois de France et leurs\n          couronnes ont toujours eu au Parlement de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1705_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES INSIGNES",
            "OBLIGATIONS",
            "QVE LES",
            "ROYS DE FRANCE",
            "ET",
            "LEVRS COVRONNES",
            "ONT TOVSIOVRS EV",
            "AV PARLEMENT",
            "DE PARIS.",
            "A PARIS,",
            "Chez ALEXANDRE LESSELIN, ruë de la",
            "vieille Bouclerie, prés le pont S. Michel.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LES INSIGNES OBLIGAATIONS",
            "que les Roys de France &amp; leurs Couronnos ont toû̂",
            "jours eu au Parlement de Paris.",
            "J Luſieurs parlent du Parlement qui neſç̧auent",
            "Ipas ce qu’ils en diſent, &amp; qui n’ont iamais ſeeu",
            "ny l’onigine, ny l’excellence, ny l’eſtabliſſe.",
            "ment de cet Auguſte Sonat. Nous remarquons dans",
            "les Hiſtoires des ſiecles paſſez, auffi bien que dans",
            "les Annales des Royaumes, qui ont leury auant la",
            "Monarchie Françoiſe, que les Princes qui les gou",
            "uernoient auoient touſiours aupres de leurs perſon",
            "nes des Conſeillers qui connoiſſoient des affaires de",
            "lIeur aej; qaiprenoient le ſoin de l’Empire, qui de",
            "liberoient de la Paix ou de la guerre, &amp; fſans l’aduis",
            "deſquels leurs Majeſtez n’oſoient meſme rien re",
            "ſoudre, ny entreprendre. Herodote qui a eſcrit de",
            "’Empire des Grecs l’vn des plus floriſſant &amp; plus",
            "ancien Royaume du monde, rapporte qu’il y auoit",
            "vingt perſonnes des plusſges, &amp; des plus vertueu",
            "ſes de toute l’eſtenduë du’ meſme Royaume, qui",
            "eſtoienteſleüs par les voix &amp; les ſuffrages des peu",
            "ples pour accbmpagner le Roy en toutes ſes entre",
            "priſes, &amp; luy donner conſeil ſur les incidens qui ſur",
            "uenoient dans les affaires les plus importantes du",
            "Royauine, ils auoient en outre la direction dela Iuü",
            "ſtice auſſi bien que de l’Eſtat, &amp; le Roy n’eut pas en",
            "trepris de faire mourir vn criminclL ou luy ſauuerla"
        ],
        [
            "4",
            "vie que ſa gra ce ou ſa mort ne fut confirmée par vn",
            "Arreſt prononcé de leur bouche. Dans la Perſe, les",
            "Roys faiſoient tant d’eſtime de leurs Affidez, car",
            "ainſi ils les appelloient; qu’il n’oſoient pas meſme",
            "ſe mettre à table ſans qu’auparauant ils en euſſent",
            "eſté aduertis deſa part, &amp; en toutes leurs actions ,ils",
            "ne manquoient iamais de les conſulter &amp; prond",
            "leurs aduis: lls auoient au ſurplus l’intendance &amp; le",
            "gouuernement du Royaume, &amp; prenoient vn en",
            "tiere connoiſſance de tout. Mais ſans rechercherles",
            "couſtumes desautres Royaumes qui ne ſont plus:",
            "&amp; ſans rapporter icy les maximes quiſepractiquen",
            "chez nos voiſins, touchant l’authorité de ceux qui",
            "adminiſtrent la Iuſtice, &amp; ſans leſquels le plus puiſ",
            "ſant Royaume du monde nepourroit pas ſubſiſter",
            "long-temps. Ie’vous diray, ue ce fut aupe rrr j",
            "grandoraifon, que nos Roys ſres-Chreſtiens eſta",
            "blirent vn Parlement &amp; luy donnerent l’authorité",
            "qu’il a dans le Royauae; Il -eſt certain.que des la",
            "naiſſance de la Monarchie Fran çoiſe les Princes qui",
            "la gouuemoient auoient vn Parlement, c’eſt à dire,",
            "quelque nombre d’excellens perſonnages qui con",
            "ioinctement auec eux prenoient le ſoin des affaires",
            "de l’Eſtart, auſſi bien que de l’adminiſtration de lalu",
            "ſtice, &amp; en donnoient eonnoiſſance à leurs Maje",
            "ſtez, &amp; ces meſmes perſonnages ſuiuoient le Roy",
            "par tous les lieux où il alloit. De ſorte, que le Parle",
            "ment ne fut fait ſedentaireaà Paris queſous le regne",
            "de Philippes le Bel, &amp; auparauant cela toutes les ap",
            "pellationsinterjettées des ſentences des Iuges ſu",
            "balternes"
        ],
        [
            "5",
            "balternes, à ſçauoir, Baillifs &amp; Seneſchaux, ſe iu",
            "geoient parle Roy ſeant en ſon lict de Iuſtice, au lieu",
            "ù ilſe trouuoit pour lors, ou en quelque autre ville",
            "deſignée par ſa Majeſté aux iours deS. Martin, à la",
            "Pétecoſte &amp;autres iours de l’année, ſelon l’occurẽce,",
            "ou la neceſſité des affaires. Or ce que nous appellons",
            "Parlement, s’appelloit pour lors le grand Conſel",
            "du Roy, &amp; ce grand Conſeil ou Parlement eſtoit",
            "compoſé des Ducs &amp; Pairs de France, des Cheua",
            "liers, des Conſeillers d’Eſtat du Roy, &amp; des Mai",
            "tres des Requeſtes deſon Hoſtel, qui lorsn’eſtoient",
            "que quatre, &amp; daas ce Conſeil ſe terminoient tous",
            "les differends. Et maitenant encor quand le Roy",
            "de France tient ſeance enſon lict de Iuſtice, le Parle",
            "ment eſt compoſé des meſmes perſonnes qu’il",
            "eſtoit auparauant qu’il fut ſedentaire; Neantmoins,",
            "bien que le Parlenent ſoit reſident à Paris, cela",
            "’empeſche pas qu’il ne puiſſe eſtre aillleurs pour de",
            "puiſſantes raiſons d’Eſtat, &amp; pour le ſeruice du Roy,",
            "comme nous remarquons dans l’hiſtoire de France",
            "quil fuſtà Chaalons dutemps de Philippes le Bel;",
            "à Tours du temps d’Henry IIl. &amp; aà Poictiers du",
            "temps d’Henry IV. Mais ce n’eſt rien dire de cet",
            "auguſte Senat: qui fait la plus ſaine &amp; la meilleure",
            "partie dela France, qu’il ait eſteé eſtably des Roys, &amp;",
            "maintenu par leur authoriteé Souueraine; Si nous ne",
            "faiſons voir dans la ſuitte des Regnes les extrémes",
            "obligations que les Monarques de France luy ont",
            "eu de tout remps, comme à celui qui aux deſpens de",
            "ſes biens, de ſaliberté, de ſa vie, a maintenu l’au",
            "B"
        ],
        [
            "¬.",
            "thoriteé Royale, &amp; défendu ſes droits contre les",
            "ennemis &amp; Eſtrangers &amp; domeſtiques.Du tempse",
            "Charles VI, lors que par vn malheu eſtrange, les",
            "Anglois vinrent liurer la guerre à la France, &amp; ſe",
            "ioignoirent au Duc de Bourgogne pour ruinerla",
            "Monarchie Françoiſe, &amp; renuerſer le plus puiſſant",
            "Royaumedu monde. Qui fut, ce quis’oppoſaaux",
            "armes des vns, &amp; aux artifices de l’autre, ſinon le",
            "Parlement? Qui tint touſiours le peuple de Paris",
            "dans l’obeyſſance &amp; l’empeſcha deremuer? Que n’a",
            "point fait ce meſme Parlement ſous le regne de",
            "Charles VIl: Lors que les Anglois poſſedoient",
            "preſque toure la France, &amp; s’eſtoient ſeruy de plu",
            "ſieurs eſprits factieux pour enuahir ce pauureR oiau",
            "me deſolé́? Tantoſt par ſes ſages conſeils il donnoit",
            "eſclairciſſement aux affaires les plus embroüillées:",
            "&amp; tantoſt par ſon courage animoit les moins reſo",
            "lus à la defenſe de leur Roy &amp; de ſon Empire, ainſi",
            "de la voix, &amp; des mains remirent cet Eſtatſur pied,",
            "&amp; par l’aſſiſtance du Ciel le rendirent glorieux con",
            "tre l’eſperance &amp; des ennemis &amp; des François.",
            "Louys XII. faiſoit tant d’eſtime de ſon Conſeil",
            "qu’il ne publia iamais Edit qui ne ſut confirmé de",
            "luy, &amp; bien que ce Prince fut aſſez abſolu, il défe",
            "roit neantmoins beaucoup aux ſentimens de ſon",
            "Conſeil. Tout le monde ſç̧ait, comme du temps",
            "d’Henry IlI Prince malheureux, à cauſe des trou",
            "bles &amp; des ligues qui s’eleuerent pendant ſon re",
            "gne, le Parlement fit des actions tres- genereuſes",
            "Sc dignes d’vne memoire eternelle, Ilreſiſta aux Bul¬"
        ],
        [
            "las enuoyées de Rome, qui portoiet excommuni",
            "caon contre Henry Roy de Nauarre, &amp; Henry",
            "Prnce de Condé; proteſta que le Pape n’auoit au",
            "un pouuoir ſurles Princes de France, &amp; que leſdi",
            "tes Bulles ne pouuoient cauſer que de tres-grands",
            "deſordres &amp; d’eſtrãges animoſitez. Lors que leRoy",
            "fut ſorty de Paris pour la crainte des Guiſars &amp; des",
            "Ligueurs, le Parlement ne fut-ilpas le ſupplier in",
            "ſtamment qu’il eut à retourner en ſa bonne ville de",
            "Paris? Que ſa Majeſte ne deuoit pas s’éloigner d’vn",
            "peuple qui l’affectionnoit tres-particulierement, &amp;",
            "qu’elle y ſeroit plus honoreé &amp; reſpectée que ia",
            "mais.Que n’a point fait cet Auguſte Senat dtemps",
            "d’Henry I V. le plus vaillant, le plus genereux, le",
            "lusaymable, comme le plus aymeé Prince du mon",
            "de: Ce Monarque ayant eſtéeéleué dans vne religion",
            "qu’il auoit appris de ſes Anceſtres &amp; ſuccé auec le",
            "laict, les ennemis de ſon Eſtat &amp; durepos publique",
            "prirent de là occaſion de luy faire la guerre &amp; for",
            "mer des ligues contreſa Majeſté; Pour mieux ioüer",
            "leurjeu, ils ioignirent de leur party le Pape Gregoi",
            "re XIV. &amp; le ſoliciterent tant, qu’il fulmina excom",
            "munication contre ceux qui eſtoient ſes plus fidels",
            "ſeruiteurs.Solicitéà cela par les Partiſans d’Eſpagne,",
            "qui fauoriſoient le party des Ligueurs. Mais le Par",
            "lement fit deux astions tres-genereuſes &amp; loü̈ables",
            "aà iamais: La premiere, fut de ne pas écouter les pro",
            "poſitions des Partiſans du Roy Catholique; &amp; la",
            "ſeconde, de caſſer les Bulles de ſa Sain ctete. Mais ce",
            "qui eſt plus à remarquer, c’eſt que le Roy eſtant ſor¬"
        ],
        [
            "2",
            "8",
            "y de Paris les deux tiers du Parlement ſortirent",
            "auſſi auec luy, dont les vns furent aà̀ Tours, les autres",
            "à Chaalons pour maintenir les peuples dans l’obeyſ¬.",
            "ſance, &amp; dans la ſouſimiſſion; Et latroiſieſme partie",
            "qui reſta ̀ Paris, bien qu’elle fut du coſté des Li",
            "gueuts, ne laiſſa pas de prononcer en faueur de la",
            "loy Salique, qui eſt la loy fondamentale duRoyau",
            "me, &amp; en vertu d’icelle, declarerHenry IV. legiti",
            "me heritier de la Couronne de France. Enfin par",
            "courons les vies de tous nos Roys, nous trouuerons",
            "qu’en toutes les rencontres où il s’agiſſoit de l’au",
            "thorité de leur puiſſance, &amp; de la conſeruation de",
            "leurs perſonnes, le Parlement a toufſiourstenufer",
            "me, &amp; teſmoigné vne fidelité extraordinaire. Auſi",
            "les Roys les ont honorés tres-particulierement, &amp;",
            "auantagé de titres glorieux, les appellans leurs Peres,",
            "leurs Tuteurs, l’appuis de leurs Couronnes, la C",
            "lomne de leurs Sceptres, l’eclat de leurs Diadeſime,",
            "le principe de leur bonheur, &amp; la ſource de leurfeli",
            "cité. Ils ſont encor les Arbitres dela Paix, les Admi",
            "niſtrateurs de l Iuſtice, la terreur des mechans, &amp; le7",
            "ſouſtien des bons. Iugez, ſi le Roy ne les doit pas",
            "conſiderer, ſi les Miniſtres d’Eſtat ne les doiuent",
            "pas reſpecter, ſi les peuples ne les doiuent pas aimer,",
            "ſi les Princes ne ſont pas obligez de deffendre leur",
            "querelle, &amp; ſi on ne doit pas tenir pour ſuſpects ou",
            "pour ennemis ceux qui cherchent à̀ les choquer ou",
            "a les perdre.",
            "La Cour a permis à Alexandre Leſſelin d’impriser ce preſent",
            "Traicté, &amp; deſſences à tous autres de l’Imprimer.",
            "Fait ce 12 Mars 1649."
        ]
    ]
}