{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-13",
            "@who": "AB"
        },
        "titre": "Journal contenant tout ce qui s'est fait et passé ès\n          assemblées des compagnies souveraines de la cour de Parlement de Paris, en l'année\n          1648.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1742_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "IOVRNAL",
            "CONTENANT",
            "TOVT CE QVI S'EST FAIT",
            "ET PASSE ES ASSEMBLEES",
            "DES",
            "COMPAGNIES",
            "SOVVERAINES DE LA",
            "COVR DE PARLEMENT DE",
            "Paris, en l’année 1648.",
            "A PARIS.",
            "M. DC. XLIX."
        ],
        [
            "N I IINAIN V I",
            "QVI S’EST FAICT ETPASSE’ES",
            "Aſſemblées des CompagniesSouueraines de",
            "la Cour de Parlement de Paris,",
            "en l’année 1648.",
            "ARREST DVNION D",
            "troiſieſme May.",
            "s E iour la Cour, toures les Chambres aſemblées,",
            "ayanrt deliberé ſur le rapport fairt par les Conſeil",
            "Fé lere d’eelle, comme de ce qui a eſſe dit par les pe",
            "putez du grand Conteil, Chambre des Comptes &",
            "3 Cour des Aydes, ſur le rerranchement des gages.,",
            "& Declaration du Roy pour le payement du Dioit",
            "nnuel: A arreſté l’Vnion & Adionction auee leſ",
            "dites Compag ies, q’à cette fin deux Conſeil lers de chacune Cnam.",
            "bre de ladire Cour ſeront deputez pour conterer auec les Deputez",
            "d’icelles Compagnies, pour ce faſ&t & rapporté à ladite Cour eſlre",
            "ordonné ce qu’il appartiendra; & cependant ſuiuant l’ Arreſt fait en",
            "’annés li aueun ne ſers ceu e Otfiee qui requierent, que du",
            "oleatemeat de; Vefues & heritiera."
        ],
        [
            "ARREST DV CONSEIL D’ESTAT",
            "du Roy, portant Caſſation de l’Arreſt",
            "y-deſſus enoncé.",
            "r ’",
            "c D r3  D E 7 r",
            "EXTRAICT DES REGISTRES D1",
            "meſme Conſeil",
            "E ioutd’huy dixieſme Iuin, le Roy an ſon Conſeil, la Reyne, Re",
            "gente ſa ere preſente lurce qui luy auroit eſté repreſené que",
            "par Atteſt de la Cour du t reizeſme aay, les quatre Compagnis ſou",
            "ueraines de cete ville de Pars ſe ſleicent iointes ſans authonte ny",
            "fondement legiime, ſa eſlé́ a caſlé ledit Arreſt comme pernicieux",
            "à ſon authorite Reyalle, & ordonné que le preſent Arreſt ſera exeeuté,",
            "&c que la minure de eluy de la Cour ſera eire des Regiſtres d’ice l le",
            "pour celuy-ey eſtre mis en on lieu & place, & fat ſa dite aieſteé tres",
            "epreſes inhibitions & deftenſes auſdites ompegnies de ſe plus aſ",
            "ſebler à peine de eſobeyſlance. Fait au Conſei d’Eſtat du Roy te",
            "nu à Paris le dixieſme luin mil ſix cens quarante huict.",
            "AVTRE ARREST DE LA COVR oR",
            "tant confirmation de celuy du treizieſme May.",
            "Du Lund’y ſoiz ieſme Iuin.",
            "E jour la Cour toutes les Chambres aſſemblées ayant deliberé",
            "ſurce qui a eſté dit par les gens du Roy de la part dudit Seigneur",
            "au dernier iour, & ſur l’Arreſt du Conſel d’Eſtat du dixieſme Iuin",
            "dernier, & veu ledit Arreſt & les concluſions du Procureur Genefal.",
            "Arreſte & or donne qu’en executant l’Arreſt du trei zieſme Ma y der",
            "nier preſentement, l’vn des Secretaites de ladite Cour ira de la",
            "part",
            "d’icelle vets les trois Compagnies Souuaraines de cette ville les",
            "ad",
            "uerr d’enuoyer leurs epute demain à deux heures de releuée en",
            "la Salle Saint Louys pour conferer auec les Deputez de ladite Cour",
            "de la grande Charabre, que cependant toutes les Chambres demeu",
            "reront aſſermolees, & a eſté Maiſtre René Radiques, Sccretaire",
            "de",
            "la Cour charge d’auertir leſdites Compagnies.",
            "Autrs"
        ],
        [
            "4",
            "VTRE ARREST DV CONS E1L",
            "d’Eſtat du Roy, portant encore caſſatio del’Arrſt",
            "cy- defſus enoncé.",
            "es",
            "EXTRAICT DES MESMES REGISTRES",
            "gpr",
            "dudit Conſeil.",
            "Da ſezieſme iour de Iuin.",
            "Vr ce qui a eſté repreſenté au Roy en ſon Conſeil, la -Royne Re",
            "gente ſa Mere preſente que pat Arreſt donné en eõmandemiét l’Ar",
            "reſté fat par la Cour de Parlement de Paris le 1s. May dernier,",
            "euſt",
            "eſtê café auec deffences à la Cour de l’executer ny le ioindre auce les",
            "autres Cours ſouueraines de la ville de Paris, neantmoins ladite",
            "Cour apres que ledit Arreſt luy auroit eſté repreſente par ſon Procu",
            "reur Genetal qui en auoit requis l’execution, &",
            "l’enrgiſtreénent,au",
            "roit par vne entrepriſe qui n’a point d’exemple ſur l’Autorit de ſa",
            "Maieſté, fait vn arreſte le quiniefme dudit preſent mois porant",
            "qu’ayant deliberé ſur ce qui luy auoit eſte dit par les gens du Roy de",
            "la part dudit Seigneus, & ſur l’Arreſt du Conſeil d’Eſtaz du dixieſme",
            "Iuin dernier, veu edit Arreſt les concluſions dudit Procureur Gene",
            "ral, que l’vn des Secretaires de ladite Cour iroit vers les trois",
            "Conm",
            "pagnies ſouueraines de cette ville les aduerrir d’enuoyer les",
            "Depurez",
            "Ie I’endemain à deux heures en la Salle de Saint Louys pour conferer",
            "auee les Deputez de ladite Cour de Parlement de chacune Cha mbre,",
            "& cependant toutes les Chãibres demeureroient aſſemblées, &’com",
            "me ledit Arreſté eſt vne deſobeyſſance pleine de meſpris &",
            "iniur ieuſe",
            "à l’authorite Royalle, & qui ne peut ſouffrir ſans ſa diminution que",
            "des Officiers qui n’ont point d’aurre puiſſance que celle qui leur eſt",
            "donnée par les Roys par l’exercice dans les regles qui leur ſont preſ",
            "criytes, s’en ſeruent par vne vſurpation violente pour s’oppoſer",
            "aux",
            "volontez de leur Roy & leur Maiſtre, & c qui donne encore plus",
            "d’eſtonnement, eſt que les graces qu’ils ont receu de ſa Maiſté ayant.",
            "produit tant de meſcognoiſlances & d’ingratitudes, il eſt difficille de",
            "iuger quellepeut eſtte leur intention, ny ce qu’ils peuuent aſſeurerde",
            "leurs viol ences, s’ils penſent abbatre l’aurthorité Royale & la ſoub",
            "mettre à leurs iniuſtes defſeins, ainſi il eſft neceſſaire",
            "d’arreſter le",
            "cours de l’execurion à cét Arreſte ſi contraire aux Ordonnanees",
            "Royaux & loix de l’Eſtat qui ne ſomment aucunes aſlemblées extra",
            "ordinaires ſans l’authorité & la puiſſance du Roy, au contraire",
            "ce ſe",
            "roit eſtablir vne puiſlance nouuelle, dont les conſequences",
            "ſeroient",
            "dangereuſes & pr eiudiciables à l’ordre & auùthorité du",
            "gouuerne",
            "ment public, dont les inconueniens pourroient auec l’Edit",
            "d’egeneror"
        ],
        [
            "en vn eſpece de reuolre & de fation, auſſi les ennemis de cete Cou.",
            "remae ſeprualenut de lous peooedes corme d’rne ſediron qui ſeret",
            "par leurr vun peſe d’eſeorre dans le oyaumes ce qu’aynt en?",
            "bien canſideré & veu ledit Aeet du ſeizieſmie du preſent moi",
            "Slaieſe en ſon Conſeail la eyne Regente ſ llere prteſenreaent",
            "ſe & annuſle, caſse & annulle ledit Arreſe, comme fait par",
            "aetent",
            "eatrepriſe ſu ſon authnrite, a ordonné que l’A rrſté- du Couſeil d",
            "ixieme luin ſera executé, & que l’amunne dudit arreſt de laa",
            "Cour du quinaieſme luin ſera repreſenté par le Greffier d’icelle,",
            "qu’en ſon liea & place, ledit Arreſt & celuy du dixieſme luin dernier",
            "ſeroient enregt ées, fat ſadire Maieſté tres expreſſes inhibiion.",
            "& d’eftfences de cette ville de Paris de deſobeyſſance, luy enioingnons",
            "e utuet ipeſoment aieenion des uile & de re dre l ſd",
            "ce à ſes ſujects.",
            "Fair au Conſeil d’Eſtat du Roy; Sa Maieſte y ſeant, la neyne Re",
            "ene ſ Enu Ps le quinieſne ou de lain mſſsx eens",
            "quarente huict. Signé ds Guenegaut.",
            "EXTRAICT DES REGISTRES DE",
            "pe",
            "s",
            "T",
            "la Cour de P’arlement.",
            "Davingt cinquieſme Iuin mil ſix cens",
            "quarente bhuict.",
            "E iourd’huy, toutes les. Chambres aſſemblées, a eſté arreté",
            "qu’on deputera preſentement vers la Reyne pour luy fare en",
            "endre la iuſtice de noſtre Arreſté du treizieſme May, & de",
            "noſtre",
            "procedé, & que rien ne ſe paſſera en la Conference auec les Com.",
            "agnies ſouneraines contre le ſeruice du Roy, & la Iupplier tres.",
            "umblenaonr de retirer & reuoquer les Arreſts du Conſeil qu’on",
            "deputera auſſi vers Monſieur, le remercier de ſes bons aduis, & le",
            "upplier de les continuer.",
            "ee-L..ae-LE"
        ],
        [
            ". ..„, .....",
            "a hôô a",
            "T E",
            "LA HARANGVE DE",
            "I R1",
            "A",
            "r",
            "g",
            "MONSIEVRLE PREMIER PRESIDENT",
            "à la Reyne Regente au Palais Royal.",
            "ADAME,",
            "J",
            "Les Souuerains doiuent pluſtoſt ſe faire ob eiſt par amour & do",
            "ceur, que par crainte & violence. La clemence doit eſtre le",
            "prin",
            "cipal de leurs’vertus, & le but de toutes leurs ations. Les",
            "Magi",
            "ſtrats ſont les maediateurs enrre les Edicts des Princes, & Ies",
            "ſuppli",
            "cateurs des peuples, & comme vne barriere entre cete independan",
            "ce, auctonté, & cette extreme foibleile, la iuſtice doit eſtre",
            "& ler",
            "bien & l’adouciſſement de ces deux extremitez; neantmoins, MA",
            "D A ME, l’on void auioutd’hnuy cette Iuſtice & ces Magiſtrats",
            "pri",
            "uez de la uiſſance & de la liberté de leurs: fonétions & de",
            "leur rai",
            "niſtere par des mouuemens de puiſance abſolë, & par’es Ediéts",
            "fotcez qui cauſent des vexations extraordinaires & ſi geaerales, u’i",
            "n’y a aucune parie de la Ftance qui n’en reſſente la rigueur; ſi bien",
            "que l’on peut dire auec verie que tous les luges priuez de l’honneur",
            "de la liberte de leurs fonctions, n’en ont plus que le tiltre, &en.",
            "cote le tilite honteux, & dans l’eſperance que l’on a touſiours eſtj.",
            "me que le temps qui eſt le remede des maux les plus grads, le ſe,",
            "Eoit de ceux-cy; mais au lieu de les changer & de les adoucir, il les",
            "a augmentez & preſque rendus inecurables; de ſorte qu’ileſt meſose",
            "à ctaindra que l’authorue du Roy & le bien de l’Eſtar ne s’en reſſen.",
            "tent, ſi le Parlement, dont les ſoins & les penſées oe rendent qu’a ſa",
            "conſeruation, ne s’oppoſe generalemea à tous ces deſordres, & c’eft",
            "la raiſon pourquoy les autheurs & tous les conſeils, auoient enre",
            "pris de ruiner ſon auhonie, parce qu’il eſt le ſeul obſacle oppoſé",
            "aux deſordres dans leſquels l’authorite Royale allois tomber; L’on a",
            "voulu renuerſer leurs deſſeins & leurs bonnes intentions, en aiſant",
            "eſcrire àvotre Majeſté qu’il entreprenoit au de là de ſa puiſſanee,",
            "& qu’il en paſſoit les limittes, que leurs aſſemblées-eſtoieu illieites",
            "& extraordinaires, & que ce mat d’Vnion dont on les qu’alifioit eſtoie",
            "n terma crirainel, que l’authorité Royalle ne pouuait ſouffris ſane",
            "atreinte & ſana d’egradaian ; Ceu qui oat doune à voſtre Maie6"
        ],
        [
            "ces pernicieux conſeils & ces fauſles impreſſons ſçauent bien le con",
            "traire de ce qu’ils ont perſuade, mais ils l’ont fait non pour le",
            "Lien de",
            "l’Eſtat, mais pour leur conſeruation particuliere, preuoyant bien le",
            "nal qui leur en pouuoit arriuer. L’on les a voulu faire paſſer pour ſe",
            "dirieux, & ſous ce faux pretexte on a exercé des violences",
            "extraordi",
            "naires, l’exil, & la priſon: Malheureuſe preuoyance qui punit",
            "les ln",
            "nocens comme les eoupables, ſans autre raiſon qu celle de leur def",
            "fence & de ſes iniuſtes ſoupçons, mais leurs accuſations merit",
            "ent",
            "mieux cette qualité que les aurres, puis qu’ils n’ont ianais eu que du",
            "reſpeét & de l’obeyſlance pour le Roy, & vne inuiolable fidelite pour",
            "l’Eſtar qu’ils ont perpetueſlement teſmoignée dans toutes ’les oë",
            "ſions, il eſt à craindre que le coup. qui porte contre l’authorité dû",
            "Parlement, ne portaſt ſon contre-coup contre l’authorite Rayalle.",
            "Is ſont obligez de faie entendre à voſtre Maieſté que les meſmes per",
            "ſonnes qui luy ont cele l’exemple de mil ſix cens dix-huiét, en la",
            "quel",
            "le année ils s’eſtoient aſſemblez pour le meſme deſſein pour les",
            "rentes",
            "des Aydes & pour les deniers de leur Police, D’ailleurs tous leurs",
            "Regiſtres ſont remplis d’exemples pareils d’aſſemblees des Compa",
            "gnies par l’ordre du Parlement: Le Roy voulut alors les empeſche,",
            "& apres auoir approuué leurts aſſemblées & tout ce qui s’eſtoit paſſée,",
            "& meſme recompenſé ceux qui en auoient la meilleure partie, ayant",
            "bien recogneu qu’il ne s’y eſtoit rien paſſé que pout le bien deſon ſer",
            "uice & le repos de ſon Eſtat, il eſt bien eſtrange qu’vne meſme",
            "cauſe.",
            "qui a produit trois fois des recognoiſſances, ne produſe à preſent que",
            "menoſſes, iniures & ſoupçons, quoy ceux qui veulent faire cette aſ",
            "ſemblée ayont le meſme reſpect, le meſme zele & la meſme affect",
            "ion",
            "au bien de l’Eſtat. Veritabl ement quand ils penſent à cette el euat ion",
            "dont ils ne ſe peuuent reſouuenit ſans douleur, à ce Theatre, ece",
            "Throſne & à cette Pompe prepar ée pour le triomphe de leur inno",
            "eence, deuant la quelle en la preſence de voſtre Maieſté, des",
            "Princes",
            "& des plus Grands de ce Royaume, le premier Parlement de France",
            "a fait vne eſpece d’amende honorable, leur zele& leus innocence a",
            "efté acuſée, leurs Arreſts des treizieſme May, & quinzieſme Iun y",
            "ayant eſt́ caſſez par celuy du Conſeil, apres y auoir eſté publique",
            "ment diffamé par des termes iniurieux, & comment apres cela la",
            "Iu",
            "tice pourroit eſtre maintenant conſiderée; car comme vne paille qui",
            "ſe rencontre dans le diamant fait qu’on en diminué le prix, puis",
            "qu’el",
            "le en oſte toure la lumiere eſclatante, ainſi le peuple ne fera",
            "plus d",
            "du p emier Parlemeat de France, apres tous les deſplaiſirs qu’il a",
            "r",
            "ceus aux yeux des Princes d& Grands du Royaume qu’ils",
            "s’eſtoient o",
            "hligez pour l’honneur de la R egence, ſeule õ̃ſideration pour",
            "laquel",
            "le ils l’auoient ſouffer:, de faireentendte à voſtre Maieſte où",
            "ils’ſ",
            "uoient bien que cete iniure ne procedoit point de voſtré part,",
            "voſtre",
            "vertu, pieté, vos inclinations & vn ſentiment, ſont abſolument",
            "élo",
            "gnez de ces violences, ils tiennent pour tout aſſeuré que voſtre",
            "Maie",
            "AIté ſera bien-roſt deſabuſé́e à l’auantage du Parlement, &",
            "qu’elle co",
            "gnoiſtra"
        ],
        [
            "4.",
            "9",
            "gnoiſtra la fauſſe. é de ces mauuas conſeils-& le myſlere de ces im",
            "preſſions dans la fidelié de leurs ſetuices, à la honte & à la confuſion",
            "de ceux qui vous les ont donnez. l’ay charge du Parlément, Mada",
            "me, de faire entendre à votre Majeſie la iuſtice de ſon amitie,",
            "& la",
            "ſupplier tres-humbl ement de faire ſpprimet l’Arreſt du Conſeil du",
            "quinzieſme Iuin dernier donné contre eux;y & trouuer bon que leur",
            "Arreſt ſubſiſe de leurs Regiſt res, & en donner vne declarationà l’in",
            "ocence du Parlement, iniutement accuſé & iniuie, & vous",
            "aſſeu",
            "rer qu’ils ne feront rien dans l’Aſlemblée qui ne ſoit pour le ien",
            "&",
            "ſeruice du Roy & le repos de ſon Eſtar, & le conjurer tres-ardm.",
            "ment de leur conſeruer l’hnonnoeur de ſa bien.veillance auee proteſta",
            "ion qu’ils ſont vos tres-humbles, tres-obeiſſans & fidelles",
            "ſeruiteuis.",
            "LDau Lunmdy ſixieſme Iuillet 68.",
            "r E iour le Pa rlement, toutes les Chambres ayans eſlé aſſermbléee",
            "ſur les cinq heues du matin, a eſée aduerty par Monſieur le",
            "premier Preſident que Monſieur le Due d’O leas y deuoit venir",
            "prendre la ſeance, & do fat en meſme temps l s Huiſiers ont rap",
            "pore qu’l eſtoit dans la Sainte Chappelle, ſur quoy ſans en rien",
            "deliberer Monſieur le premiet Preſident a fait ſigne au deux derniers",
            "de Meſfieurs les Preſidens, ſç̧auoir de Longueil & Momon, & à Meſ",
            "ſieurs le Meuſnier & Preuoſt Conſeillers de la grande Chambre",
            "de",
            "l’aller receuoir; & pour cét effect ils ſa ſons leuez, &",
            "ques à la Saincte Chappelle au deuant de luy, d’où ils ont accom",
            "pagné iuſques dans la grande Chambre ſen Alteſſe Royale au milies",
            "daes deux Preſidens, & les Conſeillers en ſuitte parmy les quatre",
            "Ducs & Paips quid’accompagnoient, qui eſtoient Meſſieurs les Dues",
            "de Ioyeuſe, d’Elheuf, Beiſſac & de Acts; au deuant de Monſeur ont",
            "marché iuſques au parquet des Huiſſiers, les Suifſes auec la halle",
            "barde, & en ſuitte les gardes, partie auee la carabine, partie",
            "auec",
            "la pertuiſane, Monſieur eſt allé à ſa place & a couppe les bureaux;",
            "mais on a fait aduertir Meſſieurs les Dues & Pairs de paſſer par la",
            "lanterne, & deſcendre par le petit degŕ pours ſe naettre en",
            "leus",
            "place qui a eſté joignante, & en ſuitre celle de Monſieur le Due",
            "d’Orleans, qui a marchépour gaignet ſa place enuiron quatte pas",
            "deuant Meſfieurs les deux Preſidens; les choſes eſtans calmes, Mon",
            "fieur a pris la parole, & dit qu’il croyoit que Mefſieurs les",
            "gens dua",
            "Roy auoient euordre de la Reyne de repreſenter quélque choſe à la.",
            "Cous-, ſur quoy Monſieus le premier Preſdent a commandé au Gref.",
            "fier qu’il les allaſt querir, ce qui’a eſté fait, & peu apres ils ſont en",
            "trez tous trois, & eſtans à leurs places, ils ont dit par la",
            "bouche de",
            "Monfieut Talon que hier ſur les deux heures de reſeuée Monſieux la",
            "Chaneelier les manda, & que l’eſtant allé trouuer, il leur dit qu’il",
            "auoit eu ordre de leur dire que Ia Reyne leut vouloit parler ſur las",
            "Sept heures du ſoir au Palaii oyal, & que ’y eſtans readus aa le"
        ],
        [
            "1e",
            "earoit fait entrer dans le petit cabinet de la eyne où eſtoient ſ",
            "Majeſté, Monſieur le Duc d’Orleans, Monſieur le Cardinal, Mon",
            "ſieur le Chancelier, & Monſieur de Chauigny; que la Monſieur le",
            "Chancelier leur dit que la Reyne les auoit mande pour leur dire.",
            "qu’elle auoit ſeau l’Arreſté du Par lement du iour precedent quarnieſ",
            "mae, dguel elle apprenoit qu’el le eſtoit bien informée du",
            "deſordre",
            "derafai;e & déeiglemens des François, qu’elle deſiroit trauailler",
            "inceſſgpn vne bonne reformation, qu’elle cognoiſſoit que le",
            "dernie Arteſté de la Cour eſtoit vn des bons moyens d’y pouruoir:",
            "mais qu’elle poit la Compagnie de conſiderer l’eſtat preſent des.",
            "affaires, & de iuger ſi ce renede eſtoit de ſaiſon; que pour cela elle",
            "les auoit chargez de reprelenter à la Cour les deſpenſes nec eſlaires",
            "& ineuitables pour ſauuer l’Eſtat & les moyens d’y poutuoir: Pre",
            "mierement que l’Armé́e commanée par Monſieur le Prince eſtoit",
            "rerranché́e ſur la trontiere pour faire teſte à celle des ennemis, qu’il",
            "falioit aux ſoldats & du pain pour ſa vie, & quelques deniers peus",
            "ſon veſtement, & autres menuës neceſſitez; que ſans cela t out e’a",
            "cheuoit de ſe dé́oander par la faim, n’y ayant nen qui ſoit plus à",
            "crain",
            "dre que ſdiis venis; c’eſt les termes: qu’il talloit ſoaldoyer l’A.",
            "mée de Monſieur de Turaine, & payer aux Suedois leur quartier",
            "eſ",
            "ceheu d’Auril, May & Iuin, ſans quoy il eſtoit à craindre",
            "qu’ils ne",
            "enoüaſſent leurs Traictez auec l’Empereur, & que ſans leur ſecours",
            "l’Armée de Monſieurs de Turaine ne ſeroit pas ſutfſante pour s’op",
            "poſer aux Imperiaux & Baaarois: Que l’Armee d’Herlac eſtoit en",
            "cores à ſouſtenit; qu’l falloit auſſi mantenir l’Arnée de Cathalon",
            "gne, à la quelle les Cataalans ne fourniſſoient pas vn ſol, pas",
            "meſmes",
            "es vſtancilles qu’en payant, qu’ainſi faute d’argent cette Armée, qui",
            "eſt de dix mil hommes effectifs, periroit;- & que le Roy d’Epagne",
            "n’y trouuant plus d’obſtacles, pourroit facilement portet les armes.",
            "dedans le Languedoc: Que les Armées d’ltalie deperiſſoient faute",
            "d’argent, qu’il en talloit pour la Marine & pour l’Artillerie; &",
            "qu’en vn mot il manquoit pa tout, parce que les moyehs qui auoient",
            "eſté ptojettez au commencement de l’anné́e manquoient rout à coup:",
            "que les fonds de cette deſpenſe eſtoienr dans les promeſſes des gens",
            "d’affaires miſes à l’Eſpargne pour eſtre payeées dé mois en mois, &",
            "dedans leur ctedit que Ieuts promeſſes demeureroient inutiles &",
            "fans exeeution ne pouuant plus receuoir les deniers dea teceptes",
            "eu des Fermes qui leurs auoient eſté affectées, que ce cas eſtoit indu",
            "bitable ſur le ſeul bruit de la reucaion preſente des lIntendans",
            "qui",
            "ſont Ies propoſé́es à faciliter ces recouuremens: Que la Coureſtoitr",
            "priée de conſiderer qu’en la forme quls ſe font trente-cinq perſon",
            "nes, il ſuffiſoit qu’en changeant en vn moment cét ordre, & le",
            "remet",
            "an-aux Threſoriers de Fr ance & aux Eſleus, il faudroit paſſer",
            "par les",
            "aains de plus de trois milOtficiers, ſç̧auoir quatre cens quarre-vingrs",
            "trois Threſoriers de France, le ſurplus. Eſleus, qui en prenant leure",
            "ges & droics, abſorberoient s’ils en auoient la liberte ſur les pre"
        ],
        [
            "miers & plus clairs deniers plus de neuf millions ſix cens mil li",
            "ures, que parces raiſoas la Reyne prioit la compagnie d’examiner",
            "s’il",
            "ſtoit à propos d’executer des a preſent l’Arreſt ou d’en dſerer pour",
            "quelque temps, qu’il eſtoit à craindre que lepeuple n’in duiſiſt vne deſ",
            "charge entiere des tailles par les deux elauſes declarees, la",
            "reuocation",
            "& la recherche des Intendans, qu’elle ne reſcruoit neantmoins rien à",
            "la Cou r de. ce qu’elle iugero vtile au ſeruice du Roy & au bien -de",
            "I’Eſtat, qu’en leur partieuier ils croyoiens que Monſieis le Duc d’Os",
            "leans auoit o dre dinformer plus preciſemen la Cour des expediens,",
            "qu’ainſi ils ne pourroiét que balbtr er en ſa preſence en eſtãt beaucoup",
            "mieux nſtruit, & que la ſeule puere qu’ls auoient à faire eſtoit que",
            "ideart ſenarns ne gueid derriaooni reſpublica capiat, & le ſont retirez.",
            "Cela fait, Monſieur le Due d’Oleans, a pris la parole, & a dit a Meſ",
            "ieurs apres la diſcretion de M ſieurs les gens du Roy e n’en ay",
            "poin",
            "à vous faite ſeulement, & vos diray que voſtre Compagnte m’ayant",
            "teſmoigné par vos Deputez que vous auiez tiouue bonne la derniere",
            "negoiaion, i’ay creu pouuoir venir iey c me ie faicts pour deux",
            "choſes, l’vne pour vous propoſer vn expe dient ſur les affaires preſen",
            "tes, l’autte pour vous taire vne priere. L’expedient eſt vne",
            "Coneran",
            "ce des Deputez de voſtre par auec quelqu’vns du Conſeil chez moy,",
            "ou ie ſeray preſent afin d’auiſer aux moyens de ſoulager le peuple",
            "ſui",
            "uant l’int ention de la Reyne & de Ia vſtre & empeſcher la",
            "perte &",
            "ruine de l’Eſtat, la priere eſt de ſurſeoir pour deux iours vo",
            "nier Arreſte pendant leſquels la conference ſera acheuee, & ie",
            "vo",
            "donne ma foy & ma parolle, que cela ſe fera aue ſincerité,ie",
            "n’ay ia",
            "nais manqué au moindre du monde à luy tenir parolle, ie ne com",
            "mnanceray pas par voſtre Compagnie que i’eſtime, & ie vous de",
            "man",
            "de cela de grae, & vous promets que vous aurez toutes ſortes de",
            "tistactions pour le public & pour vous, & que i’auray beaucoup de",
            "ioye de ſerur la Compagnie",
            "De la Monſieur le premier Preſident a reſpondu, Monſeigneur la",
            "compagnie atouſiours receu des premices de voſtre affecti, elle vous",
            "prie de les vouloir continuer & de vous aſſurer qu’elle vous honore",
            "autant quelle le peut, & en ſuite luy dit. Mõſieur vous propoſe donc",
            "ques vne Cor ferance & vne ſurſceance pour deLx iours. Ouy Meſ",
            "ſieuts, reſpondiſt Monſieur le Duc d’Orleans, ie ne vous d mande",
            "que",
            "cela, & vous donne ma patolle uevous ne ſerez point tiompez;, Su",
            "cela, Monſieur le Preſident de Meſmes dit en ces termes, mais Mon",
            "ſieur demandez vous pour cette Conferance des Deputez des aurres",
            "Compagnies ou ſeulemeat du Parlement? Monſieur reſpondir, Meſ",
            "ieurs ie ne parle qu’à cette Compagnie. En ſuite Monfieus le P.. a",
            "demandé à Monſieur le Duc d’Orlans s’il auoit plus rien à propoſet",
            "auant qu’on commençaſt à deliberer, hMon ſieus r eſpondit que n’on, &",
            "que Meſſieurs auoient toute libert é́ d opiner, ſurquoy Monſieutr le P.",
            "P. a pris les voix &a commancé par Monſieur Ctelpin, Doyen de",
            "la Cour qui eſte d’auis d’acorder la Conferance, & ſurſceoit l’At"
        ],
        [
            "reſté ponr trois ionrs. Moſieur Cneuallier de meſme aduis, Monſieur.",
            "de Brouſſel de l’aduis de Arreſt,a eſté d’auis d’accordet la C nferan",
            "ce: mais ne point ſurſceor l’execuion de l’Arreſt, tous Meſſieurs",
            "de",
            "la gande Chambre de l’aduis du Doyen auec cette differance que",
            "les vns ſont d’auis que la ſurſceance ſoit par eſcript, les atres ſeule",
            "ment mentalle, Monſieur Laiſné d’auis de Monſieur de Brouſſel Meſ",
            "eurs Boquemart, & Pero, P eſident ſurſceance mentalle.",
            "Du ardy ſeptieſme Iuillet.",
            "E iout les Chambres du Parlemenr s’eſtans aſſemblees les meſ",
            "mes aux meſimes ſeeances du iour precedent, Monſieur le Due",
            "d’Orleans a dit qu’ayant tait reflexion ſur les prinipalles difficulte a",
            "faites ier par quelque vns de Monſieur qui procedoient de la ceain",
            "te de l’nexecution de l’Arreſt ſi la ſurſceanee accordé́e, l",
            "retiroit la",
            "parole que la Couierence s’acheu roit en deux iours, & que tout ee",
            "qui ſerot promis ſerot eecue, & que la Compagnie auroit oute ſot",
            "te de ſarisfaction de ſon entreiſe, que ia mais il n’auoit rompé ny",
            "manquée de foy à nerſonne, & qu’il ne commenccroit pas par cee",
            "Cõpa gnie qu’il eſtimoit , cheriſſcit & honoroit extremement ;our cela",
            "Monſſeur le P. P. a commandeé au Gr eftfier de lire les adnis, ſçauoir",
            "celuy de Monſieur le Doyen qui eſtoit d’accord, la Conference & la",
            "ſurſceance demandée par Monſieur ſans en rien eſcrire ſur le Regi",
            "ſtre toutes les Chambres demeu a es aſlemblees, à cet aduis on a",
            "clleu",
            "Monſieur de Brouſſel qui s’y eſt laiſſé comprer, & tous Meſſieurs qui",
            "l’auoient oppiné hier, & ont eé nommez, leſquels en ſont demeurez",
            "d’accord excepté́ Monfieur Laiſne qui a per ſiſté en ſon aduis, Méõſieur",
            "le Cler dit qu’il auoit eſté de l’aduis du Doyen, & adiouſtat que pou",
            "la Conferance il ſeroit arreſté que deux Deputez de chaſque Compa",
            "gnie y ſeroient mandez, l’aftaite a paſſe par cet aduis, Monſieur",
            "Laſné",
            "n’a eſte ſuiuy que de o & à chacune deſquelles Monſieur le Duc",
            "leans a renouuelle la promeſſe de terminer dans deux iours la Confe",
            "ranee au conte ntement de la Cour. Et la principalle conteſtation a",
            "e",
            "ſte, ſi on arreſteroit pour auoir des Deputez des autres",
            "Compagnies,",
            "enfn la Cour ayanrt cogneu que le refus de lesjy appeller pourtoit",
            "cauſer quelque deſunion a Arreſte qu’ils y ſeroient appellez.",
            "Pour le regard du reſtabliſſement de Meſſieurs les Maiſtres des Re",
            "queſtes, il ’eſt paſſe comme il s’enſuit.",
            "Le Mardy 3o, du pae, Monſieur Fouquet a propoſé à la compagnie",
            "que ſi elle vouloit depurer vers Monſieur le Chancellier pour demã",
            "der leur reſtabliſſement, il auoit quelque parolle de l’obtenir",
            "& qu’il y",
            "pouuoit quaſt engager ſon honneur, cette propoſirion fuſt reierte d’vn",
            "commun canſentoment par cetre ſeule raiſon que le Parlenent à leur",
            "priere on ayant fait inſtance aupres de la Reyne,la compagnie ne pou",
            "uoit s’adreſſer ailleurs, mais qu’au cas que ſa Maieſté commendaſt",
            "da",
            "eruir dans les Conſeils. Cetre reſponce ſut cauſe que Monſieur le",
            "Telliss"
        ],
        [
            "13",
            "elliet meſnageaſt par ſon beau frere Monſieur Duguay, Meſſieurs des",
            "Requeſtes d’en gaigner cinq aurres de ſo quatier qui eſt celny qui",
            "court pour aller en la maniere accouſtumee, au comméc ement de cha",
            "que quartierſaluër Monſieur le Due d’Orleans;ee qu’ils feroient,ſça",
            "uoir Meſſiaurs Courtin, la Berthiere, Chomel, Champigny, Dugué,",
            "& Voiſin, leſquels allerent le Ileudy tous en parler à la Compagnie au",
            "Pallais d’Orleans, où eſtans ils dirent à ſon Alteſſe qu’encores qu’ils",
            "fuſſent interdicts des Conſeils, neantmoins ils ne le croyent pas eſtre",
            "de luy allaer rendreeurs deuoirs, & luy demander la continuation de",
            "ſa protecti-&e adiouſterent ainſi qu’il auoit oſté concerté auec Mon",
            "ſieur le Telier qu’ils le prioient de procurer leur reſtabliſſement",
            "au",
            "pres de la Reyne. Ce que Monſieur leut promit faire, adiouſtant que",
            "ſi plutoſt il auroit ſte obtenu & qu’il feroit ſçauoir la reſponſe.",
            "Et defait le lendemain Vendtedy, Mieurs les Maitres des Re",
            "qu eſtes eſtans aſléblés tous les quartiers,vn Gentilhõme vint",
            "prier M6.",
            "fieur le Doy en d’aller à midy che ſon Alreſſe auec quatre Deputez vn",
            "de chaque quartier, ce qui fſt arreſte, & que la Compagnie s’aſſem",
            "bleroit l’apreſdinee pour entendre ſa Relation. Ce qui fat fait,",
            "& en",
            "la Compagnie eſtant aſſemblee Monſieur de Chaiſlot dit que Mon",
            "fieur le Due d’Orleans leur auoit dit qu’il l’auoit demandé à la",
            "Reyne,",
            "& obtenu le reſtabliſlement de la Compa gnie comme leurs Confreres",
            "l’auoient demdeés&e adiouſta quelques ciilitez, auſquelles Monfieur",
            "de Chaillor reſpondiſt aueec le reſpect quil deuoit faire, en diſant qu’il",
            "en feroirapport, lequel entendu il fuſt arreſte que le l’endemain le",
            "Parlement ſeroi informé par les Deputez, Monſieur Foulé porta l",
            "parolle de la verité de ce qui s’eſtoit paſſe touchant le reſtabliſſement,",
            "& qu’il inſinueroit au Parlement comme il auoit eſte deſiré de la part",
            "des Miniſtres & negocié ſans aucun concert ny conſent ement de la",
            "Compa gnie, ce qui fuſt fair, & en ſuite Meſſieurs les Maiſtres des Re",
            "queſtes deputerent vers la Reyne Monſieur le Duc d’Or lesns,",
            "Mõſieur",
            "le’Cardinail, & Monfieur le Chaacellier. Ils commenc erens par ſon",
            "Alteſſe & ont finy hier leurs complimens par la Reyne qui les receuſt",
            "auec beaucoup de ciui lité, & leur donna de bonnes paroſles qu’ils ap",
            "pliquent à la reuocation de la derniere creation, ainſi que",
            "Monſieur",
            "Ie àuec d’Orleans leur a fait eſperer apres deux premiers Coaſeils.",
            "Du Samedy onmzieſme Iuillet.",
            "E iour toutes les Chambres du Parlemét eſtans aſſemblées ſur les",
            "huict heurss du marin, Monſieur le Duc d’Orleans y eſt arriué!",
            "auec les ceremionies accouſtumees accompagné des meſmes Duc",
            "& Pairs de Iloyeuſe, Delbeu, de Bri ſac, & de Rets, & ſitoſt qu’il a eu",
            "prn la place, les gens du Roy ſont entrez qui ont dit par la bouche de",
            "Monſieur Tallon que l’on leur auoit mis bs mains vne Declaration du",
            "Roy, portant reuocation des Intendants de luſtice, Police & Finance",
            "dans los Prouinces du reſort de la Cour à la reſerue des Prouinces de",
            "hampagne, Picardie & Lion, où le Roy auoit iugé neceſſaire d’y e"
        ],
        [
            "14",
            "laiſſer à cauſe des frequens logemens &paſſages des gens’de guerres",
            "auſquels il cſtt neceſſaire de pouruoir promptemen par la v ye deſ",
            "dits Intendants, le. quels neantmoins n’auroient aucune iu riſdi",
            "ction",
            "ccntenueuſ ſi on des Soldars & Bourg eois, & qu’ils n’autoient poins",
            "auſſi cognoiſſance ny direction des Fin an ces. Ils ont aſſi adioufte que",
            "p la meſme ecla tation, le Roy faſoit remſe au peuples des Tail",
            "Ies, Tail lon & ubſiſtances des années mil ſix quarante quatre",
            "i645. &",
            "646. & d’vn demy quartier des années 4. & 49. qu’ils auoient prins",
            "leuts concluſions par eſeripr auſquelles ils perſiſtoient & n’auoient",
            "rien à y adouſter ſinon de faire recit à la Cour de la Conference qu’ila",
            "auoient enë auec Mõſieur le Mareſchal de la Milleraye, nouuellemét",
            "pourueu de la Sur-intendance, qu’il leur auoit dit à la leuée de la Sean",
            "ce de M:ſieurs au ’aillais d’Oleans, qu’il les prioit d’aſſurer la",
            "C6.",
            "pgie qu’il tiendroit l’occaſion à honneur de receuoir ſes bons auis",
            "&e de les ſuiure, & qu’il auoit cette double ſatisfaction, l’vne qu’il n’a",
            "uoit aucun parent ny allié engagé dans les affaires, l’autre que",
            "perſon",
            "ne ne ſe pourroit trõper pour les deſpenſes dela guerre, &",
            "qu’il ſoub",
            "mett oit touſiours fort volontiers, la eonduite au iugement de la",
            "Con!",
            "pagnie, & qu’il auoit deſia fait fonds d’vn quartier & demy pour les",
            "gages & droits des Treſoriers de France, & Eſleuz. Et ce diſecours finy",
            "les gens da Roy ſe ſont retirez, en mettant la Declaration & leurs",
            "concluſions ſur le Bureau. A quoy Monſieur le Duc d’Orleans a dit",
            "qu’il n’auoit tien à adiouſter à ce qui venoit d’eſtre repreſenté́ par Meſ.",
            "ſieurs les gens du Roy, ſinon que ladite Daclararion ſeroit",
            "exacutée de",
            "onne foy & põ̃ptement comme toures les choſes qu’il prometroit à",
            "a Compagnie, & ſur ce M. le P. P. prins les aduis, & nonſieur le",
            "Doyen ai opiné à̀ l’enregiſtrerment de la Declaratiou. Monſieur le Che",
            "uallier de meſmie adus, monſieur de Brouſſel a eſté d’as d’executer",
            "le",
            "dernier Arreſt qui va à la reuocation generalle des lntande nts",
            "ſlans re",
            "ſerue d’auc à la remiſe d’vn quartier entier des tailles, & à",
            "informer",
            "dés à preſent de tous les abus comms aux Finances, meſſieurs dd’la",
            "grande Chambre ont adioaſé chacun quel que difſerente cl auſe à leurs",
            "aduis, les vns quetles concluſions ſeroient apporrees pour eſtre enregi",
            "ſtrées, d’autres qu’il ſerot infot me, les autres de ſuiſeoir à",
            "intorme",
            "iuſques à ce qu’il y euſt des plaintes patticulieres, & à cha que fois qus",
            "elque opinion contre la Declar ation, nſieur prenot le meſme",
            "diſcours qu’il auoit fait à l’entrée pout en inſinuet la v erifi ation, eni",
            "l’aduis eſt demeuré́ à̀ nſieur Tellier aiſtre des Requeſtes, & l’aſe",
            "ſembleée continuée à Lundy.",
            "Audit iour Samedy a Conmſeil.",
            "E iour ſur les huit heures du mati Meſſieurs du Conſeil eſtane",
            "Len grand nombre, Monſieur le Chancelier y eſt arriué, & demeu",
            "quelque temps à cauſer debout, & Monſieur le Mareſchal de l",
            "Meilleraye y eſtant arriue, ils entterent eux deux dans le petis cabi"
        ],
        [
            "15",
            "net, où ayant demeuré enuiron vn demy quart d’heure, ils rentrernt",
            "au Couiel, où Monſieur le Chancelier dſt tout hau que la Reyne",
            "auoit or donné que Meſſieurs Daiiigre e ellon auroient les cinq &",
            "ſix chaires de ſon coſté, dont Meſeurs de Motic & queſques aures",
            "ayans grondé & dit que deux de Meſſieurs du Conſeil ayans eſté́ mis",
            "autrestois dans l’adrminiſtrarion des Finances, ils s’eſtoienr tenus en",
            "leurs places de Conſeillers d’Eſtat: Monſieur le Chancelier repliqua",
            "que la Reyne auoit commandé que ces Meieurs ptſſent cette ſean",
            "ce, ce qui a eſté fait à l’nſtant; & apres le rapport de",
            "quelques Re",
            "queſtes, Monſieur le Chancaelier a pris la parole, & dt qu’il",
            "eſtoi",
            "bon que le Conſeil ſceuſt en quel eltart Monſieur le Marcichal de la",
            "Meilleraye trouuoit les affaires, qui eſtoient telles par la ſupputauion",
            "qui en auoit eſté faite le iour precëdent, quele Roy deuot plus de",
            "cent cinquante millions, & qu’il n’y auoit pas vn quart-d’eſcuà l’Eſ",
            "Pargne, ny aſſignations ordonnées: que neantmoins les décharges de",
            "ſolues à la Conference de chez Monſieur le Due d’Orleans, tant des",
            "reſtes, que du demy quartier de l’année 48. & 49. y compris le reſta",
            "bliſſement de partte des gages & droicts des Otficiors,",
            "montoient à",
            "ſoixante & doue millions de liures; & que neantmoins il y auoit",
            "lieu d’eſperer beaucoup de ſou lagement de l’adminiſtrarion de Mon",
            "ſieur le Mareſchal, lequel ne dit autre choſe hier, & qu’il",
            "eſtoit fort",
            "nouueau dans les affaires, qu’il n’y auoit ny argent ny aſſgnations à",
            "l’Eſpargne; que neantmoins il feroit du ieux qu’il pourroit pour",
            "ſeuir le Roy & contentet vn chacun: & en ſuitte le Conſeil a conti",
            "nué iuſques à dix heures.",
            "Du Lundy treizieſme Iaillet.",
            "Outes les Chambres du Parlement eſtans aſſemblées ſur les",
            "huit heures du matin, Monſieur le Due d’O leans eſt arriué",
            "auet les meſmes ceremonies, & accompagne comme deuant, exce",
            "pté que Monſieur le Due de Briſſac ne s’y eſt poinx trouueé; &",
            "incon",
            "tinent apres que Monſieur le Duc d’Orleans a eſté en ſa place, Mon",
            "ſieur le Procureur general & Monſieuz ignon ſont entrez, qui",
            "ont",
            "dit qu’ils auoient receu de la part du Roy & de la Reyne vne",
            "dec",
            "ration pour l’eſtabliſſement d’vne Chambre de luſtice pour la",
            "recher",
            "che des abus, ecés & violences commiſes en la leuée des Taill",
            "Taillon & Subſiſtances, & generalement des malueſations",
            "commi",
            "ſes aux Finances du Roy contre toutes ſortes de perfones, de quel",
            "que qualié & condirion qu’ils puiſſent etre, laquelle Chambre",
            "ſeroit",
            "compoſée d’Oſficiers, tant des Cours ſouuetaines, & qu’ils auoient",
            "tis leurs concluſions par eſcrit auſquelles ils perſiſtoient, & ont mis",
            "la declatarion auec telles concluſione ſur le Buieau, & ſe ſont retirez.",
            "Ce fait, Monſieur Doyal Conſeiller en la grande Cnambre en a fait",
            "lecture, & en ſuitte Monſieur le premier Preſident a demnandé l’aduis",
            "de Monſieur Creſpin, Doyen de la Cour. Sur quoy s’eſt eſlteué vn"
        ],
        [
            "16",
            "nurmure des Enqueſtes, pluſieurs d’entr’eux, qu’il fal loit terminer la",
            "deliberation commencee, auant qu’opiner ſur cerrte nouuelle decla",
            "ratton3 aà quoy Monſieur le Pe d’Orleaas a dit que puiſque cette",
            "nouuelle dec laration pouruoyoit aux principaux Chefs des aduis ou",
            "uerts, touchat la commiſſton d’informer contre les Intendans, &",
            "touchant les maluerſations comiſes aux Finances, qu’il croyoiet",
            "qu’il falloit rede mander de nouueau l’aduis à ceux de Meſſieurs qui",
            "auoient opiné Samedy derniet, afin qu’ls opinaſlent ſur les deux",
            "de lararions; ce qua eſte fait, & ledit Creſpini a eſté d’aduis confor",
            "mement aux conc luſions des gens du Roy, d’entegiſtrer les deux",
            "declarations; & que les trois ſnendanees de Champagre, Picardie",
            "& Lyonnois ſeroient entegiſtrées au Par lement: Monfieur Cheualior",
            "a eſté de meſme aduis, Moneur de Brouxelles a eſté d’aduis de n’ex",
            "cepter aucunes Intendances; mais au cont raire de prier la Reyne de",
            "retormer ladite declaration, en ce qu’elle ne reuoqueoir que les In",
            "tendans du reſlot, & d’en enuoyer vne generale qui reuoquaſt",
            "tous",
            "les Inrendans de toutes les Generalirez de France: Et à l’eſgard de",
            "la detniere declaration, il a eé d’aduis le l’enregiſtrer; & neant",
            "moins ordonne conformement au dcrnier Arreſt, quil ſeroit inceſ",
            "ſamment informé contre les Intendans & auttes, des abus commis",
            "au fait des Finances: Et que la Reyne ſeroit ſuppliée daccorder les",
            "deſcharges du quart des Tailles, au lieu du demy quartier, pnuiſque",
            "les traitans auoient pareille remiſe: Apres cét aduis, Moniieur le",
            "Duc dOrleans a dit que la Reyne auoit accordé plus que le Parle",
            "ment ſembloit ne pouuoir eſperer; qu’ainſi il ne croyoit pas qu’il",
            "falluſt conteſter auec elle pour ſi peu de choſe: que les trois",
            "Inren",
            "dances rcfciiées eſtoient neceſſaires, à çauſe des frequents",
            "paſſages",
            "& logemens des gens de guerre: Que ces Intendans qui y eſtoent",
            "nauroient point de iuriſdiction contentieuſe, ny aucune direct ion",
            "des Finances: que le Conſeil auoit la penſée de les reuoquet com",
            "me les autres; ſauf d’en enuoyer cy-apres où Meſſieurs iugeroient",
            "neceſſaire: mais qu’en la derniere Conference faicte chez luy, eſ",
            "ſieurs les Deputez auoient iugé plus à propos de limiter dés à pre",
            "ſent le nombre, ce qui leur auoit eſté acco1dé. Pour ce qui eſtoit",
            "de la commiſſion d’informer, il y eſtoit pourueu anaplement par l’e",
            "ſtabliſlement de la Chambre de Iuſtice, laquelle il donnoit la",
            "parole",
            "de faire eſtablirt inceſſamment, & quepar ce moyen on pourroit de..",
            "mander les memoires au Procureur general pour faire informer;",
            "mais de le faire ſans plainte ny denonciatioh, il n’y auoit pas d’ap",
            "parence: Apres cela la pluſpart de meſſieuts de la grande Chambre.",
            "ont eſteé de l’aduis du Doyen, onſieur Meſnardeau y a adiouſte la",
            "deſcharge generalle des Regiſtres iuſques en l’année 6a6. Incluſiue",
            "ment, la raiſon de ſon aduis a eſté que la Declaration n’acordoit",
            "les re",
            "ſtes ſinon es années644. 45. & 46. & qu’ainſi l’on pourroit",
            "vexer le",
            "peupl pour les reſtes des années precedentes. reſſieurs les quarre",
            "Aiſtres des Requeſts, ſcauoir Tillie, du Tramblay, Lallemant, &",
            "Mareſe"
        ],
        [
            "17",
            "A",
            "Mareſcot ont eſt d’auis de reuoquer tous les ntendants, mais d’é?",
            "abolir le nom comme eſtaat contraire à l’Ordonnance & Arteſt, que",
            "’il plaiſoit au Roy euoyer quelqu’vn dans les Prouinces, ce ſeroit",
            "Metſieurs les Maiſtres des Raqueſtes qui dans les viſites auſquelles ils",
            "ſeat d’eſtinéspar les Ordonnances pourroéit y faire e que l’õpropoſel",
            "d’atribuer à ces lntendants. Au ſurpluas, ils ont eſte d’auis d’enregiſtrer",
            "la commiſion de la Chambre de luſtice. Monſeur Laiſné a eſté d’auis",
            "de reuoquet tous lesIntendants de uſtice, & d’informer des à pres;.",
            "Monſieur le Dac d’rleans a encores repris la parolle pour inſinuer",
            "ae qu’il auoit deſia dit ſur ce ſuiet. Meſſieurs Bocquemar, Perrot",
            "d’Hodique, & la Barre Preſident ont eſteé d’auis des conclſions, Char",
            "ton a dir que cette Declration de la Chambre de Iuſtice eſtoit vn",
            "moyen pour eluder l’exacution de l’Arreſt notamment touchant la",
            "commiion pour informer. Monheur le Duc d’Or leans l’a interrompu",
            "a dit qu’il ptomertoit que ſans remiſe l’on expediroit la commiſſion,",
            "- & que l’on y pouroit trauailler au premier iour, & continuer ſans re",
            "laſche, & ſur ce que ledit Charton a dit que cette Chambre ſe",
            "termi",
            "neroit en taxe comme les precedentes, Monſieut a dit qu’il aſſuroit",
            "du",
            "contraire, & que la Reyne & ceux qui luy donnoient conſeil eſtoient",
            "reſolus de taire punir non ſeulement les Financiers & Partiſans, mais",
            "auſſi ceux qui auoient commis les excez, deſordros & violencos pour",
            "faire les leuees, & oeux qui auoient mal vſé des Finances, apres quoy",
            "dedit Claaton a dit que ſurla parolle de Monſieur il aſtoit d’auis coo.",
            "mun. Monfieur Vlolle Preſidenr, a adiouſté qu’il falloit pouruoir à la",
            "ſeureé de la librté́ de la vie des ſuiets du Roy, & pour cet eſtect quil",
            "falloit preuenir contre toures les comtmiſſions extraordinaires general",
            "lement quelconques. Mnſieur a prins la parole, & a dit que ’eſt",
            "teotioa de la Reyne & que ſans doure c’eſtoit vne obmiſſion,",
            "& qu’il",
            "trouuoit fort à propos de prier la Rayne d’aiouſter cela dans la Decla.",
            "ration. Apres cela Meſfieurs des Enqueſtes ont prins de differens aduis",
            "ceme auſſi Meſſieurs les. Duc & Pairs. Monſieur le Duec d’Orleane",
            "a eſté de l’auis des concluſions des gens du Roy, & de faire remon",
            "ſtrances ſur toutes les autres ouuertures. Monſieuc de Noyon a",
            "eſtée",
            "d’auis de reuoquer tous les Intendants & d’enuoyer dans les",
            "ces, Mefſieurs les Maiſtres des Requeſtes conformement aux Ordon",
            "nances, & dentegiſtrer la Declaration de la Chbambre de Iuſtice",
            "pour",
            "eſtre remplie d’Oficiets du Partement, Chambres des Compres, &",
            "Cour de Aydes de Parie. ſeulement Monſieur de Maiſon a opiné da",
            "bonet à l’aduis de Monfleur de Noyon, Monfieut de Bellieure’a4..",
            "ſtenda & a conclu de maſme Monſieur de Nemond, s’eſt expliqué aſlez",
            "long temps ſur les loüages de Monſieur le Duc d’Orleans, & acon",
            "clu auux concluſions. Moaſieur le Cogneux a fait auſſi vn",
            "’anegirique",
            "aſſez ſoamaire à la gloire de Monſieur, & a coucluſde meſme,",
            "Mon",
            "ſieur le Baillon de meſme, & ÀMoaſieur le premier Preſident ont",
            "con",
            "clu comme Meſſieurs, les autres Meſſieurs: Cela fait quand il a",
            "eſté",
            "E"
        ],
        [
            "8",
            "qu’eſtion de lire les aduis comme il y en auoit pluſieurs ſinguliers qui",
            "auoient aſſez de raport, Monſieur le premier Preſident en a ſommé vn",
            "de cous auquel il a aeſté adiouſlé quel quesmots par pluſieurs des Meſ",
            "ſieurs, & enfin il a eſté arreſté que la Reyne ſeroit",
            "tres-bumblemet",
            "ſupplieéé de reuoque tous les lntendants des generaltex du Royau",
            "me, & d’en enuoyer à céet effect les Declarations generales au",
            "Parla",
            "ment, ſauf d’en enuoyer des ſupplications aux autres Parlements à",
            "reſerue des ttois Intendanees reſerués par la ec laration, d’ont les",
            "comniſſions ſeront preſenteées à la Cous pour y eſtre rogſtées, les",
            "Chambres aſſemblées eette premiere fois leulement, que les peuples",
            "demeureront deſchargez des Tailles, Tail lon & Subſiſtances du paſsé",
            "iuſques au dernier Decembre 1646. Incluſiuenent, la Reyne ſupplise",
            "de le deſcharger d’vn qurtier pour les années47. 48. & 49. enregiſ",
            "trement de la derniere Dec laration à la charge que la Reyne ſeroit",
            "auſſi ſuppliée de compoſer ſa Chambre d’Otficiers du Par lement Ch",
            "bre des Comptes & Cour des Aydes de Paris, & de ne point",
            "econue",
            "tir leſdites Chambres ertaxes ny compoſitions, & que les ansendes &e",
            "confiſcatrions qui ſeront adiugees ne pourront eſtre données à qui qe",
            "ce ſoit, ains les deniers en prouenas pottesà l’Eſpargne pour eſtre en",
            "ployees aux deſpenſes & affaires de l’Eſtat ſans eſtre diuertis",
            "ailleure,",
            "Cét aduis ayant eſté ainſi formé ſur cét aduis, pluſieurs des Meſſieurs.",
            "ont eleué leurs voix diſans que tous eſtoi ent de cet adus. Monſieur le",
            "Duc d’Or leans s’eſt leué, & Meſſieurs lo Preſidents &e ſon Alteſe",
            "eſtans deſia au parquet d’es, Huifſſiers, les Aduocats, Conſeillers ont",
            "dit qu’il n’y auoit point d’Arreſt, dautant que l’on nauoit point leu les",
            "aduis, ce qui a donné ſujer à Monſieur le premier Preſident d’enuoyer",
            "apres iuſques à eſtre obligez de rerourner à ſa plaee pour entendre la",
            "lectute des aduis ſuiuant leſquels l’affaire a paſsé́ comme onfieu le",
            "promiar Preſident l’auoit tedige.",
            "L’on a remarqué dans la Re lation de ce qui eſtoit paſſé Samedy au",
            "Conſeil. qu’incontinant apres le diſtours de onſier le Chancellier",
            "au ſujet de l’Eſtat preſent des Finances, monfieur d’Otgeual naiſtse",
            "des Requeſtos, rapporta vne Requeſte pour Madame d’iguillõ̃ pour",
            "faire caſſe va Arreſt rendu le iour precedent au Cafeil des parties au",
            "raport de mconſieur de Bourde aux par lequel Ménfieur de Roy auoit",
            "otenu main leuée de la ſaiſie faite des biens de Madame d’Oroy à la",
            "Requeſte de ma dite Damed’Aiguillon, & ſur la Requeſte de ma dite",
            "Dame d’Aiguillon, il fuſt dit que dans quinaaine elle remettit ſon",
            "pocez qui eſt vn Reglement de Iuges en eſtat de iuger la ſaiſie des",
            "iens, cependant tenant: & neantmoinsona donné à ma dite Dame",
            "d’ Oroy vne prouiſion de donze mil liures, Monſieur le Chouallier alla",
            "ſouuent à la cuaſſe pour fare paſſer l’affaire à ce point. Monſieur de la",
            "elleraye ne demeura point à Ia deliberation. Il eſt vray qu’il orit",
            "ſretirer, mais Monſeur la Ghaeellles us luy eſpondſt rian."
        ],
        [
            "19",
            "Du quatorzieſme Iuillet.",
            "E iour le Parlement eſtant aſemblé ſur les ſept ̀ huit heures",
            "lu matin, Monſieur le Duc d’Orleans y eſt arriué, accompagné",
            "auee les meſmes ceremonies du iour ptecedent, & incontinent apres",
            "Meſſieurs les gens du Roy y ſont enti ez, qi ont dit qu’on leur auoit",
            "apporté vne Declaration du Roy, par laquei le deffenſes eſtoient faites",
            "de leuer aueuns droicts aux portes & aux entrees, & autres bureaux",
            "de cette ville, ſinon en verta des Edces ou Declarations bien & de ̈",
            "ment verifiez; ſur laquelle Dec laration ils auoient pris leurs",
            "conclu",
            "ions par eſcrit, qu’ils ont mis ſur le Bureau auec ladite Declara",
            "tion: & en ſuitte leurs conc luſions qui ſe ſont trouuées",
            "beaucoup",
            "plus entenduës, en ce que par icel les il eſt porré que deffenſe",
            "Eont faictes de leuer aucuns autres droicts que cex qui ſe trouue",
            "ront auoir eſté ordonnez pat Edits ou Declarations bien & deuë",
            "ment verifiez en la Cour, au lieu que la Declaration ſemble ne",
            "pouruoir que pour l’aduenir: ſurquoy pluſieurs voix ſe ſont eſleuées,",
            "diſans que les droicts non verifiez qu ſe leuent, montent quaſ au",
            "tant que ceux qui le ſont; & que pour certe-raiſon il falloit",
            "les re",
            "traindre: à ceſa Monieur le premier Preſident a dit que Meſſieuss",
            "les Deputez de la hambre Sainct Louys deuoient s’eſtre fair",
            "inſttrui",
            "re du dé́tal, afin d’en pouuoir informer la Compagnie; Et ſur",
            "Monſieut le Duc d’Orlans a dit qu’il croyoit qu’il ſeroit fort à",
            "pro",
            "pos de faire encore vne Conference chez luy auiourd’hu y ou d",
            "in, pour examiner tous les droicts qui ſe leuent, & que pour c",
            "ét.",
            "efteét il s’en feroit donner vn memoire par tous les Fermiers. Sur",
            "ces expediens Monſieur le ptemier Predent a pris lesaduis, & a",
            "paſſé d’vn commun conſentement à la Conference propolée par ſon",
            "Aleſſe pour demain; mais cependant tous Meſſieuts eſt oient d’ad",
            "uis de mander ſur le champles gens du Roy, pour aller prendre",
            "l’neure de la Reyne pour apres midy, afin de faire les remonſtrances",
            "ordonné́es hyer’au ſujet des deux Delarations; mais Monſieur lLe",
            "Due d’Orleans a pritla Compagnie de luy laiſſer cete coaduite, &",
            "que demain il donneroit la reſponſe de la eyne à la Conference; le",
            "ſujet de cette remiſe eſt, qu’il n’a pas encore eſté́ reſolu au Conſeil",
            "d’enhaut ſi on changera leſdites Declarations ſur les remonſlranees",
            "du Parlement, ou ſi on les preuiendra, & l’on croit pluſtoſt le det",
            "nier qgue le premier..",
            "u-Mercredy quinzieſme Iuillet.",
            "VE iour le Parlement eſtant afſemblé, Monſieur Maynardeau,",
            "l’ancien des Deputez de la Chambre Sainct Louvs, a fait rap",
            "or des propoſtions faites hyer de releuée en la Cha mbhre Sainct"
        ],
        [
            "2",
            "Louys, dont le premier a eſté vne plainte du grand Conſeil, de n’eE",
            "ſtre pas admis dans la Chambre de luſtice, & la propoſition d’y",
            "eſtre adiouſlee: Surquoy Monſieur le premier Preſident a dit que",
            "iamas Meſſieurs du gand Conſeil n’y auoient eſté admis, & que",
            "l’affaire ayant eſté deliberée amplement le iour precedent, la Com",
            "pagnie u’auoit point à̀ y adiouſter; Monſieur le Preſident de Meſ",
            "mes l’a ſouſtenu dans ſa propoſition, & pluſieuxs autres des",
            "Meſſieurs",
            "ont adjouſte qu’ls pounuoient s’adreſſer à la Reyne: & l’on n’a point",
            "delibetré ſur certe propoſition, en ſuitee ds laquelle Moniieur May",
            "nar deau en a leu vne autre, qui eſt, qu’l ne ſera fait aueun",
            "retran",
            "chement des gages, droicts, rentes, reuenus, domaines, reuoca",
            "tion d’hereditez & ſuruinaneces, attribuez par Edicts ou",
            "Declara",
            "rions bien & deuëmeut vefiez, ſinon en vertu d’Edicts &",
            "Declara.",
            "tions bien & deuiment verifiez dans les Cours ſouueraines; ſur",
            "quoy il s’eſt meu conteſtation, ſçauoir ſi ou delberera ſur ledit",
            "ar",
            "ticle des a preſent, ou ſi l’on atteudroit l’euene ment de la",
            "Conferen.",
            "ce qui ddt ſe faire de releuee chez Monſieur le Duc d’Orleans, e",
            "laquelle on pourroit auſſi parler de cet Artiole auec les autres.",
            "Sutquoy en deliberation il a paſſé que l’on diroit à onſieur le Duc",
            "d’Orleans que cet Article auoit eſté trouué hon dans la Compagni.",
            "afin qu’il ſoit compris dans la Declaration qui y doit eſtre enuoyee",
            "pour d’autres Chefs: Faute dequoy la Cour en donnera Arreſt ſai",
            "uant ledit Article.",
            "Pendant ladite Sceance, Monſieur Pitou Conſeiller a dit qu’il",
            "eſtoit aduerty que Monſicur d’Orgeual Maiſtre des Requeſtes auoit",
            "commencé lon quartier par Caſler vn Arreſt de la Cour, il vou loit",
            "parler de i’Arreſt donné Samedy au Couſeil des Finances ſur la Re",
            "queſte de Madame la Ducheſſe d’Aigu illon contre AMonſieur & Ma",
            "dame d’Oroy, ſur quoy ils’eſt eſleué vn grad murmure des Enqueſtes",
            "qu’ils ſe douroient bien que ſi toſt que Meſſieurs les Maiftres des",
            "Re",
            "queſtes ſeroient retablis qu’ils recommenceroient leurs",
            "Caſſaſſions,",
            "à cela Monſieut Ricouad qui s’eſt trouue, l’Ancien des quatre a dit",
            "qu’il croyoit que Monſieur d’O rgeual rendroit bon compte à la Cour",
            "dudit Arreſt, & que ſans doute il ne l’auoit donné qu’aux termes de",
            "IOrdonnances. cela Meſſieurs les Preſidens ont dit qu’il n’appar",
            "tient point à Meſſieurs du Conſeil de Caſſer les Arreſts de la",
            "Cour, &",
            "qu’il n’y auoit que deux moyens de ſe pouruoir à l’ene antre , ſç̧auoir",
            "la Requeſte Ciuille, & la propoſit ion d’erreur, & que s’il en eſtoit",
            "vſée autrement, ils ſçauroit bien le maintenir, & vſer.des moyens & des",
            "remedes qu’ils auoient en rmain.",
            "Le meſme iour au conſeil a eſté donré Arreſt en executrion de la",
            "Declararion de la deſcharge des reſtes des Tail les, par lequel le Roy",
            "a ordonneé que par les Threſoriers de Franee & les Eſleuz, il ſeroit",
            "-procedé à la verification des reſtes tant par les Regiſtres des rece..",
            "ueurs que ſur les roolls des Colleturs afin-d’empeſcher qu’ils n’en",
            "profitent"
        ],
        [
            "profitent en leur particulier pout faire porter les deniers qui ſont",
            "entre leurs mains à l’Eſpargne.",
            "Da leudy vingt- ſixieſme Iuillet.",
            "rE iour le Parlement eſtan- aſſemblé, Monſieut le Due d’or",
            "A",
            "Lleans y etant arriué aux meſmes ceremenies, & ac compagné",
            "de Monſieut de Montbaſon, outre les quatre Duc & Pairs qui l’ont",
            "cy-deuant accompagne, & eſtant aſſis en ſa place il a dit : Meſſieurs",
            "ſuiuant ce que vous auez ſouhaitte de moy, i’ay propoſé à la Reyne",
            "ce quevous deſirez eſtre adiouſté aux deux dernieres Declaratios",
            "touchant les lntendans de iuſtice:à l’egard de la premiere, la Reyne",
            "n’a poin iugé à propos de vous enuoyer vne autre Declaration",
            "portant la reaocation generalle des lntendans par toute l’eſtenduë",
            "du Royaume, dautant que comme voſtre reſort n’en compoſe que",
            "le tiers, il eſt iuſtede laiſſer auxautres Parlements, ce qui les.con",
            "cerne, & des à prefſent on a donné ordre aux Intedans de",
            "receuoir,",
            "meſme on a enuoyé au Parlement de Rcüen vne pareille Declara",
            "tion à celle ſur laquelle vous auez deliberé. La Reyne n’a pas",
            "auſſi",
            "trouué bon qu’il fuſt neceſſaire que les trois Intendants reſerués",
            "par ladite Declaration dans voſtre reſſort fuſſent verifie; parce",
            "qu’ils ne deuoient point auoir aucune iuriſdiction cont entieuſe ny",
            "cognoiſſance des f’inances: mais ſeulement des gens de guerre: l",
            "n’eſt point beſoin de veérification à l’egard de la recmiſe du quarties",
            "entier des TaillesLa Reyne n’a pas iuge auſſi à propos, & n’eſt pas",
            "en pouuoir de l’ac corder, mais ſeulement demy quartier à l’eſgard",
            "de ſa Declar ation touchant l’eſtabliſſement de la Chanbre de iuſti",
            "ce. La Reyne eſpere qu’il et abſolumant neceſlaire d’y appeller",
            "anec vous des Otficiers des autres Parleents, par ce que ayant re..",
            "olu de chaſtier tous cenx qui ont commis des exceds , violences, a",
            "bus, & maluer ſations dans les leuées par tout le Royaume, il",
            "faut",
            "que la Chambre ſoit compoſée d’Officiers de tous les Pardlements",
            "afin d’auoir les memoires de toutes les Prouinces, & il adiouſte",
            "qu’il ecroyoit que la Compagnie s’eſtoit ſatisfaite, & de la Reyne",
            "& deſon entremiſe, puis que toutes les choſes qu’il auoit",
            "promiſes",
            "eſtoient executées, & qu’auſſi il croyoit qu’il ne ſe trouuoit point de",
            "ifficulte à verifier preſentement leſdites Declarations, & que le",
            "temps preſſoit’ extremement, daurant que pendant toures leſdites",
            "aſlenblées les peuples ne payoient rien, & qu’ils ſe portoient à la",
            "ſedition qu’ils auoient receu au Conſeil nouuelle des Euotions",
            "d’orleans, Foreſt & Moulins, & qu’à toute heure on entendoit de",
            "pareilles nouuelles, & que pour faire ceſſer ces deſordres il falloit",
            "faire publier promprement leſdites Declarations, & les enuoyer",
            "dans les Ptouinces, & qu’on l’enuoyeroit au premier iour à la Com",
            "pagnie, laquelle il prioit de les agreer en la forme qu’il les",
            "propo"
        ],
        [
            "2",
            "ſoit; Surquoy il s’eſt eleue vn grand bruit de Meſieurs qui ont di",
            "qu’il ies falloit voir & ces lire pour y deliberer, & ſur ce Monſieur",
            "a ditque l’on y pouuoit deliberer ſous ſes conditions, ce qui a eſté",
            "reierte, diſant que la Cour ne deliberoit pas ſur ce qu’elle ne voit",
            "point. Surquoy Monſieur le premier Prenden a dit qu’en tendant",
            "qu-elles tulent rappotées, on pouuoit de liberer ſur la Dec laration",
            "qui regarde les impoſions de Paris, à ces fins a commande au re",
            "fier de l’aller querir au Greffe, & cependant il a dit à̀",
            "Moniieut",
            "Mainardeau de lire l’artie le de la Chambte Saint Louys concer",
            "ant cette matiere pout voir s’l eſtoit conſorme, ece qu’il a fait,",
            "&",
            "enſuite, onſieur a dit qu’il auoit iuſtifié dans la Conferance du",
            "iour prec dent faite chez luy que tous les droits qui ſe l’euent dans",
            "Paris s’y leuoient en vertn d’Edts ou Declarations verifié́es ou peu",
            "s’en falloit, & que ainſi cetre Dec lar ation ne pouuoie regarder que",
            "Il’auenir, ſurquoy Monſieur le premier Preſident a pris les Aduis,",
            "a commené pat Monſieur le Doyen qui a eſté de l’auis des con",
            "cluſions dans la difference d’anec, la Dec larartion fuſt",
            "remarquée",
            "dans la Relation du iour d’hier, onſieur le Chancellier a eſté de",
            "meſme as, Monſieur de Brouſtel a adiouſté quil falſoir diſtinguer",
            "les Declarations verifiées dans les Cmpagnes d’auec celles pu",
            "bliees u ſceau; qu’a l’eſgard des premeres, il eſtoit d’aais d’en",
            "co",
            "tinuer la leuée pour vn an ou deux, ſi tant la guerre dure à",
            "l’eſgard",
            "des denieres qu’il en falloit des à preſent, ateſter le cours parce",
            "que telles publications n’auoient aueune vigueur, qu’autrement",
            "Monſieur le Chancellier ſeroit plus que le Roy s’il auoit pouuoir",
            "de ſceller &e s’adreſſer les Edicts &e Declarations ; que ce deſordra",
            "eſtoit ſi grand que l’on iuſtifieroit qu’il auoit eſté́ leué deux cens mil",
            "ions on vortu de cette ſorte de pablications, qu’il eſtoit",
            "poiatiute",
            "de le diſſimuler ny ſouffrir dauantage, par ce qu’il ſeroit à̀ craindre",
            "que ſi l’onu continuoit à ſe diſpenſer des regles & des formes du",
            "commandement ,que les peules ne prmſſent l lberté de ſe diſpen",
            "ſer de lI’obeyſſance qu’ils rendoient volontairemenr, qu’autant que",
            "le commandement eſtoit conforme aux formes & aus teigles da l’E",
            "ſtat, que ſi l’on vouloit ſe diſpenſer desformes, comme le ſceau d",
            "Roy n’eſtoit qu’vne forme pour ſçauoir ſa volonte aux penples, o",
            "pourroit luy faire ſç̧auoir par d’autres voyes: & a finy. onfieur",
            "Mouſnier a eſté de meſme aduis, Moaſiour Boulanger seſt fort",
            "eſtenda ſur les verifications, & a ſoutena que toutes les impeſitions",
            "doiuent eſtre verifiées anu Parlement, & l’execution portée à la Cour",
            "des Aydes: ſaprincipale raiſon eſtoit pour éuiter la facilité das veei",
            "ficatioas, ſoit par l’enuoy de Meſſieurs les Princes,ſoir par le",
            "moin",
            "dre nombre des autres Compagaies, ſurquoy Monſieur de Nouion",
            "a interrompu diſant qu’il a’eſtoit pas le temps de former aucune",
            "centeſtation auee la Cont des Aydes, & que le iour precedene i",
            "oit eſté arreſte àla Confsauce de chez Moſisus l aue d"
        ],
        [
            "23",
            "leans, que les gens du Roy de la Cour, pour terminer enſen",
            "ble les diftficultez qui ſe pourroient preſenter: A cela Mon.",
            "ſieur le premier Preſident a dit qu’il n’auoit pas garde d’int er",
            "rompre Monſieur Boullanger dans ſa propoition, laquelle i!",
            "croyoit de iuſtice, & pour la dignite & authorité de la",
            "Compa",
            "gnie; Monfieur de Nouion qu’l ecoyoit ſon int erruption fort iai",
            "ſonnable, puiſque la propoſition de Monſieur oullanger aſloit à",
            "ref oidr l’Vnion & l’intelligence des Compagnies: Montienr Boul",
            "langar a repris ſon meſme diſcours, qu’il a cebattu pluſieus fois",
            "auec chaleur; & dans cettre emotion, il diſt qu’il faliloit ſonger à",
            "la patrie, laquelle il fal loit parer; c’eſt à dire qu’il falloit employer",
            "pour le Roy & ſon pays ſa robbe, ſon bien & ſa vie, & qu’il ie ſou",
            "uenoit qu’vn Anecien diſoit autrefois que parer le Temple, c’eſtoit",
            "pare l’Italie, qu’il diſoit la meſne choſe, & qu’il falloit",
            "parer l Ira",
            "Iie; à ce mot vn grand ns s’eſt eſmeu: il s’eſt reſeé plus haut,",
            "&",
            "a dit que parer l Italie, c’eſtoit à dire parer la France ;paree que ceét",
            "Ancien, qui eſtoit Ciceron, en parlant de l’ltailie, l vou loit parler",
            "de ſa patrie, que c’eſtoit ſon explicaion: Sur cela en vn momens",
            "les yeux luy tournerent en la teſte, & la palleur s’eſt eſpanduë ſur.",
            "ſon viſage, & eſt mort à ſa place, & toute la Compagnie s’eſt reti",
            "réee aprës l’auoir fait emporter dans la quatrieſme Chambre des",
            "Enqueſtes, où on luy fit venir vn Chiturgen qui le ctouua mort;",
            "Monſieur Hilerin luy auoit donné l’Abſolution.",
            "Du Vendredy dix- ſeptieſme Iuillet.",
            "8",
            "E iout le Parlement eſtant aſſemblé à l’heure & à-la maniere",
            "acc ouſtumée, Monſieur le Duc d’Or leans y eſt arriue, accom",
            "pagné comme le iour pecedent, & auec les meſmes ceremonies.,",
            "& Ii toſt qu’il a eſté en ſa place, Meſſieurs les gens du Roy y ſont!",
            "entrez, qui ont dit par la bouche de Monſieur allon qu’ils auoiens",
            "les deux Dec larations du Roy depuis le dernier rrefte de la Cous,",
            "qui eſtoient beaucoup plus eſtendüs que celles ſur leſquelles il eſt",
            "interuenu, & qu’ils n’auoient point pris de nouuelles concluions,",
            "dautant qu’ils perſiſtoient aux premeres, & ſe ſont retirez, ayant",
            "mnis leſdites Declarations ſaur le Bureau, & auſſitoſt lecture en a",
            "eſteé faite pat Monſieur Maynardeau, laquelle eſtant fiaie, Mon",
            "ſieur a pris la parole, & a dit qu’il auoit tait entendre à la",
            "Reyne,",
            "ainſi que Meſſieurs l’auoient ſouhairté, les modificat ions qu’ls a",
            "uoient eſtimées raiſonnables ſur les deux dernieres Declarations,.",
            "ſur leſquelles la Reyne a tait toutes ſesconſiderations que la Com.",
            "pagnie pouuoit deſiter, & qui eſtoient au pouuoi de la Reyne dans",
            "l’eſtar preſent des affaires, comme il paroiſſot par les nouuelle.",
            "Deeclarations, dautant qu’elle auoit reuoque generalement tous.",
            "es Iasendans du Royaume, à l’exception de ceux du Languedoc"
        ],
        [
            "24",
            "Prouence & Bourgongne , outre les trois premieres reſeruées, qu’el",
            "le aoit accorde la decharge de tous lei reſtes, iuſques &",
            "conptts",
            "l’année mil ſix cens quarane ſix, & vn demy quart des années s.",
            "&49. & qu’elle auoit otdonné le reſtabliſſement de la tonction dee",
            "Threlorers de France & des Eſleus, & liberte de leurs charges, &",
            "d’ne partie de leurs gages & droicts, qu’a l’eſgard de la Déclara.",
            "tion pour le reſablſſement de la Chambre de Iuſtiee, la Reyne auoit",
            "iugé necellſaire d’y mettre quelques Officiets des autres Parlemens",
            "auec Meſfieurs des Compagnies de Paris, afin d’auoir plus facil",
            "uent les memoires des abus arriuez dans les aurres reſſorts, &",
            "qu’",
            "eſtoit bien aiſe d’auoir reſmoigne aà Meſſieurs les ſoins qu’il prenoit",
            "& qu’l prendroit touſiours de faire executer les paroles qu’il leur",
            "auroit donne: cela faict, Monſieur le premier P eſident uy a",
            "faict vn remerciement au nom de la Conpagnie, & l’a pneé d’en",
            "vouloir continuer l’nonneur de ſon affection, apres quoy Mon",
            "ſieur a dit qu’il auoit vne priere à faire à la Compagnie, & de",
            "parr de la Reyne, & en ſon noim, qui eſtoit de ſaire ceſler la",
            "bre de Sainét Louys, dautant qu’encores que les intent ions en fuſ",
            "ſent bonnes; neantmoins les ennemis s’en preualoient, ſuppoſant",
            "dans tout le imonde que le Royaume eſtoit diuiſe & qu’il péchoit à vn",
            "ſouleuement general: mais cependant qu’il ne croyoit pas qua per",
            "ſonne fit dificulté à la verification deſdites deux Dec lar ations,",
            "&",
            "qu’l importoit quelles tuſſent publiées des deuant; Surquoy plu-",
            "ſieurs voix ſe ſont eſleuees qui ont dit qu’elles n’eſtoient pas",
            "confor",
            "mes à l’Arreſt, qu’il n’eſtoit point fait mention que les",
            "Commiſſions",
            "d’intendances reſeruees ſeroient verifiées en la Compagnie, &",
            "qu’auſſi la remiſe dudit demy quartier des Tailles neſtoit pas ſu",
            "fiſante pour le ſoulagement du peuple: à cela Monſieur a reſpon",
            "du, que les Intendans ne deuoient point auoir de iuredition con",
            "tentieuſe ny cognoiſſance des Finances; mais ſeulement des gens",
            "de guerre, & pour demeuret pres des gouuerneurs, il n’eſtoit pas",
            "beſoin d’aucane verification, à l’egard de la decharge du quartier",
            "entier des Tailles propoſees, ſi la Reyne l’euſt peu ëlle l’auroit ac",
            "cordé, & qu’il auoit eimploye ſon eredir pour l’obtenir: Mais",
            "que la",
            "Reyne ayant fait ſa refle xion, & luy auſſi ſur l’eftat preſent",
            "des af",
            "taires qu’ils auoient trouue impoſſible de faire vne plus grande",
            "remiſe, que neantmoins l pouuoit promettre que ſi quelque qualite",
            "ſe rrouuoit dans l’impuiſſance, la eyne empeſcheroit qu’il n’y fuſt.",
            "vſe des conttaintes rigoureuſes, & que meſme aue le téps elle leux",
            "pourroit remertre le ſurplus; mais qu’à preſent il neſe pouuoit faire",
            "aute choſe, & ſur ce Mõſieur le premier Preſidẽt a prins les aduis &",
            "a cnrmanc par ofienr le Doyen qui a eſt d’auis d’enregiſtrer d&e",
            "faire publier leſdites Declar ations aux cõditions du derniet Arreſté",
            "qui ſtoient que la Reyne ſeroit luppliee d’au gmenter la remiſe des",
            "Tailles iuſques à vn quartier, & que les eõmiſſions d’Intéẽdans ſeroiét",
            "verifee"
        ],
        [
            "s ear -rpeer",
            "T",
            "rg5",
            "verifiée au Patlement: Et que la Chambre de luſlice ſéroit cornpoſee",
            "’Oficiers des trois Cours de Paris, à l’excluſion de toutes autres, &",
            "toute la compagnie a eſté du meſmne aduis, Monſieur l’aiſné y a adiou",
            "ſté qu’il falloit bien prendre garde à la clauſe inſeree dans la",
            "declara",
            "tion qui fait menion des gages & droicts des Officiers; le",
            "payement",
            "deſquels il ſemble que le Couſeil le veule attribuer, & qu’eſtans acquis",
            "en Vertu de bons Edits & Decſatations, ils ne doiunen pas deſpendre",
            "de la plume d’vn Sur-intendant;, C’eſt pourquoy il eſtoit d’adis d’ad",
            "iouſteraux precedents articles, celuy de prier la Reyne de ne",
            "pouruoir",
            "au payement deſdits gages & droicts, couferrmement aux",
            "Edicts& De",
            "clarauons bien & deuément verifiées, cet addition d adus a eſté",
            "auſſi agrées le plus grand normbre d’aduis, & la grande conteſtationqui",
            "s’eſt meiic, a eſté s’y les declaratious ſeroient auant o apres les remon",
            "ſtrances: Enfin apres beaucoup de conteſtations & de prieres de",
            "part de Monſieut, il a paſſeé que la publication precederoit, & que pour",
            "cet cffect l’on tiendrois le lenderaain vne audience extraordinai",
            "re, & que les remonſtrances ſe feroient iceſſapment: Leſort du",
            "diſ",
            "curs de Monſieur pour perſuader ſon aduis, a eſté le deereditenieit",
            "des affaires, qui cauſoit le manquement d’argent, auquel s’il n’etoit ré",
            "1nedié́ promptement l’Eſtat pcriroit, & a faict le derombrement de",
            "toutes lesarmees, & enluitte duquel ſeroit bien eſtrange qu’ayant ap",
            "naorté de chacun de ſes entrces au Patlaument quelque ſuiet de",
            "ſatisfa",
            "’aſt pas porer aucune vne ſeule fois à la Reyne, que cé",
            "la eſtant iln’auoir plus’rien à ncgocier, & qu’enfin s’y on",
            "perſiûtoit à",
            "fuſer cette veuification & publiaion, il ne ſe meſloit plus de",
            "ſes affa",
            "res, & qu’il ne reſpondoi pas de ce qui arriucroit, mais qu’il",
            "s’en deſ",
            "chargou: Monſicur Hubert Conſciller dit on opinant, qu’il ne",
            "falloit",
            "pnintfaire uraloirpour inſimuer, ce que l’on deſtoit, que l’on euſt fai",
            "ien ponr la cmpagnie, qu’elle n’ugiſſoit point peur les interteſls pa ti",
            "çuliers: Mais ſeulcment pour le ſernicedlu Roy& le bMen e",
            "l’Eſtat; -Et",
            "qu’ainſi il ne falloit pas trouuet mauuais quelle conſeruaſt la meſne",
            "iguaur & ſeuretéagiſſant touſioursur lesmeſmes prineipes; nfi",
            "Monſienr l’emportaſt de quatre-vinges vnze, contse quatre-vingt",
            "ſepr,",
            "qae la ublicatior deſdites Declaratioas precederoit les remonſt aiſ",
            "ces, letout ueatmoinsaua terues des rreſts. l",
            "Et parce. que le lendemain Samcdy dlx-huiétieſne deſdits maois,",
            "leſdits Dcelarations eſtins publices en l’audience, les arreſtez ne f",
            "ent point leus, mais ſeulcment. aux charges du regiſtres, &",
            "qu’ain",
            "i les areſtez demeureoient inconnusau peuple: maſſieurs’ des E",
            "queſtes ſe ſont. aſlambles à la grande Clambœ à a leuee. de",
            "l’audin!",
            "ce, & qui n’a eſté tnué qupour cet pulicatiom& vne delibecatlo,",
            "ila eſté arreſteé & ondnnné que les arruſte precodens ſeroient irmpti",
            "méconiointemeut & à la ſuitte deſdites Declarations pour eſtde",
            "pu",
            "bliees par tout coaiointement & en meſne cahier; en ſuitte",
            "dequoy",
            "Monſieur maynadeaoa leu vne propoſiuibn faicCté bier àla Chataba",
            "ainbLouys, qui contient que les biens donaea pa. letralans"
        ],
        [
            "24",
            ". Du edy 3o. milet.",
            ",-aE!",
            "PE iour le Parlement etant aſſemblé à l’heure ordinaire Monieur",
            "avnardeau par l’ordrede monfieur le premierPreſident,a leu l’ar",
            "ticle teſolu en la Chambre ſainct Louys, qui porte que les deniers",
            "des",
            "Fiuances à commencer dn quartier d’aAuril denicr ſeront portez di",
            "rectement à l’Eſpargne, nonoboſtant toutes autres aſſignations don",
            "nées ſur icelles pour rembourſſerment de preſts & aduanees,",
            "& fauf",
            "à eſtre pourueu au rembourcoment d’icclles en temps & lieu; apres",
            "quo les aduis ont eſtepris, & monſiear le Doyen a eſté́ d’aduis de de",
            "clarer’arriclebon, & le comprendre dans les Remonſtrances. mon",
            "ieur de Brouxelles aucommencement a eſté d’aduis dés à preſcnt de",
            "do.r rr ſt conforme à l’article, & ſur ce que onſieur le pre",
            "mier Preſi lent s’eſt fort eſcrié, qu’il n’eſtimoit pas que la",
            "Cour fuſt",
            "en pouuoir de prononcer ſur la ditection des Finanees, ſinon par",
            "remonſtrance. mMonſeur de Brouxelles a eſté de l’aduis de monſicur le",
            "Dye, ce qui a eſté ſuiuy de eſſieurs, qui ont opné iuſques à on",
            "ſur aynardeau, qui a eſteé d’aduis de donner preſentement arreſt",
            "cqnformeà l’article. eſſieurs de l’Affemas & Lamoygnon naiſtres des",
            "Requeſtes, & Laiſne Conſeiller, ont eſté de meſme auis. onſieur le",
            "Preſjdent de Blanc-meſnil a dit qu’auparauant que d’uapiner ſur l’ati",
            "cle, il eſtimoit que ceux de neſſieurs qui y eſtoient intereſſez",
            "ſe de",
            "uoient retirer, & que i l’Ordonnance auoit paru dés les",
            "affaites par",
            "ticulieres, les cas auſquels les Iuges deuoient abſtenir d’opiner,",
            "ell",
            "deuoit àplus, forte raiſon l’appluquer pou les afaires du Roy & du",
            "public. Qu’il eſtoit notore qu’il y auoit dans la Copagnie des fils,",
            "gendres, & autres Prelats parens des Fermiers, & qu’il ne croyoitpas",
            "qu’ils vouluſſent opiner en vne affaire qui les intereſſoit ſi fort, &",
            "qu’au cas qu’ils s’y preſentaſſent pour y donner leur aduis, qu’il",
            "croyoir que onſieur le premier Preſident qui auoit la conduitre de la",
            "onpagnie les en deuoit aduertir; qu’il ſtiuojt auſſi qu ſi quelques",
            "nsle lau.’oopanias’eſtoien tant oubliez que d’entrer dans les",
            "preſts",
            "qu’ils ne manqueroient pas de s’abſtenit d’opiner, queſon cpiuion",
            "auoit bçaucoup d’exemple deés les Regiſtres, & qu’il n’en conterit",
            "qu’ qui eſt d’vneoccaſion cy-depant faite d’vn Piſident, & ouze",
            "Conſeillers de la Cour, dont quelques-vns de la Compgnie ayant",
            "apué. pare e raitter, & celaayan eſté́ leu, que toutes les delibe",
            "ratioirs qui ſe feroent touchant cette affaire ils ſe retireroient:",
            "Ct",
            "qui fut executeé, & qu’lcroyoirt que la meſe choſe deuſt eſte faite.",
            "A cela monſieur le premier Preſident a repliqué que cete ptopoſitii",
            "venoit à tard, la delibaration eſtant en gage, & que lors de l’cxemple",
            "rapportee,-la propoſition fut fait anant qu’entrer cn deliberatio;",
            "mMonſieur leé Preſident de meſme la ſccondé & adiouſte, que ſi la loy",
            "commue qui ſe pranique dan les aſfaires partieuliercs, qui veut que",
            "tous"
        ],
        [
            "LLLLLLL.. A aa-aao oa-a ma-aapa",
            "6",
            "é u les réanciers des parles ;’abſtieonént,s’obſeruolt e ey, ſçauoi",
            "’ilſe trouueroit nombre de uges, parce qu’il eſtoit notoire que tous",
            "ceux qui auoient eu de l’atgent auoient creu de reparer vn bon Oſice",
            "des adiudicataires des Gabelle, quan d ils l’ont pris au denier di hui",
            "o vings, que cependant les creanciers particuliers auoient outant d’in",
            "terets que les fetmiers d’eapeſcher le reeulement, leurn debiteurs",
            "de.",
            "meuroient inſoluables, ou moins ſoluables, & que cela etant il",
            "n’aſtoit",
            "pas poſſible d’acheust la deliberation, parce que Meſſieurs ne pouuoien",
            "pas ſç̧auoir ſi leurs poches eſtaient creanciers ou non des ferniers,",
            "mais qu’il eſtimoit qu’en ces affaires generales il falloit preſumes que",
            "l’intereſt publie preuaudroit par deſſus l’intereſt parieuſier que Meſ",
            "ſieurs pourroient auoit dans l’affaite, nonobſtant quoy pluſieurs",
            "voix ſe",
            "ſont éleuëes qu’il ſallole que les incereſſez ſortiſſent, & Monſieur le",
            "premier Preſident ayant demandé l’aduis au Preſident ragelonne qui",
            "ſuiuoit immediatement M. de Blanc-meſnil le dernier,a inſiſté qu’ilfal",
            "loit opiner ſur la propoſition auant que paſſer outre ſut",
            "l’article. A quay",
            "M.le p. P. s’eſt écrié, diſant, Que c’eſt ooſtre aduis quand",
            "Meſſieurs au",
            "ront opiné s’ils paſſent par laà, il faudra ſubir la loy de la",
            "Conapagnie. é.",
            "de Meſmes a adiouſlé, Que ſi cette propoſition auoit lieu, l’on ne paur",
            "roit iamais acheuer aucune delibetation, parce qu’il denendroit de",
            "cely",
            "qui opineroit le dernier de faire vne prapoſition iacidente, qui arreſteroir",
            "le cous de la premiere propofition, mais peur accomnaoder l’afalre,",
            "qu’il ecroyoit que les enfans & gendres des fermiers ſe retireroient d’eu",
            "eſmes,ſans en eſtre inuitez, mais qu’en cas qu’ils ne le fiſſeqt",
            "poine, o",
            "ne pouuoit cotter d’Ordonnance qui obligeaſt ny les Prefidens ny la,",
            "Conr d’enioindre aux Iuges particuliers de ſe rerirer, nonobſtant quay",
            "Made Blane meſnil a inſiſté & a eſté ſouſtenu de M. Pitou & pluſieur",
            "autres. Ce qui a fait conaſomaer le temps en conteſtatious, pendaut leſ",
            "quelles dix heures oot ſonné, & M. le premier Preſident s’eſt",
            "leué, & a",
            "emis la deliberation au lendemain, quoy qu’à l’entrée il euſt propoſ4",
            "d’entrer apres midy.",
            "Du Vendredy derier uilet.",
            "E lour les Chambtes eſtans aſſemblées à l’heurs accouſtumée, M.",
            "LPerot Preſident aux Enqueſtes a dit à M. lep. P. qu’il auoit charge.",
            "de Meſſieurs des Enqueſtes de le prier de croii choſes, l’vae d man",
            "der preſentementles gens ſp R oy, pour leur dire d’aller prisr la",
            "Reyne",
            "de la part de la Campagaie, de daner iout & heure pour entendre les,",
            "Rermonftrances oqdonpées luy eſtre faites ſur les articſes precedens. La,",
            "ſeconde, pour la prier d’enuoyer la liſte des luges dont on veut compo",
            "ſer la Chambre de luſtice, afn que la Cour iuge s’il a’y a point",
            "deſuſ",
            "pets. L3. de faire pnblier inceſſanment à I’Audience ’ Arreſt de l",
            "Cout ſuiuaat la Declaraion des impoſitions & leuees ſus les",
            "archan",
            "dies de, A qle d. le p a roſppdu qu’il eoi bienà props",
            "H"
        ],
        [
            "?",
            "5S",
            "de ûandetles gens du Roy pout aller demande lour & henre à la Rey",
            "e pour faire les Remontrances;qu’à l’eſgard de la liſte de la Chambte",
            "de luſtice, que cela ne regardoit point la Compagnle ; Que le choix de",
            "pendoit du Roy & de la Reyne, & que l’Arreſt ne portoit",
            "point que les",
            "nbms ſetoient preſentez au Par lement. Meſſieurs ont reparty, Qu’il",
            "eſ",
            "toit vray, mais que M.le Due d’Qrleaas auoit donné ſa parole à la",
            "Comn",
            "pagnle, que la liſte luy ſeroit enuoyee pour examiner s’ily auroi",
            "quel",
            "u’vn ſuſpet. M.le p.P.& M. de Meſmes ont inſiſté au contraire,",
            "qu’il",
            "falloit ſuiure les termes de l’Arreſt. Et M. le p.P.a ontinuë que l’on ne",
            "poauoit point publier l’Arreſt qu’auec la pancarte, puis qu’il eſtoit ainſi",
            "ordonné en termes exprez, & quo’l falloit y trauallet inceſſamment, d’au",
            "tant plus, que Meſſiears de la Conurt des Aydes y trauailloient,",
            "ſurquoy",
            "d’vn commun conſenrement il a eſté dict, que le Procureui General",
            "pr",
            "droit aulourd ’ty-ane-edonnance de Meſfieurs de Brouxelles &",
            "Fer",
            "and Commiſſaires deputez pout ladite pancarte, pou faire appeller",
            "les",
            "etmiers, afin de rapportet les Ediéts & Declarations, & autres tilttes, en",
            "vertu deſquels lls leuent les droicts, pout ce fait & rapporté eſtre oden",
            "né ee que de taiſon. Toutes leſquelles contentions ont emporté vne",
            "heu",
            "re de teops. Apres quoy M. le p. P. a dit, Qu’il croyoit que tous",
            "Meſ",
            "ſieurs ſçachans I’Ordonnance s’ils ſentoient quelque empeſchement",
            "en",
            "eux qui les empeſchaſt d’opiner en I’article propoſé, ils ſe retireroient, &",
            "qu’auſſi il n’y auoit qu’à continuer la deliberarion, & pour cela il a com",
            "aandê au Greffiet de telire l’article & les aduis. Ce que",
            "ledit-&reffier",
            "voulant faire, M. Maynardeau l’a ineerrompu, & a dit. Que depuis hier",
            "l’on publioit dans les tuës vn Arireſt du Conſeil qui ſembloit donner at",
            "teinte à la delberation, en ce que le Conſeil faiſoit defenſes au",
            "Conpta3",
            "bles & Fermiers de ne tien payer que par les Ordonnances de M. le Ma.",
            "reſchal de la Meilleraye Surintendant, & de Meſſieurs d’Allgre & Mo",
            "rengis dltrecteurs des Finauces de France, & que par ce moyen",
            "c’eſtoit",
            "leur donaer la liberté de faire payer & remboſer les preſts, nonobſtane",
            "leas Arreſts de la Cour. En ſuite de ce on a leu cet Arreſt imprimé qui con",
            "tient en ſubſtance ce que deſſas. Sut quoy M. le p. P. & M. dé",
            "Meſmes &e",
            "quelques aures, dont l’o a pas peu dſtinguer les voix, ont dit que ces",
            "treſt au lieu de nuire faciliroit l’execution des intentions de la Compa",
            "nie,parce qu’il empeſchoit que les aſſignations tirees du temps de",
            "M.",
            "d’Enety ne fuſſent acqulttees ſans nouuelles ordonnances des",
            "Surinten",
            "dans & directeuts, & que la Compagnie pouuoit continuer la",
            "deibera",
            "tionce qui a eſté fais, & M. de Blanc-meſnil n’a plus palé de",
            "la pro",
            "ion, mais ſeulement a opiné ſur l’atticle à l’aduis dé M.",
            "Maynardeau, au",
            "quel il a adiouſté, Que la Reyne ſerolt ſupliée de ne faire ancun",
            "empr",
            "qa’il ne fuſt verifié au Parlement, ſuiuoant pluſieors exemples",
            "qu’il a c",
            "ez des annees 543. & 57. Comme auſſi il a adiouſté que les",
            "rembour",
            "ſemens pretendus par les preſteurs ne leur ſeroient point faits",
            "qu’en ver",
            "n d’Arreſts de la Cour. Apres luy M. le Prefident de Brogelonne a",
            "eté",
            "e l’ads de M. Maynardeau. En ſuite enuirou ving- einq des Enqueſtes",
            "uopiaé au aeſms adais de M. Maynardau, excepte Meieura Laliee"
        ],
        [
            "ãne, Quatreſols Conſeiller ſon beau frere gendre de rodeau Ad",
            "uocat & nepueu, preſomprifs heriters de Meraulr, cinq des",
            "adiudica",
            "aires des Gabelles qui ont eſté d’aduis auant que paſſer outre, que",
            "les",
            "baux des Fermiers ſeroient tapportez à la Cour. Leur raiſon a eſté que",
            "par leur bail ils ont eſté contraints d’aduancet einq nllions de liures",
            "ſur leut ferme, Que ce bail eſt verifié en la Cour des Aydes, & qu’ainſi",
            "ils ont eſteé contraints en vertu d’vn bon tiltre de payer cetre ſomme",
            "notable, & qu’à preſent ſi la Cour cauſoit la banqueroute du Roy con",
            "ere leſdits ermiers ils ſeroient contrainéts de faire pareille ban",
            "queroute à leurs creanciers particulierslls ont eſté interompus,",
            "&",
            "ſuiuant ce on leur a dit tout hault q’ils eſtoient intereſſez pour leurs",
            "proches: nonobtant quoy M. le Preſident de Meſmes a fait approuuer",
            "leur dſtinction, & dit qu’il approuuoit ces aduãces for cbespar vn bon",
            "bail verifieé, & qu’il ne pouuoit pas comprendre comme Meſſieurs ſe",
            "portoient ſi hardimentà iuger vn procés de einq milious, ſans voir les",
            "pieces y entendre les parties. M. Croiſſy a fort defendu cet aduis, M,",
            "Ie Clerc a dit que c’eſtoir vne vſure qui meritoit chaſtiment exemplai",
            "re, & qu’adjouſtantà l’aduis deM. Maynardeau il eſtoit d’aduis",
            "d’infor",
            "maer contre les fermiers & autres qui auoient preſté́ au Roy",
            "& en",
            "auoient pris des intereſts vſuraires, M. Pitou a opineé qui a dit, Que lors",
            "ue cet article fut propoſé à la Chambre S. Louis, la difficulté propo",
            "e fut receu par Meſſieurs de la Cour des Aydes qui ont verifié les",
            "banx, leſquels appuyerent de cetre raiſon les adiudications des Ferl",
            "aaiers, mais les raiſons contraires ayans eſté repreſenté́es par Meſfieurs",
            "les depurez des autres Cours, le tout murement dellberé l’article auoit",
            "paſſé on l’eſtat qu’il eſt coucheé. Il a dit auſſi en ces termes, que le ſieur",
            "d’Emery cy-douant lIntendant deés finances auoit meſnagé le bien du",
            "Roy comme vn marchant de Lyon qui auoit voulu faire banqueroute",
            "ſix maois apres auoir meſnagé ſon cabal, en prenant de toutes mains &",
            "de toutes perſonnes, & ne rendant à aucun & qu’il n voyoit point o",
            "eſtoit le grand eſprir dont il ſe vantoit tant, qu’l ne recognoiſſoit ſifon",
            "la maniere d’agir d’vn facteur d’vn marchant de L yon accouſtamé à",
            "ouet peendre & ne rien rendre, Que l’aduis ounete de eonfiſquer",
            "les bieas des preſteurs eſtoi fondé dans l’Ordonnance, Que l’vſuore",
            "ſtoiet telle que Meſſieurs des Comptes leur auoient faict cognoi,",
            "tte que de cent le Roy -perdoit en remiſs oinquante neuf & demy",
            "ſur les tailles, ſç̧auoir preuierement vingt cin pour ’article’ de",
            "remiſe pour les frais de recouurement, & quine pour cent ſur les triois",
            "quars reſtans qui font en trois ans trente oquatre & demy, & a dir,",
            "en regardant le banc de Meſſieurs les Preſidens au Mortier, vis à",
            "vis deſquels il eſtoit, qu’il voyoit des Melſſieurs qui pourioient encore",
            "mieux expliquer ce deſtail que luy, parce qu’ils eſtoent dans les preſts,",
            "& à ny, ſe mettant de l’aduis de Monſieur Maynardeau, y adiou",
            "aue la commiſſion d’iſormer contre les preſteurs, & parce que"
        ],
        [
            ".--aaa-aaa",
            "3",
            "lheure ſonné́eM.lap. P. S’e leué, & s remis la delihetalon u Me",
            "cey,à cauſ qu’il et fete ealn &e Mardy l’oa erois que e’eſt paus",
            "onner tep au Conſeil de egler les ffaitesauectous las Traicans,",
            "d’en eouoyer vne Declaration au Parlement.",
            "Et le lendeain Samedy premier Aouſt ſur les buict heures du matin, les",
            "uqueſtes ſont allez preudre leurs places en la grand Chambre à la re",
            "ſerue de ceux qui ſeruent à la Tournelle & à l’Ediét, qui ſont",
            "deaanre",
            "eſdites Chambres, & eſtans tous à leus places, M. Perrot qui s’eſt rouné",
            "l’ancien Preident auy Enqueſtes, le prierent de coinuar la delihetaa",
            "ion des derntes iours apporree her par le Roy ſuiuant l’vſage ordinai",
            "e. A quoy M. le p. P. 2 dit, Qu’à l’égard de la deliberatin",
            "commaensce,",
            "elle ſe trouuoit conſommée, comme le ſuiet d’icelle eſtant compris daasla",
            "Declaration venfiee le iour d’bier. Et qu’à l’égad de la lecture d’icolle,",
            "M deuoent demander l’aſſeblee, & non pas prendre leurs places dés",
            "Jeur autoriteé priuee. A quoy Meſſieursdes Enqueſtes ont dit canfuſément,",
            "Qu’ls s’aſſembloient pour continuer leuars dehbetations, au moypen ds",
            "quy ls n’auoient pas beſoin de demandes l’aſſemblee, ps",
            "qu’elleauoit",
            "eſté ordonnee par tous les Arreſts. M. lep. P.ainſiſté, que la vanu du",
            "Roy auoit fait changer les afires de face, & que par ce moyen ila",
            "doiuent demander dans la propaſition. Enfin ils one dift, que Ludy on",
            "adſeroit ce qu’il y auro à faise. Les Enqueftes ont inſiRé à delibetes",
            "preſe ntement M. le Preſident le Cogneux a exhorté Meſſieurs des Enm",
            "gnueſtes à ſe retirer, & leura dit, que ſans aooune remiſe on",
            "delibereroie",
            "M. le p.P. l’a interpellé, s’il pre;endoit puoir autaité de faire delibener.",
            "l a dit, qu’il ne le pretendoit point pas authorité, mais bien par la rai",
            "lneſe en ne ne lnuneneiſluneunen pe e l dlnae",
            "ſienrs des En queſtes ſe ſont éeus de noqaueau, taais u vai, ca il n’a",
            "eſté deliberé rien, & l’heure ayant ſonné, la Compagnie s’ eſt ſepanes, &",
            "Meſſieus des Enqueſtes ont dit toot haut qu’ils viendroiea ady,",
            "& predroient leurs places. Cependane Meſſieurs les Preſidonsau Mot.",
            "ier, & les Conſellers ſeruans à la Tournolla & à l’Edi ne ſone pain",
            "yenus en la grande Chanbie, & ſont demeurez dans leſdltes Chamlhras",
            "à iuger des pracez, & l’on a fait mettre par M. le Greſffier du Tiller des",
            "bier a ſoir le regiftrae ſur la Declaration, en ſarte que dés aaiour’hasl",
            "on l’a fait imprimer auec l’Arreſt d’entegiſtrement, & l’on a asſſi pu",
            "blié au ſceau ce ionrd’huy laDeclaraion d doit annuel pour les",
            "quatr",
            "Compagnles de Paris"
        ]
    ]
}