{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-20",
            "@who": "AB"
        },
        "titre": "Le labyrinthe de l'État, ou les Véritables causes des\n          malheurs de la France, à Ctésiphon.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1797_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "LABYRINTE",
            "DE",
            "L'ESTAT",
            "Ou les veritables cauſes des mal",
            "heurs de la France.",
            "A CTESIPHON.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "LE",
            "LABYRINTE",
            "DE",
            "L'ESTAT",
            "A CTESIPHON.",
            "noll lauprvvno.r",
            "TV m'as conuié pluſieurs fois, ô icteſi",
            "phon de te dire eſentigns, par eſ",
            ", eris, uçhan les miſejes de l ſtas,",
            ". les verjhle çauſes deyublesdnt.",
            "li-frunie eſt rdaieuant agieepare qu’il te",
            "ſemblait, cmme tu m’as eaoigné dvne fa",
            "A qbligeante, que mpn diſçougqansaoscne",
            "eeſamlie t’aoimigexélaitcy4e ppipt",
            "qué,s les-aſqnnemebsçptenus-dans les,",
            "cits, de ceux qui ſe ſon meſez djapprofondin",
            "ette matiere. iIl eſt vray que çce lujera louuent",
            "ejceémes penſées, & que le rirque fons nos,",
            "Qeres, n’a ſouuent obligé d’y reflechir aüec",
            "A ij"
        ],
        [
            "4",
            "aſſsz d’attetion’pour en pouuoir iuger ſaine",
            "ment: mais comnae c’eſt vn vaſte champ, ie te",
            "puis dire en general, que ſi depuis tant de ſiecles",
            "on a veu le boa heur & le mal-heur s’eſleuer",
            "comme par vagues en cét mpire, & la France",
            "elle rmieſme roulẽr comhevn nauire ſns go",
            "uernail au greé des Vents ſur yne mer touſiou",
            "agitée, c’eſt qu’elle n’a pas comme les Republi",
            "ques, ou comme l’Eſagn, de Conſeil ſtable",
            "& permanent, dont l’aetion ſoit touſiours ten",
            "duë à preuor les perſſ qui la meaſfen pour",
            "l’en reh dre’victeérieuſe par ſa eonduite.-n ef",
            "fet, ſi l’on re fleſchit meurement ſur la ſubordi",
            "nation deſes iſſadaſoes, elle q’alle aru iuſ",
            "qu’iecy, l’on verra que le Parlement, que sſpi",
            "deuoid le pluis todeher, ̀ ’eſſt́tfours eſclaue",
            "du ioseoſeſ lePriue Conſei du Plince le",
            "Prine bſe Pabotis & léts Pris de l’aabi",
            "tIo’o’ be t’ſPereſt Pvetfa que ce que l’yn",
            "auioi Pſſeté pat ſa prodene’ſon crae",
            "l’autré l’deſtë pir he ſlſlé & ſeon ttprniee",
            "Que epaſie & led efnpertettens q eox",
            "d’ete let geirs segbéis? ſon’ſëar",
            "eſtoſt poreéi eC&nsl&lcoiteAMiens",
            "le foible du Prce && eſes pfihepr’ Mii",
            "ſtes, ont baſty ſa? ce prieipe les fondetens",
            "de puſieurs deſeins rinea l’Et ue ce",
            "niutins"
        ],
        [
            "apres aupir excite autant d orages &de trage",
            "dies, qu’ls eftoient capables d’oſer & d’ehſre",
            "prendre, out touſiouts eſteé recompenſés des",
            "actes d’hoſtiliteé́ qu’ils auoient exercés au greé de",
            "leur phreneſie, & parmy tous ces vacarmes, le",
            "peuple qui ne demande qu’à couler ſes iours en",
            "repos, & quine tient le peu qu’il a devie & de",
            "bien, que de la nature & de Dieu, a touſiours",
            "porte là peine de leur violence & de leurs ſan",
            "glaates vſurpations: on vefea que Ie deſits &",
            "es fnterefts d’vn particuſier font deuenus ceux",
            "du general, & ceux du genetal les interets d’in",
            "partieuliér; de forte qu’on peut dire auec raiſon",
            "que ’Etata changé de fome autaht de fois qu’l",
            "a châgé de gouuetnes & de Regents, ce qui",
            "et le ſouuerain poiat d deſedre tc’eſt ce que",
            "l’oracle des François a déja trop fouuent repeté,",
            "pourn’auolt pas imptimé çette importantte",
            "hofdeéefr toos les eſprts, ol",
            "eſen’ypoint beſoln uſſH d’edlaſclr ce poſt;",
            "ceuxs qui ont Ieu taat foit peu l’Hiſtoire de",
            "France, ſçaent ue pou de hos delhiers Rois,",
            "ont mree fatl traeeſteelodsig déqlſq",
            "agne, de pnenppe fe,p& Q oll!",
            "mae’ee quiy ae pto depldttble ece ſiet",
            "peu, dans v ſi grand nombre que le leuft, depus",
            "Pharmoitd, ontaſſez biler entl ſclepce det",
            "Ris,l’pour ſe&te-ſge de ’pdſtetl plu"
        ],
        [
            "Jelt ouropns de lFeurope ou ſe ſont ſeri",
            "doilepieieq dleleur e fpit pout nrepir leur pi",
            "las ſouileauieu plomrſes din de en ie",
            "nue roſiere ononine eſeduens du dſrerle",
            "nnu de leun nſions, o poſie dle de en",
            "croane qule ſonnde reedenn eſiun ſe pou",
            "poi auſibiennuſereren vue uinre perone",
            "un pnreonuſe de luſloiuſe lopuie equeoneier",
            "de euleinee vne res ſe ſnt ippigiide",
            "feputnal on pouieoates, omeeſinnlqpueu i",
            "oueooene de pome le iene de i oe er",
            "ommoiſre a leneire nr li dgire l",
            "eoie l ounure rundeu i ornure drnudlr",
            "Sl oueleneunes eruerl lomninu ſidrene",
            "Ppe dna ſiſaidiue epires peuriunol ln iene",
            "e doiſes dſle ſare feu ioidſerne dieeun",
            "nſoter inpanenent des mnrirn iſeiene",
            "leſleoie ſous dleoe eu e enne erue",
            "eoiſls unouilns ſlre e illi eli ſoie",
            "SvyPlilonaquii ſdſoit direſlerrs eſoe une",
            "eee eneirperſanuie pſies rrenr e oene",
            "ſe eſini pie g ſie purueiu ere enie",
            "Eiſ pnore’ la dhoe uil oiile nuereſes",
            "leoiri qunoioiei dlpueiur leieiureiet",
            "ie liui eedeidiuner l nen eiee",
            "iſe de deſeu de pueeine plus liinou die",
            "ie de enepunjraet dieſpnu qiu le eee",
            "urpe ſenoin aiſeu de nole dſonrieſe"
        ],
        [
            "le voir ſeme. llsont cru que puis qu’ils auoient",
            "l’honneur de porter le nom de Rois, ils pou",
            "uoient viure en terre oiſifs, comme les Dieu",
            "des Payens dans le Ciel, ſe repaiſtre comme",
            "eux d’ambroſie, & s’enyurer de nectar, & que",
            "du moins ils ne deuoient plus eſtre touchez des",
            "ſoins des autres hommes pour ne deſcendre en",
            "leur bas rang, par cet abaiſſement de leurs pen",
            "ſées ſur la miſere & les neceſſitez de leurs ſujets;",
            "& de cette façon, comme ils n’eſtoient que les",
            "phantoſmes des veritables Rois, ils n’ont veu",
            "que l’ombre de la Royauteé́, & ſe ſont é́uanoüis",
            "comme des ombres, ne laiſſant d’eux qu’vne",
            "memoire obſeure, qui nous laiſſe en quelque",
            "façon douter s’ils ont veſcu. Sous l’Empire de",
            "ceux- cy, par le defaut d’vn Roy, dont la France",
            "ne voyoit que l’image en leurs perſonnes; les",
            "Prouinces ont ſouffert l’empire d’vne infinireé",
            "de Roytelets quiles ont toutes rauagées, com",
            "me en l’abſence duSoleil, la nuit parmy ſes nua",
            "ges meſmes, produit touſiours beaucoup de",
            "petits flambeaux qui ne font rien naiſtre, mais",
            "qui cauſent la corruption en bequcoup de corps",
            "par les qualitez malignes de leur inluences. Ce",
            "lont ceux, leſquels çomme l’Empereur Calicule",
            "ayans en peu de temps diſſipé les treſors qu’ils",
            "trouuoient dans les coffres de leurs Eſpargne",
            "pat le bon meſnage de leurs predeceſſeurs, ont",
            "r -l"
        ],
        [
            "mis en auant les tributspar la ſuggeſtĩ de leurs",
            "Maires du Palais ou de leurs tauoris qui ne",
            "cherchoient qu’à les décrediter pour auoir l’a",
            "uantage de ſeoir ſur leurs Troſnes, en les faiſans",
            "renfermer dans des Monaſteres, apres s’en eſtre",
            "long temps ſeruis comme d’inſtrumens propres",
            "à les eſleuer à la grandeur. Pour moy ie trouue",
            "en efſet, conſiderant l’inſuportable negligence",
            "de ces Pcinces, qui ne ſemblent eſtre Rois que",
            "pour authoriſer les crimes des Tyrans qui re",
            "gnent ſous leur authorité, que l’afſront que Ta",
            "merlan faiſoir à̀ Baiazet cet inſolent Empereu",
            "des Turecs ſon priſonnier, de le traiſner dans vne",
            "cage defer auec luy, & de luy faire baiſſer le dos",
            "toutes les fois qu’il motoit en carroſſe pour s’en",
            "ſeruir cõôme d vn marche- pied, nous repreſene",
            "bien la ſujetion de ces miſerables Princes, dont",
            "leurs Fauoris ou leurs Miniſtres diſpoſent auec",
            "vn tel empire qu’ls les rendent ployables à",
            "tous leurs ſentimens & toues leurs velontez,",
            "& les traifnent par tout auec eux, enfermez",
            "dans leurs Carroſſes, pour s’en ſeruir à montet",
            "leur forrune plus haut, lors qu’il ſe preſenre",
            "quelque beneflce, ou quelque charge qu’ils ſe",
            "font auſſi toſt donner. ll eſt vray que comme",
            "ces Monarques nourris parmy l abondance, la",
            "pompe, le luxe & la vanité, n’auoient aqucune",
            "idée ou connoiſſauce de la miſere des perſones"
        ],
        [
            "ſtat des changemens ſi preiu diciables à ſon re",
            "pos, n’a point taſché de s’oppoſer à ces nouuel",
            "les impoſitions de charges indues, qui doiuenmt",
            "ufinedauſe la uinede eee lmpire, lort que",
            "ou le peuplesayant ſecoué ce joug, ſe",
            "ton faire des loi ileur phantaiſie ee qui d",
            "uoit eſtre vn efet de ſa preuoyance, mais pour",
            "leuer ce ſujet d’eſtomement, ilfaut ſeulemen",
            "conſiderx que les aeiens Rois connoianm,",
            "que par vn droie auſſi vieux que la Couronne",
            "de Frnce, certe puiſſance bién que ſubordan",
            "né́e eſtoit oppoſée à la leur, pour empeſcher",
            "quil voudroies ener contre le l ont",
            "rouſours taſché de laſſoiblir & de limiter lu",
            "iunſdioion ̀ la connoiſſanée den eauſes de",
            "particuliers.",
            "Louys Xll. meſme, naſtre Roy dernler",
            "nor par vn mouument de haine herediraire",
            "qu onoit de ſesanceſtres ſemonſraſonoenmt",
            "ſi jaloux du peu dauthorité qui refoit a ee",
            "gnd corps qu’il ne s’efforça pas moins de",
            "Iaffoiblr que d’abaiſſer l’orguei’delEſpagne,",
            "bien que l’vn &x l’autre air tant ſoait peu repr",
            "haleine apres ſa mort. Le Cardinal Dued. R",
            "chelieu ne manqua pas de le ſeconder eh ce",
            "deſſein, & comme il ne vouloit que la Franc",
            "uſt auoune puifſance qoi uedec hita netrem",
            "blat ſousle joug deſa domination, il eſteignit"
        ],
        [
            "14",
            "ou diſſipa tout ce qu’il y auoit de vif ou d’eſcla",
            "tant en cette illuſtre Compagaie, & n’admit",
            "pour rendre iuſtice aux particuliers, que ceux",
            "de leud nombre, qu’il iugeoit propres pour",
            "eſtre les inſtrumens de ſa tyrannie. Le Mazarin",
            "auſſi qu’on peut uommer auecc raiſon le ſinge",
            "de cét autre Crdnal, a ſuiuy les traces en ce",
            "deſſein;& dans les pnemieres années de ſon",
            "goauernement, auant que la faction contraire",
            "pronaluſt par le défaut de fa conduire; ilſçeut",
            "à point hommé ſe deffire par le poiſon de tous",
            "ceux de ce corps, que les ſentimens de franchiſe",
            "qu’ils reé́moignent par leurs paroles u par leurs",
            "aCtions, rendoient ſuſpects à ſa ialouſie & à ſa",
            "crainte. Que ſi pluſieurs de ce nombre ttem",
            "blerent & flechirent à lors, & ſi pluſieurs ete",
            "blent ’& flechiſſenr encore à preſent, nous le de",
            "ons. trouuer d’dutant moins eſtrange, qu",
            "eſtans maefnbres ou chefs de grades familles,",
            "qu’ils ſont obligez de conſeruer, & ſe yoyans",
            "en poſſeſſion de charges qui leur couſtent des",
            "ſommes immenſes:, ils ſçauent que leur ſalut",
            "mporte à beaucoup. d’autres psrſonms auſ",
            "quelles ils ſont liez pat beaucoup d’intereſts &",
            "de deuoirs, & que leur ruine attireroit celle de",
            "rous leurs amis.",
            "De cette façon ils ne pouuent faire impune",
            "ment les genereux, & ſe delaſçhet facilenment"
        ],
        [
            "15",
            "vers le reſpect pour les Miniſtres, où ils trou",
            "uent ſeulement leurs auantages & leurs ſeure",
            "tez. Comme la prudence commune enſeigne aà",
            "ſuiure les chemins battus; ils croyent que c’eſt",
            "ſe teſmoigner amis de l’ordre, que de ſouffrir",
            "les deſerdres que font les Miniſtres & les Parti",
            "ſans, & ſe propoſent à ſuiure les exemples de",
            "quelques-vns de leur corps, qui ſe ſont ren dus",
            "riches & paiſſants, en deferant aux ſenriments",
            "du Prince & de ſes fauoris, ſans les examiner",
            "pour les contredire, pluſtoſt que de quelques",
            "autres, qui pour auoir teſmoigné qu’ils les trou",
            "üioient iniuſtes, & les auoir trauerſez lnutile",
            "ment, ont attiré ſur leurs teſtes des diſgraces qui",
            "les ont autant abaiſſez, que par cette illuſtre",
            "ambition ils auoient taſché de s’eſleuer. Il faut",
            "dire enfin pour rendre la veritable raiſon deleur",
            "foibleſſe, & de leur ignorance en la Politique,",
            "que cét eſprit de ſageſſe & de prudence ne viene",
            "aux plus reſolus de cetreCompagnie, que par",
            "inſpiration & par genie, puiſque celuy de leur",
            "corps en general ſelpeut nommer vn eſprit d’in.",
            "tereſt & d’alrtercarion; & d’ailleurs la crainte",
            "que tous les autres ne ſoient d’vn aduis ou d’vn",
            "ſentiment contraireau leur, ſait que ſouuent ils",
            "ſe rangent du coſté de ces intereſſez, & trahiſ",
            "ſent les droicts de la luſticé a cette croyance, qui",
            "lesrend foibles, & timides, poar ne paroiſtre",
            "ſomptueux & temeraires."
        ],
        [
            "Pour ce qui eſt de Meſſieurs du Priué Conſeil,",
            "il ne fut iamais des eſclaues ſi laſches & ſi pro",
            "ſternez. lls ne regardent les intereſts du Prin",
            "ce & de ſes fauoris que par le leur, & parce qu’ils",
            "ſouhaitentjd’eux, ſans conſiderer s’il eſt auanta",
            "geux ou preiadiciable au bien de l’Eſtat ou non.",
            "Jls donneront autant d’Arreſts, & confirmeront",
            "ou eſtabliront autant de tributs, que Mazarin",
            "ou les Partiſans ſçauroient deſirer, pourueu",
            "qu’ils ayent quelque part au profit, & que la.",
            "Reyne ou le lPrince en teſmoigne quelque de",
            "ſir. Ne croyez pas en efet qu’ils examinent ſi",
            "les Loix diuines & humaines donnent cette li",
            "cence au Prince, ils ne bornent ſa puiſſance, &",
            "le droict que par les limites de la ſouffrance des",
            "peuples: & ne leur importe que la Couronne",
            "ſoit hazardé́e dans le çconſentement qu’ils pre",
            "ſtent à tous les deſſeins de Mazarin, pourueu",
            "que la paſſion de la Reyne ſoit ſaris faite, & que",
            "leurs Arreſts ſoient executez. lls connoiſſene",
            "bien tous les malheurs de la France, qu’ils",
            "ont veritablement cauſez. Ils ſçauent que la",
            "Reyne perd le Royaume de ſon FHils, & qu’elle",
            "ae le ſçauroit perdre qu’auec leur ſecours, en",
            "ce qu’ils authoriſent ſes mauuais deſſeins; & ce",
            "pendant par vne laſche complaiſance à ſes vo",
            "lontez, par vne vaine ambitrion qui leur faittrop",
            "preſamer de leur adreſſe & de l’authorité Roya",
            "le,"
        ],
        [
            "9",
            "aseftag e, ils n’ont iamais fait de ſcrupule de",
            "lear imp oſer de nouuelles charges.",
            "Et pourquoy nourris de cette façon, n’euſ",
            "ſent ils pas creu qu’ils eſtoient de vrays Dieux",
            "en terre, puis que pour leur inſpirer plus d’or",
            "gueil & de vanité, on leur rompoit la teſte de",
            "ces ternes de la Sainte Eſcriture, accommodez",
            "à l’am bition des Roys, Ego dixi dij efts, Reges cos",
            "invirga ferrea, & de beaucou p d’autres de pareil",
            "ſens, qui monſtrent les lbertez iniuſtes que",
            "prennent les Roys, non le pouuoir qu’ils ont",
            "d’en vſer auec ſi peu de conſideration pourno",
            "ſtre foobleſſe, & h peu de retenue.",
            "Les Tailles ne ſe leuoient que par le conſen",
            "Ient des Eſtats, & pour vn certain remps dans",
            "l grandes neceſſitez de l’Empire, mais depuis",
            "Vu ſtate regnandi coalita audacia, comme dit Ta",
            "Sle, ils ont fait vn droict pour eux de ce qui",
            "eſtoit qu’vn don auparauant, & pour le rendre",
            "deſormais plus ferme, ils ont rrouuébon d’eſta",
            "blir par out de oheiers auſquels le ſoin dele",
            "g ler en chaque contree appartient ſuiuant les",
            "Pmes qu’il plairoit ̀ leurs Maieſtez d’exiger, ſe",
            "Iſeruoas le pouuoir de les multiplier iuſqu’à l’in",
            "finy. Le celleur ſembloiteroy lberal’dans le.",
            "au eus quilnous faie, oien que pout conoun",
            "Fe l es Roys de s’attribuer des droits qui ne leur",
            "’Partiennent pas, il ait declare hauatement qu’il"
        ],
        [
            "donnoit la terre à tous les hommes, ſuiuant le",
            "ſens de es termes, terram autem dedit filiis honui",
            "num; ils ontvoulu reſtreſſir les bornes de ſes li",
            "beralitez, & ce qui me paroiſt plus eſtrange dans",
            "le ſoin qu’ils ont pris de nous rendre l’vſage de",
            "la vie difficile, ils ſe ſont monſtrez auares d’vn",
            "excrement de la mer qu’elle iette comme par",
            "dëpit ſur ſes riuages, & c’eſt ce qu’Horace a mis",
            "au dernier degreé de l’abjection, lors que vou",
            "lant reprocher à quelque auare l’indignité de ſa",
            "baſſeſſe il ne croit point luy pouuoir dire de plus",
            "grande iniure que celle que contiennent ces",
            "deux paroles.",
            "Et ſalis auarus.",
            "En effet, que peut- on conceuoir de plus in.",
            "ſupportable que de les voir ſe faire vn threſor",
            "de ce que la nature nous donne à ſivil prix, que",
            "parce qu’il eſt necefſaire aux hommes. & de",
            "forcer ceux qui veulent ſe priuer de ce bien",
            "pour ne l’acheprer ſi cherement, d’en prendre",
            "vne certaine quantite qu’on leur vend auec",
            "poids & meſure, à tel prix qu il plaiſt au Prince,",
            "& qui maintenant eſt le plus exceſſifdu monde.",
            "Certes quand ie voy qu’vne infinité de ſuppoſts",
            "de cette tyrannie qu’on nomme Archers, ſont",
            "eſtablis ſur tous les paſſages des riuieres, & preſ",
            "que dans toutes les villes, pour l’aſſeurance de ce",
            "tribut qui ſubſiſte depuis tant d’années, & que"
        ],
        [
            "A",
            "ie voy que tant d’orages roulent ſur leurs teſtes,",
            "ſans que leurs foudres tombent ſure ux pour les",
            "é́craſer, afin de rendre la franchiſe aumonde, ie",
            "doute preſque comme Tacite, s’il eſt au Ciel",
            "quelque prouidence qui veille ſur les choſes",
            "humaines, ou ſi pluſtoſt vn deſtin aueugle &",
            "temeraire qui les balace, ne les laiſſe pas du tout",
            "errer à l’auanture, preſque ſans con noiſſance du",
            "bien & du mal: mais outre l’impoſition de tant",
            "de tributs que nos Roys auiourd’huy mettent",
            "au rang de leurs reuenus legitimes: Qui ne rou",
            "giroit de honte pour eux, de voir que l’argent",
            "qu’ils exigent des offices depuis le plus grand",
            "iuſqu’au plus petit, eſt cauſe que la iuſtice eſt",
            "venale dans leurs Eſtats, où les plus gens de",
            "bien ne doutet point de vendre en deétail, ce",
            "qu’ilsachettent cherement engros.",
            "De la, cher amy, vient vne grande partie de",
            "noſtre mal; par la l’ambition s’accroiſt, & l’aua",
            "rice ſe perpetuë, & la tvrannie deuient vn mon",
            "ſtre à centmille teſtes, qui ne laiſſe rien exempt",
            "de ſonvenin, & qui tire la ſubſtance du peuple",
            "par beaucoup de voyes apparentes & cachées,",
            "dontvne des plus dangereuſes, eſt l’occaſio",
            "dvne infinité de procez entre les miſerables,",
            "ſur leſquels on fai ces exactions, dans la liberteé́",
            "qu’on leur laiſſe d’enreietter, s’ils peuuent, vne",
            "partie ſur ceux qui leurs paroiſſent moins ſur",
            "chargez."
        ],
        [
            "Ie ſçay bien que la couſtume adoucit en quel",
            "que façon, l’aigreur des maux les plus inſup",
            "portables & que les forçats me ſmes dans les ga",
            "leres trouuent leur chadnes moins rudes apres",
            "les auoir long-temps ſouſtenuës: toutefoi",
            "nous lpruons a contraire que comme la",
            "goutte d’eu par ſa cheute continuelle caue le",
            "rocher, il n’eſt point de patience qui ne ſe laſſ:",
            "par la riucur d’vne ſouſtfrance qu’on veut ren.",
            "dre eternelle comme celle des enfers, & dela",
            "n’aiſt ſouuent le deſeſpoir qui nous emporte ̀",
            "toutes ſortes de violences, contre ceux quifai",
            "ſoient vanite de nous ml traitter, lors que",
            "nous reſtions pour eux dans la ſoû̂miſſion & le",
            "reſpect: Nous voyons anſi que noſtre patience",
            "aà ſouffrir de lons outrages, oblige nos tyrans",
            "aà nous traitter plus cruellement, & ſans men",
            "tir nous n’aurions pas veu dans nos iours les",
            "Tailles tant dc fois multipliées, & ſi ſouuent",
            "miſes en party, ſi nos peres ſe fuſſent oppoſez",
            "aà leur eſtabliſſement, & nous n’aurions veu de.",
            "puis peu le Mazarin en vſer auec tant d’inſolen",
            "ce, ſi nous ous fuſſions roidis contre la pui",
            "ſance du Cardinal de Richelieu, lors quelle",
            "eſteit cncor foible, & qu’elle pouuoit eſtre",
            "moderêe.",
            "On pourroits’eſtonner de ce que le Parle",
            "ment depuis qu’on commence à faire dans l’E",
            "ſtat"
        ],
        [
            "le, & par vne folle eſperanee de deſtruire ee",
            "qu’ils auoient le mieux du monde eſtably dan",
            "la ligue de nos Princes",
            "Ces malheureux tentent l impoſſible en vou",
            "lant faire qu’vn Corps comme ooluy de lataal",
            "ce, tout couuert le playes & d’vlceres, ſubſiſte",
            "ou repoſe, lors qu’on perſiſte à le mal traitter &",
            "rouuen plus iuſte que tou peniſſe, que fi le",
            "Roy par leur conſeil ſe relaſchoit tant ſoit peude",
            "cette extéme ſeueritd qu’on l’oblige à teſmoi",
            "gner contre la douceur de ſon bon naturel, pour",
            "donner tant ſoit peu de repos à ſes peuples qui",
            "languiſſent dans les fers depuis tant d’années.",
            "Certes il me ſemble au reſte que la ſarisfation",
            "ſeroit bien foible pour nous en conpenſation",
            "de tant de maux, ſi deulement on’ceſſoit de nous.",
            "outrager, & que nos Iyrans- auroient́ ſujet d’e",
            "ſtre bien ſatisfaits eux- meſme, s’il deméu",
            "roient maiſtres de nds dépoilleàldetee &en",
            "dition de te nous mat eraieet plu ſt fsre doreſ",
            "nauant. lls one pû voi ce prendafit que le refus",
            "de donner aucun relaſche à ces nalheureui",
            "qu’ils tiennent depisſ long- ternps dans lés",
            "gehennos & dans vn abyne de ifele, &-le",
            "eſpris des menaſſes dCſel qul les on preſ",
            "ſoient, les ont deſi pre ſque redîts aux etre",
            "mitez qui prefſerent les t gyptiens, par la dure",
            "é de- hataon & de ſon cnlil our auoir."
        ],
        [
            "gmenté leschrgea & lesreuurdupepĺ",
            "d’ ſtaol, lors que Dieu leurcomnamdoie de’les",
            "mettre en libert́; comme il ſceut enfin l’af",
            "ftahir luy meſme de leuns cruelles mains, &",
            "lerfalre- trouuer la mort ſous les eaux, apres",
            "qu’ls urent eſprouué́ mille diſgraces deſſus la",
            "erre. Il en faut donc reuenir à ce poinct, que",
            "la yeritable cauſe de nos malheurs eſt le defaut",
            "d’aConſeil pareilà celyy d’ſpagne, lequel eſt",
            "compoſé d’vn certain nombr de perſonnes",
            "des mieux eſclairées& des plusſages de tout le",
            "Royaume, qui e peuuentaçcroiſtre leurs biens",
            "au delà de la penſion que le Roy leur donne;",
            "ay ſe marier, de peur que les intereſts d’vne",
            "fermme ou d’vne famille nepartagent leurs ſoins",
            "qu’ils, reſeruen entiers au bien de l’Eſtar.1",
            "Eatrans dans cette Compagnie, ils y trou",
            "on leſprit de ppdance & d amour pour le",
            "bie d Bmlte ’l’eſppuſent. incontinent",
            "ppulgeiaſeree deſoraais uea ya ele tres",
            "pure-& vnaefilelié́ toue iuiolabl; des lors",
            "ou leut eſtude eſt celuy d’Auguſte aux dernie",
            "s anné́es de ſon regne,de connoiſtre les for",
            "es de l’Empire, aat de mee qe de terre: Le",
            "poauuoir qud’il s, par ſa propre reputatioa ou ſaes",
            "alliances, les trelors de l’Eſpargne, les richeſſe",
            "des Prouinces & des particuliers, la refſtance",
            "queles pepples apportent an payement des pea;"
        ],
        [
            "ges & des tributs, pour ſçauoir ſielle eſt cauſée",
            "parimpuiſſfance ou par mutneriede connoiſtre",
            "auſſi l’eſprit, l’intrigue, l’application, & la force",
            "de chaque puiſſant Particulier, pour lçauoir ce",
            "qu’il eſt eapable d’oſer & d’entteprendre pour",
            "ou contre le bien de l’Eſtat, afin de l’obſeruer;",
            "ſi ſuiuant l’inclination de la pluſpart des hom",
            "mesil panche plutoſtau mal qu’au bien deeo",
            "noiſtre en ſuitte le gouuernemant, la forcelos",
            "richeſſes, & la reputation des Eſtats voiſins, auec",
            "les inclinations & diſpoſitions qu’ils ont. aà la",
            "guerre ou à la paix;, & ſi ſe tropuapts en poſſeſ",
            "ſion de la derniere, ils peuuentfaire l’autreauec",
            "facilité hors de leurs terres quand il leur plair̀,",
            "& de quel coſté doiuent pluſtoſt pancher leurs",
            "armes; de prendre garde de meſme ſi quelque",
            "grad genie, comoe Scipion ou Ceſar, ou quelque",
            "grand Capitaine ſimplement, comme Annibal,",
            "ne s’éleue point parmy eux, qui ſe puiſſe bien",
            "oſt ſignaler par des efſorts heroiques, aux deſ",
            "pens ades ennemis de ſon pays & s’il ſerencontre",
            "quelqu’vn quiait quelques marques extraordi",
            "naires de taſcher de concilier ſa bienveillance",
            "pour leur Roy, par des penſions que ſous diuers",
            "preteztes ils font payer en ſon nom à tous ceux",
            "qui l’approchent, afin de les obllger de luy pas",
            "ler ſouuent en faueur de leur hien-faicteur: En",
            "fin d’obſeruer iuſqu’auxmoindres changemens"
        ],
        [
            "& moindres troubles qui ſe font dans toutes les",
            "terres voiſines, pour s’en preualoirà l’auantage",
            "de leur Monarque & de l’Eſtat, dont ils regſſens",
            "le timon. e te lſlſe à iuger maintenant, ô Cre",
            "ſiphon, ſi l’applicaion de nos petits Frondeurs",
            "du Parlement, ou de Meſſieurs du Priue Con",
            "ſeit, ſe trouue bien dépeinte en ce que ie viens",
            "de toucher des ſoius du Conſeil eternel d’Eſpa",
            "gne. Quel vœu de grace de ne procurer iamairs",
            "que le bien de l’Eſtar, & le ſalus des peuples,",
            "peuuent auoir fait ſur la ſaincte Euangile & les",
            "laincts Autels? Ces perfides que depuis deux ou",
            "trois ans nous auons veu changer deux ou trois",
            "fois de party, ſelon qu’ils ſe ſentoient differem",
            "ment tentez par les offres & les condirion qu’on",
            "leur offroit d’vne part ou d’autre. Ces auares qui",
            "ſe rendoient les Tyrans du peuple en faueur du",
            "Mazarin, quand il leur cedoit vne partie de la",
            "proye: Ces intereſſez qui ſe declareren les pro",
            "tecteurs & les liberateurs du peuple autant de",
            "temps que ce laſche Miniſtre leur fiſt la guerre,",
            "apres les auoir traitez d’eſclaues: Ces lngrats qui",
            "permirent que le peuple fuſt darechef la proye",
            "des Partiſans, ſi toſt que ceét orage fut calmé",
            "par leur ſeûmiſſion; & ces mercenaires quiſont",
            "à preſent les fauteurs de la tyrannie de cét lta",
            "lien, dont ils reuerent les ordres, & reconnoiſ",
            "ſen les volontez, comme loix ſouueraines",
            "reſtans"
        ],
        [
            "etans ans Ia epenceees",
            "quelqu e lieu qu’il faſſe à preſent ſon ſejour.",
            "le te prie ô Cteſiphon, la raiſon & la luſtice",
            "thangent-elles ſi ſouuent de forme & de viſage,",
            "& ſouffrent- elles volontiers qu’vn eſprit qui fait",
            "profeſſion d’vne vertu ſineere, & quiſe void",
            "conſtitueé́ dans vn rang éminent iouë des per",
            "ſonnages ſi differents en ſi peu de mois, & ſe",
            "donne des dé́mentis ſi conſiderables: le prote",
            "ſte cependant que ie ne parle que contre ceux",
            "leſquels ayans quitré le vray Corps du Parle",
            "ment qui reſte à Paris, fortifient noſtre ennemy",
            "dans la reſolution de nous fouler aux pieds, s’il",
            "peut venir à bout de ſon deſſein, & inſulterà no",
            "tre foibleſſe, en nous traitant de criminels & de",
            "rebelles. Mais teſiphon, i’auoüe que i’ay tot",
            "d’en parler auec cét emportement & ce tranſ",
            "port, que tu dois pardouner à l’amour que i’ay",
            "pour le bienpublic, pour lequel ils n’ont aueu",
            "ne conſideration. Ceiſone desviCtjmes en ef",
            "fet, que l’auarice a facrifiees à ceé́tinfame demon",
            "de l’intereſt, & qui ſont dans vn engagement",
            "qui fait que leurs ſentimens ſont eſclaues des",
            "deſrs de noſtre iyran & qui mous veulent voir",
            "dans les fers eomme ils ſont dans la dépendance",
            "& la ſajetion pour auoir au moins des eſclaues",
            "au deſſous de leur eſtage, ſur leſquels ils ayent",
            "quelque empie, & ſur leſquels ils puiſſent ſe"
        ],
        [
            "te leur letuitude.",
            "Ce ſont cependant des ſembres de q Pas",
            "lement qui par les fon lateun dcete donair",
            "chie, fut eſtably ſouuerain Arbitre des diffſerens",
            "qui ſuruiendroient entre le Prince & ſes ſubjers,",
            "qù fut ms comme vne barriere ontre le haut",
            "& le bas eſtage, pour empeſcher que les foudres",
            "de la colere du Prince ne tombaſſent ſur ſes ſu",
            "jets au gré́ de ſa paſſion, & que les fureurs d",
            "peuple s’irrjtan de la oin dre rigueut desRois",
            "ne s’eſleuaſſent facilement, & a montaſſent",
            "iuſqu’à̀ ſon throſne, pour le renuerſer quand il",
            "leur plairoit: pour empeſcher auſſi que le Prin",
            "ce ne multipliaſt iniuſtement les trihuts au de",
            "ſir d’auoir dequoy remplir fon auarice ’ou ſon",
            "ambition, & ne le fiſt des droits de toutes les",
            "neceſſitez de ſa Maiſon ou de ſon Empire, qu’il",
            "authoriſaſt par la force: ou que les peuples nae",
            "refuſaſſene de ayerce quilslſuy doiuentlegiti",
            "mement ; poutempeſchen enfin: qu’aucun ne",
            "ſortiſt de ſon rang & de ſon deuoir, ou pour fais",
            "re qu’il y rentraſt bien-toſtapres, & tenir l’Eſtat",
            "dans vne, aſſietce touſiours tranquille. Pareil",
            "a la moyenn region de l’ain qui tempere les",
            "rayons du Solel par ſa froideurn de peurque la",
            "terre n’en ſoit incommodée, & quiroceuantles",
            "vapeur des eaux, & les exhalaſons de la terre,",
            "s’efforce de les arreſter dans ſon ſein, pqur ne"
        ],
        [
            "r que ta region plus haute qui doit to",
            "jours eftne calae en ſoit troublée, & qui les",
            "tranasforme en vents & en pluyes, qu’elle ren.",
            "uoye en bas pou le bien de la narurs & du gen.",
            "re humain.",
            "Pour niauir pas ſouſtenu leur rang ny con",
            "inué de faires les fonctions de leurs charges ſui",
            "aant ceét eſtahliſſement, ceuxde ce Corps on",
            "ompu l’odre & l’harmonie qui deuoit eſtcs",
            "touſiours antre fes parties, pourles faire conſpi",
            "s au bien du tout, ou ſbuffrant qu l’vhe &",
            "’aurtce ſe nampift, ont donneéchez elle entrée",
            "à tous les maux, qui n’en font qu’n amas de",
            "confuſion, & qu vn abyſme de miſere à pre",
            "ſen.",
            "Par ledefautde leun authorité; les Rois ſe",
            "ſont diſpenſé́s ſduuent à traiter leurs peuples",
            "comme des forçats, ſans conſideration aucune",
            "ny de denoir, ay de loix, & les peuples de meſ",
            "meourres du reſſentiment de cesviolences, ont",
            "ſouuentfait les émancipez, iuſqu’à refuſer au",
            "Prince l’obeiſſance qui luy eſtoit deueë, & ſou",
            "ueat par vne uſte punition duCiel cesrmal-heu",
            "eux Princes ſont deuenus eux meſmes. eſcla",
            "ues de quelquos vns de leurs ſujets, lors qu’ils",
            "vouloiét faire, les tyras ayans ſouffert que ceux",
            "dont les conſeils lesportoient à cesviolences",
            "s’eſleuaſſentau deſſus dedeurpropre authorité:."
        ],
        [
            "’eſtainſi que lors que la moyenne region de",
            "l’air eſt foible pour reſiſter à la violence d’vne",
            "grande exhalaiſon que ſa chaleur & ſa ſeiche.",
            "reſſe pouſſent en haut, où̀ elle eſt meſme atti",
            "rée par le Soleil, cette exhalaiſon qui eſtoit ſer.",
            "rée auparauant, lors qu’elle eſtoit en pais en",
            "emy, venant à s’eſlargir & s’eſtendre en la hau",
            "e region de l’air qui luy eſt amie forme ſouuen",
            "vn comete qui pour eſtre plus proche de nous",
            "que le Soleil paroiſt a nos yeux plus grand &",
            "plus lumineux que cêt aſtre, & nous eſtonne",
            "d’autant plus que ſon êclat eſt extraardinaire &",
            "menaſſant.",
            "Les ſiecles vieux nous ont fourny beaucoup",
            "d’exemples d’vne veriteé ſi reconnuë: mais",
            "comme le noſtre ſe peut nommer le ſie.",
            "cle des monſtres & des prodiges, il emporte",
            "l’auantage ſur tous les autres en ce faral ſujet;",
            "ie puis dire auec raiſon que depuis le regne des",
            "anciens Maires du l’alais, la France n’a rien veu",
            "de pareil à ce qu’elle vient d’eſprouuer lous le",
            "myniſtere de deux Cardinaux qui nous onrt ve",
            "ritablement plongen dans le labylnte où̀ nous",
            "reſpirons aà preſent ans aueun eſpoir d’en ſorti",
            "que par le ſecours de la mort. que nous louf",
            "frons mille fois en viuant, auant que de rece",
            "uoir ce ſoulagement qui nous eſt infaillible",
            "apres tant demaux. Ceux qui ont bi en exami"
        ],
        [
            "25",
            "nécette matiere ſuiuant. cét ordre, diſent que",
            "lafrmnee htun ds perdte ſu tumoae l",
            "mort’de Henry l Gande",
            "Ce grand Aſtre n’eſtant pas fum ooſlte hori",
            "ſon, les tonebres s’eſpandiret par tout où ſes",
            "lumires auoiemtien lemeéclace la Reoyn",
            "Loüairiere Marie de Medicis, prenabla Re",
            "geénce du oyaume ſous laminorice de fo Fils.",
            "’efforç̧a bien de les difſiper en quelque faç̧on,",
            "ais on onnut bien tot que ce qu’elle auoit",
            "dobrilanedauſonetion, cbameoelle e tou",
            "-tés lesaures Regniteſe pouuoit eomparer",
            "-cette ſombre clarté du aoirps de- ld LunLequi",
            "eparvne certaine qualité malrgne indonouë &",
            "pat ſa froidehumidit́ oorromptles meſmeisſu.",
            "ets ;à qui le Soleil. doſnoi liame&t lacihsſ&",
            "qui dans l’air oucét Aftoeohtlesian lachalout",
            "& la ſerenite, a exeitt qu das ordges& des em",
            "peſtes. Auſſi toſt les Prinaes feigoans qu’ils",
            "trouuoiene be aucop-àlrodit, ea ſooorduts,",
            "fire oe feinmdſtntedtemintvb prde",
            "de’guerre ouuerte: Mais tœ trable qui neme",
            "ritoit que le nom d’embarras, non plus que",
            "quolquesauores quile fuiuieat,fut calo bien",
            "toſt apespar lapudançed unto Ryne, qui",
            "eforça lo ambition de s’acvmoderautenps,",
            "pour leur donaer vne parie des conitentemns",
            "qu’ils ſoquhairoient, en attemdant l’oćaſipn de",
            "G"
        ],
        [
            "26",
            "les faire ropentir de certe entrepriſe.",
            ".’an de la maioritéde ſon ils ne fupas enapt",
            "des diſſentions qu’elle aunit auſées dans l’Eſtat",
            "es ſouleuemens y furedt continuels, & la guer",
            "re qu’elle voulus faire à ſon fils meſme en ao",
            "ecrut la nombre, mais comme le paſſe ne laiſſoît",
            "point d’aigreur dans les eſprnts des peuples, &",
            "que l’ir diſenrtion & l’emportement d’vne Ro",
            "gente peu iudieieuſe n’auoir pû faire hair le",
            "gouuernenaent des Roys. apres lequel on ſ̀",
            "piroit, à̀ cauſe de la memoe du Roy. dernier",
            "mort, vne ſeule Victirme inmnolée par le Prin",
            "ce au ſaluſ dés peuples, & à ſa propre gloire, diſ",
            "ſipa cous les nuages que les broüilleries & les",
            "paſſions de laRegenoe auoient aſſemblez das",
            "l’Eſtat, &̈ luy rendit aſſez de iout pour faire roir",
            "ohaan ce quildouoit eſpores..",
            "Lareeoniliation de la More auee le Fils, par",
            "d’entrepriſe d’n homme, qui fut aoſtre ſalut",
            "etac ẽueſque, & aoſtceraine eftant Caodinal,",
            "aherau derdne du roasilecase à la’Frac,",
            "-qui re vid pousr cette fois que la porte du la",
            "yrinthe où elle commena de s’aclhemiaer",
            "bin-toſt apres. Le Cardinal de Richelieu, fa",
            "Ital auteur de noftre gloite pſſés & de oſtre",
            "miſere preſeeyant eſte monſtreé́ par la fot",
            "tuns à noftre Prince en ette ocoaſion, co",
            "mença dprendre ſur ſo eſprityvn empire, qui"
        ],
        [
            ". 29",
            "eae le petir ouage que le Prophete Elie vid",
            "aontaat dans l’air, où bien toſt il parue grand",
            "comne vne mer, d’ou ſortit vne merueilleuſe",
            "abondanee de pluye; d’vn petit commence",
            "ent parui re dans l’exceés d’vne grandeur ſi pro",
            "digieuſe, qe la puiſſance Royale & l’eſftenduë",
            "de lafFrance n’ayant puû̂ le limiter: ce Prelat fit",
            "voirvn Roy de France petit en ſa comparaiſo,",
            "& comme le lierre ſembla cacher entieremes",
            "le ſujet qui le faiſoit ſubſiſtet ſi glorieuſement.",
            "Auſſi c’eſt en quoy la forrune parut etremé́",
            "ment ennenmaie de noſtre bon-heur, & traiſtreſſe",
            "à̀ noſtre deſtin, puis que lors que le peuple de",
            "Paris mettoit les membres d’vn Tyran par mor",
            "caax, où iettoit ſes cendres auvenc; elle obli",
            "geoi le Roy qui le venoit de punir, de faire l’eſ",
            "preuue de la feinte prudence d’vn autre qui",
            "nous deuoit tout à fait aſſujettir, & s’é́leuer",
            "luy nmeſme au deſſus du Roy: C’eft celuy done",
            "uous pouuons dire qu’il a veritablement for",
            "mé le lahyrnthe où nous nous trouuoas",
            "maintenant enuelopez, & qu’il a dreſſé le plan",
            "de la ſeruitude, dont Manarin s’eſt efforcé de",
            "uous faire ſubjr le ioug. Il eſt vray que dabord",
            "ilſeabla reſtablir la reputation de cét mpire,",
            "&denous deliurer du danger de reromber daas",
            "les perils o les guerres cauſées pour l intereſt",
            "de laReligiaauaiepc ietteé no peres; ais ce"
        ],
        [
            "é8",
            "ne fut que pour affermir mieux nos chaiſnes",
            "pour faire que nous ne vſſions plus en France",
            "de ſecours que nous peuſſions rec lamer, quand",
            "il viendroit aà nous opprimer par les chargesin",
            "ſupportables qu’il meditoit dés lors d’impoſer",
            "ſur toutes nos Prouinces & toutes nos Villes,",
            "pour arriuer au but de ſes anibitieuſes pteten",
            "1ions. La Rochelle fur priſe apres beaucoupde",
            "reſiftance de la part de fes habitans, nous en",
            "chantaſmes le Te Deums, auec des raiſſement",
            "iacroyables; & la reduction des Villes prote",
            "ſtantes.de la Guyenne & du Languedoc, noi!",
            "fiſt reſſentir vne pareille ioye. Miſerables tqui",
            "n’auions pas ’l’eſprit de eonſiderer, que par la",
            "malice de nos Regents les proſperit ez del’la",
            "eſtoient les degrez qut nous conduiſoient dan",
            "l’abyſme où̀ nous nous voyons maintenant pre.",
            "cipite, & que noſtre abaiſſement deuoit eſtte",
            "la fatale éleuation de noſtreTyr.-Que ſi ou",
            "iefois nous conſiderons le malheurde ce ſiecle",
            "la, cel qu’il nous parut aux dernieres annees u",
            "Miniſtere ou du Regne de ce premiier Cardinl",
            "apres que les Proteſtantsde Frafce, les Alpcs &",
            "i- & les l’yrenées, c’eſt à dire, ceur du Beaſn& les",
            "’Sauoyards & Piémontois, puis les peuples voi",
            "ſins del Eſcaut, de la Meuſe, du Rhin, & du Da",
            "ube meſme eurent fait joug ſous la puiſſanc",
            "du Roy, dont il s’eſtoit rendu leMaiſtre.",
            "Nous"
        ],
        [
            "é3",
            ". Nou. Varons beaucouip d’oppreſion pat",
            "oſtela iranice, boaucoup d violences que les",
            "Parſians exercent dains les Prouinces aban",
            "donnes à-leur fureur, beaucoup de cruaute",
            "que comnettent les ſoldats dans leurs loge",
            "ens à diſcretion, beaucoup d’imuſtices que les",
            "Parlemens authoriſent en faueur de ce grand",
            "aitre, lors qu’il s’agit de ſes intereſts, beau",
            "eoup de profuſions indiſcrettes qui fe font de ſa",
            "part peur enrichir ſes parens ou ſes creatu",
            "res, dubi en du peuple, beaucoup de Dames il",
            "luſtres qui pleurent leurs matis ou leurs freres",
            "mpriſonnez ou euez par ſes ordres, beaucoup",
            "d’écbaffauts dreſſez, beaucoup de teſtes cou.",
            "pées, beaueeup d’areées en campagne, auec",
            "beaucoup d’eſpions pour ſç̧auoir tout ce qi ſe",
            "ſait ouſe dit de luy, detous coſtez, & parmy rout",
            "e grand bruit, beaucoup de comedies & de",
            "farces pour le diuertir. ’Mais dansvn Eſtat ſi ty",
            "randque où nous plaindrons e ſort d’vn Roy",
            "qui n’a que deux carrofſes à ſa ſuitte, lors que",
            "ſon mignon en atroinsou quatre cents à ſa porte,",
            "& le mal-heur d’vne Reyne eſtimée tres-ver",
            "eeuſepleutante auprés du Dauphin ſon petit",
            "fils, cepehdat ue la niéce du Cardinal reſpire",
            "air dellcieux dans ſon Luxembourg au milieu",
            "des contentemens & des plaiſirs, nous ne ver",
            "rospoint encore d’apparencee de Labyrinthe,"
        ],
        [
            "e..",
            "3o0",
            "pt oqſon nounfaiſoit anaute buee eſperere l",
            "ilé de ’ai anes l aſpagne ſue qui la fan",
            "obtenoit beaucoupd auanagee qui mous ſoul",
            "geoient en quelque ſorte, & qu’vn ſeul eſtan",
            "DMaiſtre de tout, le mbloit en pouuoir de nou",
            "gendre plus en vn iourt qa’ilné nous auoit au,",
            "durant di ou doue aanees. Sans mentir, lee",
            "fus qu ilfſt de traitrerla Pai en vneemp ſi f",
            "porable, & d’aſſeurer la fortune de cétEmpire",
            "ſe peut nommer la premiee porre de ce dedale,",
            "& la prudence luy deut faire voir que cete pa",
            "fut daurant plus neceſſairea eſtablir. que l’u",
            "neur des rrancois eſtant vaine & legere, neleus",
            "ſoufre paus d’aler long-emps vn meſme anain",
            "pyde marcher conſtamment ſur les raees ’v",
            "iudicieux entrepreneur.",
            "Quoy qu’i en ſoit, l’aſtre ou le de mon qui",
            "durant ſa vie l’auoit rendu ouſiours le plus heu",
            "eux du monde en ſes entrepriſes, continua de",
            "nous fauorſer eneor dans les conqueſtes que",
            "nous fſmes ſur les eſtangjrs durane rois o",
            "quaures anńe apres ſa mous, & l’on peut dire",
            "e criteblement, ſi lMaarn qu’il ious liſi",
            "pduy ſicroder, neuſt eſte laplun neſehuat,",
            "le plus laſche de pluy raiſtre, le plu infame",
            "de ous les Minilres, ſi laReyne Regente",
            "conſpirant auec luy de vœux au deſſein de nous",
            "aceabler de tres-bonnaen apparence qu’elle"
        ],
        [
            "ioit touſiours ſemblé, ne ſe fuſt renduë tres.",
            "mauuaiſe en effet, & ſil’vn & l’autre n’euſt forcé",
            "les eſprits de paſſer dos langueurs de la ſeruitude",
            "aux impatiences de la reuolte, la partie eſtoit aſ",
            "ſez bien faite, & les chaiſnes aſſez bien tenduës",
            "pour faire que nous fuſſions demeurez dans vn",
            "eſtat paiſible, bien que cruel, loin des horreurs",
            "de cétaffreux dedale où nous periſſons. En effet",
            "nous auions encor où porter nos deſirs dans le",
            "biea des conqueſtes que nos armes auoient fai",
            "tes de tous coſtez, & qui ſembloient en quelque",
            "ſorte nous recompenſer de nos pertes, & tous",
            "les biens qu’on nous auoit rauis durant ſon Mi",
            "niſtere, eſtant encore en France, & n’ayant fait",
            "que paſſer en d’autres mains, la France ne ſe",
            "pouuoit pas dire tout a fait dépoüiillée, & ſem",
            "bloit n’attendre que la paix que ſes ennemis",
            "eſtoient en eſtat de luy demander à telles condi",
            "ions qu’il luy plairoit, pour eſtre plus heureuſ",
            "qu’auparauant, mais tandis que Mazarin ſas",
            "auacun égard de la foibleſſe du peuple, ny de la",
            "haine qu’on portoit à la memoire du feu Cardi",
            "nal pour ſa tyrannie, ny du de fautr d’authorited de",
            "ſa propre perſonne, pille les biens de tout le",
            "onde, pour mettre en vn monceau toutes s",
            "cheſſes, qu’ilenuoye auſſi- toſt en ltalie, tau",
            "dis qu’il diuertit nos armees à des eotrepriſes",
            "pParculiers eſafaueur, qu’ilfais perdre à cé",
            "2-- -"
        ],
        [
            "32",
            "Eſtattoutes les occaſions quiſe preſentent pou",
            "ſon actroiſſement, & qu’il ne regarde dans nos",
            "affaitres que ſon ſeul intereſt, que la Regente",
            "iſpoſe tout à̀ cete fin, & le ſacrifie elle meſme",
            "aſes deſirs, la haine de tous ces maux auſſi bien",
            "que celuy qui les cauſoit fiſt naiſtre au dedanr de",
            "eee Eſtat des factions qui commencerent a le",
            "deé́chiret, & qui l’ont enfin pouſſeé dans le preci",
            "pice où̀ nos le voyons.",
            "1l eſtvray cependant que ſi dans l’entrepriſe",
            "du Parlement qui fut la fin de noſtre ſeruitude",
            "languiſſante, & le commencement de nos trou",
            "bles, ceux de ce Corps qui feignirent de ſe de",
            "elarer pour le peuple, euſſent mieux choiſi leurs",
            "Chefs, s’ils euſſent refuſé l’offre des Princes du",
            "Sang & leurs alliez, ſachans que l’intereſt qu’ils",
            "oat au ſouſtienx de la Couronne, dont les Tailles",
            "& les utres tributs ſemblent maintenanteſtre le",
            "feul domaine les empeſche rouſiours de fauori",
            "ſer cetuy des peuples. & s’ils euſſent monſtré plus",
            "e côſtce én leur teſfein. La France auroitpé",
            "recouurerſa franchiſ par leut moyen & le per",
            "qui lesa touſiours menacez depuis en leur faist",
            "voir leur defaut, ne leur uuroit pas reproche",
            "qu’ils adiouſterent à̀ neſtre mal-heur, & os",
            "pouſſerent plus aunt dans le gôffre dont ſls",
            "uoieft ptomis de nous tirer. Ce qui mit le com",
            "bleà naſtre miſete, & cauſa la guee dont nos",
            "ſentos"
        ],
        [
            "35",
            "ſenotts e pehieſes pſes; ftltemeſeque",
            "te aasrſfitptroiſtre en ſiſde ſors q’irte",
            "ſta le Ptihsce Codé, ſans auoit aſſe de ſujen",
            "ou de pretete pbr de’ee per G’ét?",
            "lohg-teflpstiſpHſſo lifuonal oonmI",
            "il ne poudoit drtér,jenbla f",
            "de ee Prince ’qu’il ne ſe prrãſteſfutte Arb",
            "ies ſortes de violences, pui faire errçel",
            "qui s’eſtoit efſbrcé e le petMteſſ lenqu’iſſé",
            "uoit dés lors ſe eſoudie quſttet a iaihs l",
            "Franee,ſi le Prince ſortoitvnjor’dé cetre capi",
            "maité. L’impatience des François, &la haniê q’ on",
            "portoit au Mazarin procura bien roſt la ſortie",
            "de lvn &de’ l’autre;, masctec ctte jfferee;,",
            "que ſvn’ por renfrer d’ot il vepoideſottif, &",
            "l’aee pour n’y rentrer iamais; prirent tous deux",
            "les ’anmnes ’en de diffefents elimas, & vinpent",
            "dbee des forces eftrarrgëré fe fre la gereau",
            "eur deae France. Le traitré devaec lt Colt",
            "dEſpagne, &’ I’obltination e ’aoe’reéfteen",
            "eelle dé Panaoe,; magré la harfé de os nes",
            "peuples, ohit acheué l’ouurage de hoſtre Sy",
            "rinthe; ö tous les Roys dé frarlté epuſs Pla",
            "ramond’auoient mis quelque plerfe, biefſque",
            "quelques vns de leur nombre en uſſent par",
            "fois démoly quelque partie.",
            "I! ſemble iey que ie die qélque choſe de",
            "appoſé, hals ſi l’on exmine leshoſes de plus"
        ],
        [
            "34",
            "peiaq yſ pe eeſpvne yelu e-elainsq6",
            "es ſipujpei, Oi appele lippnſhe il",
            "pleidt léps, ou ́edlu qui ooi enene",
            "pepsugpuege ſoie&eie voyue j’Eſtar oi",
            "IaFianiee ſe trouhea preſent ayne ee ona.",
            "o nue que ſon nom ende eſpipge",
            "de ſaſouftepmee &t du perid ou ſe Aegpnrlon",
            "poſeſe leſtotar que de quelque oidqu’on",
            "leileoe eireir enieileeoeiee",
            "ne luſte puaiipn du cuel, ceut qui nonu or",
            "plongez ece dedale, ſe rouuene dnx lesme",
            "mes penls, & dans la meſme peine que nous, de.",
            "Pe ee le c prnaudeuulu ui nnegue",
            "l oeinlons ehueſs ds ln ai de aunre purs",
            "lel e e nie danue e ceneſeban deeſea",
            "i fndene ſe roun plui emboandequele",
            "peſtre de de couſiſlerr aue nuy fensn",
            "ſfttouu eeenn le or pout ſaomr de e. ſl",
            "laperpnehe voue epllliu ſea inluorui, ſaril",
            "dlebi dtefpaſes deſes puole eeou ltaur",
            "robls oijpoſe lſau dleſe ſleuronſene",
            "foſdednel eoeſoe dls ſoſreioipne;",
            "peiu ſeqn re ſei nun loire donilui pe ie",
            "ſpnus il fauepous laeernſue ſs ene l",
            "neſne fne fome pon de dedeiu qui ne ſe",
            "fſenue connme opiſe ven ſen iſeu nie ne",
            "eleet nisnle enre deo eſora u deia dſe"
        ],
        [
            "35",
            "pamir quiare font qu’irrirer les puiſſanees du",
            "Ciel & de la terne. Le Mazarin auſſi ſe trouue",
            "uronné de perilsincroyables, ſa reputation",
            "etproſtitaëe au courrous des peuples, &ſa teſte",
            "ptoſctlte n France; il eſprouue par tout de faux",
            "mis, & ne peut arriuer qu par miracle à la fin",
            "quil ſe propoſe, voyant deux Royaumes en ar",
            "mespaur l’en empeſcher.",
            "Monſieur le Prince bien que genereux &",
            "prudent, n’eſt pas moins embaraſſé que les",
            "autres, voyant que la France ne l’aſſiſte que",
            "folblement, & que l’Eſpagne n’a pour but que",
            "ſes intereſts, & ne luy permet point de rem",
            "porter les auantages qu’il iſouhaitte ſur ſes en",
            "nemis; le Parlement d’ailleurs en a trop, ou",
            "rop peu fait, il craint la victoire desvns ou des",
            "autres, & ne preuoit que de la confuſion dans",
            "l’Eſtat, de la defaire de l’vn ou de l’autre des",
            "deux partis; La Nobleſle dans la p’iuiation de",
            "ſes priuileges, & dudroit d’afſembler les Etats",
            "voyant deſchirer le Royaume ſans qu’elle",
            "puiſſe le ſecourir, e croit eſclaue lors qu’elle",
            "paroiſt la plus hbre du monde, & le peuplequi",
            "gemit ſous le poids de fes fers, & qui nourrit",
            "ſeul les armées de France & d’Eſpgne, inm",
            "plore en vain l’aſſiſtance duCiel & ne ſait que",
            "reclamer des puſſances de la terre. l a douſeur",
            "commune que chacun reſſeat au fond dece"
        ],
        [
            "36",
            "labyrinthe, naiſt de voir que la violee d’n",
            "paſſion iniuſte, y retient eu qui pourroiént",
            "en çirer les autres, & qu’vnEſttanger donae",
            "la France en proye aà̀ des Eſtrangers; Aipſi.",
            "Cteſiphon, la fFrance ne ſe pous pas ſeulement",
            "nommer vn labyrinte: mais vn enfer, puis que",
            "chacun y viuant ſans eſperance de ſortir de cét",
            "abyſme, pourſuit les autres d’vne haine irre.",
            "conciliable & mortelle, & tu ne peut ignorer",
            "que la Cour ne haiſſe aſſez tout le reſte de la",
            "France, pour deſirer de la voir perir, & que la",
            "France ne haiſſe aſſés la Cour pour ſouhaittei",
            "que le Ciel n’ait des foudres que pour confon",
            "dre tous ſesſuppots.",
            "Mais, Creſiphon, ern m’efforçant da re fi",
            "gurer ce Labyrinthe, ie ſensque l’y tormbe",
            "moy-meſme inſenſiblement;, ie voulois t’en",
            "faire vne peinture dans vn bel ordre, & le peu",
            "de temps que tu mas laiſſeé pour cet ecffect, ne",
            "m’a permis d’en former que de groſſieres rai",
            "ſons, où tu reconnoiſtras aà̀ peine mon ſtileor",
            "dinaire, & voyant en quelques endroits quel",
            "que choſe de traiſnant ou de moins acheué,",
            "peut- eſtre te deplaira; Auſſi ie t’aſſeure quei",
            "ie n’auois eſté preſſe par tacurioſiteé, i’aurois",
            "differeé de produire cét ouurage, dont tu dois",
            "pardonner les deffauts aà ma precipitation.",
            "Adieu.",
            "FIN."
        ]
    ]
}