{
    "entête": {
        "form": "prose",
        "genre": [
            "pamphlet",
            "lamentation"
        ],
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-31",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les larmes de la reine et du cardinal Landriguet.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1803_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES LARMES",
            "D E L A",
            "ROYNE",
            "DV CARDINAL",
            "LANDRIGVET.",
            "M. DC LII."
        ],
        [
            "QAa",
            "eSe opéé y sétsé..",
            "’e ,",
            "LES’L ARMES",
            "DE LA ROYNE",
            "T bV C ARD INAL",
            "LANDRIVET.",
            "1 :",
            "E odat Romain n’eait pas poleron,",
            "qui reſpeandit à Neron enquis de lay",
            "puoy il ly voloi mah d ayaois qaad",
            "e alos, aaairdop̂ qie ais dpaiss Pmi",
            "eid, laatrfe, bafolaar, dolar ie te hbay oom",
            "uosmenmaes. Il a’et pointde bon François qui",
            "ne diſs auransdeaoyre. ous auans en d",
            "l’etime, & dei- reheration pourſa veru, eh",
            "celà nous nous fommes acqutez de noſte de.",
            "uirs: maiatenant qu’elle et autre qu’ele n’e",
            "toir, ou du soins qu’elle nohsparoifoit eſtre.",
            "il y a vingt-ans, aous deuons à noſhre lidrxé où",
            "plutoſt à noſtre Patrie, l’expreſſion de nos",
            "reſentinens. O a’veu le commencemenc",
            "& leprogrez de ſaegene alleér d’vn aaare"
        ],
        [
            ".",
            "4",
            "tra que ſa pier auant lë treſpas dsi feu Roy",
            "ne proaettoie. Louys XII. ſoa eſpours diſoit",
            "ſouuent, vous ne la eonnoſſſez pas.",
            "Par là ildonnoit à entendre que nusne la con",
            "noiſtrions que trop aux deſpens de ſon heriries,",
            "ce que pus pneyonsiaiou huypin;",
            "cherement, pdt le ſutefoiſt des Not’es Si ous",
            "conſideros les deſqrdros que lesBrumreljaults,",
            "les Fredegondes, & les lſabeaux ont cauſé dans",
            "ce Royaume noos femtrons d ’hrreu. Ls",
            "adufteres, les rigitéidés, ſes epoſonfemens,",
            "incendies & lacrileges, ont rendu la memoire",
            "de ces trois Royies exetrables à thſs lesra",
            "çois. 2Toute fois nous pouiuans dire que la",
            "acs n’aſe pas n daalbur eſta& conditio;",
            "qoelle eſtoiraloes. L aedinal daari eſt",
            "pas moins traiſtre que Landry, & puis qu’l faie",
            "hpcquer. le! Roy contre les. Princes de ſo",
            "Sng:, vouil padeſtraire tout d’um eoup la",
            "Miſon RoyaleQaand a la Noblefſe, au Ma!",
            "giſtrat, & au Peuple, il ſe trouuera que tus les",
            "mauxque ces tnois bonnes Dames ont fait en",
            "rahc, n’apprpchent pas de bic loin ceux",
            "qelle fouffre’â yre lnt. ar lesoym deede.",
            "gode(die none vieille Hliſoſrsj lr-Qoy Cbi,",
            "perte yit & eige degrades tailles & exations",
            "eal’ataſtes ſ lnencoſscn ostes aairles"
        ],
        [
            "5.",
            "e gens qui tenoient hberitages, eftoient contrairs",
            "payerpeur arpent de vigne chacun an vn ſeprier",
            "de vin,’et dire la douzieſme partie d’vn muias,",
            "& a lequipolant des arres terres & biens. Nous",
            "croyrions eſtre au Siecle d’or ſi l’on nous trai",
            "toit de la ſorte, les Eſpingles de la Royne, &",
            "Glands du Cardinal vont d’vn autre air, mon",
            "tes plus haut. Ce Landriguet de Sicile eſt plus",
            "que Maire de Palais, il tranclhe du Souuerain,",
            "ſon ambition luy faict eſperer la triple Thiare:",
            "Mais ce n’eſt pas tout, bienrit qui rit le dernier.",
            "La Caraſtrophe de Brunechiault, & de Frede.",
            "gonde eſtonnent noſtre Royne, quelque reſo",
            "lution quelle face paroiſtre ſur ſon Viſage.Bru",
            "nehault dit l’Hiſtoire, vouloit eſtre Gou",
            "uernante du Royaume, & pour maintenir",
            "ſon authoriteé mettoit la diuiſion par tout.",
            "Elle fit mourir dix Roys en France ſans",
            "les autresDues, Comtes, Barrons & Grands",
            "Seigneurs. Mais Clotaire arreſta toutes ſsfu",
            "reurs l’ayant fait attacher à la queuë d’vn jeu.",
            "ne cheual indompté, qui luy lança les piées de",
            "derriere contre la teſte fit voler la ceruelle; la",
            "traiſna parmonts & vallées tant quelle fuſt tou",
            "te deſrompuë, & ce qui en demeurale Roy le",
            "fit bruſler & jetter les cendres au vent.",
            "Diſcite iauſtitianms moniti & on tremere diuos..",
            "B",
            "E"
        ],
        [
            "6",
            "Cette Reyne Brunehauſt eſtoit Eſpagnolle",
            "Fille du Roy Achatilde ou Athanagilde Roy",
            "d’Eſpagne. Ie veux bien que eét exemple ne",
            "face aucune impreſſion ſur l’eſprit de noſtre",
            "Reyne, eſtant aſſeurée en cas qu’il fallut tirer",
            "pays d’auoir pluſieurs lieux de retraitte. mais",
            "la perte de ſon authorité & l’eſloignement du",
            "Car dinal Landriguet la rendent inconſolable,",
            "bien que l’v & l’autre ne l’atouchent encores",
            "que par leur Idée. Elle taſche de diuertir ſon",
            "imagination de ces triſtes objets, & tout au",
            "tant de fois qu’il luy vient en penſeée, s’l",
            "vaut mieux perdre le Cardinal ou l’aurhorité",
            "quelle poſſede dans le Conſeil, elle ſe repond",
            "ny l’vn ny l’autre.",
            "luſques icy l’eſperance auoit flatté tous ſes",
            "deſſeins cette tourbe de mazarins qui venoient",
            "en foule, l’afſeuroit que pourueus quelle ait le",
            "Roy de ſon coſté la vitoire ſeroit du ſien. Elle",
            "ſe perſuadoitplus qu’ils ne luy en diſoient, &",
            "gouſtoit deſia les douceurs du Triomphe.",
            "La ruine premeditée du Prince de Condé,",
            "ne luy dormoit pas vn moindre contentement.",
            "Le plaiſir de la venge ance ſurpaſſe tous les au",
            "tres, il ſe ſent beaucoup plus que celuy de la",
            "volupté, à̀ raiſon qu’il y a quelque choſe d’ai",
            "gre-doux, aſç̧auoir le reſouuenir de l’injure. Le"
        ],
        [
            "7",
            "Priaee de Condé à ſeruy d’obſtacle à la for",
            "tune de Landnguet. Et comme diſent les; Phi",
            "loſophes, onanmé agens agend reparitur. on",
            "ſieur le Prince ayant voulu choquer la Reyne en",
            "la prſonne de Landriguet, receut vn. contre",
            "coup qu’ilſentit quelque temps apres dansVin",
            "cennes, dans Marcouſſi, & dans le Haure de",
            "Grace. Et deſpuis ſa ſortie il a renuoyeé l’eſteuf,",
            "& maintenant on attent vn plus grand choc,",
            "lequel nous tient tous en ceruelle.",
            "le ne doubte point que ſi nos gens e ve",
            "noient aux moins dans vn raze campaigne, &",
            "que ſil’on diſputoit la fortune aarine, com",
            "me dans Actium on diſputa l’Empire de l’Vni",
            "uers, que le mazarin ne fit comme Anthonius.",
            "lIe ſuis encolere contre cettuy-cy, d’auoir quit.",
            "té la victoire qui l’auroit fait joiir plus longue",
            "ment Mais ſi le Mazarin s’en fuit ie l’excuſe",
            "ray luy tenant compagnié à̀ ſa fuite, parce.",
            "que ie ſuis aſſeuré qu’on aura fait tous ſes ef",
            "forts pour le retenir.",
            "Elle vſe des imprecations contre luy à con",
            "tte-cœur. Et moyivudrois que luy & tous",
            "ces ſerablables periſſent, & ſi le Mazarin auoit",
            "ſongé de s’enaller auant qu’on l’ait pouſſeé, ie",
            "l’aurois plus en exerration que s’il auoit eſté",
            "pendu en chai& enos.:",
            ".."
        ],
        [
            "8",
            "La Reyne n’auoit fait que rire des Arreſts",
            "du Parlement, & des imprecations des Peu",
            "ples. A toutes les fois qu’on luy preſentoit",
            "quelque Gazete, qui contenoit quelque fauſſe",
            "deffaite de ſes Trouppes, elles ſe rejoüiſſoit,",
            "ſe dilatoit tout autant de fois quelle appe",
            "loit les Pariſiens du Nom de Badauts. Elle",
            "ne parloit du Prince qu’auec meſpris, & diſoit",
            "que les Pariſiens auanceroient beaucoup leurs",
            "affaires s’ils ſuiuoient ce Prince. La modera.",
            "tion meſme du Duc d’Orleans paſſoit en ſon",
            "eſprit pour froideur, en telle ſorte qu’elle te",
            "moignoit ne point craindre ny l’vn ny l’auttre.",
            "mais l’arriuée du Duc L’orraine luy a fait chan",
            "ger de l’angage. Elle en a meſme pleuré de",
            "deſpit. Ces larmes ſont tres conſiderables:",
            "Elle apprehende. Quoy? La deſolation de",
            "l’Eſtat ?non. L’arriuce des eſtrangers en Fran",
            "ce ? non. Les meurtres violemens incendies,",
            "Sacrileges, deſquels elle ſera reſponſable de",
            "uant Dieu ? non. ll n’eſt pas encore temps, la.",
            "ſeule aprehenſion de la mort peut cauſer cette",
            "eſpece de l’armes. La Thcologie de la Cour",
            "aſſeure ſa conſcience de ce coſteé-là.",
            "Il y a plus d’apparance quelle a du regret",
            "regret d’auoir é́meu la guerre pour ſon mal.",
            "heur, ayant mis en danger tout le Royaume.",
            "Le"
        ],
        [
            "93",
            "Le Mazarin ne va ni ne vient qu’auee le Roy. Il",
            "ne l’abandonne non plus que l’ombre fait le",
            "corps. Vn trompette auoit fait commender de",
            "la part du Roy, aux Aſſiegez qui deffendent",
            "Eſtampes de ne pointtirer vers le quartier du",
            "Roy. Les Aſſiegez reſpondirent que le Roy",
            "ſeroit le tres-bien venu dans ſa Ville, & l’in",
            "uiterent a venir voir ſon armée en Baraille.",
            "Ces larmes ſont non ſeulement exeuſables",
            "mais en toute facô loüables, a la verité́ ſiReyne",
            "auoit du regret de ſe voir entourée de touts",
            "coſtez de l’Armée des Princes, qui tient ſa",
            "Marche du coſté de Melun, ou la Cour fait",
            "maintenant ſon ſejour ie l’accuſerois de peu de",
            "geaeroſité. Sa conſtance eſt trop haute pour",
            "pleurer apres auoir teſmoigné tant de reſolu",
            "ion a deffendre le Cardinal à quel prix que ce",
            "ſoit. Na-elle pas dit hardiment qu’elle ne la",
            "bandonneroit iamais, quand elle deuroit aller",
            "mandier ſon pain auec luy?’On luy a refuſé les",
            "portesen pluſieurs Villes. Pourueu qu’elle ſoit",
            "aucc le Roy & en ſa compagnié́ elle s’eſtime",
            "heureuſe. Ne pouuant forcer ceux qui luy",
            "reſiſtent. Elle ſe reſouſt à paſſer outrte, vſant",
            "du remede de cét Empereur contre la mauuai",
            "ſe fortune, lequel eſtant chaſſé d’vn lieu eſeri",
            "uoit ens’ en allant fur la porte, rerunm irreoupe",
            "c",
            "."
        ],
        [
            "16",
            "rabiliun oblinmi ſumma felicitas.",
            "le regrette la eondition de ceux qui ſon",
            "cauſe de noſtre Guerse, chacun craint. a eſtre",
            "eſpié & contre-rollté.l ls le ſont iuſques à leuns",
            "contenances, & à leurs penſé́es, tout le Peuple",
            "eſtieauoir doit & intereſt d’en iuge, omme!",
            "vn eſt fein & vne veruë paroiſſent plus au",
            "front, & ſoni plus à remarquer que ne faict al",
            "hieurs vne balafre ou oicatrice, auſfi les deffauts",
            "& les taſches ſe deſcouur ent de bien loin eſtam",
            "fue des éminences.",
            "NoſtreSicilien s’eſt ſouuent mordu les",
            "doigrs & a pleuré meſme de rage, d’auoir",
            "donné ſon argent au Prince de Condeé́ pour le",
            "laiſſepdans ſon miniſtere, il n’a rieeſpaigaeéà",
            "la Ducheſſe de Cheureuſe ,pour l’oblger à",
            "gaigner le Duc de Lorraine, mais quay que",
            "l’on ſoupçonne ce Prinee d’auoir touché de",
            "largent des deux coſtez, neantmoins ce l’An",
            "driguee commence à ſonger à ſa retraitte deſ",
            "puis que le Duc de Lorraine à donné ſes trou",
            "pes à ſon Alteſſe Royalle, & que le Prince de",
            "Condé́ les commande: Il n’eſt rien deſi diffiei",
            "le que de ne ſe conireire enſes paroles & plus",
            "ecoros en ces actions. Lors que les Cardinal",
            "Landriguet reoeue les nouuelles, que le Par",
            "lement auoit mis ſaſelte au pris de cinquante"
        ],
        [
            "1",
            "mille eſcus,il receut cettenpuuelle ſanss’eſtn",
            "ner & repartit queſa teſte tenoit ſifort, qu’il",
            "en tomberoit pluftoſt cinquante aille que la",
            "ſienne. Qdelques vns l’oat eſtinmé courageux",
            "ou aſſeuré par oette reſponce, eantmoins ils",
            "ſe trompent. npouſtronputdire vmoparol",
            "hardie & fairene aictihode uemoriteou-de",
            "valeur. Nrocutd́mdge de cuauté tefpg;t,",
            "dit vn iourt qu’onluy preſeutoit à ſigler l ſen",
            "tence d’vn ceuine daanéamar,lphutà",
            "Diëu que io teſſe ianaisppoid àeſerijer me",
            "Fille debuchéeſe prec pitaudeaſt dn, fe",
            "neſtrepour-éuittrla fontodjnſoſdatjdet",
            "lut donner du cooftead dais de: feifabssalr",
            "eſté preſſée que de Peqeſtie, ul’eſooaip4s",
            "prinſe pour u dre Llerei l’oa aet, ſcau",
            "que c’eftoit vne fecomdeé T’haüs , L’anirion",
            "peut apprendre aux hommes la ailanec, Le",
            "Cardinald’a apprifodePeuaus ayant aſſs ſu",
            "uent paſſeé n chemiſe ehtre des hommesjAr",
            "mé. Le Pilles fons des aions heis,",
            "receuant leurs mignonsaugiro deileurs Pees",
            "’ & e leurd eres, lfaulva pls gandofa",
            "ge à une Fille pqut alonfſeuleparnny des Yene",
            "bres de la nuale, troueifant fsigatdes qu’ilnen",
            "faut pourſe peſemdera aſſau.."
        ],
        [
            "1",
            "Hac duce cuftaodes furtias tranſgreſſa iacenmtes",
            "adiuuenens tenebris ſolae puela vemit.",
            ". Touſiours y a-ilrdu courage ( dires-yous",
            "dans ce Cardinal, d’eſtre venu en France ſça",
            "chant qu’il y a tant d’ennemis, & aaintenant y",
            "ſubſiſter algré eous les François, vouloir ha",
            "zardet tout par vneBataille, ce n’et pas la con",
            "duite d’vn poltron. A cela ie reſponds que le",
            "Car dinal eſt venu, parce que la Reyne la fait",
            "venir. Et maintenant il y deeure pluſtoſt par",
            "ſorce que de bon greé, & ceux qui luy font la",
            "la guerte ſeroient tres martris qu’ileuſt fin ou",
            "eſchappé́. Celuy que la Cour pretend mettre à",
            "la place du Mazarin, eſ le veitable ennemy du",
            "Ptince de Condé, Il eſt ttes-certain que ſon",
            "Alteſfe ne voudroiet ny l’n ny l’autre, mais en",
            "eas de neceſſité du choix, elle aymera mieux",
            "laiſſer le Mazarin enpoſſeſſion, que de ſouffrir",
            "que l’autre ſoit inſtalé dans le Miniſtere. Le",
            "Prince a eſté́ bien d accord fort long-temps",
            "auec le Mazarin, mais auee le Coadjateur ia",
            "mais. L’humeur auſſi de cettuy-cy pourroir",
            "eſtre plus eſloignée des ſentimens de Monſieur",
            "le Prine, meſmementen ce que le Coadjuteut:",
            "ſe ſert des prineipes de lIanſeniſtes, qui portent",
            "qu’il faut ne ſereſeraer de ſon bien que ce qu’il.",
            "fau"
        ],
        [
            "i1",
            "3",
            "faur pour ſa deſpence, & donner lereſtea e.",
            "giſe, c’eſt a dire au Prelau qui la doi Gouue",
            "uermer, parce moyen le Coadjteur a faie ven",
            "du milioudauou oe, qui iuyo",
            "quis le Chapeau ouge. Mais lauailn pau n",
            "euninene conaires au leude ſauire donnern",
            "Flſes donme lberalenen lea noee,.",
            "e counreonn du rouenu dun un un re",
            "conpoant lya done plus d’apparemnee que l",
            "Princes & ceux qui nont aueune einuure",
            "liſeuiſine lienneun nue que le cdurin i",
            "uuaait demeure que le Coaduteur luy l",
            "cede.",
            "ſlal cour eela ni empeehe punque le Cad",
            "nulndli ouetne oit ieneupele d d pe",
            "onune launit oblele iureeſnui de re re",
            "coutre le ſentiment meſme de ce reuoilre e",
            "reprendre le Siege d’Eſanpen laiailr an",
            "leuer apres y uuoir laiſe la ierece pare de de,",
            "Supes, quin’ont pas eu meſme de ſepulure",
            "Ercomme vnnalheur ardue iaunmais ſe",
            "lns pnuns des lenurds nui uone ne e",
            "anes venales vourment caſaques, & l’n de",
            "urs Colonela die a danehlny qui tour",
            "le lie ens uſaunn de pveneon i pu eone",
            "le lyenſeunme, eoruins releuis pe",
            "irar Tninanioni AMſaninin, qul ſeſ.",
            "-."
        ],
        [
            "14",
            "apliu praepoftere eius lippidini inſerfire. Ce",
            "qui ayant eſté rapporté́ a ſon Eminance, luy ſer",
            "uit de remede à vn grand mal de teſte, qui com",
            "menç̧oit à le ſaiſir par vne aprehenſion qu’il",
            "auoit euë de romber entre les mains des Prin",
            "ces & d’eſtre traieté, ou comme Conchiny,",
            "Cochino, Marquis d’Anere, ou bien comme",
            "vn Gauthier d’Anmoy, duquel il a appris dans",
            "l’Hytoire de Philippe le Bel, qu’il fut eſcorcheé",
            "tout vif, ſon membre coupeé puis ignominieu",
            "ment pendu a Pontoiſe, comme aufſi fuſt",
            "l Huiſſier de la Chambre des Brus dudit Phi",
            "lippe, pour monſtrer dit l’Hyſtien François de",
            "Belle-foreſt, qu’il faut que la aiſon d’vn Roy",
            "ſoit non ſeulement ſans villenie mias encore",
            "ſans le ſoupcç̧on d’icelle.",
            "Ce Landriguet ayant leu dans cét Hyſtoire",
            "ſon iugement s’ arreſta tout court.",
            "Obſtupuir ſteterant que comne, & vax facibas",
            "haſit.",
            "C’eſt vne eſtrange paſſion que la peur, elle",
            "oſte ſouuent le lugement, auſſi quelque fois",
            "elle en donne. Tantoſt elle donne des aiſles",
            "aux talons comme à ceux qui prindrent l’eſpou",
            "uente à la Bataille de Montlhery, qui ſe fuyoit",
            "l’vn l’autre par deux routes oppoſites, & cha",
            "ecun cryoit que celuy qui eſtoit de l’autre coſté"
        ],
        [
            "le tint au eul & aux chauſſes. Tantoſt elle clou",
            "les pieds & les entraue comme on lit de l’Em.",
            "pereur Theophile, qu’ayant perdu vne Batail",
            "le il deuint fi tranſi qu’il ne pouuoit ſe remuer",
            "pour fuir. La peur qui ſaiſit le Mazarin n’eſt",
            "point de celles qu’on appelle timar cadens i",
            "conſtasems virum. Si non qu’on appelle con",
            "ſtance vne aſſeurance dans le vice cauſée de",
            "l’Orguë̈il & de linpunité, mais vn preiugeé de",
            "ſa defaite & de ſon ſuplice.",
            "I’ay ſouuent ouy-dire auec vnbon Autheur,",
            "que la coardiſe eſt la ere de la cruauté́, & l’ex",
            "perience nous enſeigne que ceux qui ne foni",
            "point profeſſion des armes, comme les fem",
            "mes & les Tonſurez ſont plus ſubiects à la cole",
            "re, & meſme à la vengeance. La puſillaminité",
            "pour ſe faire de feſte & tirer quelque aduanta",
            "ge de valeur, eſmoigne ſe plaire au ſang & au",
            "carnage. Noſtre Reyne & le Cardinal Lan",
            "diguet ſont tout de feu, ils veulent reduire",
            "Paris en cendre, apres auoir fait paſſer par le fil",
            "de l’eſpé́e tout ce qui ſe trouuera dans l’encein",
            "ce de ſes murailles Ld plus part du conſeil de",
            "guorre ſur le Siege d’Eſtampes eſtoient d’auis",
            "de ne le point entreprendre, &. leanoſchalde",
            "Turenne neſme quelque eſchauffé qu’il loit au",
            "partymaarin, ue l’a fainr appoaélqus pour"
        ],
        [
            "obeyr aux commandements expres de la Reyne",
            "& du Cardinal, qui penſent qu’il n’y a rien de",
            "ſi chaud que leur feu, mais celuy dus’ablon",
            "d’Eſtampes a eſte iugé par les ſoldats plus ve",
            "hement.",
            "Les larmes teſmoignent bien ſouuent la",
            "grandeur du courage: Gias pleure Eneid5.",
            "apres auoir faict tous les efforts pour vaincre,",
            "ayant voulu ã̃chepter auec ſon ſang la Victoire,",
            "ditamque volunt prolaude paſciſoi,",
            "aee lachrimis cruere gene.",
            "Le erfeſtnt aux aboysiette des larmes",
            "la peur le peut auoir rendu courageux auſſi",
            "bien que ces Romains qui pour faite paſſage à",
            "leur laſcheté petcerent d’n merueilleux effort",
            "toutel’Armce d’Annibal.",
            "Les Femmes ne ſont iamais ſi courageuſes que",
            "Deſpiteées, Narumque frens qid femina yoſfir.",
            "Or noſtre Royne à mille ſubiets pour vn de",
            "ſe deſpiter. Les Victoires du Prince de Condé,",
            "l’inflexibilité́ du Duc d’Orleans, l’Arriuée du",
            "Duc de Lorraine, le mauuais ſuccez du Siege",
            "d’Eſtampes, le paſſage de cete groſſe Armée",
            "qui peut enuelloper laC our, luy peuuent auoir",
            "donné vne chaude alarme, mais en voiey d’vn",
            "autre toônaeaui, la Reyne pleur a groſſes larmes",
            "n foacabineu, & uonolbaſtant des infidelitez du",
            "Mazarin"
        ],
        [
            "17",
            "Mazarin, elle ne peut ſe reſoudre à l’eſloigne",
            "ment de ce Traiſtre.",
            "Mes immota manes lachymis vontur inaes.",
            "Il eſt vray que le Roy a proteſté́ dans vne lettre,",
            "que ſa majeſlé a eſrit à ſon Alteſſe Royale,",
            "qu’il n’abanneroit iamais ſon Parrain. Le voyla",
            "dons encores arreſte. Il faut que ce Tyran de",
            "meure. Mais remarquons icy l’incomodité",
            "de la grandeur. Les Poëtes ont feint auec au.",
            "tant de prudence, que d’induſtie, que les a",
            "mours de lupiter, eſtoient conduites ſous au",
            "tre viſage que le ſien, celle qui le voulut voir.",
            "en ſa grandeur & ſa Majeſté́s’en repentit.",
            "Platon definit en ſon Gorgias le Tiran celuy",
            "qui a licence en vne Citeé́ ou Eſtat d’y faire toat",
            "ce qui luy plaiſt. l e azarmn veut non ſeulement",
            "pecher aus- iupumi, nais de plus il veut fai",
            "re monſtre & parade de ſon vice. Son Riual au.",
            "Miniſterial qui tiendra bien toſt le haut du pa",
            "ué & quiluy ſuccedera à ce que l on tient en cas",
            "de mort ou de banniſlement, o anulſs non ds",
            "ficitalter, ſe traueſtit dans toutes les intri",
            "gues.",
            "Son dernier recours eſt de faire venir à gran",
            "de haſte le Cadet la Perle, & ſe ſeruir en atten",
            "dant de la ruze accouſtumée des coaferences",
            "E",
            "3"
        ],
        [
            "18",
            "auec les Deputez, & meſne d’vne treſue de di",
            "iours pour donner temps à ceux de ſon party",
            "de luyapporter du ſecours. Mais apres rout, il",
            "faut ſe reſoudre de partir, il n’y a plus rie n dans",
            "le gouſſet, le ſoldat ne vit pas de vent, & il n’y",
            "a rien ni dans l’eſpargne ni ohez le payſan. Qu’il",
            "ſe contente d’auoir iey regné dix ans, qu’ilface",
            "place à quelque autre.",
            "Que ſi lesMazarines ne veulle pas l’abandõner",
            "& qu’elle le veille ſuiure, à la bon-heur ayons",
            "pitie de leurs larmes, & au lieu de maledictions",
            "donnons leur en partant vn million de bene",
            "dictions ſur eux & ſur les leurs ainſiſoit-il.",
            "FIN."
        ]
    ]
}