{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "AB"
        },
        "titre": "Inventaire des merveilles du monde rencontrées dans le\n          palais du cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1729_GALL.xml",
        "path": "Corpus/Mazarinades/1701-1800/Moreau1729_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/1701-1800/Moreau1729_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0,
            0.7706766917293233,
            0.7433155080213903,
            0.7792553191489362,
            0.7110481586402266,
            0.8032786885245902
        ],
        "lexicalite": 0.7594421847762929,
        "ecarts": [
            0.7706766917293233,
            -0.027361183707932946,
            0.03593981112754585,
            -0.06820716050870956,
            0.09223052988436353
        ],
        "ecart": 0.19888307539157504
    },
    "texte": [
        [
            "3",
            "INVENTAIRE",
            "DES MERVEILLES DV MONDE",
            "Rencontrées dans le Palais du Cardinal",
            "Mazarin.",
            "IL n’y a rien qui attire dauantage l’admiration",
            "& l’affection des hommes, que les beautez de",
            "i rt ode la oaure l arlfe d'vn Peintre",
            "qui ſemble forcer la Nature à venir dans ſes",
            "oorages,a plus d’appas pour les curieux, que la ſubtili",
            "te & les raiſonnemens des Philoſophes: & les charmes",
            "que l’amour a rencontré dans les deſers agreablement",
            "affreux, ont attiré les hommes auec plus d facilité, que",
            "l’Eſcole du diuin Platon, qui ſemble auoir familiaſé a",
            "uec la Diuinité, pour en apprndre les ſecrets.",
            "Le deſir de voir ces beautez, a fait meſpt iſer aux hom",
            "mes ce qu’ls auoient de plus her, & les a pouſſe à com",
            "mettre leur vie à̀ l inconſtance de la mer & du hazard.",
            "La curioſite leur a donné du meſpis pour leur pays, &",
            "de l’amour pour les Batrbares.",
            "Tous ont efteint l’amour de leurs maiſons dans le doe",
            "ſir de voit les raretez du monde: ll n’y a que le ſcul Car",
            "dinal Mazarin qui ſemble auoir appele dans ſa maiſon",
            "l’Art & la Nature auec leurs ornemens; les auoir õ",
            "traint de loger dans ſon Palais: lequl ie vous prie de",
            "conſiderer auec moy & toutes ſes bcauntez prompte",
            "ment, de peur que quelque Suiſſe ne nous haſſe & ra",
            "uiſſe ſesr aretez à nos yeux.",
            "Au premier aſpect ce ſuperbe Palais monſtre, qu’il ne",
            "loge rien que de ſuperbhe. Les plus cel bres Ingenieurs",
            "ſemblent y auoir laiſſé toute leur induſtie, & l’eſprit"
        ],
        [
            "des plus experimentez Architectes s’y eſt perdu auee",
            "les richeſſes de la France:en ſorte que l’on peut dire:",
            "Oenis MaZareis cedat lahbor adbus,",
            "Vnum pro cuncts fama loqulur ops.",
            "Entrons dans le Palais. l’aperçois vn Cadran qui mon",
            "tre qu’l n’y a rien icy plus chcr que le temps, puis que la",
            "E ance alloit acheter vn milion vn ſeul moment d",
            "tcmps de ſon Eminence.",
            "noneue Donrons laliboe e denos y euA la cuiofué qui nous",
            "i conduit dans vne Sale baſſe, bien ſalle à la ve ite, car vn",
            "lae,. grand nombre de Statüs y ſont vn peu tropau naturel;",
            "& la licence de leurs repreſentations bleſſe les yeux des",
            "ſpectateurs, & ſemble leur dire, qu’on deſcouuroit iey",
            "les chſes les plus cachées dans la Nature.",
            "Mais on oſte vn Tapis qui nous fait voir vne Table au",
            "tant tare quc belle: on la nomme Lapis aZurus, la nacre",
            "& l’o en haſſez dans cette pierre ſi biẽ polie font ign0",
            "rer ſon prix. La variet́ de ſes couleurs rend les regar",
            "dans variabls dans ſa conſideration, & l’agreable con",
            "fu ſion de ſes richeſſes confond leurs regards & leurs",
            "eſprits.",
            "Les ſpectateurs sõ̃t arrachez de cette Sale pour entrer",
            "dans vne autre: la curioſite chaſſe d’icy toute ſorte de",
            "reſpects, & rendles eſpaces de la porte trop petits. Cet",
            "te Sale preſente premieremẽt aà̀ nos yeux deux raes Ca",
            "Dex rare binets d’Ebcne ſi belle & ſi luiſante, qu’on diroit",
            "que e",
            "abnts",
            ",, ſoit vne glace noire, dõt la pureté re ç̧oit nos regards fa",
            "bien ornez. cilement, les conduit par tout. & innocemment de",
            "ſcou",
            "ure ſcs ſecrets. Pluſieurs petits Tableaux enchaſſez a",
            "cheuent la beauté de ces deux Cabinets, qui sõt portez",
            "par quatre petits Lions de cuiure ſi bien doré, qu’il fait",
            "hõte à l’or meſme. Deſſus l’vn des deux vne Licorne de",
            "meſme matiere que les Lions prẽd l’eſſor auec ſes aiſles,",
            "& par ſon vol artificiel, ſemble auoir inſpié à les adm",
            "rateurs le deſir de voler.",
            "Nous quittons ces Cabinets & vn grand rombre de",
            "Statuës, dõt l’artifice & l’antiquité les fait admirer, ſans",
            "p on."
        ],
        [
            "pouuoir les priſer pour arreſter nos conſiderations ſur",
            "vne autre Table, dont la beauté fait meſpriſer celle qui Table de",
            "fait l’ornement de la Sale precedente. Lors que nous la ai,",
            "conſiderons, il nous ſemble voir vn beau Parterre ſemé rleurs bie",
            "de Fleurs. Il faut aduoüer que l’Art eſt vn admirable ’Pnts",
            "au corps.",
            "Iardinier, puis qu’il ſeme le Marbre de Fleurs d’autant",
            "de diuerſes couleurs, qu’vn Iardin bien cultiué en peut",
            "fournir. La diuerſité des couleurs du Marbre artificiel",
            "lement taillé, fait la diuerſité des Fleutrs. Vne main in",
            "genieuſe a contraint la dureté du Mabre de fleurir, &",
            "la fermeté meſme de prendre la forme de la fragilité.",
            "Les pieces de ce Marbre formées par le trauail en",
            "Fleurs, ont vn rapport admirable auec le fond de la",
            "Iable, qui eſt de meſme matiere & de couleur noire,",
            "pour nous faire paroiſtre par ce doux melange & com",
            "bat de contraires couleurs, qu’il faut chercher noſtre",
            "plaiſir dans la mſlée, & que nos Felicirez ſortent des",
            "combats.",
            "Cette Sale nous donne l’entŕe d’vne autre ouù l’An Sale des",
            "Antiques",
            "tiquité ſemble auoir apporté toutes ſes Merueilles. Icy",
            "les plus fameux Seulpteurs re connoiſſent leur ignoran vne Staue",
            "ce. le nombre des Statuës leur donne de l’eſtonnement, e",
            "& la Sculpture les fait deſeſperer, de pouuoir iamais deu mu",
            "porter leur artifice iuſques à ſa perfection.",
            "Les François auoient meſpriſé touſiours ces Idoles,",
            "mais ce pompeux Cardinal les a rendu cheres, en leur",
            "faiſant bailler de l’or, pour auoir des pierres taillées.",
            "le ne m’eſtonne point de ce qu’il ayme ces figures",
            "de matbre; tous les Italiens regardent ces formes in",
            "ſenbles comme leurs viues images. Pour leur t émoi",
            "gner noſtre amour nous deſirons, que puis qu’ils ont",
            "tant de paſſion pour du marbre figuré, ils ſoient chan",
            "eſcu.",
            "gez heureuſement en la choſe aymée..",
            "La rareté de ces ouurages rencontrc des admirateurs, Table où",
            "mais ele n’en trouue point tant, qu’vne riche & royale l",
            "Table, qui eſtalle au milicu de cétte Sale les richeſſes ’ ſ ,.",
            "de l’Orient. Royale à la vcrité, puis qu’ lle a ſeruy au egreoble",
            "mange.",
            "B"
        ],
        [
            "plus grand des Roys Henty IV. Les pierres precieu",
            "ſes enchaſſées dans ſon marbte comme des Aſtres, ont",
            "cu honte d’auoir de l’eſclat dans le Louure, uiſque",
            "leur Soleil ny reſpandoit plus ſes lumieres. Elles ſe",
            "ſont eclypſées aux yeux de la Cour dafrts’ce Palais, auee",
            "la ſicerite des loix eftabliespar ce vict rieux Monar",
            "que, & la felicité des peuples.",
            "Noſtre curioſité ne peut encore ſe renfermer dns",
            "cette Sale; elle paſſe dans la Galerie des Antiqoes. R",
            "me luy a donné ſes Empereurs. Alexindre y paroiſt",
            "auec eſclat repreſenté en Porphire: & beaucoup d’au",
            "tres Statuës d’Albaſtre yperdent leur blancheur, tant",
            "il eſt vray que la candeur ſe pert facilement dans la mai",
            "ſon des Grands.",
            "De cette Galerieon monte dane vne autre, que l’Art",
            "& la Nature ſemblent aoir pris plaiſir à enrichir.",
            "Cabnes Il ny a rien de plus poly & plus droit que les Cabi",
            "d’Eſcaille nets d’Eſcaille-Tortuë.",
            "Tortuë.",
            "Le marbre des Tables ſemble auoir perdu ſa peſan",
            "teur, pour prendre l’agilite de duecrs oyſeaux, qui y",
            "Table de ſont ſi bien repreſentez, qu’on diroit que ce matbre aſ",
            "Perboc ail-che à quitter ſa ſolidité pour prendre l’eſſt en",
            "haut;: ce",
            "lé́ en ſorme",
            "’yiea ’qui nous enſeigne, que l’Ait eleue icy les chnſes les",
            "plus groſſieres au deſſus des ſubtiltez naturclles, &",
            "quon a touſiors fait regner dans ce Palais l’artifice.",
            "C’eſt par ſon moyen que ce Cardinal a contraint peſ",
            "qe toutes les Nations de la Terte à contiibuer à l’or",
            "mement de cette Glcrie.",
            "L’Italie luy a donné ſes Statuë̈s, & ſes Tablcaux. ILes",
            "Ceſars repreſentez en Porplaire, & arrengez icy par or",
            "dre, font aduoüer qu’il n’y a rien de plus auguſte.",
            "Tablca de Parmycette Antiquité profane, vn beau & rate ’Ta",
            "la viess leau de la Viergefait dire à tous que la Pieté et cy",
            "ſeulement en peinture.",
            "i ay. L’Afrique luy a donné ſon ’uoire pour en faire vnlict,",
            "uore. où l’homme le plus melancholique pourroit endorthir",
            "ſes ſoins."
        ],
        [
            "Damas s’eſt dépoüilĺe de ſon Damas, & la Turquie",
            "de ſes Tapiſſeries, pour en orner les Chambres de ſon",
            "Eminence, dont les lambris ſont d’or, parce que ce",
            "puiſſant Genie logcoit touſiours ſes defirs bien-haut.",
            "Toutes ces richeſſes peuuent bien arreſter nos ſens, e,",
            "mais non pas les captiuer. La Chité a pour eux de tepteſen",
            "plus belles chaiſnes que l’or & l’argent. Icy la Chrité la Clarue.",
            "les rauit, encore qu’elle ſoit de marbre. La ſtatü d’v",
            "ne femme qui ſemble donner la vie auec ſon laict à vn",
            "enfant qu’elle ſevre amoureuſeent entre ſes bras, re",
            "preſente cette uoble vertu. Il ſemble que l’amour ani",
            "me ce marbre, & qu’il luy aye donné la forme de ſon vi",
            "ſage & de ſes yeux pleins d’appas. Le lieu oboſcur où",
            "ſt cet ouurage accomply, fait croire à tous qu’on con",
            "damnoit icy la Charité aux fers & aux priſons: & l’in",
            "ſenſibilité de ce marbre monſtre que cette Maiſon ne",
            "loge rien que d’inſenſible, & que s’il ye de la charié",
            "elle eſt de pierre.",
            "L’Ambition a baſty ce riche Palais, mais la Crainte chai d",
            "s’en ſt fait vn autre bien different. Il y a vne Chaiſe dl",
            "adrable",
            "dans vn lieu de cctte maiſon reculé & obſcr, dans la",
            "quelle ſi quelqu’vn s’aſſicd, par des reſſorts inconnus,",
            "tirant vne corde, il deſcend ou mont ſelon les mouue",
            "m̃́s de ſes deſirs ou de la Crainte; les planchers eſtans",
            "percez pour cet ffet, & ponr donner vn chemin libre",
            "à la Crainte, qui ne trouuc ſon ſalût que dans la fuitte.",
            "Cette Paſſion accompagne par tout l’Ambiion, elle la",
            "ſuit ſur les Throſnes, & la fait regarder en bas & appre",
            "hender ſa cheute.",
            "Fuyons de cette Maiſon, puiſque le ſiege de la Crain areuſion",
            "te y eſt. Cette Paſſion eſtouffe en nos cœurs la curio morale.",
            "ſit́; nous ne voulons plus conſiderer ces richeſſes que",
            "comme vn threſor de miſeres; car parmy ces raretez, le",
            "repos y eſt bien rare, & auec cet or on achete bien cher",
            "des ſoins & de la crainte.",
            "FIN."
        ]
    ]
}