{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "AB"
        },
        "titre": "Les intérêts du temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1718_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "INTERESTS",
            "DV",
            "TEMPS",
            "M DC. LII."
        ],
        [
            "3",
            "Les Intereſts du Temps.",
            "DAns les empsoûregne la vertu on peut iuget des hom",
            "nes par leur deuoir, dans les ſiecles coops, &amp; qu pot",
            "en pourtant des gens habiles, on en doitiuger par es nereſts",
            "dans ceux dans leſquels il ſe rencontre beauconp de depraua",
            "tion auec peu de lumiere; commeen celuy’ou nous vuons, il",
            "faut ioindre les inlinaions des hommes auec lenrs intereſts,",
            "&amp; ſaire de ce mie ſlange la regle de nollre diſcernecment. Ie p e",
            "tends ſur cette maxime rendre iuſee à la verie, que l’on cnſe.",
            "uelit pluſtoſt que l’on ne l’eſ lair cit par des taions aſſez lou",
            "uent chimeriques, apuyées ſur des faits touſiours bſurs, &amp; ie",
            "imagine quel’on conuicndra aiſeément, que l meluie dont",
            "le me ſers pour Ja connoiſſapce de ceux quiſent preſentement",
            "ſu le heajre. n’eſt pas la moins cettaine.",
            "Si M. le Prince cuſt bien cnnu ſes intereſts, il euſt eſte perſua",
            "dé qu’il n’en auoir point de plus grand au monde, que deviure",
            "ſelon les deuoits deſa paiſſance:s’it euſt ſceu m prie de foi",
            "blesauantages, qu’iſ iii oit daos les premieres annces dela Re",
            "5eace, par la complailſancc qu’il auoi pourle Minſere, il euſt",
            "areſe lans peine ce d́bordemt, pour ainſi paler de la ſaueur",
            "quia failli d’enſeue lit l’Eſtat, au commeacement dans la y ran",
            "nie, &amp; depiis dans la conpfuſion, il ne ſe fuſt pas donné la",
            "haine",
            "publique par le ſiegé de Paris, &amp; par la protectiun CM. l",
            "ne ſe fuſt pas mis en ſuite dans la neceſſí de rompre ce ſacré",
            "uud qui doit vnit la Maiſon Royale, pour s’opoſe à̀ vne puiſ",
            "anee qu’ilaoit luy neſmeeſlee, puis qu’il en aoitſouſfert",
            "lexcez. Ilſt donc vray que ſa conduite a eſte onraire à ſes",
            "ttreſts, &amp; ces fautes en ce point ont eſie produites pa lon in",
            "Snation, quul a poree aue rant de violé̃ce à de petits menge",
            "mens peudignes de la naiuiance, qu’ei le luy a oſĺ la lumicra",
            "e ſſaire pour diſeener e quictoit deſes veiab’es aueges:",
            "eela upoſe,il n’eſt pas mal ail de connoiſtre quels ſon pen",
            "nen lesinterells de M le ne, puis qu’ili n’ſt pas poſib’e",
            "2",
            ",,,aa aoa",
            "..¬."
        ],
        [
            "qu’il ne luiue &amp;equ’il n’embraſſe ceux auoſquels ſaeonduite p.",
            "ſee l’a engagé, &amp;qui de plus ſont confocraes à ſoa narurel.Tou",
            "le monde conuient par les experiences paſſecs, &amp; par ce que",
            "nous voyons nous meſme auiourd loy, qu’ily avn peu erop",
            "d’auidité dans l’eſprit de M. le Prince, &amp; il y a beaucoup d’apa",
            "rence que i les grandes victoiresqu’il a rẽporté autresfots con",
            "tre les ennemis-de l’Eſtat, n’ont pû reusplit ſoa cœur, poit",
            "qu’il n’y demeuraſt touſiours beaucoup de place pour d’aaees",
            "mouuemẽs bien éloignez de ceux qui font gagner les batailles,",
            "il y a difie beaucoup d’aparéce, qu’il n’aura pas les ſentimẽs plu",
            "éputez dans vn temps où il faut queſes aais auoülent, qu’il n’a",
            "pas tant de fuiet qu’il en a eu autresfois d’eſſeur ſoeſprit pax",
            "la vouë de ſes Lauriers, &amp; par la confideration de ſes trophées.",
            "S’il eſt donc vray que l’inclinarion deM le Prince, ſoit de con",
            "ſiderer toufiouts les petits intereſts, il eſt à preſumer &amp;",
            "oémeà",
            "croire que ſa conduite ſuiura ce ſuiet ſon narurel: Et ie ne fonde",
            "pas cete opnion ſur vne coniecture, mais ſur le particulier de",
            "ce que’ay remarqué dans ces derniers roubles: us n’auoni",
            "p int veu que M. le Princeſe ſoit pû reſoudre depuis;. mos, à",
            "a e la choſe du mõde qu’il fait le mieux qi eſt la guerre: Nous",
            "n’auons point veu que les plaintes d’vne belle armée qui depe",
            "riſſoit pat ſon abſence, l’ayant pu oblſger à faire vn pas qui puſt",
            "arreſter les negociations, nous n’auons pointveuque l’aprehen",
            "ſion de la perte de la reputation das les peuples, ait eu la fores",
            "de le toucher iuſques au point de l’empécher vn ſeul momëẽt de",
            "traiter auec le Card.M. Cette conduite qui a paru abſolumet",
            "contraire à toutes les regles de la veritable Politique, ne pet",
            "auoit deſource que dans ces meſmes ma x iraes qui l’ont porté",
            "dans les remps paiſibles, à ne pas ſouſtenir auec aſſez de dignité",
            "la qualié de Prince du Sang, &amp; qui font que dans les tcoubles",
            "ilne remplit pas les deuoirs d’vni bon Chef de party : Et delãi",
            "toutes ces fauſſes meſures, &amp; de là ce peu d’aplication à donner",
            "l’ordre aux choſes, à maintenir les ar mées, àſouſtenir la reputa",
            "tion de la cauſe, à meſnager les peuples, à ſatis faire ſes amis",
            "&amp;",
            "ſes ſeruiteurs, &amp; de là toutes ces negoeiations auec le C. M. qui",
            "ont ieté le public dans la défiance &amp; dans l’agreur, &amp; qui ont",
            "cauſé du chagrin en paroles, &amp; la l’éthargie en effet,",
            "Ces mauuaſes paeodu ctions d’vne auuaiſe cauſe, firent renir",
            "à Monſieut"
        ],
        [
            "à donoſieur lePrince pat neceſſité, la conduite qu’il anoit priſe",
            "par choix. Le peu d’ordte qu’il a mis das ſon pary fait qu’it ne",
            "peut pas eſtre aſſez puiſſant pour ſe rendre le maiſtre des affai",
            "tes, le grand éclat qu’il a fſait contre la Cout, fait qu’il n’y",
            "peu",
            "plusprendce de con fiance que pae des eſtabliſſemens qu’il aau",
            "ca eoufiours deſein d’obtenir, &amp; qu’il n’obtiendra pourrant ia",
            "ais, par ce qu’il n’a pas pris ſes meſures aſfez iuſtes, ou pour ſe",
            "prourer par la douceur, ou pouar les acquerir par la coaſi",
            "dration dparty qu’il a formé.",
            "lIl eſt douc éuident, que M. le Prince s’eſt impoſé à luy-meſ",
            "e pax ſa naauuaiſe conduite, la funeſte aeceſſité de conſeruec",
            "mufiours le Card. Maz. par ce qu’il ne peus auoir d’eſperance",
            "de faire reüſfir ſes deſſeins, que ſous vn minſtere auſfi foib’e",
            "que le ſien, &amp; de perperuër laguetre en France, parce qu’il ne",
            "péut auoit de paixauec luy, ou il tcouue ſa ſeureé,que par des",
            "etabliſſemens qui ne pouuoient eſtre acoordez qu’à la force",
            "dapatty, qui a perdu toute ſa vigueur par le peu d’ordre qu il y",
            "a ais: Il eſt donc vray, que l’intereſt ne ceſſaire de Monſicur le",
            "Prinace e de coaſeruer le Mazaun, &amp; de rompre en toutes oc",
            "aſious la pax.",
            "Il faut aueûe qu’il y a beaucoup de raiſon dans le reproche,",
            "el’ou fait auCardinal de Retz, de n’auoir pas connu ſes ve",
            "ales intereſts, quand il n’eſt pas demeuré preciſerenr dans",
            "ls boraes de ſa profeſſion,&amp; il eſt certain, que s’il ne ſe fuût ſer",
            "oy des talens que Dieu luy a donaez, que dans les fontions",
            "Icœleſiaſtiques, il euſt reuſſi dans la repucation des hammes,",
            "d’vae auaniere quei n’euſt pas eſté à la verité ſi releuée, mais qui",
            "ly euſt doané plus de douceur, qui euſt eſté expoſée à beau",
            "ap aaoins d’enuie, e qui ſans contredit euſt eu plus d’appro",
            "aion panay toutes les perſonnes de pieté: A parler Chre",
            "tieneomeant, ce raiſonnenent eſt iuſte, quoy qu’il puiſſe rece",
            "mir des exceptions, &amp; qu’il ſoit vetitable que le Cardinal de",
            "Rez a’eſt point blaſmable meſae ſelon les regles les plus",
            "eſtoites, s’i ſe trouue en effet qu’il ait eté́ engagé dans les af",
            "aires (conme il a paru ) par le ſiege de Paris, dont les intereſts",
            "lay doiuent eûtre ſi chers, nonu pas ſeulemehr par la politique.",
            "aisuefne par laiſoa &amp;par le duai, que l’on peut dire",
            "B",
            "¬¬."
        ],
        [
            "6",
            "uee iutice qu’il ne ’eſt pas ietté par clhaoix dms les efoplais du.",
            "onde, mais qu’il y a eſté emporté par ſon obligation.",
            "Ce qui a fait croire qu’il n’y a pas eſté forcé par la pure ne",
            "ceſſiré, eſt cette pente natrelle que l’on a touſiours temarqué",
            "qu’il auoit aux grandes choſes: Il eſt difficile de diftingur l,",
            "gloire de l’ambition, elles ont ſouuent les nmeſmes effets, elles.",
            "viennent preſque touſiours de meſme cauſe, elles ne ſe rencm.",
            "trent preſque iamais que dans les eſprits de meſme trempe. l.",
            "voy qu’il y a partage dans le monde, laquelle de ces deux aſ",
            "ibns eſt le principe des actions de M. le Cardinal de Retz,",
            "tous ceux qui ne le connoiſſent pas dans le particnlier en foor",
            "le iugement, que l’onfait d’ordinaire de tous ceux qui ont eſté",
            "dans les grandes affaires, qui eſt qu’ils n’ont ny de regles ny de",
            "bornes, que celles qu’ils cherchent dans l’ambition, &amp; qu’ils",
            "’y ren contrent iamais:Ie void beaucoup de gens quil ’appo",
            "chent, &amp; qui croyent auoir penetré ſon naturel, qui ſot per",
            "ſuadez qu’il eſt plus touche par la gloire des grandes ations",
            "que par l’amour des dignitez.",
            "Les prermiers fondent leur opinion ſur la maxime generale,",
            "&amp; qui reçoit à la verité fort peu d’exception, &amp; ſur l dignlsé",
            "de Cardinal à laquelle il s’eſt eſleué. dans vn àge où l’on a veu",
            "peu de partieuliers y eſtre paruenus: Les derniers ſe confirnt",
            "dans leurs penſées, par le meſpis que le Cardinal de Retz a fait",
            "toute ſa vie du bien qui eſt pout l’ordinaire fort recherehé paz",
            "les anbitieux, par ce que c’eſt l’inſtrument le plus propre pour",
            "faire reuſſir lear paſſion, &amp; adiouſtent de plus, qa le Cardi.",
            "nalat en la perſonne d’vn Archeueſque de Paris, n’eſt qu’vne",
            "ſuite fort or dinaire de ſa dignité: Lequel qu’il ait ſuiuy de es",
            "deux princies, il ne nous eſt pas mal aiſé de diſcener où ſons",
            "ſes intereſls; s’il agit par l’amaur de la gloie, peust-il rien ſou",
            "haiter auec tant de paſſion, que l’accompliſſement enier de",
            "l’ouurage, auquel il a tant eontribué de l’expulſion du Card.",
            "Mazarîn, puis qu’il a tiré iuſques icy la plus grade partieda",
            "ſon eſclat de l’oppoſition qu’il a e auec ce Miniſtre ; Peut il",
            "rien deſirer auec tant d’ardeu quela paix e le repos,laquelle",
            "e’il ycontribuë effacera ce qui peut eſtre demeué d’enuie &amp;",
            "de reproche dans l’eſclar qu’ a’eſt acquis dans les troubles e",
            "A¬"
        ],
        [
            "dns les agitations de l’Eſtat. Ee i le Cardinal de Retz n’a",
            "pout regles de ſa conduite que ſon ambitione le trouue nee¬,",
            "moins heureux, en vn point que s’il prend bien ſes intereſts,",
            "comme il faut auoüer que iuſques icy il les a aſſez bien enten",
            "dus, il n’en peut auoir de veriable, &amp; pat le bonſens, &amp;",
            "par ſa",
            "conduite paſſée qu’à chaſſer le Cardinal Mazarin, qui luy eſt",
            "vo grand obitacle par la puiſſance qu’il a dans la Cour, &amp; qui",
            "par ſon ſeul nom donne plus de force à Monſieur le Prince",
            "(es intereſts duquel le Cardinal de Retz eſt fort eſloigné)",
            "uedes armées entieres:&amp; qu’à procurer la paix &amp; particuliere",
            "&amp; generale, qui donne l’abon danceà Paris, dont la grandeur",
            "eſt autaat ſon auantage que celuy du public, &amp; qui conſerue le",
            "luſtreà toutes les grandes dignitez Eccleſiaſtiques, pareilles à",
            "celles dont eſt reueſtu M. le Cardinal de Retz: A quoy i’ad",
            "ioufte que le Cardinal de Retz ayant eu depuis4. ans, tant de",
            "partà toutes les actions qui ont eſté agreables au public,à la de.",
            "ſenſe de Paris, à la paix de Bourdeaux, à la liberté des Princes.",
            "à l’eſloignement du Car dinal Mazarin; &amp; n’en ayant eu aucu",
            "ne à tout ce qu’il y a eu de foible &amp; de tragique à la conduite",
            "de ce party, au maſſacre de l’Hoſtel de Vilſe, aà la deſolation de",
            "noaſnpa gnes, à l’oppreſſion de Paris, il a vntres particulier",
            "intereſt, que les affaires finiſſent, par ce qu’il en fort auec beau",
            "coup d’honneur, &amp; par ce que ſes ennemis ne les acheuent",
            "qu’auec honte, haine &amp; confuſion Il eſt donc vray que ſon in",
            "ereſt neceſſaire eſt l’eſloignement du Cardinal Mazarin, &amp; la",
            "paix du Royaume.",
            "Iene m’eſtendray point ſur les intereſts de Monſieur le Duc",
            "de Beaufort, il ne les connoiſt pas aſſez luy-mê̂me, pour ſça",
            "uoir en quoy ils conſiſtent, ny ſur ceux de Meſſieurs de Chaui",
            "gny &amp; de Longueüil &amp; pareils negociateurs, ils ne ſont pas",
            "aſ",
            "et conſiderables, pour auoir place en ce lieu, &amp; pour donner",
            "quelque branſle aux affaires, &amp; ie croyrois manquer à la vertté",
            "&amp; au reſpet que ie dois à Monſieur le Duc d’Orleans, ſi i’o",
            "ſois ſeulementmettre ſon nom dans vn ouurage qui porte le",
            "titre d’Iotereſt, puiſque toute l’Europe auouë qu’il n’en a ia",
            "mais eu d’autres que le bien de l’Eſtat, le ſeruice du Roy, le",
            "ſolagement des peuples, &amp; la tranquilliteé publique."
        ]
    ]
}