{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-19",
            "@who": "AB"
        },
        "titre": "La joie céleste par l'apparition d'une nouvelle étoile\n          sur la ville de Paris, avec l'explication de ce qu'elle signifie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1737_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA IOYE CELESTE PAR L’APPR",
            "tion d’vne nouuelle Eſtoille ſr la ville de Paris",
            "Auec l’exp licaton de ce qu’elle ſſnifie.",
            "Ln’ya que les aueugles qui puiſſent nicr cu’il v ait",
            "J des Aſtres, & toutesfois ils en reſſentent ls eſſes,",
            "qsoy qu’ils ne iouyſſent pas de leur veuë, & tout ce",
            "qui eſt en la nature participe à leurs influenees. ll n’eſt",
            "pas beſoin d’auoir vne connoiſſance particuliere, pour",
            "ſç̧auoir quel eſt l’effet de la chaleur du Soleil ſur les",
            "Meteores, ſur les pierres;ſur les metaux, ſur les plantes,",
            "en vn mor & ſur ce quia vie & ſurce qui n’en a pas.",
            "Ce n’eſt point pour donner du credit à ma ſcience que",
            "i’auance ces choſes, les plus increlules auſſi bien qe",
            "les plus groſſiers demeurent d’accorl de toutes ces ve",
            "eitez. Ce ſont des effets naturels des A ſtre, & ſi les C",
            "ciles apres pluſieurs grands Peres de l’Egliſe tant de la",
            "Grecque que de la Latinc ont fulminé contre l’A ſtro",
            "logie, il eſt tres-certain que ce n’a eſté que contre celle",
            "qui ne leur attribuë que des effets qu’on ne leur pcut",
            "deénierſans iniuſtice.On ne dote pas que de remps en",
            "emps on ayt veu dans les Cours des Monarques de",
            "ces diſeurs de bonnes fortunes, qui pour fairc valoir",
            "les fauſſetez qu’ils debitent à prix d’argent; don",
            "nent plus de pouuoir aux Aſtres que Dieu ne ’eur en a",
            "communiqué. C’eſt auec beaucoup de raiſon que les",
            "loix Romaines ont decerné́ des ſupplices contre ces va",
            "gabonds, & que les Papes ont pris en main la foudre du <pb",
            "n=\"2\"/>",
            "4",
            "Vatican. Quelqué profeſſion que ie faſſe de cette ſcié́",
            "ce, i’ay touſiours creu qu’elle auoit des bornes tres-é́.",
            "troittes, puis que meſme il ſe trouue tant d’opinions",
            "differentes touchant ſes principes.",
            "Ie pourrois rapporter icy les -opinions difſerentes",
            "des anciens touchant le nombre des Cieux, & peut",
            "eſtre que la lecture n’en ſera pas ſans vtilité, ſi ce n’e",
            "ſtoit que ie me ſuis propoſé de vous parler ſeulemenx",
            "de cette Eſtoille qui ſe voit depuis peu de iours ſur la",
            "ville de Paris, & qui a cauſeé tant d’opinions diuerſes",
            "dans les eſprits. Toutesfois ie penſe qu’il me ſera per",
            "mis de donner quelque choſe aux deſirs d’vn de mes",
            "amis touchant les diuers ſentimens des vieux & des",
            "modernes ſur le nombre des Cieux. Ie ſcay qu’vn bel",
            "eſprit qui profeſſe encore tous les iours auec tres-gra",
            "de reputation ſur ce fameux Thertre de la Ville de Pa",
            "ris, en parle de la ſorte. ll ne faut pas demander conm",
            "bien il y a de Cienx, puis qu’il eſt impoſſible de le ſca",
            "uoir, c’el pourquoy il ſufſit de dire qu’on peut admet",
            "tre onze Cieux ponr accorder les apparences Quant",
            "à moy, ie vous aduoueë que ie defere tant aux ſentimés",
            "d’vn grand lmme, que ie me contenterois de cette",
            "opi ion, qui de toutes eſt la plus probable. Pluſieuts",
            "entre les plus anciens n’en admettent que nef, d’au",
            "tres huit, & d’autres n’en contẽt que trois Que ſi nous",
            "nos en rapportons à Nenocrate, nous aſſeurerons",
            "’qui! u’y en qu’vn. le pourrois dire quelque choſe de",
            "leurs mouuemens où il n’y a rien de plus certain qu’ẽ",
            "leus nombre, ce qui fait ien voir qu il y a peu de cer",
            "tide entout ce qu’onnoui raconte des me. uilles de",
            "l’Aſtrologie",
            "2"
        ],
        [
            "Aſtrologie. Cependant il faut que l’on auouë qu’il y",
            "a pluſieurs choſes chez elle qui lont tres- infaillibles;",
            "comnm: de predire les Eclypfes, les Comettes & les’au",
            "tres choſes de cette nature. y a long-temps que i’a",
            "uois pre dit lor meſme que i’eſtois loin de certe ville",
            "qui na’a veu aiſtre, qu’vne eſtoille ſeroit veuë en plein",
            "Midy le 3. du mois d’Aouſt:le . le 2. & le ;.iour de Se",
            "ptembre. Ces apparitions ont quelque choſe de mer",
            "ueilleux entant qu’elles ſonttres-rares, & pour moy,",
            "ie rae fgure que ie pourrois dire de cette Eftoille ce",
            "qu’vn excellent Poëte Latin a dit ſur celle qui apparucs",
            "aux Mages ce que ie puis attribuer à mon Prince:",
            "Eecce nmouam platido conſargit ſyds Olympo",
            "Pronocat antiquas amula flamno faces.",
            "No ſae erant pleno tot condtalumina cœlo?",
            "Cur flella ſedes debait eſſe nmoue,",
            "Ppicipenm motn l’olus atus amore, velvno",
            "Vt amaelius videat , creſcere ul oculo.",
            "leſt res-certain, dis-je, que c’eſt vn rouueau feu",
            "qui s’allume dans le Ciel pour deuancer celuy qui eſt",
            "le ſigne de noſtre ioye apresle retour de leurs Maje",
            "ſez en cette ville. Nous n’auons rien qui puiſſe mieux",
            "teſmoigner nos plaiſirs, & quelques marques qui écla.",
            "tent elles ſonat infiniment au deſſous de ce que nous",
            "reſſentons dedans le cœur. Ls voœax que nous formée:",
            "ſecrettement peur vous, mon Prince, ſont bien d’vne:",
            "autre efficace que tous ces fignes de reſiooyſſaneeque",
            "les Sages meſlez confuſement aues le peuple ont fair"
        ],
        [
            "e",
            "paroiſtre à voſtre retour. C’eſt en de ſenalables ren",
            "cortres que les Philoſophes les plus ſer e ſe relaſ",
            "chent auec le reſte de vos ſujets quand il s’agit de",
            "faire voir aux yeux des Princesl aiſe ue l’on reçit pasr",
            "ſa preſence. l eſt tres certain, ô̂ grnd Roy, que leCiel",
            "parl’apparirion de cet Aſtre prend parta aoſtre ioye,",
            "& que c’eſt vn flmbeau qu’il allume pour é́clairervo",
            "ſtre triomphe, & qui aduertit vos peuples du culte",
            "qu’ils vous doiuent rendre apres celuy qu’ils doiuent à",
            "Dieu. le croy q’il me ſera permis de leur dire en cet",
            "e conioncture ce que dit iadis vn ecell nt Poëte",
            "aux omains voſtre felicité ſe conſeruera par la co",
            "rinuation d voſtre pieté enuers lieu, & de voſtre ſou",
            "miſſion & fideliré́ enuers le Prince. Le meſpris de la",
            "Religion a eſté vne des cauſes de tous les malheurs",
            "qui ont fait gemir l’Italie. Les aduis qu’il donne à ce",
            "peuple qui de luy-meſme eſtoit aſſez religieux, puis",
            "qu’on remarque que des ceremonies publiques ont",
            "eſteé recommencées à diuerſes fois pour le moindre",
            "ſcrupule que l’on formoit, peuuent eſtre communi",
            "quées à̀ vos vaſſaux. Quant à la fideliteé́ qui eſt ſi neceſ",
            "ſaire à la conſeruat ion des Empires, il eſt tres-certain",
            "qu’elle ſe conſerue glorieuſe vent dans le cœur de vos",
            "ſujets & que vous pouuez iuſtement dire que ſi vous",
            "les aimez qu’ils vous cherſſent & qu’ils vous reuerent.",
            "Cetre l ſtoille qui oſe paroiſtre en plein Midy vous",
            "vient faire la Cour, ô mon cher Monarque. & quoy",
            "qu’elle nous oblige de leuer les yeux au Ciel pour l",
            "conempler nous pouuons dire que nous ne la regar",
            "dons que comme vne coſe etraordinaire, & que"
        ],
        [
            "eomme vn nouuel œil que le Ciel a pris pourvous oa",
            "ſiderer comme ſon rare chef d’œuure. Partant nous",
            "nous ſentons forcez à vous benir à tous momens par",
            "des aecclamarions publiques, & à dire ſans relaſche :",
            "Viue le Roy, u e le Roy.",
            "FIN."
        ],
        [
            "é",
            "paroiſtre à voſtre retour. C’eſt en deſenolables rea.",
            "contres que les Philoſophes les plus ſer e ſe relaſ",
            "chent auec le reſte de vos ſujets quand il s’agit de",
            "faire voir aux yeux des Princesl aiſe cue l’on reçoit pas",
            "ſa preſence ll eſt tres certain ô̂ gr nd Roy, que leCiel",
            "par l’apparirion de cer Aſtre prend part a aoſtre ioye,",
            "& que c’eſt vn fmbeau qu’il allume pour é́clairervo",
            "ſtre triomphe, & qui aduertit vos peuples du culte",
            "qu’ils vous doiuent rendre apres celuy qu’ils doiuent à",
            "Dieu. le croy q’il me ſera permis de leur dire en cet",
            "ee conioncture ce que dit iadis vn ecell nt Poëte",
            "aux omains voſtre felicité ſe conſeruera par la co",
            "rinuation d voſtre pieté enuers ieu & de voſtre ſou",
            "miſſion & fideliré enuers le Price. Le meſpris de la",
            "Religion a eſté́ vne des cauſes de tous les malheurs",
            "qui ont fait gemir l’Italie. Les aduis qu’il donne à ce",
            "peuple qui de luy-meſme eſtoit aſſez religieux, puis",
            "qu’on remarque que des ceremonies pubhiques ont",
            "eſté recommencées à diuerſes fois pour le nmoindre",
            "ſcrupule que l’on formoit, peuuent eſtre communi",
            "quées à vos vaſſaux. Quant à la fidelité qui eſtſi neceſ",
            "ſaire à la conſeruat on des Empires, il eſt tres-certain",
            "qu’elle ſe conſerue glorieuſe vent dans le cœur de vos",
            "ſujets & que vous pouuez iuſtement dire que ſi vous",
            "les aimez qu’ils vous cheriſſent & qu’ils vous reuerent.",
            "Cette l’ ſtoille qui oſe paroiſtre en plein Midy vous",
            "vient faire la Cour, ô mon cher Monarque. & quoy",
            "qu’elle nous oblige de leuer les yeux au Ciel pour la",
            "contempler nous pouuons dire que nous ne la regar:",
            "dons que comme vne choſe extraorinaire, & que"
        ],
        [
            "eomme vn nouuel œil que le Ciela pris pourvous éoG",
            "ſiderer comme ſona rare chef d’œuure. Partant nous",
            "nous ſentons forcez à̀ vous benir à tous momens par",
            "des aecclamations publiques, & à direſans relaſehe:",
            "Viue le Roy, u e le Roy.",
            "FIN."
        ]
    ]
}