{
    "entête": {
        "form": "prose",
        "genre": "rhétorique judiciaire",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-20",
            "@who": "AB"
        },
        "titre": "La justification de monseigneur le Prince, tirée de\n          l'arrêt du Parlement, donné, le 13 de ce mois (12 janvier 1652), contre le cardinal\n          Mazarin et ses adhérents, en présence de Son Altesse Royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1794_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1701-1800\\Moreau1794_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1701-1800\\Moreau1794_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7878787878787878,
            0.7192982456140351,
            0.5748031496062992,
            0.7524271844660194,
            0.759090909090909,
            0.7142857142857143,
            0.7939698492462312,
            0.7467248908296943,
            0.8149606299212598,
            0.7351778656126482,
            0.7662337662337663,
            0.7116279069767442,
            0.7782608695652173,
            0.7981220657276995,
            0.8709677419354839
        ],
        "lexicalite": 0.7516802263883976,
        "ecarts": [
            -0.06858054226475274,
            -0.1444950960077359,
            0.17762403485972023,
            0.006663724624889622,
            -0.04480519480519474,
            0.07968413496051685,
            -0.047244958416536864,
            0.06823573909156555,
            -0.07978276430861164,
            0.03105590062111807,
            -0.054605859257022105,
            0.06663296258847318,
            0.019861196162482164,
            0.07284567620778437
        ],
        "ecart": 0.06872269886974315
    },
    "texte": [
        [
            "LA",
            "IVSTIFICATION",
            "DE",
            "MONSEIGNEVR",
            "LE",
            "PRINCE",
            "Tireée de l’arreſt du Parlement,",
            "donné le 13. de ce mois, contre le",
            "Cardnal Mazarin & ſes adherans.",
            "EN PRESENCE DE SON",
            "Allteſſe Royalle."
        ],
        [
            "PETIT AVANT PROPOS.",
            "IE ſerois bien rauy qu’on repartit à tous mes",
            "ouurages: mais ie ſouhaiterois bien auſſi que",
            "mes Aduerſaires ne deſpoü̈illaſſent point mes",
            "propoſitions, ou qu’ils leurs laiſſaſſent du moins",
            "leurs arecedes & lenrs conſequences, pour les",
            "faire paroiſtre dans leur poſture naturelle. Lors",
            "que Caluinattaqueles yeritez du nouueau Teſta.",
            "met, il ſe ſere de ce ſtrarageme poux les deſtauisre;",
            "& comme il voit de l’irmpoſſibilité à̀ les combare",
            "lors qu’elles ſont auec toute leur ſuite, il a la ruſe",
            "de les ſurprendre dahs la ſolitude pour les proſti.",
            "ter àſa paſſion. L’auaeout qui a reparey an pe",
            "mpee aduisde M. de Chaſteauneuf neſe ttouuera",
            "Pas mal de eette fineſſe, ſi fa reſponce peut tom",
            "ber entre les mains de quelque imprudent: mais",
            "à inade aelaie me erains qu’il n’auta ſamé, que",
            "pour moiſſonner beaucoup de confuſion. Sil",
            "Vveutrepartir à cette iuſtificrion qu’il ſe conuer",
            "tiſſe, & qu’il allegue mes propoſitions encieres",
            "ſans les dé́membrer comnme ſon Caluain.",
            ".",
            "1"
        ],
        [
            "p,",
            "V",
            "IVSTIFiCATON",
            "DE",
            "MONSEIGN EVR",
            "LE",
            "PRINCE",
            "e.",
            "Paeſue lenſep men l’ile pun ite",
            "re ouuertement ſon party: Ses ennemys &",
            "eeux de l’Eſtas ont plus de raiſoa pour le",
            "eombatre, puis que celle qu’ils raitroient",
            "de pretexte, eſt miſe en ſon phurs beau iour",
            "par l’aueuglemen de leur propre conduite:",
            "Et ces faiſeun de famfarre, ces trompettes",
            "ds party coutraire achepcent à̀ prix d’ar",
            "reat, qui pretendoienr faire paſſer pour ſtu",
            "pidité l’apprehenſioa du retour de Mazarin,",
            "’nnt maintenaant qu’a donner les mains",
            "a verité qnae l’experiencs lenr rendl viſible,",
            "s’is n veolernc faie me profeſſaon ouerus",
            "ds Maariniſme. le prle bien haas, mais",
            "c’eſt auee grand reſpet;: & le meſme Par.",
            ", eaaas",
            "-"
        ],
        [
            "4",
            "lement qui m’impoſa dernierement ilen J",
            "ce, paroiſt ſi complaiſant à ma iuſte paſ",
            "ſion par la liberté qu’il me rend de repren",
            "dre ma voix pour la querel le de M. le Prin",
            "ce, que ie n’ay peu me dſpenſer d’en em",
            "braſſer l’occaſion, tant en itention de m’a",
            "quirter des deuoirs qai m’attachent inuiola",
            "blement à la deffence da ce bien facteur",
            "public; que de monſtrer par cette recon",
            "noſſance, combien ie ſuis deſtaché de tou",
            "tes ces railons particuliers, qui ſont les grands",
            "mobiles des intereſſez.",
            "Le meſcontentement que M. le Prince fit",
            "eſclatter ſur le commencement du mois de",
            "Iuillet, n’eſtoit appuyeé que de cette ſeul",
            "raiſon, ou veritable ou pretexé́e; que la",
            "Cour eſtoit en deſein de r’appeller le Car",
            "dinal Mazarin; d&e que ce Miniſtre bany par",
            "Declaration & par Arreſt eſtant le plus irre",
            "conciliable ennemy de l’Eſtat en general &",
            "de ſa maiſon en particaher, il pretendoit",
            "auoir toutes les raiſons du monde, de pour",
            "ſuiure l’eſloignement de tous ceux qui pou",
            "uoit fauoriler ſecrettemeat ſon retour; & de",
            "fermer e ntierement toutas les portes, que ſes",
            "factionnaires, luay pouoit encor ouurir pour",
            "le faire rentror dans l’Etat.",
            "Cette",
            "-- , ."
        ],
        [
            "Cetite raiſon fut interprettée ſelon les capri",
            "ces des particuliers: les Partizans de M. le Prin",
            "ces ne doutoient nullement qu’elle ne d’eut eſtre",
            "reçeue generalement de toure ſorte de monde,",
            "tant en veüe des grandes probabihté́s qui l’a.",
            "puyoent, que parce qu’elle ſe trouuoit com",
            "plaiſnte, a l’aprehenſion que tous les peu; les",
            "auoent du reſtblſſement de Mazarin : Ses en",
            "nemys l tatoent hautement de pretexte; &",
            "publioent pat rout que M. le Prince eſtot rauy",
            "de couutir ſes mauuais deſſeins de cetre bonne",
            "aparence, tant pour n’efarer point l’eſprit timi",
            "de des peuples par l’aprehenſion de quelque en",
            "trepriſe qui peut trauerſer leur repos; que pour",
            "les attacher plus heureuſement aà̀ lon party par",
            "les fauſſes eſperances qu’il leur faiſoient conce",
            "uoir d’vne prochaine tranquilliteé.",
            "Quoy qu’l en ſoit de ces deux interpreta",
            "tions, que ie ne veux point cenſurer, pour te",
            "nir le milieu des indifferensOn ne ſçaurot pour",
            "tant nier que la iuſtice ou l’iniuſtice du procedé",
            "de M. le Prinee ne doiue eſtre conclüe de la",
            "verité ou de la fauſſeré de cette raiſon: & ſes en",
            "nemys meſmes les plus mortels on fait voir en",
            "la refutant comme vne prerexté́e, qu’elle pou",
            "uoit du moins authonſer vn iuſte meſconten",
            "ar",
            "- -ea",
            ".2.A"
        ],
        [
            "eanſt ree eoeil ſie onoeoe oenee e",
            "tement ſupoſe qu’elle fut veritable:; & que, M.",
            "de celluy qu’il auoit fait éclater, on ne pouuoit",
            "le oul enoue euneoe unune rnone!",
            "ce meſme meſcontentement d’vn principe, ou!",
            "ſuppoſeé ou inualide.",
            "Ces fameux ennemys n’auoient garde de met",
            "tre cette raiſon de M. le Prince quoy que veri",
            "table, dans l’impuiſſance de pouuoir fonder la",
            "iuſtice d’vn meſcontentement de cette nature;",
            "parce qu’ils ſçauoient bien que, le C. Mazari n",
            "ayant eſté proſcrit par pluſieurs Declarations",
            "Royalles, par les Arreſts de tous les Parlements",
            "de la Monarchie, & par les imprecations gene",
            "ralles de tous les peuples; meſme contre les ſen",
            "timents de la Coun; le deſſein de le reſtablir ne",
            "pouuoit eſtre baſſé́, que pour iuſtifier toutes",
            "les reſiſtances de ceux, quiſe mettroient en eſtat",
            "d’y former des obſtaeles: C’eſt pourquoy",
            "connoiſſant bien que cette raiſon ne ſeroit qe",
            "trop valide, ſupoſeé que quelque probabilit́",
            "la rendit receuable dans l’eſprit des peuples; ils",
            "ſe ſont auſez de la traiter de pretexte, c’eſt aà",
            "dire de teſmoigner, qu’elle ſeroit en effet bonne",
            "fi toutefois ele aſtoit veritables; mais qu’eſtant",
            "ſumplement ſupoſée, il ne falloit la conſidexe;",
            "..-"
        ],
        [
            "que comme vn’beau maſques, qui couuroit",
            "les laideurs d’vn mauuais viſage; ou comme",
            "vne apparence de ſincerité qui portoit tout",
            "ce qu’elle auoit d’innocenee ſur ſon exte",
            "teur.",
            "Ie me ſouuiens pour le moins que repartantj",
            "dernierement aux impertnences de quelques",
            "Autheurs Mazarins, ie n’auois point de’plus",
            "forts raiſonnements à̀ combattre dans toute la",
            "tiſſure de leurs beaux ourages, que ces im",
            "portunes redites par leſquelles ils pretendoient",
            "faire paſſer pour pretextes, les inuincibles rai",
            "ſons que M. le Prince empruntoit du deſſein",
            "qu’on auoit en Cour de reſtablir le Mazarin,",
            "dont le retour meſme ne leur paroiſſoit pas",
            "moins impoſſible, que le cours retrograde du",
            "Soleil vers ſans Orient ou de la Seine vers fa",
            "ſource, les compagńes meſmes ſe trouuoient",
            "tellement abreuué́es de ces lmpoſtures, ou de la",
            "cteance qu’vne conformité́ de mauuais Genie",
            "leur auoit fait receuoir cotre la reputation de",
            "M. le Prince; que cette aprehenſion du retour",
            "deMazarin n’y eſtoit pas ſiflé́e de certains auec",
            "moins de meſpris, que ſi ç’eut eſté le vifible pre",
            "exte de quelque pernicieux deſſein: Et toutes",
            "les declarations de ſa Majeſté qui doiuent eſti0",
            "les Oracles de la Monarchie, ne peut iamais",
            "n- LA2"
        ],
        [
            "8",
            "conſiderée qu’en cette qualireé́, teſmoin la der",
            "niere verifié́e en Parlement le . Decembre ou",
            "ſa M. teſmoigne, que la derniere rerraite de M. le",
            "Prince luy a fat connoiſtre plus clairenment & ouuer",
            "tement ſes maueuaiſes intentons faiſant paubler ſous",
            "ſon nom tous les pretextes ſpecieux, deſquelles ſe ſont",
            "ordinairement ſeruir ceux qui ont vouss ſecouer le",
            "ioug de l’obeyſſance, d’où il appert trop manife",
            "ſte ment que cetre raiſon que M. le Prince a al",
            "legué́ pour iuſtifier ſa retraite n’eſtant regar",
            "dee que comme vn precexre, par ſes plus mor",
            "tels ennemys; on conclué̈ra par vne conſe",
            "quence neceſſaire que ſon meſcontente ment",
            "eſt inſte, ſi toutefois on peut faire veoir eui",
            "demment, que cette raſon dont il s’eſt apuyé́",
            "n’eſt point vn pretexte: Et ſi ſon meſconten",
            "tement peut eſtre iuſtifié, ſes eunemys ne ſe",
            "ront-ils pas obligez de deſ-aduoüer leur con",
            "duite, pour conuaincre plus entierement l’E",
            "ſtat que celle de M. le Prince eſt irreprochable",
            "& que les rigueurs qu’on luy a tenu font extra",
            "ordnaires dans cette Monarchie. le ſupplie",
            "tres humblement mes Lecteurs quelque grand",
            "atrtachemens qu’ils ayent pour leur party, de",
            "conſiderer ce raſonnement auec vn eſprt deſ",
            "intereſſé, ou de le combatre du moins par vne",
            "eéuidence contraire, pour me deſ-abuſerſitou",
            "tefois ils iugent ſainement qu’il eſt inualide.",
            "La",
            "."
        ],
        [
            "93",
            "La ſeule cauſe du meſcontentement de M. le",
            "Prince, n’eſt autre comme i’ay deſia dit, & comme",
            "il appert autant par toutes ſes lettres, que par la con",
            "feſlion publique; que l’apprehenſion du reſtabliſſe",
            "ment de Mazarin, tondé́e ſur les probabilitez qu’il",
            "en a touché, pour la rendre plus raiſonnable: Il n’et",
            "pas queſtion de ſç̧auoir ſi cette raiſon eſt capable d’a",
            "puyer vn mecontentement de cette nature, puis que",
            "es ennemys meſme, ne ſont point d’vn contraire",
            "entiment: mais il en faut examiner la verité́ ou la",
            "fauſſeté, pour uger puis apres ou de ſon neant ou de",
            "ſa valeut.",
            "La quarrieſme page de l’Arreſt donné en Parle.",
            "me nt le treizieſme de ce mois contre le C. Mazarin,",
            "ſera la ſeule & inuincible raiſon ſur laquelle i’inſiſte.",
            "ray, pour iuſtfier celle du meſcontentement de",
            "M. le Prince; & ie la veux eſtaller d’autant plus aſ",
            "ſeurement que moins on aura raiſon de proceder",
            "contre moy, pour auoir ſouſtenu les interefts de",
            "M. le Prince; pus que ie ne pretends me ſeruir pour",
            "l’apuyer, que d’vn arreſt donné en Parlement en",
            "preſence de S. A. R. & auec l’aprobaion generalle",
            "de tous les peuples de eette monarchie. Voicy ſes",
            "parolles. LADITE COVR a ordomné & ordonne",
            "que par l’vn des Preſidens & aucons des Conſeillers di",
            "celle qaui ſeront deptez, le Roy ſera aduercy de ce qu ſ",
            "paſſe ſur la fronmtiere, tant en la leuée des trouppes no",
            "C"
        ],
        [
            "uelles, qu’en la diftribution de l’argent & des bnuits qui",
            "courent du retour dudit C. Mazarin: du commerce que",
            "les Gouuerneurs des Places fi ontieres & aures ont p",
            "biquement auec luy pour facliter ſon retour. Et en la",
            "cinquieſme page, cependant ſeront leſdits ſiron, Bra.",
            "chet & Bertet de nouueau aßignez à la requeſte dudis",
            "’rocureur General, à comparoir en perſonne en ladite",
            "Cour, pour eſtre ouys & interrogez ſur la notrorieré pu",
            "biique des voyages par eux faits vers ledit Cardinal,",
            "Apres ces parolles qui ſont tout autant d’oracles, ie",
            "raiſonne de la ſorte.",
            "On ne pent reprocher à M. le Prince que l’appre",
            "henſion du reſtabhſſement de vazarin eſt vn pre",
            "texte qui n’a point de fondement; ſi touresfois on",
            "peut faire voir que les diſpoſitions de ce reſtabliſſe",
            "mentſont enterement euidentes, & qu’il n’eſt pas",
            "poſſible de les nier: patce que le pretexte n’eſlant ren",
            "qu’vne apparence trompeuſe, il s’enſuit trop mani",
            "feſtement qu’il n’y a plus de pretexte lors quo la veri",
            "té ſe trouue dns l’effet. Eſt il beſoin d’nterprete",
            "pour trouuer le ſens de ces eudentes parolles de",
            "l’arreſt dernter, que le Roy ſera aduery du commerce",
            "que les Gouucrneurs des Places frontieres & autres ont",
            "puhblquement auec le C. Maarin pour faciliter ſon re.",
            "tour, & que ron, rachet & Betet, ſeront de mou",
            "ueau aßgnez, pour eſtre interrogez ſur la otorseté p",
            "bdeque des voyages par eux fats vers ledit ſardinal.",
            ",---",
            ".."
        ],
        [
            "N’eſt- il point conſtant par l’infaillibilité de cét",
            "oracle dénoſtre Cour Souueraine, authoriſée de",
            "S. A. R. que le deſſein du reſtabliſſement de Ma",
            "zarin, ne reç̧ot point de difieulté, puis qu’il eſt",
            "trop aſleuré que cette illuſtre Compagnie ne ſe",
            "fut point voulu ſeruir de ces parolles, que le Roy",
            "ferot aduerty du commerce que les ouuerneurs des",
            "Pſaces fronneres & autres ont publiqueaent auec le",
            ". Mazarin, ſi elle n’eut eſté parfaictement in",
            "ſtruite de la veriré de ce qu’elle auançoit, & que",
            "meſme elle vouloit faire paſſer pour vne eéuiden",
            "ce publique? pourroit elle reſmoiguer auec des",
            "rermes plus formels qu’on braſſe l’njuſte deſſein",
            "derappeller le C. M. qu’en diſant que les vayages",
            "de iron, Brachet & Bertet vers ledt Cardinal ſont",
            "notoirer & publics, & que le Roy ſera aduerty du",
            "comarrce qae les Gouuerneurs des laces frontieres",
            "ont publiquement auec ledit Cardnal pour faciliter",
            "ſon etour.",
            "De dire maintenant que les Gouuerneurs des",
            "Places frontieres ont vn commerce public auec",
            "le C. Mazarin pour faciliter ſon retour, & que",
            "cestrois ſuſdits Emiſſaires de ce proſcrit font des",
            "voyages ſi ſouuent retirez vers luy, lans que la",
            "Cour en foit aucunement informee; ie pene que",
            "ceéla ne ſe doit pas, parce qu’l -elt fort probable",
            "que ces Meſſieurs neſeroiene paſi mauuais ’oli,",
            "aL-..",
            ".La- a-gma,L-.e"
        ],
        [
            "tiques, que de pratiquer ſans aucune commiſſion",
            "le reſt,blſſement dvn Miniſtre. qui eſt proſcrt",
            "de l’Eſtat, par Declarations, par Arreſts, & par la",
            "haine generalle de tous les peuples de la Monar",
            "chie.",
            "Anſi puis qu’il n’eſt que trop conſtant, apres",
            "les aſſeurances de cet illuſtre Arreſt, qu’on prati",
            "que meſme publiquement le deſſen de rappeller",
            "le C. Mazarin; peut-on reprocher à M. le Prince",
            "que l’apprehention qu’il en auoit, eſtoitvn pre",
            "rexte, & qu’il ne ſe ſett aujourdhny de cette",
            "belle apparence, que pour en delgiler, comme",
            "pretendent, ſes pernicieux deſſeins: & n’ay-ie pas",
            "rſon d’aſſeurer, que le Parlement, qui n’a ia",
            "mais condamneé la condnite de M le Prince, que",
            "par complaiſance; a voulu iuſtſier par cet arreſt",
            "linnocence de cét inuincible, en faiſant voir,",
            "que la raiſon que ſes ennemys raitoient de pre",
            "texte, eſt aujourd’huy renduë trop veritable pr",
            "l’aueuglement de leur popre conduite.",
            "Cependant, s’il eſt vray comme il compte pat",
            "l’experience, que les ennemys de M. le Prince",
            "n’ont iamais eu raiſon de ttairter de pretexte le",
            "ſujet de ſon meſoontentement; puis que eſme",
            "ils en iuſtifiens la verité en vn temps oa la Poli.",
            "rique leur deuroit faire ſurſeoir l’executrion du",
            "deſſein de reſtablir ce mauuais Minſtre;& que",
            "LE"
        ],
        [
            "voyant que ce Prince a mis l’eſpé́e à̀ la main, pour",
            "y former des obſtacles, ils ne laiſſent pas d’obeyr",
            "à la paſſion qu’ils ont de reſtablir ce proſcit,",
            "quelque preſſante neceſſié́ qu’ils ayent, d’arra",
            "cher les lPeuples du party de M. le Prince, par la",
            "creance qu’ils leur deuroit faire conceuoir de la",
            "ſincerité d’vn eternel banniſſement: N’eſt-il pas",
            "trop conſtant que les ſuitres de ce meſcontente",
            "ment de M. le Prince ſont irreprochables; &",
            "que la conduite qu’il a tenu du depuis neſç̧auroit",
            "eſtre blaſmé́e; puis que n’ayant eſté́ pourſuiuy que",
            "pour auoir allegué cette raiſon de ſon meſcon",
            "tentement qui eſtoit iuſte, il auoit tous les ſujets",
            "du monde de ſe mettre ſur la deffenſiue, comme",
            "il a fait auec vne ſi prodigieuſe moderation qu’oa",
            "auaie grand pein de l’eſperer d’vn leros da ſa",
            "valeur.",
            "Lors que M. le Prince a fait é́clater les ſujets de",
            "ſa déſia ce, qui n’eſtoient autres que les effets de",
            "l’apprehenſion du reſtabliſſement de Mazarin:",
            "on ne luy a pas reſpondu, que cette deffiance",
            "n’eſtoirt point capable d’appuyer vn iuſte meſ",
            "eontentement, parce qu’on ſçauoit bien que le",
            "reſtabliſſemeut du C. Mazarin ne pouuant eſtre",
            "ſaiuie que de la perte de ſa perſonne & de rout",
            "l’Eſtat, il auroit toute ſorte de raiſon de ſe meſ",
            "contenter, s’il en auoit aſſez pour ſe défierde ſon"
        ],
        [
            "i",
            "retour. Mais n luiy a d’abordreproehé qu ée!",
            "e ei renmne e pee eae",
            "ment du C. Mazarin par des nouuelles Declara",
            "tions Royalles, comme pour teſmoigner à ousl",
            "les peuples que c’eft aà tort que M. le Prinee pretex",
            "toit ce reſtabliſſement, puis que les prolles du",
            "Roy ſe trouuolent engagé́es à l’empeſcher pour",
            "iamais; tellement qu’on peut dire ſans crainte",
            "d’eſtre contreditte par aucune raiſon, que ſi le",
            "meſcontentement de M. le Prince eſtoit iuſte,",
            "les armes qu’il a pris pour ſouſtenir ce meſme mé",
            "contentement, ſont du moins auſſi iuſtes; Et ee",
            "meſcontentement ayant eſté enfin iuſtifié, par la",
            "iuſtifieation de la cauſe qui en eſtoit le prineipe,",
            "e’eſt à dire par la verification du deſein qu’ona",
            "de r’appeller le C. Mazarin; qui peut legitime",
            "ment condamner ſes armes, à moins qu’on na",
            "condamne le droit nature que nous auons de",
            "nous deffendre, lors que nous ſommes injuſte",
            "ment oppreſſez.",
            "e deffie les Autheurs les plus eloquens du par",
            "ty contraire de pouuoir repartir à cette veriteé,",
            "ans donner vn rude dementir à l’arteſt le plus iuſte",
            "& le plus ſolemnel qu’on ayt iamais donné dans le",
            "Parlemnent: & i’aſſeuré cette Cour Souueraine",
            "dont’ les Oracles ont eſté de tout temps les plus"
        ],
        [
            "15",
            "ordinaires ſujets des admirations publiques, & de",
            "mes rauiſſemens partilculiers, qu’apres ſa verifi",
            "cation de la Declaration derniere, ie n’euſſe",
            "point ouuert la bouche pour vne deffence dont",
            "elle auoit fait vn crime d’Eſtat, ſi ie n’euſſe creu",
            "que ie pouuois du moins impunement eſtaller les",
            "beles veritez qui ſont contenuës en ſon dernier",
            "arreſt.",
            "FIN."
        ]
    ]
}