{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-10-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les justes prétentions de Son Altesse Royale sur la\n          qualité de chef du conseil de Sa Majesté, que les Mazarins ont fait usurper à la reine,\n          pour se conserver les moyens de rétablir leur maître.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1786_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "IVSTES PRETENTIONS",
            "ALTESSE ROYALLE",
            "ſur la qualité de Chefdu Conſeil",
            "de ſa Majeſte.",
            "Que les Mazarins ont fait vſurper à l",
            "Reyne pour ſe nſeuer le moye",
            "de reſtablr eur daiftre.",
            "¬. ,..."
        ],
        [
            "¬ 3",
            ", &amp; :utA,",
            "Aets tept &amp;t iui",
            "LE S",
            "IVSTES PRETENTION5",
            "DE SON",
            "ALTESSE ROYALLE",
            "ſur la qualité́ de Chef du Conſeil",
            "de ſa Majeſté́.",
            "L eſt temps de leuer hardiment le maſque, &amp;",
            "de ne dſſimuler plus vne verité, dont l’eui",
            "dence nous couſte trop cher, pour l’enſeuelir",
            "plus long temps dans le ſilence. Si les malhenrs",
            "preſens nous font ouurir les yeux pour regarder",
            "nos miſeres; ils nous en deſcouurent aà meſme",
            "temps la ſource; &amp; nous font voir que nous ne",
            "ſommes reduits à la derniere des calamites, que",
            "parce que nous auons permis l’vzurpation d’vne",
            "authorité, que toutes les loix de l’Eſtat deſti",
            "noient à ſon Alteſſe Royalle; &amp; qu’on ne luy.",
            "¬¬",
            "-.."
        ],
        [
            "deuoit pas auee moins de luſtice qu’a ſa Majeſté",
            "celle d’eſtre declaré Majeur à l’aage de quatorze",
            "ans; enragez tant qu’l vous plaira Meſſieurs les l",
            "Mazarins, comme vous ne vous eſtes eſleuez,",
            "vous ne ſçauriez vous ſouſtenir qu’auec iniuſtice,",
            "comme cette verité́ lans replique vous fera voir",
            "dans vn rai ſonnement qui eſt à l’eſpreuue.",
            "Les ſçuans dans l’hſtoire peuuent auoir dans",
            "celle de France qu’auant le regne de Charles V.",
            "dit le Sage, nos Roys n’eſtoient iamais declarez",
            "Maieurs qu’à l’aage de vingt-vnan; &amp; que cette",
            "ancienne couſtume traduite iuſqu’à lors de pere",
            "en fils depuis Pharamond, &amp; reç̧euë generalle",
            "ment comme vne des principalles loix fonda.",
            "mentales de cét Eſtat, fut inuiolablement reſpe",
            "ctée, iuſqu’à ce que Charles V. pour empeſcher",
            "les abus &amp; les vſurpations des Regents, que la",
            "longueur d’vne Tutelle faiſoit ancrer trop pro",
            "fondement dans le pouuoir abſolu, iugea fort",
            "prudemment qu’il falloit abreger la minorité,",
            "&amp; luy preſcrire des bornes à l’aage de quatorze",
            "2ns,",
            "La declaration de ce Sage donnee pour ce",
            "ſujet, fut executée apres la mort, en faueur",
            "de Charles VI. ſon fils; Mais auec cette refle¬.",
            "ion, toutefois qu’il ne feroit point valoir",
            "ſon",
            "¬¬--",
            "...",
            ".¬¬.L-¬¬¬.¬",
            "4¬.."
        ],
        [
            "ſon authorité que par le conſeil des Dues de",
            "Berry, d’Anjou, &amp; de Bourgogne ſes oncles,",
            "qui luy furent nommez par le Roy ſonpere,",
            "affin de luy ſeruir de Tuteurs en effet, uſqu’à",
            "l’âge preſcrit par les loix pour é́ mancper les",
            "enfanss quoy que neantmoins ils n’en pou",
            "uoent ny porter le nom, ny exercer le pouuoir",
            "ſans ſe rendre coupables d’vn attentat manife",
            "ſte à l’authoriré ſouneraine.",
            "Froiſſard &amp; apres luy Pul Emile, ont re",
            "marqué que ce choix des trois oncles de Char les",
            "Vl. pout gouuerner ſon Conſel, ne fut fat par",
            "ce ſage Monarque, que par ce qu’il iugea fort",
            "ſamement, qu’eſtans intereſſez à ſouſtenir l’au",
            "thorité́ de leur néveu par la proximité du ſang,",
            "qui leur faſoit eſperer la ſuceeiſion du Troſne,",
            "ſi toutefois il venoit aà man quer de ſon coſté; i!",
            "eſtoit obligé de leur en commettre le ſoin plu",
            "toſt qu’a rout autre. Er parce que la Majorite",
            "preſcrite par luy à r4. ans, n’eſtoit que l’effet d’v",
            "ne reflection poltique contre les vſurpations",
            "des Tuteurs; il crut qu’il n’en pouuoi appeller",
            "d’autres moins proches à ſon conſeil iuſqu’à l’à",
            "ge de 2r. an qui auot eſté le terme des minorités",
            "precedenes, ſans leur partager du moinsen apa",
            "rence l’authoité de la egence que les bons ne",
            "laiſſoieœnt pomt tomber enrre lesmains de eut",
            "ui n’ eoient pauat appellez &amp; par leut aiſ¬"
        ],
        [
            "6",
            "ſance &amp; par leur capacité.",
            "De ces veritez, qui ne peuuentieſtre conte.",
            "ſteées, que par ceux qui ſont ignorans dans l’hi",
            "ſtoire, les Politiques en concluënt deux autres",
            "qui ſont comme les ſuittes neceſſaires de leur",
            "éuidence. La premiere, que les Roys, quelques",
            "Majeurs qu’ils ayent eſté du depuis declarez à",
            "l’âge de 4. ans, en ſuitte de la declaration de",
            "Charles V. n’ont neantmoins point encor eſté",
            "iugez auoir aſſez de vigueur pour manier leti",
            "mon de leur Monarchie ſans quelque ſecours",
            "emprunté, puis que l’intention de ce Sage, lors",
            "qu’il donna cette declaration, n’a iamais eſteé,",
            "que d’empé́cher que les Regents ne fuſſent vn ſi",
            "long temps abſoſus, en leur oſtant vn pouuoir,",
            "qui paſſant en d’autres mains ſous la qualité de",
            "conſeil, ne laiſfoit pasx d’auoir vne meſme farce.",
            "quoy que ſous la deépendance d’vn Mineur veri",
            "table, &amp; qui n’eſtoit declaré Majeur que par rai",
            "ſon d’Eſtait.",
            "Outre que ce ſeroit eſtre auſſi effrontement",
            "que criminellement ſlareur; de dire contre les",
            "ſentimens des loix, concertées par les meilleurs",
            "teſles du monde, &amp; reçeü̈es par les aprobations",
            "&amp; les couſtumes generalles de tous les ſiecles;",
            "qu’vn enfant de quatorze ans commencez, fut",
            "capable de porter lepoids de toute vne âonar.",
            "chie, pendant aeantmoins qu’il eſt deffendu par"
        ],
        [
            "31",
            "les loix, de commettre la direcétion d’vne petite",
            "famille aà̀ la conduite d’vn age qui ſera moindre",
            "que de vingt ou vingt-vn an. Ne vous allarmés pas",
            "Meſſieurs ſes Mazarins qui pretextés ſi pompeuſe:",
            "ment aà̀ tous vos deſſeins l’authorité ſouueraine,",
            "quoy qu’en effet vous n’ayez point de moindres",
            "intentions que de la ſouſtenir: Si ie dis qu’vn Roy",
            "de 4. ans n’a pas encor aſſez de vigueur pour por",
            "rer dignement ſon Sceptre ſans vn ſecours em",
            "prunté:ie le dis ſans déroger à ſon pouuoir abſolu,",
            "que ie ne veux ny ne puis luy nier, puis qu’il eſt de",
            "claré Majeur par le conſentement des loix.",
            "Lr ſeconde verité que ’emprunte de la declara",
            "tion de Charles V. ſera plus ſurprenante, &amp; baau",
            "coup encore plus infaillible. Car ie ſouſtiens aueec",
            "tous les Hiſtoriens &amp; les cenſez, que ceſſage Mo",
            "narque n’ayant preſcrit l’â̂ge de quatorze ans pour",
            "eſtre le rerme de la Minorité des Roys, qu’affin",
            "d’empeſcher les vſurpations des Regents, que la",
            "longueur du temps faiſoit inſenſiblement empie",
            "ter ſur les droits dc l’authorité ſouueraine ; Sembla",
            "par meſeme raiſon declarer qu’ils ſeroient à meſme",
            "emps eſloignées &amp; de la Regence &amp; du Conſeil,",
            "&amp; qu’auee la Tutelle des Roys mineurs ils quitte",
            "roient le maniement de toutes les affaires d’Il",
            "ſtat.",
            "Cette reflecâtion ne receura point auçune diffi¬"
        ],
        [
            "s",
            "calté, ſi ceux qui pourroat y forrer ielque!",
            "doute, veulent prendre la peine de conſiderer que’",
            "lnenion qu Chale V, aoit demptehe l",
            "vſurpetions des Regents en leur abregeant lepou",
            "uoir, n’eut point eu d’effet, ſuppole qu’ils euſſent",
            "encore reſte dans le Conſeil: parce que les ieunes",
            "Majeurs ne ſe ſontant pas aſſez forts pour ne ſuc",
            "comber point au peſant fardeau des affires d’E",
            "ſtat, n’euſſent ſeulement pas eſteé́ bien aſez, mais",
            "encor euſſent eſté contraints de s’en delaſſer ſur les",
            "eſpaules de leur Conſeil lequel ſe trouuant remply",
            "des meſmes perſonnes qui auroit gouuerné leur",
            "enfance, eut pas conſequent eſte en poſſ ſſion",
            "d’vn ſemblable pouuoir, quoy qu’il ne l’eut point",
            "xerce ſousv meſme titre.",
            "Tellement que pourt faire valoir la declaratinn",
            "de Charles V. dans toute lon eſtenduë, c’eſt à dire",
            "pour empeſcher les vſurpatioas des Regents en",
            "leur oſtans les Tutelles des Mineurs; il faudroi",
            "par meſme raiſon les eſloigner du Conſeil de leur",
            "Majorité; Et c’eſt par ce moyen qu’on pourroit fa",
            "cillemen refonner las abus de leur Regence au",
            "lieu qu’e lear contisnuant la meſme authorité",
            "ſous e titre de Conſeillers, ils peuuent d’autam",
            "plus aifemenr pouſſer les progroz de leuars premiers",
            "vſurpations, que plus ils ont de pretexte pour ſe",
            "ecacher en le couuant de l’indeépandance des Ma",
            "jeurs.",
            "Si"
        ],
        [
            "l1",
            ".L-",
            "Si quelqu’vn s’effare de ces veritez, qu’il s’en",
            "prene ou aà la fidelité de nos hiſtoiens, ou",
            "bien aux manes de nos plus grands Roys; Ie",
            "n’y mers, ny n’y adiouſte rien du mien &amp; e’eſt",
            "en cella que ie eoirois auoir donné ſubiet à̀",
            "mes ennemys de ne pourſuiure auec leur ani",
            "moſité́ ordinaire, ſi i’auois en rien corrompu",
            "la pureté de l’hiſtoire pour la proſtituer à ma",
            "paſſion, en faueur du party, dont i’ay eſpouſé",
            "la querelle auec tant de iuſtice.",
            "Il eſt vray que ie prentends me ſeruir des",
            "grands aduantages que ces veriŕs me donnent;",
            "pour monſtrer que le procedé de M. le Prince,",
            "n’eſt animé que du ſeul deſſein da faire valoir",
            "les volontés des Roys predeceſſeurs de ſa Ma",
            "jeſté́: &amp; de luy conſeruer toute l’authorité que",
            "les anceſtres luy ont tranſmis auee tant de gloi",
            "re, ſans parraatre qu’ell puiſſe eſtra auecune",
            "ment alterée par ſes vſurpateurs.",
            "Lors que le Roy fut declaré Majeur lo 6. de",
            "Septembre, ſur le ecommencment de ſa qua",
            "torieſme anneée; tout le monde voit bien",
            "qu’ilne fut emaneipé à cétdge, queparledroit",
            "de ce anciene façon de faire paſeen couſtume",
            "depuis la declararion de Chalex V; &amp; que c’eſt",
            "en ſuitte de ce pouuoir apuyê de l’authorité de",
            "C"
        ],
        [
            ".",
            "¬¬ ¬ ,, ¬..",
            "10",
            "tous les Roys qul ont regné́ depuis ce Sage,",
            "que les renes de la Monarchie ont eſté́ oſtéee",
            "d’entre les mains de ſa Regente, pour eſtre a",
            "bandonnée a ſa conduire independemmant",
            "de toute lorre de Tuteur. De ſorte qu’on à",
            "raiſon de dire ſans danger d’aucune contra",
            "diction, que n’ayant eu le droit d’eſtre éman",
            "cipé à eét â̂ge de 14. ans qu’en ſuite du pouuoir",
            "qu’il en a receu de la declaration de Charles V.",
            "&amp; de la couſtume pratiquée de tout temps de",
            "puis cette meſme declaration; il n’a deu par",
            "conſequent tomber entre les mains qui l’a",
            "uoient regenté, pouar eſtre gouuerné par leur",
            "Conſeil; puis que la premier intention de cet",
            "re declaration de Charles V. n’eſtoit autre, que",
            "de rompre le cours a l’authorité des Regents",
            "ce qui ne ſe pouuant faire, qu’en émancipant",
            "leurs pupilles, il falloit donc ſe reſoudre d’abre",
            "ger le temps de leurs Minorités: Tellement",
            "qu’on doit conclure par vne conſequence ne",
            "ceſſaire, en faueur du deſſein de Charles V. que",
            "cette declaration de la Morité des Roys à",
            "l’age de 4. ans n’e ſt qu’vn pur moyen pour ar",
            "riuer a la fin, c’eſt à̀ dur pour congedier les",
            "Regents de l’exercice de leur aurhoruré, &amp; les",
            "mettre en eſtat de ne pouuoir point eſleuét v"
        ],
        [
            "colloſſe de puiſſance qui puiſſe faire ombre à",
            "celle du Roy.",
            "out ce raiſonnement, qu’oy qu’en puiſſent",
            "dire les Mazarins, ne reç̧oit point de replique;",
            "le meſme droit, qui fait declarer les oys, Ma",
            "jeurs aà̀ 4. ans, eſloigne les tureurs de l’exercice.",
            "de leur authoriteé; &amp; ne permet pas qu’ils la re",
            "tiennent meſme ſous vne autre qualité, parce",
            "que le changement de tître ne ſuffiroit pas pour",
            "empeſcher les vſurpations &amp; parce qu’ils au",
            "roient autant de moyen de s’agrandir en preſi",
            "dant en leur Conſeil ſous vne qualit́ dépen",
            "dante, qu’en y commandant en Tuteurs.",
            "Mais pour mettre ce raiſonnement dans vn",
            "ſibeau iour, que les opiniaſttes meſmes ſoient",
            "contraints de le voir malgré l’aueuglement de",
            "leur paſſion; ie m’en vay le rendre vifible par le",
            "moyen de l’experience, laquelle eſtant infailli",
            "ble dans tout ce qu’elle teſmoigne, reduira mes",
            "Aduerſaires à vne impuiſſance formelle de me",
            "pouuoir contredire ſans luy donner le démentir.",
            "Quand Louys XIII. de glorieuſe memoire",
            "fut declare Majeéur, la France deuoit probable.",
            "ment entrer dans vnetranquilliteé, qui d’eut re.",
            "compenſer les grandestrauerſes, dont elle auoir",
            "eſté donftammenc deſolée pendant l’en fance",
            "7"
        ],
        [
            "., ¬ ,aae aas,,¬.",
            "12",
            "Royalle’de ce iuſte: Et lans doute? les bélles eſ",
            "perances qu’on en auoit conç̧eües, n’euſſent",
            "point eſté truſt réespar les euenemens contrai",
            "res ſi les declarations Royalles qui donnent pou",
            "uoir aux pupilles d’eſtre declarez majeurs à l’âge",
            "de 14. ans, euſſent eſté religieuſement obſer",
            "uées, c’eſt à dire ſi ceux qui auoient rege nté ſla",
            "Minoriteé de ce ieune Monarque fuſſent ſortis",
            "d’vn meſme pas &amp; de la Regence &amp; du Conſeil,",
            "pour n’y permettre l’entré́e qu’a ceux que la ca",
            "pacité &amp; la naiſſance y apelloent, comme nos",
            "anceſtres ont veu dans les perſonnes illuſtres",
            "des Ducs de Berry, d’Anjou &amp; de Bourgogne,",
            "qul furent nommez par Charles V. pour con",
            "duire la ieune Majorité de Charles Vl. leur",
            "Nepveu iuſques à l’â̂ge de vingt vn an. Mais",
            "comme Mane de Medicis ſe conſerua le pou",
            "uoir dans le meſme authorité qu’elle l’auoit",
            "exercé́ pendant la Regence, ſans le comouni",
            "quer à̀ ceux qui le deuoitdu moins parcager auc",
            "elle par les droits de la proximité du fang, le re",
            "pos de l’Eſtat fut conſtamment trauerſé, iufqu’à",
            "ce que la mort du Marquis d’Anere genereuſe",
            "ment reſoluë̈ par le ieune Majeur, fir changer",
            "de face aux affaires erenoüia le nœud des gran",
            "des diuiſions qui auois partagé cetts onar",
            "chie.",
            "N’allons"
        ],
        [
            "N’allons pas ſi auant pour prouuer vne",
            "verité, que le ſuccez de la derniere Regence,",
            "&amp; le commencement de la Majorité ne nous",
            "rendent que trop ſenſible. Et pour donner",
            "vn peu plus de poids aà toutes les reflections",
            "que nous eſtallerons ſur ce ſujet, faiſons les",
            "ſortir de la bouche de Charles V. en interro",
            "geant ſes illuſtres Manes touchant les reſour.",
            "ces qu’il falloit trouuer, pour faire accorter",
            "la naiſſance des troubles, qui ſembloient me",
            "nacer le repos de cét Eſtat, en ſuite des grands",
            "orages de la Mlnorité. Mais qu’eſt-il de be",
            "ſoin de troubler le repos de ſes cendres ? Son",
            "exemple &amp; ſa declaration ne nous inſtrui",
            "ſoient- elles pas aſſez de tout ce qu’il falloit",
            "faire, pour aller au deuanr de toute ſorte de",
            "troubles? Et lors qu’il nous teſmoigne par ſa",
            "declaration, qu’l n’abrege la Minorité des",
            "Roys aà̀ autre deſſein, que pour empeſcher les",
            "vſurpations des Regents, ne parle-t’il pas",
            "aſſez clairement pour faire connoiſtre qu’il",
            "pretend que les meſmes Regents ne ſoient pas",
            "moins eſloigné́es de la Tutelle que du Con",
            "ſeil des Roys: Comme quand il choiſit les",
            "Ducs de Berry, d’Anjou, &amp; de Bourgogne,",
            "pour en compoſer tout le Conſeil de Charles",
            "VI. ſon fils &amp; leur Nepveu? Ne monſtre-t’il",
            "1"
        ],
        [
            "14",
            "pas par cét exemple, qu’il en falloit faire de",
            "meſme, des plus proches de noſtre Dieu",
            "dou e u oueſe pnunor que le lenue auiſ",
            "eu en quliteé de Re gente, deuoit paſſer dans!",
            "les mans de ſon Alreſſe Royalle, &amp; de Meſ",
            "ſieurs les Princes du Sang ſous la qualité de",
            "Conſeil, pour acheuer ce grand ouurage de",
            "ſon education Royalle, qui ne doit propre",
            "ment auoir ſon dernier terme qu’à l’aage de",
            "vingt-vn an.",
            "Mais ces Meſſieurs qui ſont encor mieux",
            "connus ſous le nom de ce proſcrit, &amp; qui ſe",
            "ſont touſiours efforcez de ſurprendre la bon",
            "té de la Reyne, par les faux artifices d’vne ne",
            "ceſſité pretenduë, qu’ils luy ont fait conce",
            "uoir dans le reſtabliſſement de azarins n’ont",
            "pas eſté d’aduis que la declaration de Charles",
            "V. valut dans toute ſon eſtendue, c’eſt à dire",
            "que ſon Aleſſe Royalle &amp; Meſſieurs les Prin",
            "ces du Sang, euſſent la place qui leur eſtoic",
            "deſtinée par lour capacité́ &amp; par leur naiſfan",
            "ce dans le Conſeil du Roy. Et pour cét effet",
            "ils luy ont conſeillé malgré́ toutes les loix de",
            "l’Eſtat, de retenir l’authorité qu’elle auoit en",
            "quahité́ de Regentre, ſous le titre de chef du",
            "Conſeil; ſur l’aſſeurance qu’ils ont eu que la",
            "ſimplicté de ſon ſexe, donneroit infaillible¬"
        ],
        [
            "15",
            "ment plus de priſe à leurs artifices, pour faci",
            "liter le retour de celuy, qu’ils conſiderent",
            "comme le ſeul appuy de leurs fortunes parti",
            "culieres; &amp; qu’ils ſeroient en eſtat d’oſter",
            "lus facilement les obſtacles de ce pernicieux",
            "deſſein.",
            "Au lieu que ſiS. A. R. eut eſté, comme il luy",
            "appartenoit, chef du Conſeil de ſa Majeſté;",
            "&amp; ſi les Princes du Sangy euſſent eu le credit,",
            "que la iuſtice, leurs merites, leur capacité &amp;",
            "leur naiſſance, leur promettoient; il ne faut",
            "point douter que les Mazarins n’euſſent eu",
            "qu’à̀ chercher fortune de quelque autre coſté,",
            "parce qu’on n’eut pas manqué́ d’inſtruire ſa",
            "Majeſté de la verité́ de tout ce qui s’eſt paſſé́",
            "pendant le Miniſtere de leur Maiſtre, pout",
            "en faire auſſi bien l’objet de ſon indignation,",
            "que celuy de toutes les auerſions publiques:",
            "&amp; par meſme moye nous euſſions veu le re",
            "tour de cette heureuſe tran quilliteé, que nous",
            "ne ſç̧aurions aà̀ preſent eſperer de pluſieurs",
            "années, ſi quelque prouidence plus particu",
            "liere ny met la main, povr nous mettre dans",
            "la iouyſſence de ces beéaux iours.",
            "Etqu’ainſi ne ſoit: ne ſç̧auions-nous pas",
            "par l’experience de ce quis’eſt paſſé́ depuis 4.",
            "ou 5. mois, que la principalle cauſe des gran",
            "des diuiſions de cét Eſtat n’eſt autre, que l’in¬"
        ],
        [
            "16",
            "iuſtice qu’on a fait à S. A.R. &amp; aux Princes",
            "du Sang, de les auoir fruſtrez de la partieipa",
            "tion que leur haiſſance leur faiſoit pretendre",
            "auec trop de droit dans l’eſtabliſſement du",
            "Conſeil de ſa Majeſteé. N’eſt ce pas ce motif",
            "qui a ietté le ſchiſme dans la maiſon Roy alle",
            "&amp; qui a partagé ceux qui deuoit faire raiſon",
            "ner auec agreé́ment dans l’Eſtat l’harmonie",
            "d’vne heureuſe paix par le concert de leur in",
            "rte lligence?",
            "e f lescouſtume de l’Eſtatapeloient",
            "S. A.R. à l’honneur d’eſtre chefs du Conſeil!",
            "de ſa M. &amp; les meſmes deffendoient expreſſe",
            "ment que la porte n’en fut ouuerte, qu’à ceux",
            "qui pourroient y entrer auec le ſuffrage de",
            "Ms les Princes du Sang: les a t’on religieuſe",
            "ment obſerué́es? helas tant s’en faut qu’on ait",
            "reuer é́ leur ſainteté, que celuy meſme qui de",
            "uoient eſtre le chef du Conſeil, ny a ſeulemét",
            "paseſté́ apellé; &amp; les autres dot la participatĩ",
            "eſt oit neceſſaire pour ſon eſtabliſſement n’en",
            "ont iamais eu le vent, que lors qu’ils ſe ſont",
            "veus reduits à l’impuiſſance de s’y pouuoir",
            "opoſer auec ſuecés par les voyes de la douceur",
            "C’eſt auſſi cette ſeule rais õ̃ qui leur a fait preſ",
            "ſentir, que le deſſein de la Regente n’oſtoit au",
            "tre, que de pouſſer ſon autorité par les mémes",
            "voyes qu’elle auoit tenu pour en ietrer les",
            "premiers"
        ],
        [
            "premiers fondetaents, c’eſt à̀ dire par le reſta",
            "bliſſe ment de celuy, que toutes les loix auoient",
            "chaſſeé de l’Eſtat: &amp; comme ls oat iugé́ que cet",
            "te continuatioa d’vne meſme authorté, eſtoit",
            "contradictorement oppoſée a la principale fin",
            "de la declaraton qui donne pouuoir aux Roys",
            "pupilles d’eſtre émancipes ̀ quatorze ans; &amp;",
            "que par conſequeat il eſtoit à caindre, que",
            "les ſucés qui en reuſſiroient ne fuſſe nt trop",
            "pernicieux à̀ cette Monarchie, au bien de la",
            "quelle ls ſont obliges de veiller par la proximi",
            "té du ſang; ils on cru que la iuſtice exigent du",
            "moins de leur deuoir qu’ils fotrmaſſent quelque",
            "oppoſirion au dereglemene de cette nouuella",
            "conduite, à laquelle ils ne pouuoient ſe ſou",
            "metre, à moins que d’en eſtre du moins apare",
            "ment comphees; &amp; que pour cét effet ils fiſſent",
            "éclater vn aaeſcontontement qui peut eſtablir",
            "les affaires en qualque meibleure poſture.",
            "Ne faut il pas eſtre furieuſement paſſionné",
            "pour trouuer à rodire dans cette conduire de",
            "Meſſieurs les Princes, que les plus rigoureux",
            "cenſeurs e blaſmerontiamais, s’ils veulenten",
            "trerenir les loix fondamentales de l’Eſtar dans",
            "leur anciene pareté, c’eſt à dire s’als veulent",
            "que Eſtar ſubſiſte parles melmesmoyens,!par",
            ".-AraaL",
            "L",
            "aan"
        ],
        [
            "leſquels il s’eſt rendu redoutable à toure l’Eu",
            "rope. Et neſt-il pas aiſé à conelute, en ſuite de",
            "ce que nous auons veu du depuis, que les mal",
            "heus dont nous auons &amp; ſerons encor proba¬",
            "blement trauerſez, n’euſſenr point inondé dans",
            "I’Eſtae, auec cét horrible deluge de calamitez,",
            "que nos larmes ont deſia commencé́ d’enfler;",
            "ſi, comme on a fort iuſtement reſpecté la de",
            "claration de Charles V. en declarant le Roy",
            "maieur à quatorze ans, on eut pareillement re",
            "ſpecté les nte ntions qui l’auoient eſmeu aà̀ la 5",
            "donner, &amp; qui ne tendoient qu’à ruiner les deſ¬!",
            "ſeins ambitieux des Regents, en les eſloignant",
            "à meſme temps &amp; de la Tutelle &amp; du Conſeil.",
            "Si la iuſtice eut eu aſſez de force pour placer",
            "M. le Duc d’Orleans dans le rang que ſon me",
            "rite &amp; ſa naiſlance luy faiſoit pretendre dans le",
            "Conſeil; il eut pourueu au ’meſcontentement",
            "de M. le Prince, comme il auoit deſia com",
            "mencé ſiſes ſentimens n’euſſent eſté meſpriſé́s.",
            "Il eut mis le banniſſement duC. Mazarin dans",
            "vne telle eudence, qu’il n’eut pas ſeulement",
            "laiſſé à fon reſtabliſſement aſſez-d’apparenee,",
            "pour le pouuoi pretexter auec aucune proba",
            "bilité, &amp; par ce ſeul coup d’Eſtat, dont toute",
            "l’Europe eſtoit en attente, il eut deſarmé́ Meſ",
            "¬¬"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "19J",
            "ſiears les Princes, il eut reüinya Maiſon Roy",
            "alle, il eut remis la iuſtice el eſtat de pou",
            "uoir faire toutes ſes fonctbs aucc ſon au",
            "thorité́ ordinaire, &amp;, ce que os deuonsrous",
            "ſouhaiter auec paſſion, il eu: pté le pretexre",
            "general qui ſert de fauſſe couleuraà tousles deſ",
            "reglements publics, &amp; qui mef: a tellement",
            "alteré le deuoir des peupleés enues leur ſouue",
            "rain, que la plus part meſme ſe bnt imaginé́s",
            "que leur ioug n’eſtoit plus veriable, parce",
            "qu’il leur ſembloit impoſé par ceeſtranger.",
            "Mais tous les deſordres contrares a ces bel",
            "les eſperantes, ont eſté́ les feſtes ſuites de",
            "cette iniuſtice d’Eſtat: &amp; le ſar-de tant de No",
            "bleſſe que M. le Priace a tallldepuis peu dans",
            "ſa derniere bataille, n’a fourn que pour faire",
            "voir que le ciel s’intereſſoir la vengeance de",
            "liniuſtice qu’on luy à fait, e ne l’auoir point",
            "appellé a l’eſtabliſſement vn Conſeil qu’on",
            "ne pouuoit compoſer ſas ſa participation.",
            "Ainſi puis qu’il n’eſt poat d’autre ſource de",
            "nos deſordres, que cetteontinuation du pou",
            "uoir que la regente eſt onſerué contre les in",
            "tentions de la declararon de Charles V. il ne",
            "faut point ſe merre erpeine de chercher d’au",
            "A",
            "aaaas-- oe-, a, aay ’a--a¬¬¬.¬.",
            "L."
        ],
        [
            "0",
            "tre reſonrce à io deſordres, que cele donmles!",
            "moindres podliies peuuent ’aſer, qu et",
            "oſter la cauſe paut oſter &amp; perdre enueremnt",
            "lon effet.!"
        ]
    ]
}