{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-20",
            "@who": "AB"
        },
        "titre": "Jugement et censure des trois libelles intitulés: la\n          Replique, le Donjon et le Rétorquement du foudre de Jupinet, faits par l'hypocrite à la\n          fausse barbe. Judas avoit obtenu portion à l'administration des apôtres. Act., chap. 1 ,\n          vers.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1773_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "VGEMENT",
            "ET",
            "CENSVRE",
            "DES",
            "TROIS LIBELLES INTI.",
            "tulez, la Replique, le Donjon,",
            "& le Retorquement du fou",
            "dre de Iupiner, faits par",
            "Hypocrite à la fauſſe",
            "rbe.",
            "udas auoit obtenu portion à l'adminiſtration des Apoſtres.",
            "Act. Chap. I. Verſ. 18.",
            "A PARIS.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "VGEMENT ET CENSVRE",
            "de trois Libelles, intitulez la Repli",
            "que, le Donjon, & le Retorque",
            "ment du foudre de Iupinet, faits",
            "par l’Hypocrite à la fauſſe barbe.",
            "udas auois obtenu portion à l’adminiſtration des Apo",
            "ſtres. Act Chap.. Verſi8.",
            "LA Pedenterie eſt vn vice ſi fune",
            "leſte à celuy qui en eſtraché, qu’vn",
            "Pedant comme eſt noſtre hypo",
            "yqerite à la barbe de ludas, ne ſçau.",
            "hroit eſtre qu’vn animal conſacré",
            "̀ ſa vaine gloire. Ceſte image",
            "de Principauté & d’Empire qu’il ſe figure auoir",
            "urtous les Monarques de l’Vniuers, occupe ſi",
            "fort ſon eſprit, que la connoiſſance de ſoeſ",
            "me luy eſt inconnue. ll pretend par ſes contes",
            "facetieux, par ſes pedenteries, & par ſon hypo",
            "criſie, ſe rendre formidable à ſes Cenſeurs, &",
            "mettre ſes aduerſaires. en fuite. L’humeur mé",
            "diſante predomine tellement en ſa perſonne,",
            "que nul n’eſt exempt de ſes reuers, de quelque",
            "qualité, ou de quelque condition qu’il puiſſe"
        ],
        [
            "eſtre. ll croit qu’il n’eſt point d’autre ſeience,",
            "ny d’aurre perfection, que celles qu’il s’imagine",
            "uoir dans ſon eſprit, & qu’il ſe figure à ſa mo",
            "La ſupreme verité à beau luy dire, Nolie iudi",
            "cre, il ne laiſſe pas de paſſer outre, & de faire le",
            "procez aux Roys, aux Lmpereurs. & meſme aux",
            "Princés de l’Egliſe, auſſi bien qu’aux moindres",
            "de la terre. Là Congregation des fidelles, fait",
            "en vne generale declaration de pluſieurs",
            "Saints, & de pluſieurs Martyrs, qui ſe ſont aquis",
            "par leurs nobles trauaux, vne beatitude eternel",
            "le: maisil ne ſe trouuera pas iamais qu’elle ait dit",
            "particulierement vn tel eſt ou ſera damné, com",
            "me fait noſtre illuſtre hypocrite.",
            "D’oùvient donc qu’il ſe porte auec tant de li",
            "berté à iuger pour iamais du ſalut d’vn homme",
            "dont la vie luy eſt inconnuë, ſans orainte d’eſtre",
            "ugé de lameſme ſorte qu’il iuge les autres? Ce",
            "la partaſſeurement de l’humeur qui le poſſede à",
            "s’eſtimer, & plus homme de bien & plus verſé",
            "en toute ſorte de ſeieces, que qui que ce puiſſe",
            "eſtre. De ſon ſeulſuffrage il ſe met dans le thrôſ",
            "nes de iugemens humains; afin de diſtribuer",
            "d’authorité abſoluë, le bien ou le mal, la loüan",
            "ge ou le blaſme, la recompenſe ou la peine à qui",
            "on luy ſemble. Enfin de crainte qu’on ne le",
            "mette au rang des morts, il aime mieux fairepar.",
            "er de luy en blaſphement contre Dieu & con",
            "tre"
        ],
        [
            "5",
            "rre ſes oints ſacrez, que de demeurer ſans rien",
            "faire.",
            "L’illuſtre Grammairien de Samothrace, s’e",
            "ſtoit contanté de controller ſes eſcrits: mais no",
            "ſtre hypocrite à la fauſſe barbe, ne ſe contante",
            "pas de faire comme luy, ny meſme de deſchirer",
            "vie & l’honneur de ceux qui l’ont repris auec",
            "tant de iuſtice: ll paſſe bien plus outre, & il tran",
            "che tellement du Dieu, qu’il loge leur ame apres",
            "eur mort par tout ou bon luy ſemble.Et ſi pour",
            "tantil n’eſt pas vn homme de ſa profeſſion qui",
            "oit plus bas, plus populaire, plus ſeditieux, plus",
            "ennemy des Roys, & qui viue dans vne plus pro",
            "fonde ignorance.",
            "C’eſt eſtre bien butor, pour me ſeruir de ſes",
            "propres termes, que de ne ſe pas connoiſtre ſoy",
            "meſmes. S’il iugeoit de ſon inſuffſance, il ne s’e",
            "manciperoit pas comme il fait, de tenter au de",
            "la de ſes forces. Son ſtyle eſt plus propre à faire",
            "e Rabelais reformé, qu’à traiter des matieres ſi",
            "épineuſes. lleſt de certains peintres qui ne ſont",
            "propres qu’à faire des groteſques monſtrueux",
            "& fantaſtiques, dont le ſeul regard peut faire ri",
            "re les ſpectateurs, comme fait noſtre nouueau",
            "Philoſophe à la fauſſe barbe. ll fera bien vn Sa",
            "tyre contre les perſonnes ſacrée des Roys, des",
            "Regens, des Magiſtrats, & meſmes des plus di",
            "gnes chefs de l’Egliſe Catholique Apoſtolique",
            "& Romaine, auec vn ſtyle de bounffon & de cre"
        ],
        [
            "cheteur: mais s’il luy faut traiter à fonds & ſe",
            "rieuſement des queſtions importantes, c’eſt où",
            "eſt bien empeſché, & c’eſt à quoy toute ſa ſuf",
            "filance ne ſçauroit atteindre. Sa pedenterie, ſon",
            "humeur bouffonne, ſa mediſance, & ſon hypo",
            "criſie, ſont touſiours de la partie, lors qu’il veut",
            "faire quelque choſe, pour l’expoſerà la riſée pu",
            "blique.",
            "Quelle ignorance n’eſt ce pas d’auoüer en ſa",
            "premiere replique, que les Roys ſont les images",
            "de la puiſſance de Dieu en terre, & puis le nier",
            "enſuitte, ſouſtenant que les ſujet ceſſent d’eſtre",
            "ujets, quandle Roy abuſe du pouuoir que Dieu",
            "uy donne. C’eſt dire que la puiſſance du Sou",
            "uerain éternel diminuë, quand celuy qui tient ſa",
            "place ne l’exerce pas auec iuſtice. Si l’authorité",
            "de cét eſtre infiny eſt d’vne nature à ne pas ſouf",
            "frir de diminution, ny meſme alteration quel",
            "conque, les ſujets ne ſç̧auroient pas ceſſer d’e",
            "ſtre ſujets, puis que leur ſoumiſſion eſt inuiola",
            "ble.",
            "Si le Prince abuſe du pouuoir qu’il tient de ſa",
            "toute puiſſance, vous deuez conſiderer qu’il eſt",
            "Lieutenant de Dieu, comme vous auez fort bien",
            "duoué, & qu’en certe qualité les peuples n’ont",
            "ucun pouuoir ſur ſa perſonne. C’eſt au chefà le",
            "punir de ſes deportemens, ſitant eſt qu’il en faſ",
            "ſe. Si par exemple vn Gouuerneur de Prouince,",
            "eſtoit accuſé de peculat parceux du pays, ils ſe"
        ],
        [
            "roient contraints de ſe venir plaindre au Roy",
            "pour luy en demander iuſtice, ie ne croy pas",
            "qu’ils ſe vouluſſent émanciper de ſe la faire eux",
            "eſmes, ſicela eſtoit le Prince auroit droit de",
            "es punir auec vne ſeuerité bien grande.",
            "Ou auez vous iamais veu qu’vn meſme hom",
            "me puiſſe eſtre & iuge & partie tout enſemble.",
            "en eſt ainſi du Prince & du peuple; quand les",
            "Souuerains ne traitent pas leurs ſujets, ſelon l’in",
            "tention de celuy qui les à placez dans leur throſ",
            "ne, ils’en faut plaindre à luy, & ſe mettre en E",
            "ſtat qu’il ſouhaitte que nous ſoyons, pour l’obli",
            "ger à nous faire iuſtice. Ce Seigneur ne man",
            "quera pas alors de nous aſſiſter, & de faire des",
            "miracles en faueur du peuple: Car de s’imagi",
            "ner que les ſujets ceſſent d’eſtre ſubjets, quand",
            "e Roy abuſe du pouuoir que Dieu luy donne",
            "eſt vn blaſpheme tres abominable.",
            "Et puis n’eſe pas eſtre criminel de leza",
            "ieſté diuine & humaine, de dire en ſuitte, que",
            "celaeſt auſſi veritable que la ſainte Eſcriture?",
            "Comme ſi les ſentimens d’vn homme particu",
            "lier, pouuoient ailer du pair auec les decrets",
            "d’vn efprit éternel & infaillible.",
            "C’eſteſtre bien meſchant iuſques ̀ la rage,",
            "de ne pas aduoüer la reuerence que l’on doit",
            "ux Roys, puis que Dauid luy meſme, tout oint",
            "nlei le en oe ene nuenein"
        ],
        [
            "prouué de Dieu & des hommes. Et c’eſt eſtre",
            "encore bien ignorant de ne ſçauoir pas ſeule",
            "ment parler ſa langue maternelle, & ſe vouloir",
            "entremettre de dilcourir des affaires dEſtat, &",
            "des matieres de Theologie.",
            "S’il eſt treuſtement deffendu aux Comme",
            "diens & aux Bateleurs, de ſe veſtir de l’habit de",
            "Religieux; il eſt encore plus iuſtement deffen",
            "du aux Bouffons de ſeveſtir de l’habit de Pre",
            "ſtre. Ha! que cela eſt de bonne grace, de voir vn",
            "Eccſſiaſtique, ne reſpondre iamais qu’auec des",
            "mots de gueule, & faire parade de ſa mediſan",
            "ce. Ce ſont la les armes dont noſtre Apoſtat ſe",
            "ert pour combattre l’aurhorité des Roys, &",
            "pour faire valoir ſon abominable doctrine.",
            "Les iniures & les railleries ſont plus propres",
            "̀ irriter vn aduerſaire, qu’à le perſuader, ny",
            "qu’àl’inſtruire. ll ny a rien qui offence tant vn",
            "homme de cœur, ny vn homme qui a tant ſoit",
            "peu l’honneur en recommendation, qu’vne fa",
            "çon de parler outrageuſe. Pour perſuader l’eſ",
            "prit de ſon lecteur, il faut gaigner ſa bien vueil",
            "lance & l’aſſeurer de la ſienne.",
            "Noſtre hypocrite à la fauſſe barbe n’en fait pas",
            "de meſmesau contraire il ne fait à l’abord qu’vn",
            "fſalué d’iniures, & ſiilveut apres cela, que l’on",
            "croye, que c’eſt par charité, ce qu’il en fait, &",
            "que c’eſt au nom de leſus & de Marie qu’il dit",
            "vniuerſellement mal de tous, & qu’il nous par",
            "le auec tent d’infamie.",
            "On"
        ],
        [
            "On dit qu’il y à certaines herbes qui viennent",
            "mieux quand on les plante en les maudiſſant. Il",
            "n’en eſt pas ainſi de celles dont parle ſaint Paul,",
            "quand il dit, Apollo rigauit Deus incrementumdedit;",
            "Auſſieſtoit ce vn Soleil, qui par ſes diuines in",
            "fluences, eſchaufoit & fortifioit ces ſauuageons",
            "du Paganiſme, pour les eſleuer dans la grace:",
            "mais noſtre miſerable Captieux à la fauſſe bar",
            "be, au lieu de les attirer doucement au giron de",
            "Egliſe, il les rebute & les endurcit par les traits",
            "de ſa mediſance.",
            "Que ſivne Religieuſe Payenne diſoit autre",
            "fois, qu’elle eſtoit faite pour benir & non pas",
            "pour maudire; à plus forte raiſon que ne doit",
            "pas faire vn homme qui ſe vante d’auoir vne",
            "couronne, de laquelle toutes les autres rele",
            "uent.",
            "Orario vultus animi eſt, dit fort bien le Philoſo",
            "phe Senequé. Lafaç̧oh de parler & le ſtyle dont",
            "on ſe ſert pour exprimer ſes conceptions, eſt le",
            "viſage de l’ame C’eſt par le diſcours & par no",
            "ſtre forme de parler ordinaire, que l homme fait",
            "voirce qu’il eſt; & cequil peut eſtre.",
            "n Capitaineà des mors hardis & courageux;",
            "vn hiloſhé les i graues & majeſtueux; vn",
            "mcvreux les a laſcifs & languiſſans! & vn bouf",
            "fon comme noſtre hvpocrite, à des modes de",
            "diſcourir, communes, baſſes & rauallées, pri",
            "ſes de la tauerne ou d’ailleurs que ie n’oſerois"
        ],
        [
            "dire ſans rougir de honte.",
            "Saint Baſile dit qu vn Religieux ſe doit abſte",
            "nir de tout diſcours facetieux, & de toute ſorte",
            "de buffonnerie, parce qu’ils’eſcarte en ce fai",
            "ſant du droit chemin de la raiſon, & parce qu’il",
            "e porte à faire des actions tres indignes de ſa",
            "charge; Ie croy qu’en cela ie n’entend pas",
            "moins parler aux Preſtres quaux Moines. Si no",
            "ſtre hypocrite ne connoiſt pas que ces paroles",
            "s’adreſſent à luy, on luy peut bien dire, mlteni",
            "hil ſentis.",
            "Et quoy qu’il ne veüille pas qu’on l’appelle",
            "Pedant, ſieſe toutefois que ſon ſtyle ne ſent",
            "rien tant que cela, apres l’hypocriſie & la medi",
            "ſance. Ces mots de hale, ces termes ambigus,",
            "ces applications ſans choix & ſans égard, ces iro",
            "nies outrageuſes, ces catacheſes extrauagantes,",
            "& ces ſarcaſmes hors de propos, ne ſone pas",
            "des pedenteries, qui n’en eurent iamais de pa",
            "reilles.",
            "La ſubtilité deſon eſprit eſt encore vne choſe",
            "en conſiderable. Voyez de quelle grace il ſou",
            "ſtient l’autheur de la Lettre d’Auis, & le droit du",
            "peuple, contre le Prince. Il fait en cela comme",
            "faiſoit Pierre Abelard, lors qu’il entreprit d’in",
            "terpreter la loy. Il diſoit, Quodex qualibet quantum",
            "cumque diffſicili littera ſanum intellectum, qu’il tireroit",
            "vne ſaine inteſligence de quelque paſſage, pour",
            "eſpineux & pour difficile qu’il fut: mais il eut,"
        ],
        [
            "Quinque pedum, pour le recompenſer de ſon en",
            "trepriſe: car il n’en put iamais venir à bout, &",
            "certes il fut contraint comme dit fort bienAc",
            "curſe de dire, Neſcio, vne fois en ſa vie.",
            "Noſtre nouueau Politique en pourra bien fai",
            "re de meſme, touchant les matieres dont il ſe",
            "meſle, ny connoiſſant choſe quelconque: quoy",
            "que pourtant ilſe veïille ietter à trauers l’obſcu",
            "ritéimaginaire de ſes faux ſonges, pour triom",
            "pher des ambiguitez de ſon eſprit: Comme vn",
            "utre Aratus, de qui la vaillance, n’eſtoit iamais",
            "en ſon luſtre que ſous les tenebres, & la confu",
            "ſion de la nuit.",
            "Phillon luif au traitté qu’il à fait contre Flac",
            "cuS, rapporte qu’il y auoit en Alexandrie vn cer",
            "tain Greffier, qui pour ſes fauſſetez, fut appellé",
            "homme à la plume meurtriere par le peuple;",
            "d’autant qu’il diminuoit ou adiouſtoit aux Ar",
            "reſts des iuges, pour ſatisfaire à ſa paſſion dére",
            "glée. Que ſi la fauſſetéeſt ſi dangereuſe en ma",
            "tiere de Politique, où il ny va que des biens de la",
            "fortune, elle eſt beaucoup plus dangereuſe &",
            "plus criminelle en matiere de Religion; puis",
            "quelle ruine la verité de noſtre croyance, d’où",
            "dépend le ſalut éternel de noſtre ame.",
            "Comment doin appeller les autheur de",
            "ces abominables fauſſetcés; puis qu’ils perdent",
            "es eſprits pouriamais auec vn coup de pſume.",
            "Tertulien ditfort bien que, tantum veritari ob"
        ],
        [
            "2",
            "trepit adulier ſenſus, quantum & corruptor ſſilus:",
            "qu’autant nuit à la verité le ſens adultere, par",
            "vne peruerſe interpretation; que la plume fauſ",
            "faire par vne meſchante corruption des Saintes",
            "Lſcritures, ainſi que fait la voſtre.",
            "Enfin ſivousvoulez deffendre vos fauſſetez,",
            "vous faut eſtablir vn principe tres faux, & dire",
            "qu’il eſt licite d’auancer & d’eſtablir la verité,",
            "par le menſonge, auec lequel elle n’any ſocieté,",
            "ny intelligence quelconque.",
            "Maeur à ceux qui mettent le deſordre en",
            "tre le Prince & le peuple, & qui ne marchent",
            "pas de bonne foy en la publicarion de l’Euan",
            "gile.",
            "Mais taſchons de raporter icy quelques",
            "exemples de ce que nous venons de dire pour",
            "e conuaincre. Parlons premierement de ces",
            "contes tacetieux, & de ſon ſtilebouffonneſque.",
            "Nous auonsvn plaiſent Conſul, diſoit on de",
            "Ciceron; c’eſtoitvn homme qui aimoit à dire le",
            "mot, lors qu’il fut eſleu à cette chargé par les",
            "uffrages des Romains: mais nous pouuons bien",
            "dire & à plus forte raiſon, que noûs auons vn",
            "plaiſant Docteur a la fauſſebarhbe, en la perſon",
            "ne de noſtre hypocrire: car outrele nombre in",
            "finy de ſes pedenteries, il eſt rellement nay à la",
            "ouffonnerie, qu’il ne ſe trouuera pas vn hiom",
            "me quel qu’il ſoit, qui ne luy doiue ceder vne",
            "qualité qu’il poſſede naturellement par excel",
            "L",
            "ence"
        ],
        [
            "ence. Enfin il compoſe ſes libelles de tant de",
            "phraſes facecieuſes, que qui les voudroit rapor",
            "ter toutes icy en general, ne feroit pas vn petit",
            "remede à faire eſpanoüir la rare aux me lancho",
            "liques. Il me ſuffira d’en cotter quelquens,",
            "pour faire prendre enuie à ceux qui les liront de",
            "voir lesautres. Le premier endroit qui s’offre à̀",
            "mamemoire, eſt en ſon Donjon, page 8. ligne",
            "o. où il dit, i’en fais iuges meſſieurs les Caua",
            "liers de Neptune & le grand Conſeil d’Atlas vos",
            "voiſins, ſans en recuſer aucun. Pour moy en cela",
            "comme en tout le reſte, ie croyois lire les ouura",
            "ges ambigus du Prince des fous, ou de l’Empe",
            "reur extrauagant des enigmes & de coc à’aſne,",
            "La croyance qu il a d’eſtre vn des premiers ora",
            "cles du ’aganiſme, l’oblige ſans doute à nous",
            "parler de la ſorte. l’eſpere qu’à ſon autre repartie",
            "s’i! continuë, il acheuera de purger toute la vil",
            "le de Paris, de la triſteſſe où ces derniers trou",
            "bles l’ont laiſſée. Hypocryte mon amy, faites",
            "prouiſion d’vn plus beau raiſonnement, & d’vne",
            "expreſſion plus intelligible, ou pluſtoſt mourir",
            "que d’eſcrire d’auantage.",
            "Le ſecond diſcours qui mevient en la penſée,",
            "eſt en ſon Retorquement du Foudre de lupinet,",
            "pags l1. par aprés dit il) ſoulagé d’vn grain,",
            "continuë̈ ſon chemin de 14. pas, n’oubliant ſes",
            "outeilles, deſquelles il tire vne excellente hu",
            "meur, ie me trompe, cét honneur, acheuant de",
            "D"
        ],
        [
            "perdre le ſien: par le mariage du feminin auec",
            "e maſculin, dont en paſſant, il ne peut blaſmer",
            "mprimeur: car ie ne trauaille que ſur ſon ma",
            "nuſcrit, où il y en a bien d’autres. Ne ſont ce pas",
            "̀ des diſcours d’vn Preſtre de leſus & Marie, &",
            "n’eſe pas la encore vne façon de parler,à nous",
            "faire rire de bonne grace: Mais qui ſont ceux",
            "qui voudroient pleurer; puis qu’il ſe met en pei",
            "ne d’en deffrayer toute la compagnie De moy",
            "eſtois grand Seigneus, ie ſerois bien aiſe d’a",
            "uoir vn homme fait comme luy pour me diuer",
            "tir à mes heures perduës. Iamais Bruſcambile",
            "ny Tabarin ny firent œuure. Vne perſonne de",
            "on naturel, eſt capable de faire viure les autres",
            "trente ans au dela du iour quileur a eſté preſcrit,",
            "s’ils prennent le ſoin de ſe diuertir en ſes ouura",
            "ges.",
            "Le troiſiéme conte facetieux de noſtre Hypo",
            "crite à la fauſſe barbe, en ce meſme Retorque",
            "ment du foudre de Iupinet, page 6. ligne 1o.",
            "Hour, dil, donc Monſieur, car tu te trompe,",
            "me prenant graces à leſus &à Marie pour vn au",
            "tre, puis que la marote te conuient ſi bien, par",
            "e iuſte aqueſt que tu en as fait; ce ſeroit iniuſti",
            "ce dela pretendre. Pource qui eſt du Sceptre,",
            "tu en diras ce que tu voudras, il eſt de telle puiſ",
            "ſance, quelle s’eſtend ſur tous les humains, &",
            "u dela, pour humilier les rebelles à Dieu, &",
            "confondre leſdits ennemis de ſes veritez éter"
        ],
        [
            "nelles comme toy. Et Dieu ſoufrira parler le plus",
            "gnorant de tous les Preſtres de la ſorte: Ouy",
            "car il pardonne plus librement aux pauures d’eſ",
            "prit, qu’au plus ſçauans de la terre. Non faira,",
            "carvn Preſtre doit quiter l’vſage de la Preſtriſe,",
            "ouil doit ſç̧auoir que qui ſe met plus haut que",
            "Dieu, Dieu le met plus bas que tous les Diables.",
            "De penſer qu’il entende parler au deſſus des An",
            "ges, cela n’eſt pas croyable. L’homme eſt pe",
            "cheur, & l’Angene l’eſt pas; l’homme eſt im",
            "monde & enfant d’ire de ſa nature, & l’Ange ne",
            "eſt pas; & l’homme eſt fait moindre que l’An",
            "ge, & l’Ange n’a iamais eſté fait moindre que",
            "homme. Lucifer n’en dit pas dauantage, lors",
            "qu’il fut precipité de ſa beatitude, aux flames",
            "eternelles. Si cette folie n’eſtoit pas ſi outrageu",
            "ſeà Dieu, i’en rirois comme des autres: mais ce",
            "la paſſe la raillerie, voyons le reſte.",
            "Le quatrieſme ſtyle boufſoneſque que i’ay",
            "remarqué de noſtre plaiſant Docteur, eſt en la",
            "meſmepage, ligne 6. où il dit: car la Samothra",
            "ce n’ayant à ſe plaindre, me fait bien eſperer de",
            "Aſetriquar; vrayement il n’en falloit d’auanta",
            "ge, Monſieur le Docteur, pour t’acquerir le",
            "onnet, i’entends d’Acteon. Que pourroin",
            "dire apres cela, vn homme qui ne cherchoit qu’à",
            "faire rire les autres. Quand il paſſeroit les iours",
            "& les nuits, à s’eſtudier à mieux faire, en des ma",
            "tieres facetieuſes & boufoneſques, y reüſſiroit"
        ],
        [
            "plus heureuſement qu’il fait au gré de toutes",
            "ortes de perſonnes.",
            "Le cinquieſme endroit que ie remarque, eſt",
            "en la page o. ligne8. les viandes grand glou",
            "ton, qui ſont d’elles meſmes dures, n’attendent",
            "de l’eſtre lors qu’on les mange, & la Cacochimie",
            "s’entend auſſi bien de l’indiſpoſition de l’eſto",
            "mach, que de la mauuaiſe coction, voire plu",
            "toſt que ton inepte viſcere, par comparaiſon,",
            "eſprit qui par le defaut de ſes organes ne fait",
            "en ſon operation, ſe prend de la ſorte: & la",
            "choſe difficile à conceuoir, eſt dite dure: teſ",
            "moin la ſotte reſponſe des incredules au ſujet de",
            "noſtre tres auguſte myſtere. En ſuitte, il te vau",
            "droit auſſi bien entendre la Cacochimie & la",
            "Bonochimie, que celuy que tu meſpriſe; dau",
            "tant que tu n’aurois pas la peine de tant tirer le",
            "Diable par la queuë, ne dit. on pas gros butor,",
            "e fondement d’vne opinion & le reſté",
            "Voila des paroles bien magnifiques & bien",
            "thraſonnienes, enflée d’vn ſtile bien boufon, &",
            "d’vne vaine Pedanterie. N’eſe pas en des ter",
            "mes bien choiſis ſe faire voir tres ignrant en",
            "outes choſes? Si Didymus & Apion ſon Diſci",
            "ple, remplirent quatre mil volumes de leurs Pe",
            "denteries, au rapport de Seneque; que ne fera",
            "pas noſtre nouueau boufon, s’il continuë à faire",
            "de meſmes qu’il a fait en ſes trois libelles. Les",
            "omains eſtimoient qu’ils ſeroient exempts de",
            "peſte",
            "e"
        ],
        [
            "peſte toute l’année, quand la Comedie de l’Am",
            "phytrion, faite par Plaute, auoit bien eſté repre",
            "ſentée:& moy ie tiens que. les Pariſiens ſeront",
            "exempts dix ans durant de la melancholie, ſi no",
            "ſtre homme à lfuſſe barbe trauaille touſiours",
            "de laſorte. Ie m’eſtonne qu’on ne luy donne la",
            "chaire des Petiteaiſons, poury preſcher l’an",
            "née quivient & les Aduens & le Careſme, veu",
            "qu’iba fait vne ſi excellente preuue de ſa ſuffiſan",
            "ce.",
            "Le quatrieſme conte facetieux & d’vn ſtyle",
            "oufonneſque, eſten la 8. page de ſon Retor",
            "quement du foudre de lupinet, ligne 9’oùil dit,",
            "e ne m’eſtonne de ce que tu ne fais cas des poin",
            "tes d’eſprit; en apprehendant les touches: &",
            "groſſieremnt penſe des arts;les eſtimant aigus",
            "comme des boules: combien qu’ils reſident",
            "dansitoutes les trois facultez de l’ame, d’autant",
            "quëlles te maquens: mais les cheueux m’heriſ",
            "fonnent lors quiefais & le reſtetevn peuplus",
            "s ligne. ouil dit, encore deſquels tonre:",
            "pertoite eſt fabrique ne teſmoignant en tes diſ",
            "eours & faç̧ons de faire, qu’iniuſtices, impietez,",
            "&vllaiies ne conſideran que le erbe que tu",
            "cherche, n’eſt autre choſe que la verue qui re",
            "git ton mal heureux cerueau, pauure eſtourdy.",
            "le vous prie, meſſieurs qui ptendrez la pei",
            "ne de lire ſespedentees, irousauez quelque",
            "ommeroe uec des honnes lettres,de mettre"
        ],
        [
            "18",
            "vos lunettes à grand reſſort, pour voir ſi vous",
            "pourrez tronûer mieux que mov la contexture,",
            "& la luitte de tant de ſections ſi broüillées que",
            "es ſiennes. ibuquerque iceroy des lndes,",
            "pour le Roy de l’ortu gal, ſe voyant tout pnelt à",
            "fire naufage, chargea ſur ſeseſpaules vn ieu",
            "ne garçon, aſin deuiter par le moyen de ce pau",
            "ure innocent, les traits de la iuſtice Diuine, qui",
            "pendoient deſſus ſa teſte, pour le punir de ſes",
            "crimes. It noſtre hypocrite à la fauſſe barbe,",
            "eharge en apparence ſur luy la cauſe de Dieu,",
            "pour pouuoirimpuanement outrager toute ſortë",
            "de perſonnes; auecplus de facilit́, ſans qu’on",
            "oſe à cc qu’il s’imagine, s’attaquer à luy, comme",
            "la cauſe de la verité & la ſienne eſtoient inſepa",
            "rables: mais nous fairons bien voir, s’il plaiſt à",
            "Dieu ſur la fin de ce diſcours, que hous ſç̧auons",
            "vn peu mieux que luy, diſtingue la cauſe de",
            "Dieu, d’auec la cauſe d’vn zelé hypocrite. Dieu",
            "commande bien de reprendre levice, en la per",
            "ſonne: maisi ’entend pas auſſi qu’on calom",
            "nie l’innocent, & qu’on le chairge de crimes: en",
            "fn toute cette page &toute la page ſuiuante, ne",
            "ont noircies que de ſes crimes & de ſes podente",
            "ries.",
            "Bref pour n’eſtre pas trop long ſurvne matie",
            "re ſi ennuyeuſe, voyez en la page 16. ligne pre",
            "e e eoue oeun ſenin pueinaneoe oen"
        ],
        [
            "9",
            "trageuſes, en la page8. ligne . & ligne::. rous",
            "y trouuerez encore la melme choſe: prenez la",
            "peine de lire auſſi la ligne 17. & ce qui luit de la",
            "ſi vous auez bien enuie de rire, tournez le",
            "feüillet & liſez en la page2. ligne 16. & toute ſa",
            "uitte, ces deux, pris és 7 & 1. chambres, des",
            "2o. & 22. carrieres dudit parterre, & vous y ver",
            "rez dequoy à vous épanoüir la rare, en la page21",
            "gne6. & en la page2;. ligne14. tout de meſ",
            "mes.",
            "e pourrois rapportericy vne llliade de ſem",
            "blables facities, dont les trois libelles de noſtre",
            "rbe d’hypocrite ſont pleines: mais au lieu d’vn",
            "petit volant nous ferions vn tres gros volume,",
            "nous voulions faire vn exacte recueil de tou",
            "tes ſes ineptes boufonneries. Ie m’aſſeure que",
            "qui voudra prendre la peine de les ramaſſer tou",
            "tes en vn corps, en pourra faire vn ouurage auſſi",
            "diuertiſſent que les ſoirées de du Bouchet, ou",
            "que le Decameron de Boccace. C’eſt vn broüil",
            "lart de dictions groteſques, auſſi plaiſant que le",
            "urleſque du ſiecle.",
            "Philippus le bouffon ſe vantoit de ſçauoir fai",
            "re rire le monde: mais s’il reſſuſcitoit, ce ne ſe",
            "roit qu’vn ſot en ce plaiſant meſtier au prix de",
            "noſtre donneur de Camuſade: mais paſſons de",
            "es facities à ſes mediſances.",
            "eeneſles lenr ſe l nue liſenne"
        ],
        [
            "2e0",
            "Prouerbes: mais de grace, que peun trouuer",
            "dans le monde de plus pernicieux que la medi",
            "ſance puiſque c’eſt la vraye peſte des conuerſa",
            "tions, & la mort éternelle de l’ame. O que n’ay",
            "je vn des charbons du Saint Autel, pour toucher",
            "es levres des hommes, afin que leur iniquité fuſt",
            "oſtée, & leur peché netoyé, à l’imitation du Se",
            "raphin, qui purifia la bouche d’Eſaye! dit le",
            "en heureux Saint François de Sales, Eueſque",
            "de Geneue. Si perſonne ne peut entrer dans le",
            "Ciel, que premierement il n’ait reſtitué tout ce",
            "qu’il a prix d’autruy, ſelon les decrets de Dieu,",
            "comment pourra faire noſtre nouueau diffama",
            "reur; puis qu’il a publiquement meſdit du Roy,",
            "de la Reyne, des Miniſtres, du Parlement, des",
            "Eueſques, & de ceux qui prennent le ſoin de le",
            "remettre dans la bonne voye: Mais venons à̀",
            "exemple.",
            "Dans ſa Replique au ſuffiſant & Captieux",
            "Cenſeur pages. ligne 2o. ll dit, ſi en faux fFran",
            "çois, n’euſſiez eſte preocupé, comme vn coquin",
            "de Gazetier: qui iouë à ſe faire lapider, traitant",
            "Mazarin d’Eminence. Voila vn trait de medi",
            "ſant bien extraordinaire; car d’vn ſeul coup il",
            "eſſe l’honneur de trois perſonnes, dont le",
            "moindre eſt plus homme de bien qu’il ne ſerà",
            "mais de ſa vie.",
            "Dans ſon Donjon du Droit naturel Diuin, pa",
            "ges. ligne. il ditencore: voſtre priereeſt tres",
            "bonne"
        ],
        [
            "2i",
            "onne: mais ie l’aperçoy hypocrite, tout aini",
            "que celle de Beze, lors qu’il commencç̧a à ſemer",
            "on hereſie; prenant pour theme le Pſalme,",
            "Beatus vir, &c. les œuures de l’vn & de l’autre le",
            "faiſant ainſiiuger: celuy cy par ſadite hereſie,",
            "& vous par vos flatteries & deſguiſemens de la",
            "verité, autant ou plus pernicieux, & mainte",
            "nant le plus abominable gouuernement qui fut",
            "de lonemps, & qui puiſſe approcher de plus",
            "pres celuy de l’Anthriſt.",
            "Voyez de grace, ſi ce n’eſt pas s’en prendre",
            "tonſiours à des perſonnes ſacrées; Quoy que",
            "que Dauid eut pardonné à Simei, l’iniure qu’il",
            "en auoit reçeué; bien que le mal qu’il en auoit",
            "dit fur veritable, il ne laiſſa pas de commander à",
            "Salomon eſtant à l’agonie, de le faire mettre à",
            "mort, tant ce crime eſt odieux aux Princes.",
            "En ſon Retorquement du foudre de lupinet,",
            "pag ligne ro. il dit, & à quelque peu de là,",
            "voulant contrefaire le ſage yurongne, ne ſe peut",
            "tenir, qu’il ne vomiſſe vne partie des ordures",
            "dont il a regorgé; par apres loulagé d’vn grain",
            "continuë ſon chemin de 4. pas, n’oubliant ſes",
            "outeilles, deſquelles il tire vne excellente hu",
            "meur, ie me trompe, cet honneur acheuant de",
            "perdre le ſien, par le mariage du feminin auec",
            "e maſculin.",
            "e ueilnenen ep neiſ ne ſle eſe",
            "F"
        ],
        [
            "22",
            "&à ſa gloire. Bon Dieu, les termes dont on ſe",
            "ert au plus abominable de tous les bordels, ſont",
            "maintenant en la bouche d’vn Preſtre: & ſi il ne",
            "e contente pas de cela, il les fait imprimer, afin",
            "que tout le monde le ſç̧ache. lamais la Dame",
            "ſacette de Reigner ny fit œuure. Si vous auez",
            "vn flux de caquet incurable, au moins faites",
            "comme le valet de Mydas, allez le dire tout bas",
            "en quelque recoing, où perſonne ne vous puiſſe",
            "pas entendre. Tout cela n’eſt guerre mieux dit",
            "que ce qui eſt en la page 6̃. ligne 7. & tout le re",
            "ſte de ladite page.",
            "Dans ſon meſme Retorquement pagei2. lig.",
            "7. il dit qu’à l’imitation de Sainct Ambroiſe, il",
            "faudroit ſiffler les lrinces temporels & ſpiri",
            "tuels, leur fermer les portes de l’Egliſe, ou les",
            "en chaſſer s’ils y ſont, parce que tout eſt remply",
            "de ſacrileges, d’athées, d’impietés, de concuſ",
            "ſions & de lubricitez: dont les Eueſques reſpon",
            "dront deuant Dieu, manque de ſeuere diſcipli",
            "ne, ſur ces faſtueux Coloſſes, & le reſte qui n’eſt",
            "pas moins abominable.",
            "ſe trouue quantité de perſonnes à qui l’on a",
            "coupéla langue, & puis on les a fait ietter dans",
            "vn bucher ardent, qui n’en auoient pas dit la",
            "dixieſme partie. Ce n’eſt pas vn crime de moin",
            "dre importance, que celuy d’attenter à leur per",
            "ſonne. Il me ſemble voir vn homme, que le",
            "mauuais eſprit pouſſe à ſa perte, quand il dit,"
        ],
        [
            "qu’il en faudroit chaſſer toute ceſte can ille à",
            "coups de foüets & de baſtons, ſans en excepter",
            "ny Curé, ny Preſtre, ny Moyne. ll me ſemble",
            "que quand ce ne ſeroit qu’en faueur de la Reli",
            "gion, vous deuriez parler auec plus de reſpect",
            "des Eccleſiaſtiques, puis que vous auez l’hon",
            "neur d’en eſtre. Ha! Hypocrite tres ſolemnel",
            "faires prouiſion de corde, ou d’vn peu plus de ſa",
            "geſſe: car il ny a point de calomnie plus crimi",
            "nelle, que celle quis attache en la perſonne des",
            "Roys & des Princes de l’Egliſe. Si l’Archeueſque",
            "de Paris faiſoit bien ſon deuoit, il vous deffen",
            "droit l’vſage de la Preſtriſe. Mais voyons ſa pro",
            "digieuſe vanité, apres auoir veu ſa mediſance.",
            "En la . page ligne 2 . de ſa Replique au ſufi",
            "ſant & captieux Cenſeur, il dit; Cette viande eſt",
            "vn peu dure, Monſieur, ie le confeſſe; & dans la",
            "3. de ſon Donjon, il dit encore; ie vous auois",
            "en aduerty, que le mets par moy propoſé,",
            "eſtoit de dure digeſtion, à des eſprits Cacochiſ",
            "mes comme le voſtre. En la page 6. ligne 2 il",
            "dit; carreconnoiſſant que l’Hiſtoire de Roboam",
            "par moy premierement quevous citée & cotée:",
            "& en la12. & derniere de ce meſme libelle, il dit,",
            "cependant l’Atroce Mars,tres ſot Marot & Mar",
            "mot, conſiderera qu’il n’a de ſceptre, & ſçaura",
            "que ie ne donnerois le mien pour toute la nature",
            "crée: N’eſe pas vne prodigieuſe vanité, de",
            "vVoir qu’vn petit grimaut comme luy, parle de la"
        ],
        [
            "24",
            "orte? vous n’auez qu’a voir encore en la ;. page",
            "de ſon Retorquement de! upinet, pour bien iu",
            "ger de ſa fuffiſance: comme auſſi en la page4. l.",
            "5 ligne o. & ligne o & vn peu plus basil dit, ie",
            "ne redouteray ny Ciel ny terre. ll faut aduoüer.",
            "que voila vn homme de grand courage, pour ne",
            "redouter choſe quelconque, plus en la page 6.",
            "gnei4. il dit, pource qui eſt du ſceptre, tu en",
            "diras ce que tu voudras: il eſt de telle puiſſance,",
            "qu’elles’eſtend ſur tous les humains & au dela:",
            "faut donc que ce ſoit ſur les idees de Platon, ou",
            "ur les mondes d’Epicure; & en la page;z. ligne",
            "7. Dieu par ſa grace m’a mis en main le digne",
            "plat, & le reſte. Ne ſont ce pas là de ces vanitez",
            "quiont prouoqué l’ire de Dieu ſur toute cette",
            "Monarchie, de meſmes que celles des lſraëlites",
            "ur les peuples Certes tant plus ie conſidere la",
            "vanité de noſtre inſupportable hypocrite à la",
            "fauſſe barbe, & plus ie la trouue ridicule, elle ne",
            "s’attache pas moins à Dieu qu’aux hommes; puis",
            "quelle luy perſuade que ſon pouuoir s’eſtend au",
            "dela de toute la nature humaine. L’Empereur",
            "des petites Maiſons n’en diroit pas dauantage;",
            "e croy qu’il pretend ſe faire adorer en parlant",
            "de la ſorte. Celuy qui publie ſa vanité luy meſ",
            "me, qui preſte l’oreille à tous les eloges qu’il s’en",
            "promet, qui ne ſe met au hazard d’eſſuyer tous",
            "es reuers qui luy en peuuent arriuer, qui conſa",
            "cre ſavie & ſon honneur pour cela, qui s’expoſe",
            "̀ la"
        ],
        [
            "à̀ la deffence d’vne mauuaiſe cauſe, qui fait voir",
            "en la mettant au iour, l’eſtime qu’il en fait, qui",
            "pretend auant de mourir de ſe voir enuironné",
            "d’vne grande moiſſon de lauriers; & qui s’aſſeu",
            "re de ſurmonter genereuſement tous les obſta",
            "cles qui ſe voudroient oppoſer à la gloire qu’il",
            "en eſpere, comme fait noſtre nouueau ſuffiſant",
            "captieux à la fauſſe barbe. Paſſons à ſon hypo",
            "criſie.",
            "Le Seigneur veut que l’hypocriſie des œuures",
            "humaines, ſoit franchement & librement repri",
            "mendee, à ce que nous apprend le Prophete",
            "Eſaye. Auſſi bien leur iugement n’eſt que con",
            "fuſion & que deſeſpoir ſelon lob, & toute leur",
            "eſperance eſt vaine au ſens du meſme Prophete.",
            "s murmurent de ce qu’ils ne ſont pas exaucez,",
            "& iamais ils ne reconnoiſſent leurs fautes. En la",
            "page6 ligne o. il dit encore, Hour donc Mon",
            "ſieur, cartute trompe, me prenant graces à le",
            "ſus & à Marie, pour vn autre; & encontinuant il",
            "dit des iniures. C’eſt vne deuotion, Monſieur",
            "hypocrite, pareille à celle de la Dame Italien",
            "ne, qui diſolt ſoan Chapelet, pendant qu’elle",
            "failoit autre choſe. En la meſme page ligne i9.",
            "dit: mais auant de marcher plus auant, de ffaits",
            "toy de ta mauuaiſe opinion: car par la grace de",
            "eſus & de larie.’Ie ſuis certain que celuy que",
            "tu preſche rebelle à Dieu, peſte de l’Eſtat, & en.",
            "nemy de la Maieſté Royale, eſt meilleur Chre",
            "G"
        ],
        [
            "26",
            "tien, & plus fidele à l’vn & à l’autre que toy. Ne",
            "voila pas comme ie viens de dire, vn peu de bien",
            "& vnpeu de mal tout enſemble? en la page 8. li",
            "gne 14. mais les cheueux m’heriſſonnent lors",
            "que ie fais reflexion ſur ton impieté, meſpriſant",
            "pour tes guides, leſus & Marie, le boeur des",
            "homne & des ames: & vn peu plus bas dans la",
            "meſme page, il dit, pour moy, ie ne ſuis hom",
            "me d’iniures, & il n’a farcy ſes trois libelles d’au",
            "tre choſe. En la page 4. ligne i;j. il dit, c’eſt tout",
            "mon deſir que d’adherer à l’Eſcriture Sainte.",
            "N’eſe pas bien parler de la parole de Dieu?",
            "es Diables en diroienls d’auantage? l’Eſcritu",
            "re ſainte eſt donc coulpable de tous les crimes",
            "que tu fais, puiſque tu ne fais qu’adherer à ce",
            "qu’elle te commande? elle t’ordonne donc de",
            "peſter contre l’vn & de maudire contre l’autre,",
            "veu que tu ne fais autre choſe? Ha! hypocrite,",
            "mon ennemy change de diſcours, ou reſous toy",
            "de mourir dans vne reprobation éternelle. Tu",
            "te faits tout de Dieu & de Marie, & tu menaſſe",
            "de faire lapider le maiſtre de la Gazette. De gra",
            "ce les hommes de Dieu, parlenls de la ſorte?",
            "enla page I8. ligne2o il dit auſſi, graces à Dieu",
            "& à ſa ſainte mere, tu en as menty. N’eſt ce pas",
            "mettre Dieu & ſa ſainte mere en bel endroit,",
            "que de les mettré parmy les dementis, & parmy",
            "eleleſees quelques autres endroies oi i"
        ],
        [
            "27",
            "ne fait que parler de leſus & de Marie, auec vne",
            "confuſion de boufonneries, de mediſances, &",
            "de blaſphemes, qu’il vaudroit mieux pour luy",
            "qu’il ne les connuſt point du tout, ou qu’il en",
            "parlaſt auecplus de reuerẽce. Malheureux hypo",
            "crite que tues, tu abuſes bien du charactere que",
            "Dieu t’a donné pour ſatisfaire à ta rage & àa fe",
            "lonnie. N’eſt tu pas de ces hypocrites quiſe glori",
            "fioyent en Dieu, cependant qu’ils le nioyent de",
            "fait?ou de ceux qui ſe ſantifioient par leurs œu",
            "ures exterieures? C’eſt vn grand aueuglement de",
            "ne pas croire en luy, ny en ſon Egliſe: Mais cer",
            "tes c’eſt le comble de tous les aueuglemens que",
            "d’eſtre nourry de l’Egliſe, & dans l’Egliſe, d’a",
            "uoir ’eſté eſcelairéde ſon Euangile,& do donner",
            "pres du pied àvne ſi digne mere; afin de ſe por",
            "ter à corps perdu dans l’infidelité, pour eſtre tel",
            "lement au uombre des ames reprouuées. Vn hy",
            "pocrite eſt capable de toûte ſorte de vices. C’eſtce",
            "qui fait qu’il ne feind pas enſuitte de ſe rendre",
            "criminel de leze Maieſté en vn point trebo",
            "minable. Voyons les endroits où il en parle. En",
            "page;. lligne 14. de ſon Donjon du droit na",
            "turelle Diuin, il dit que ie maintiëns le plus abo",
            "minable gouuernemét, qui fut de longtemps, &",
            "qui puiſſe approcher de plus prés eeluy de l’Ante",
            "Chriſt Ne sot’ce pas l’alde beaux diſcours pour vn",
            "Preſtre. Dans lemeſme libelle, page 8lligne pre",
            "miere parlant des Roys, il dit encore, à cauſe des"
        ],
        [
            "28",
            "excez que telles persones ont accouſtumé d’exer",
            "cer ſur les peuples: & plus bas ſection derniere,",
            "dit, & ie n’approuueray du tout Monſieur le",
            "Politique, que les Preſtre & les Con feſſeurs puiſ",
            "ſent remettre les impietez, les irreligions, les ſa",
            "criles, les iniuſtices, les perfidies publiques, qui",
            "vont au notable detriment de Dieu & de ſon peu",
            "ple: ains luy ſeul, en ce cas veut guerre, à quel",
            "prix que ce ſoit; en attendant la vangeance de la",
            "main de ceux, qu’à cette fin il a eſtablis, & à leur",
            "deffaut de celle despeuples. Et puis il rapporte des",
            "exemples, que quoy que tirez de l’Eſcriture Sain",
            "te, luy font ſon procez, à cauſe de l’abominable",
            "plication qu’il en fait, comme on peut fort bien",
            "voir fur l’endroit oûil les aplacez pour ſa perte.",
            "Puis encoreen la page 9. ligne . vn ſens qu’il",
            "peruertit, d’vn paſſage de ſainct Paul, le condem",
            "ne à la meſme peine veu qu’il dit point de meſ",
            "chant, point de Roy; car il ſeroit inutille. En la",
            "page ro. ligne22.il n’en dit guere moins de cho",
            "ſe. En la page i. ligne;. il dit, vous ſçauez ou",
            "deuez ſçauoir, que toute l’Eſcriture Sainte enſei",
            "gne que ceux qui communiquent aux mauuais",
            "deſſeins des autres ſont dignes de la meſme ani",
            "maduerſion qu’eux: & de maintenir flatter, ex",
            "toller, & adorer, les plus pernicieux, abomina",
            "bles, & impies qui loent ſut terre, omme celuy",
            "que ſouſtenez ence pont. Etie ne ſouſtiens que",
            "e Roy, les Regens, & leurs bons ſeruiteurs, &"
        ],
        [
            "9",
            "puis vn peu plus bas, il dit, qu’ils deuroient auec",
            "eurs Dieux, eſtre reduits en cendres. Seigneur",
            "ouffrireous encore loeps, vn home cõme",
            "cela parmy nous ſans luy faire iuſtice? La nature",
            "telle iamais rien produit de ſemblable?’Quoy la",
            "terre neſouurira pas pour engloutir vn monſtre",
            "abominable? Miſerable que tu és deſſille vn",
            "peu les yeux & taſche de te remettre dans la",
            "onne voye Dans la page ſection .Il dit enco",
            "re mais auantde marcher plus loin deffaioy de",
            "ra mauuaiſe opinion: car par la grace de Ieſus &",
            "Marie, ie ſuis certain que celuy qui preſche, re",
            "belle à Dieu, peſte de l’Eſtat, & enn emy de la Ma",
            "ieſté Royle, & le reſte. Ne voila pas la chanſon",
            "du ricochet, touſiours la meſme choſe, mais puis",
            "que c’eſt meſme criminel, il faut que ce ſoit auſſi",
            "meſme crime. le croyqu’on en auroit pluſtoſt fait",
            "vnautre, que d’auoir corrigé celu là, yn vieux",
            "peſeheur ne ſeſçauroe tireir dobõurbrér oû ileſt,",
            "ns vne grace toute particuliere. Ilſemblopour",
            "rant qu’il ſe veuille reconnoiſtre, en la page. li",
            "pmeo lors qu’il dit, ſiſes Minifes dtat, &",
            "eurs fauteurs portent leis lilrees de Dieu l’ay",
            "tort: mais comme dit ſaint lean, fr leuirs œu",
            "ures ſont de Satan, & ſemblables à celles de ſon",
            "prireipalſuppoſt, l’Ante Crſt & le reſtee lleft",
            "cy comme intcérraini, s’il les doit codanner, ou",
            "les doit abſoudre, & par tout alſéuirs, ilne",
            "marchande pas à les iuger comme des gens les",
            "H"
        ],
        [
            "30",
            "plus criminels de la terre. Cela fuit bien voir",
            "qu’il n’eſt pas bien certain de ce qu’il dit: & qu’il",
            "eſt ignorant dehoſes qu’il anathematiſe ail",
            "leurs, auecvne i grande chaleur de foye. Et en la",
            "page ligne premiere, ne dl pas que Samuel",
            "ppella Saïour ne l’auoir entendu; que",
            "nct lean Bptiſté fit vn affront treignalé au",
            "Roy Herodes en pleine compagnie, & que ſaint",
            "Eſtienne e f pas vnmeilleurmarché aux Sou",
            "uerains Pnpfs e ſon ténps. t plus bas encore",
            "dit que fainct Ambtoiſe ferma lesportes de l’E",
            "gliſe à Theodoſe, Empereur, & que les Marty",
            "res ſifoient les Iuges & les, Monarques, ie luy",
            "reſpons que s’eſtoi du temps qu’on ſe mouchoit.",
            "ur la manche: mais pour le ſatisfaire plus",
            "Chreſtiennement quoy qu’il n’en vaille pas la",
            "peine, ie luy, iray qu’il me face voir que la ver",
            "tu & ſa ſainlcteté luy ont acquiſe lameſme grace",
            "& la meſeauthorité que ces ſaints perſonnages",
            "uioient:& que noſtre Roy, nos Regens, & nos",
            "Miniſtres d’Eſtat, ſont dans la meſme reproba",
            "tion queles auges, & puis on luy permettra de",
            "faire cqne Samuel, ſainct Iean Baptiſte, ſainct",
            "Eſtienne, & ſainct Ambroſe, onr fait contre des",
            "perſonneſi criminelles. Ces grands Saincts con",
            "feroientaec Dieu,ſcauoiet ſa volonté, & ils",
            "réceuoientſes ordres, Voila pourquoy ils agiſ",
            "ſoient de la ſorre: Mais noſtre abominable hy",
            "pocrite ne conferre qu’auec ſon ſang ſa cher, &"
        ],
        [
            "31",
            "on mauuais eſprit, comme on peut fort bien",
            "remarquer par ſes ouurages.1",
            "e ſçay bien que Saint Paul veut, que les diffe",
            "rens des Chreſtiens ſoient. appointez par les",
            "nts, que ces Celeſtes courtiſans ont mépriſé",
            "eur vie, pour la parolle des promeſſés, & que",
            "e meſme diuin Apoſtre dit, qu’il pouuoit de la",
            "part de Dieuvanger tous ſes outrages: mais c’e",
            "ſtoit contre les criminels& non pas contre la.",
            "meſmeinnocence. Maéur à celuy par qui il!",
            "rriue ſcandale. Si ton œil te ſcandaliſe arrache",
            "le, dit Saint Matthieu en ſon chapitre cinquieſ",
            "me Outre que l’authorité de reprendre & de",
            "corriger le vice:en la perſonne des vicieux, qui",
            "eſt vnechoſe ſainte, ne ſe donne pas aux chiens,",
            "& moins encore aux impudens, aux foux & aux",
            "mpies. ura te ipſum, dit vn des grands maiſtre",
            "du temps, contre ceux de l’Eſcole en Medecine,:",
            "& puis, mais que tu ſois au nombre des ſancti",
            "fiez en Dieu, tu pourras faire leur oſfice: mais",
            "uſques là c’eſt vn crime tres abominable, àqui",
            "conque le voudra entreprende. Et puis les",
            "Saints, veu que ie ſuis en humeur de te faire en",
            "core vne petite leçon, ne reprennent iamais le",
            "vicieux auec des paroles infames & outrageuſe",
            "Saint Paul dit qu’il ny a rien qui: corrompe:",
            "tant les bonnesmœurs, que lesmauuaiſes paro",
            "les. C’eſt vn vice que Dieu hait extremement, &",
            "dont il a fait autrefois des punitions étranges;"
        ],
        [
            "32",
            "Choſe quelconque ne fut iamais ſi contraire à la",
            "charité, & meſmes à la deuotion, qu’vne façon 0",
            "de parler extremement mediſante, comme cel",
            "le de noſtre hypocrite, & voyez à ſa confuſion",
            "comme il continuë encore dans la meſme page.",
            "pleuſlà Dieu, dil, pouuoir renuoyer ſaint",
            "Ambroiſe dans lemonde, tout y eſtant remply",
            "de Sacrileges & d’Athées, ſans parler des blaſ",
            "phemes, impietez, concuſſions, pilleries, iniu",
            "ſtces & lubricitez, dont les Eueſques reſpon",
            "dront deuant Dieu, manque de ſeuere diſcipli",
            "ne; premierement ſur ces faſtueux Coloſſes, &",
            "ereſte, qui n’eſt pas de moindre abomination,",
            "que ce que nous venons de dire, en ce, tout",
            "eſtant remply, il ne s’en exempte pas luy meſ",
            "me, commẽt en exempteroit il les autres. Apres",
            "voyez comme il fulmine dans la pagel3. parlant",
            "des Egliſes, il dit qu’il y faudroit ioü̈er du canon,",
            "eſtablir des Suiſſes, pour en chaſſer à coups de",
            "tons & de foüets toute cette canaille.: Notez",
            "s’il vous plaiſt, que c’eſt en parlant des Roys, des",
            "Princes, des Miniſtres d’Eſtat, & des Eueſques.",
            "Et puis il dit encore, affin de n’oublier perſonne.",
            "Le toutſans exempter du foudre, ny Curé, ny",
            "Preſtre, ny Moyne, faute d’y faire leur deuoir.",
            "Voyez ſi ce n’eſt pas tonner d’importance, pour",
            "vn ſimple Preſtre, auſſi ou’plus grand pécheur",
            "que les autres, comme il fait aſſez voir parſes li",
            "belles? enla page 6̃. ligne27. ne dil pas auſſi",
            "que"
        ],
        [
            "que les peuples ont droit de depoſſeder les",
            "Roys, lors qu’i! ne font pas bien leur charge,",
            "encore faut ilMonſieur le Docteur, que toutes",
            "es actions des hommes, ſe faſſent auec iuſtice,",
            "ous n’eſtes pas meſchant iuſques à la rage, &",
            "cela eſt, ou trouuerez vous des iuges pour cela;",
            "puis quil n’y a dans le monde que ces deux ſor",
            "tes de gens, qui ſont les Princes & les péuples?!",
            "Vous ne ſçauriez eſtre iuge & partie, s’il me ſem",
            "ble, ſans iniuſtice. ll dit encore dans la page 19.",
            "gne6. que ma pretenduë paix, qui eſt verita",
            "blement de la demander à Dieu & au Prince,",
            "parles voyes que la religion Chreſtienne nous",
            "enſeigne, ainſi qu’on peut voir dans la preten",
            "duë reſponſe que ie luy ay faite, n’eſt que male",
            "iction, & qu’il n’en faut point du tout, lors que",
            "e fort de la guerre preſſe, N’eſe pas vne abo",
            "minable doctrine que la ſienne? Ne ſçail pas",
            "e maeureux qu’il eſt, que la force du Prince",
            "conſiſte l’vnion & concorde deſes ſujets, & qu’il",
            "nya rien qui lerénde plus chery de ſes peuples,",
            "& plus redoutable à ſes ennemys que la charité,",
            "& la direction qu’il a pour ſes vaſſaux. Quel",
            "eſtrange ſpectacle eſt ce là, de voir vn nombre",
            "nfiny d’hommes arnez, auec vne mine hideu",
            "ſe & epouuantable, s’élancer les vns ſur les au",
            "tres, pour ſe deffaire, pour couurir toute la rer",
            "re, des charognes de leurs corps morts, & pour",
            "reindretous les leuues & toutes les campagnes.,",
            "8..o ."
        ],
        [
            "du ſang de leurs propres freres? principalement",
            "dans les guerres Ciuiles, où l’enfant combat",
            "en ſouuent contre le pere, la femme contre le",
            "mary, & l’amy contre ce qu’il auoit autrefois le",
            "plus eſtimé dans le monde. N’eſt ce pas vne",
            "choſe bien êtrange de voir tout vn Royaume ac",
            "cablé de feux & de flames, de meurtres & de vo",
            "leries, de violences & de ſacrileges, & d’vn nom",
            "bre infini de places & de villes toutes ruinées, &",
            "voir encore le pauure peuple refugié dans les",
            "ois, brouter l’herbe pour ſubſiſter comme les",
            "eſtes brütes. Au contraire de la paix, qui don",
            "ne vigueur à touteschoſes? par ſon moyen laiu",
            "ſtice & l’abondance ſont par tout. Par ſon moyé",
            "Dieu eſt craint, reueré & ſeruy, dans tous les",
            "quatre coins de la Monarchie. Par ſon fhoeû",
            "mitié regne dans tous les cœurs, auſſi bien",
            "que la chãrité dans toutes les ames. Par ſon",
            "moyen tout proſpere dãs la pieté dans les biens,",
            "& dans les ſeienćes Et c’ e ſppadt oh’uyéh te",
            "edroit des géns eſten ſon’léphs, &quéllu",
            "e fait voir parmy les homrmes. Voyet Monſeur",
            "le reprouué, à quel peril éminent vous expofe",
            "I’Eſtat, lorsque vous nous preſcnez qp’le fbtt",
            "de là güerré preſe. Si vos preéptés auolet",
            "eu, où eh ſeroit toute la natüte humaié?",
            "Apres cela oſerez vous enpcore paroiſtre, & net",
            "tre la main à la plume, pôurinféctértoute la tel",
            "re, d’vné dõtriné ſi’abominable uſtſ&e."
        ],
        [
            "Prenez de grace vnpeu de corde, pour empeſ",
            "cher lavoix devous rendre vn ſi mauuais office,",
            "vous n’auez pas le courage de bruſler voſtre",
            "plume & de vous couper la langue.",
            "FIN."
        ]
    ]
}