{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": [
            "Emprisonnement des\n            Princes",
            "Retz, Cardinal de, 1613-1679",
            "Broussel, Pierre, vers 1576-1654",
            "Charton, Louis, 16..?-1684",
            "Condé, Louis de Bourbon, prince de, 1621-1686",
            "Conti, Armand de Bourbon, prince de, 1629-1666",
            "Longueville, Henri, duc de, II d'Orléans, 1595-1663"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-13",
            "@who": "AB"
        },
        "titre": "Journal de la Lettre de M. la princesse douairiere de\n          Condé, presentée à la Reyne regente. Contenant tous les moyens dont le cardinal Mazarin\n          s'est servy pour empescher la paix, ruyner le Parlement & le peuple de Paris ; pour\n          tâcher de perdre monsieur le duc de Beaufort, monsieur le coadjuteur, monsieur de\n          Brousselles, & monsieur le president Charton ; par l'assassinat supposè contre la\n          personne de monseigneur le Prince, & pour la detention de messieurs les\n          princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1751_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "IOVRNAL",
            "DE LA",
            "LETTRE DE",
            "M. LA PRINCESSE",
            "DOVAIRIERE DE CONDE",
            "Preſentée à̀ la REYNE Regente.",
            "Contenant tous les moyens dont le Cardinal Mazarin",
            "S’eſt ſeruy pour enmpeſcher la Paix, ruyner le Parle",
            "ment &amp; le peaple de Paris pour tâcher de perdre",
            "Monſieur le Duc de Beaufort, Monſieur le Coadju",
            "teur, Monſieur de Brouſſelles, &amp; Monſieur le Pre",
            "ſident Charton; par l’aſſaßinat ſupposé contre la",
            "peſonne de Monſeigneur le Prince, &amp; pour la de",
            "tention de Meßieurs les Princes.",
            "M. DC. L."
        ],
        [
            "3",
            "LETTRE DE MADAME",
            "T ETD L",
            "LA PRINCESSE DOVAIRIERE",
            "de ConDE’,",
            "A I",
            "T",
            "A",
            "A ILA IE I IN E",
            "r",
            "D1",
            "EU E NI E",
            "Eſcrite de Chily le 16 May 16so.",
            "JADAME.",
            "SI voſtre Ma jesrs’ a receu iuſques icy",
            "fauorablement toures ſores de miſerables, f elle a o.",
            "jours écouté leurs plaintes auec tendreſſe, &amp; donné ſans",
            "ceſſe vn prompt remede à tous leurs maux, i’oſe eſperer",
            "de ſa bonté Royale, qu’encore que mes ennemis ne me",
            "permertent pas de l’aborder, ny comme Princeſſe que ie",
            "ſuis, ny comme la plus infortunée de toutes les Meres,",
            "&amp; que ma voix, à cauſe de mes ſoupirs, &amp; de l’éloigne",
            "ment que l’on m’ordonne, ne puiſſe pas arriuer iuſques à",
            "vous, Vous ne laiſſerez pas de jetter les yeux ſur ce papier",
            "que ie vous enuoye, pour y lire l’excez de mes infortu",
            "nes, &amp; de me donner aoſſi toſt le ſoulagement que ie vous",
            "demande, que ie n’attends que de vous ſeule, &amp; que ie",
            "nepuis receuoir que de voſtre generoſité. Encore que les",
            "auguſtes ſoins que vous prenez inceſſamment pour la gloi",
            "A ij"
        ],
        [
            "4",
            "re du Roy voſtre fils, &amp; pour le bien de ſes peuples, n’aye",
            "point eſté iuſques à cette heure interrompus par ma voux",
            "ou par mes Lettres, &amp; que le recit de mes larmes n’ayent",
            "point encore donné ſujet aux voſtres de couler, vous",
            "vous imaginez bien ſans doute, que ma douleur, bien",
            "qu’elle ſoit extreſme, n’a pas eſté muette, que mes paro",
            "les &amp; mes cris ont aſſez reſsenty dans les Bois où i’eſtois",
            "confineée ; que mes maux &amp; mon innocence me don",
            "noient vn aſſez ample matiere de vous écrire, &amp; que i’ay",
            "verſe plus de larmes qu’il n’en falloit pour toucher Ie cœur",
            "le plus dur à la compaſſion. I’ay parlé, j’ay crié, j’ay pleu",
            "ré ſeulement de mon extreſme malheur, ſans vouloir ia",
            "mais que mes paroles, mes cris &amp; mes pleurs paſſaſſent",
            "plus loin que les deſerts de Chantilly, de peur que vous",
            "diſant les maux que mes ennemis me font, abuſant iniu",
            "ſtement de voſtre nom &amp; de voſtre authorité, vous n’euſ",
            "ſiez quelque ſoupçon que ie vouluſſe me plaindre de vous,",
            "&amp; vous accuſer d’eſtre inſenſible à ma douleur.",
            "Mais enfin voyant que l’on venoit encore de nouue",
            "me perſecuter au fond de ma ſolitude, &amp; m’oſter la deplo",
            "rable ſatisfaction qui reſte aux miſerables de ſe pouuoir",
            "plaindre en repos, &amp; en quelque ſorte de ſeureté, &amp; m’ap",
            "pcrceuant que pour faire ceſſer, ou pour mieux dire pour",
            "augmenter encore ma juſte douleur, l’on tâchoit de me",
            "donner de la crainte par la multitude des gens de guerre,",
            "qui auoient en vn inſtant enuironné tous les lieux de",
            "mon exil, &amp; que l’on vouloit me rauir mon innocence,",
            "&amp; les autres biens qui me reſtent, en m’obligeant de ſor",
            "tir de France ſaus voſtre permiſſion, &amp; à tomber en vn cri",
            "me apparent que l’on euſt eu pretexte de punir, auec ap",
            "parence de luſtice: Ie me ſuis en fin reſoluë de rompre le",
            "1 cſpectueux ſilence que ie garde religieuſement depuis",
            "trois mois à voſtre Majeſté, &amp; à tout le monde, &amp; iay",
            "fait voir en public ma douleur, qui d’ailleurs doit eſtre aſ",
            "ſez connuë; afin de ne paſſer point parmy mes ennemis",
            "pour vne Mere inſenſible au malheur de ſes enfans, com",
            "me"
        ],
        [
            "me ie m’aſſeure que ie paſſe dans l’eſpit de V.M. &amp; de tous",
            "les gens de pien pour la plos miſermble de toutes lesrem",
            "mes,&amp; la plusafligée deoutes les meres.",
            "I’y donc pris la liberté, MADAME, de vous enuo",
            "yer cette Letrre toutebaignéé comme vous voyez, &amp; preſ",
            "que toute effaeée de mes pleurs, qui certainement vous.",
            "donneront micux à ornoiſtre la verité des maux que ie",
            "ſodoffre, que les foibles sarateres dnt le meſers pour vous",
            "lsfatde ſçauair. Coime iſçay que les miſerbles ſont",
            "toûâjours pluis importuns à cex qui ſont auteurs de leurs",
            "miſeres, qu’a ceuxqui n’en ſont queles ſpectateurs, deſ",
            "quels ils reclamentle lecours, auxvnt par le reproche que",
            "leur fait leur conſience,; &amp; le viſagedaceus qu’ils peſe",
            "euatent iniuſtenent, aux uttes pa lapprehenſion qu’lls",
            "ont de la miſere lvoyant deuant leuryeuss, i n’empſoye",
            "ray pas beaucoupde temps, MA DiAME, à vous repreſen",
            "ter la grandeur de mes maux &amp; de mes enuis, qui m’ac",
            "cablent ſi fort, qu’à peine me laiſſent-ils la liberte der’eſ",
            "prit &amp;’de lamain pour vou, les exprime.",
            "’oſe eſperer de voſtre bonte, M ADAM E, quevous",
            "es concurez dans toutre l’é́tenduë’ de leur riguéuir, ſi",
            "vous prenez la peine de remarquer, qui eſt celle qui a",
            "l’honneur de vous écrire, &amp; de reclamer voſtre prote",
            "ion. Vous verrez d’aboad à mon norm à maa- douleus que",
            "ereſt la premiee Princeſſede voſtre Sang, que vus aues",
            "atrefois tant honorée de voſtre affoétion, &amp; qui eois",
            "l’vnique confidente de tous vos d́plaiſirs; la Veufue de",
            "oléedu preuaier Prince’ du Sang, que toute la France a",
            "regurté́e auoc vbus crfin ue cct la Mere ?nfoteun",
            "dt gluſieurs: onfans es. mat- hcoreuxC’ot la mete-d",
            "Piret de Cnidé le ſouftien de l’Eſta, laterreur désona",
            "acnûis de Frande ; &amp; l’amour de ſes Peuplos, &amp; princia",
            "palement des Bousgeois de Paris; amour qll teroii",
            "tes, cher&amp;qeil a eahtmoinslaârdé depindre ôû",
            "aae il I pgerds dn ffr; pounconſus llau orie deoà",
            "e Rgnco, quiedla aulice&amp; l’iiapruddace dal Ma"
        ],
        [
            "6",
            "re etngr ois reauers tout à fait. C’eſt la nere d",
            "Priace de Conty, qui detiné dés ſon enfance au culte de",
            "Dieu &amp; de ſon Egliſe, a voua dans vn age encore foibl",
            "faire va coup d’eſſay tommançaor de boune-hieure à de",
            "tondre les Parlemests &amp; les-Peuplesde l’oppreſſion,; &amp; lee",
            "maintenir dans la fidelite qu’ils auoient au ſeruice du Roys",
            "aſin qu’il fuſt vn iour plus capable de les defendre. de l’he",
            "reſie, &amp; de les conſerueés dan5 le ele &amp; le seſpect q’ila",
            "one pour le Sainct Siege ſt encore la.mere de la",
            "cheſle de Longueuille, quia eſté cotraite de ſe confie",
            "plûtoſt à, l’infideite de a Mer, qu’à la parfidie du Cardi",
            "nal Marin, &amp; de ſe voi çn danger d’rſtre enuelouppée",
            "dns des eaux quod’eſtueenferr oomme ſes fteres &amp;",
            "ſon mary dansvge priſop qu’il luy preparit, pour la xe",
            "cupenſer des loins qu’elle a employez. a Munſter. uee",
            "nſieur de Longuenlle ſonuary, peur donner vne Paix",
            "auanoagouſe à la France, qui ſans doute n’euſſent pas eſté",
            "inetils &amp; jnftuſtueux, ſans les arifics de ce Cardinal,",
            "qui empeſcha lors par Monſieur de Seruin, que la Palxn",
            "Sſ ſigaôe, cqnmeMonſieur de Longueuille &amp; Moinſieur",
            "auauxeſtoienr pceſtsde la ſigner, &amp; qui ne ceſſe ncorl",
            "auiourd’huy de s’y oppoſer, eludant toutes les propofi",
            "ions que l’Eſpagne luy en fait, qui ne laiſſen pas d’eftre",
            "tiles &amp; glorieuſes à la France nonobſtant le trouble &amp; le",
            "deſordre quiil y ecie, ou pir ſa paſfion oupourſes. i¬a",
            "vtréſts, &amp; pour l’établiſſemene de ſon Neuu &amp; de es eras",
            "Niepees.",
            "’’oas repoeſete, MADAME, que ie ſuis lamere",
            "res aigée de deux Priacea &amp; lvno Priaceſſe , pace",
            "qpe c’eſs la ſolo cauſe de la peſecuio que ie ſoaffs,’s",
            "que l ſeul- crimie ques l’aye conmisj edauoisiatſ",
            "aonde le Prince deCondé, le Prince de Cony ; &amp; la",
            "uacheſſe de Loaguaeuille. Ie ne penſe. poartat pas,",
            "A D At E,. qe le nom d: Mere ous ddiue. dûteei",
            "fot bdiux ,uis qu vua d’aez ſonhaiuŕ gaſiohunbh",
            "en l’aeſpace dsaa d’aanteslgae aeſait criqué"
        ],
        [
            "dren eſtrehonsorée, puis qu Dieu vus l’a donn pour re",
            "compenſe de voſtre Vertu, &amp; que celle qui le porte à i",
            "bon tiltre que ie faits, ne puifſpas rouneraupŕs devous",
            "a pratetion que ie yous deande 5&amp; quvusiu: pouré",
            "iez pâs me donner, ſi uous aeſmen’éſtiz mee, &amp; l",
            "mere du Roy. Soufftirez-vons, M A DA ME, que le reſ",
            "pet que l’on doir à.ce ſacdré nom ſbit fi eruellenaent uiolé",
            "tu ma perſonne, &amp; que nms eaernais ifant iourir as",
            "es iours mesenfahsdans l’bſcariré d’vipnifoai l’ara",
            "œheht, auec la mefme violence o’ils charrad édedu",
            "i eocere peſonnes, de quz ie tiens en aoguſte",
            "qualinté de-Mere.",
            "TVon eſies ore, M ADA s E, ecouuei la vouix de",
            "outes les mens; &amp; de la Natumreioſme,qoilspalén",
            "ma faueur dſi tousau ardrnnrt ſouhâttrénaiou",
            "auçaſt les vœx &amp; les prierés qu voars fiſtrsics an",
            "aées dernieres pour laſantédoas .ſacrez Enfans er dan",
            "ge de mourir de naaadie,.refuſete uous: d’cutenlre a",
            "iour’huy les tiresehombles fnpplitatioasiqae ie upus fins",
            "pour ladelilrauce des iniens, la. riſos-o ilsſdnt oſtant",
            "aui cnelle, &amp; blen fouuent afi perilleuſque s plus",
            "gramdemaladie quileur puiſe aier, &amp;quia deja penſe",
            "aire perdre la vie à mon fils le Pruace dé Comty:",
            "apes eda, A D A E, quevous paixs j gui",
            "oit plus eaabla de touche voſtre cœu,s’iL h’era",
            "de compaſſion &amp; de readreſſe u ſacré mom deeoei",
            "vain dois-je ecſperer qu’il ſoit attendti par le retit aui",
            "œux de tos Ies maux que ie ſouffre depuis mon bnniſ",
            "ſement, auffs ie o douxe poinc aquovoos ne uffiez vurea",
            "uient couche de l’excés deraldoo lur, s’in’hûpi pe",
            "ais de vous apprcher pousi voùsla direr, &amp; at mà oi",
            "&amp; -par mes ſoûpirs, &amp; que taes larmus n’auirafſene bioa",
            ";oſt les roſtre, ſi cerse Leree ooit ſeubnen: e bon",
            "ux de toabar eate vos mains; oe ſateeud àos",
            "ye, qai ueſeoime, pas long-ueapstfams eſtte moile",
            "deple’coaobei mfien, ſas’ vas poehau8 toſt."
        ],
        [
            "mafaire miſàoorde &amp; à mes miſcrabſes enfans. Auſfi",
            "nrs ennemais qui connoiſſtnt la bonte de voftre nature,",
            "la fre du arré nmde nmere, la jaſtice de ma cauſe, &amp;",
            "e pouuoir de mes larmes mcſléers vne foisanec les vſtros,",
            "n’ont ou garde de me laiſſeraprocher de voſtre Mjeſté.",
            "Ils m’oat eſloighte dePaiis, &amp; dc vos ſacrez genoux, aprs",
            "m’auoirauaparauant efſoignée de vos bonncs graces, &amp;",
            "auſfi-toſt ilsrma’ontfait comnmandemeu de vaoſte part, de",
            "ae retinser. en diligenc au. Chaſteau de Chantilly: I’ay",
            "obey fur l’heure ſans. refſtance, &amp; ſans murmures, &amp; bien",
            "que ce lieu.fuſt autrefois le plus agreable Domaine de",
            "mes Peres, &amp; preſentement vn des riches effets devoſtre",
            "liberaliteé; le ne laiſſay pas de regardetce lieu oommic vn",
            "cilltrts faſcheux, y’deuant: eſtre priuée delhonneurde",
            "voſtte veuë, &amp; devoſtre ien-veilance, &amp; abandonnée à",
            "a furtur de imes enemis..’eus -pour compagne de naon",
            "voyage &amp; dt mon ihfortune..,. Madame la Rrinceſſe",
            "na belle file,. dont ladouleur. u’eſt uas guere moins tx",
            "ceſſtue que lamenoes pis qu’elle pleure à meſme temps",
            "la morttdt’vntres-bou ere, &amp; ldeſaſtre de ſmary. Ie",
            "menay auoc moy lePuc. d’Enguin,le Cormte de Du",
            "nois; le Contede S: Paul, &amp; Mademoiſelle de Dunois",
            "mes petis enfaas, les mad-heateux reſtes du dehris de m",
            "deplorable famllesafqu’s de. fuſſen pas tant expoſez",
            "à lnrage de mesenmnemts; &amp; que leur preſence&amp; les en4",
            "joumsensordinaine à cei xdc léur’ ba age, ſenuiiſſent à me",
            "faire ſupporter plus failoaent l’abfence &amp; la diſgrace de",
            "leurs péres &amp; de leu Oncle Il y auoit, MA DA ME, pres",
            "de troismnoits, que nonolſtant mes niſeres, ie jouiſſis d",
            "latranquilaér; que dd cohſtanoe Ghreſlienne, &amp; l’exemple",
            "de Iefus-Chriſt mart dn Croix pour nos pechez, m’obli,",
            "geoiti priipalenaent: n ce ſaint temps de Careſne: de",
            "troaer mmlieu de-mesmau,ou au pied d’vn Ctacifix;",
            "ou ea la compaguie dequlques porſonaes daſpieté, quan!",
            "ois oquatre dens genes vnsapres las uresgmevin",
            "renat din d’hureuhcuse, qu iy auoit desgensdegudenrs",
            "à Louure"
        ],
        [
            "à Louure, à Senlis, à Lozarche, à Pons, &amp; en plufieur",
            "utres lieux aux enuiros de Chantilly, que Precy meſmte",
            "appartenant à Madame de Booteuille ma Couſlne, er",
            "eſtoituout remply &amp;e qu’ils enxerçoientſurtous les pauures,",
            "paiſans autant de raaages &amp; de cruautés, que s’ils euſſent",
            "eſté en pais de conqueſte cez des ennemis ou des rebel",
            "lea Ie leuois les yeux au Ciel, pour luy demander parpn",
            "de tant de maux &amp; de deſodies quemou malheur attiroit",
            "inoéeomont far la uaſft de tant de pauures, qui ſont re",
            "eombez dans la premitre neceffuté, de chetcher dans les",
            "Prez commne des beſtes àſoſtenter leur vie, qu’ls trai",
            "oient moins md-heuruſeent à l’ombre de ma preſen",
            "e, lors qu’elle neſtoit pas perfocurée; Encore que ie fuſfe",
            "iadonſolabile pou le nmalheur de cos pauures ges ie mé",
            "fodafiois de patince &amp; de reſblutioos contre les mlens pso",
            "ptes, &amp; contre cette nonuelle perſecution: Lors qae ie vis",
            "entrer en ma Chambre le fieur de Vouldy, qui rme fie eom",
            "tandement de voſtre part, &amp; à Madame la Princeſſe nma",
            "belle; fille, de nous retires à Boutges, à Mouron, ou à",
            "Chaſteaurouax, nos ennemis ayant crû nmous fare vne",
            "grande grace que de nous laiſſer le chols ſibre de l’vn de",
            "es tnois lieux pout v ſecond baniſſemsent. Ce ſut eni",
            "o le temps de la ſeraaine Saincte, emps deſtiné à la mi",
            "feaicorde &amp; an pardondes ple gandes ofenſs, temp",
            "choiſi deDieu pour l’occordrt tous les honas à larbre",
            "deà oce fobce maeſme temps-l, uenaes ememis.",
            "po. ou exerces’cote moy leurs plus gands ven",
            "geaces,, &amp; pon’teoignt d’auamage des yeux &amp; des",
            "ere eteieten e e der ulle ele nmnneilere.",
            "poos hie fiaire entmde eloign de o lieuës, ou mes",
            "pleaas capabes de iſes defiloin les pores d Boisd",
            "Vioens, bi oins ipneblos que la adareré de",
            "edaes..",
            "u alors que ie iuge que mes ennemis auoaanef la",
            "drna pendlfe fanai tafou, qa poue laàſetr pas la",
            "c"
        ],
        [
            "1e",
            "nmoindre piece du naufrage illuſtre de ma maiſon dans ſo",
            "emtier, ilsvouloient me pouſſer hors du Royaume, par",
            "l’apprehenſiou qu’ils vouloient me donncr, d’eſtre enfet",
            "mee dansChantilly par les gens de guerre commedans vne",
            "priſun, ou d’eſtre menée en’vne autreencore plus eſtroit",
            "te, à l’exemple de Madame la Ducheſſe de Bouillon, qui",
            "aupit eſteé conduitte à la Baſtille depuis peu de iours. Dieu",
            "ne fit la grace de preuoir auſſi cét artiſice, &amp; de ne pas con",
            "ber dans le meſme piege, que la malice d’vn pareil Mini",
            "ſtre à celuy qui me peſecute, tendir en i6yi. à l’innocen",
            "ce, &amp; à la ſimpliciléde la feuë Reine Marie de Medicis vo",
            "ſtre belle mere, par la peur qu’il luy fit à Comp egne d’y",
            "eſtre arreſtée priſonniere, que ſes plus tonfidons Conſeil",
            "Aens &amp; Domeſtiques, qui eſtoient les penſionnaires dufeu",
            "Cardinal, luy augmenterent i fort à la Capele, &amp; à tous les",
            "autres lieux par où elle paſſoit, qu’ils la firent ſortir hors de",
            "Fyance auec toure la pcecipitation requiſe, pour eniter vne",
            "veritable priſon. Profitnt de l’exemple &amp; des malheurs de",
            "cette miſerable Princeſſe qui eſtoient preſts de tomber deſ",
            "ſus ma teſte, ſi ie l’euſſe initée onſa ſortie, comme ie tâche",
            "de l’imiter en ſaconſtance au milieu des perſecutions, j’ay",
            "mieux aimé m’expoſer au danger plus apparent que n’eſtois",
            "l ſien, d’eſtre menêe priſonniere en quelque coin du Roy",
            "aume, que pour l’euiter eſtre reputeée crirminelle, ſorta",
            "hors de France ſans voſtre permiſſion.",
            "Apres auoir exhorte Madame la Princeſſe ma fille, &amp; le",
            "Duc d’Enguien mon petit fils, de s’en aller en diligence",
            "ſuiuant vos ordres en mon Chaſteau de Mouron, &amp; de ſe",
            "preparer de bonne heure à ſupporter coutageuſeaent nos",
            "malheurs preſents, &amp; ceux qui ſemblent nous nmenacer ea",
            "core à l’auenir, ſi par voſtre juſtice vous nae venezà lesdé",
            "ourner de deſſus nous; Ie me ſuis diſpoſée à faire ce nmeſ",
            "me voyage, ſi toſt que la foibleſſe de ma ſanté, alterée pa",
            "la grandeur de mes ennuis &amp; de mon âge, m’en donne",
            "noient la liberté.",
            "lIe partis doac de Chantilly la veueille de Paſques as¬"
        ],
        [
            "oaapagnée de Madamie la Duchefſe- de Chaſtillon a",
            "Couſine, qui ne laiſſe pas de trouuer encore des pleuss",
            "pour la peiſon eſeschers pareus, apes oeles qu’elle ver",
            "ſe depuis un anpour la mort de ſon maryi; &amp; coômme ie re",
            "ſehtis en moy-meſnme que lba naure&amp;’l’amtour maternelle)",
            "mn’attiroient inſeſiblement vets Paris, le lieu le plus prés",
            "que ie pouuois trouuer pour auoit la liberé d’approcher",
            "en quelque ſorte de ſeueté de a- priſoai de mes’ hers en",
            "fals, ie er qu’il m’eſûtoit piermide paſſar parcette grdnde",
            "ville, qui ieſt le chenmin e plus couit &amp; le pls ordiahe",
            "pour me rendre en Berry comrusil m’eſtois ordonnc, &amp;",
            "ae doutatpas que mes enhenisn’euſſents aſſez d’induſfrie",
            "&amp;e de mamuaiſe volonto coatre moy pour me faire arreſter,",
            "jay penſé qu’ietoiaà popos de m’y senir cachee’ que",
            "quetemps, poduraoir lqifir de ſacrifier hotadamrent des",
            "pleurs &amp; des ſoupirs à mes enfans, dont ie me voyois ſi pro",
            "che, &amp; non pas encore tant quej’eoſe ſouhaitté, &amp; afin",
            "de reprendre vn peu de force &amp; de fſanté pour continue",
            "naoa voyge., bo’rendre à oe noiol exll, qui m’eſt&amp;jt",
            "paeſcrit de lapart de voſtre Majaſté:i nearelque nmo mal",
            "heur extreſme m’euſt aſſez deguiſté, fenlu es-jd",
            "ſufiſammene meconnoiſſable à tout te monde, auſſtbien",
            "qu’à moy moſme, il fallut poartamnt apporter: quelque",
            "changement à ma prſonane, &amp; m reduise à l’habie &amp; à la",
            "vie des pus pauures gens, comane jel aduois deſia les mi",
            "ſeres, &amp; des iafortuoes meſfmés onçore plus grandes que",
            "les leurs.",
            "u’ii ſeroit à ſoohaier, mM ADAME, que les Sou",
            "uerains pour lebien de leur anae eeladleurs peuples,",
            "gouſtaſſent pomr le moins vne ſbois en leurvie; comme.",
            "j’ay fait pendat qoelques jous, laforeune &amp;- la condi",
            "tion des plus pauutres de leurs fiets, ils ent auroient certai",
            "nement plus de cmpafion quis n’ont pas, &amp; ſe porte",
            "roient plas volontdemene à es ſoolager, bhien doin de",
            "les opprnes omne ils fon l plſparteduxenae Pen",
            "dant les héip dujouts qſus’caîie ie me retie"
        ],
        [
            "out eupres en v des quartiers de a Ville, d’oiepaſſ",
            "avpir commodéaent la veuë du Bois de Vincennes; vr?",
            "lquel icttaat oa-moent las yru du hat.dvnad gal",
            "ts, qui m ſeruoit de chaaabte, &amp; decourant cette mu.",
            "itude de ours&amp; lepicsres, qui enfermrn impicoyable.",
            "aent mas dhers enfans, &amp; celuy- là nmeſmne qui on a tant",
            "renuerſé daueres, &amp; de bien plos fotes, plus pouruoſtr",
            "gloire que pour la ſienne, j’apperceu , à mongrand rogre",
            "qu’il eſtois pouraft. pteſquetiampoſible l queco amdua",
            "renuerſeur de, musaillas peuſt abatnr: clle qoil detienme",
            "nent, &amp;s’y faiae une glonuſu breſtcht pou luy &amp; es deux",
            "autres eoapagaas de ſormal-heurrmefort, tamt quae mes",
            "ennemis, dene e oureſt. plua dur quie les ipiovres me",
            "aes, &amp; qu les nosntilles q l’oairoaosat, ſſorirpint",
            "amn de ueſtrc aouie pbouis lasadeede ls",
            "garder..",
            "A ceete funeſte ponſéo M ADAe, i fodis",
            "peurs , &amp; peou dm uenhp apo ee ardpubleune deras",
            "oelear, ie mefentis tvon d’on oouple arufeotent ou",
            "lagée parvmrſeuor iuſpudo, qui dains celmse ſe",
            "ble de la pat de Die, qui j’ay nſpjourvcours dans",
            "toutes ees afîiias, d peſeaae à llsſſieups du Par",
            "lement mos plaurs &amp; a gpmiſſemens par vne Requoſte,",
            "à l’exenmple des ooiodees porſas de voſtre Ruyauae",
            "pit qu mo aaalhu nma’an nmetmje dunombre&amp; que",
            "i’eſtois ſimiſerdble. qas dan’anoie pas:la liberé de vos",
            "aborder pour la preſenter à vous meſme, qui eſt touxel en",
            "uironnée da mos eneuits plus aſſiduõen que vous ne",
            "l’eſtes dpras psbsgados Ayahona i procipitaaen",
            "dreſse moy-maſ ona eqneſtõsquiooneluoen peur e",
            "mo6 ma doulouomepanee pas d’alaanmagea",
            "ſeureteé de ma poſoane daas latvill de Panls, al ji.",
            "cation domes nfans &amp; dmonſSadr, ooritre a viole.",
            "la almiad CariabMaaea. Le Mercredy y",
            "’Ari a lessin lalroad da dnulirm, ioe Fendisau Pa",
            "lais à piad ſaiaſnlanae dlede matſmaes. a",
            "Chambre"
        ],
        [
            "Chhmare, ennabe ba pâus ſimpl ſolticheuſe, &amp; ayaat re.",
            "caaorê. leafiar ds Laados.Pyen Coaſejllet en la gra",
            "deClhaſbrd, ie ay eſentray uesplours &amp; aa Reque",
            "ſe q’id pris de mesmais, coutnmicil duroit fait des mains",
            "d’vne dtre femme, fans atre caſideration que de la ju",
            "âioe &amp; de ſa conſcience &amp; du deuoir de ſa Chafge: ll en",
            "auſſi-coſft le rapport à Meſleurs des trois Clambres, &amp;",
            "fur ſur l’heure deputé auec Monſieut Menardeau vers",
            "Monſieur le Duc d’Orleans, &amp; oependant il fut ordonné",
            "qae ie ſerois miſe en laſauuegarde du Roy &amp; de la Cour",
            "das l’enclos du Palais, chez Monſieur de la range, ou",
            "de peur de me readre fſuſpecte &amp; dd faire croire qua",
            "jarceodois mas pcoaction’dqaſte partquede la juſtice, is",
            "ne voulas xeceuois aucuns viſte, que cee de mes pls",
            "poespareas, eneore quil fe’preſetat à a prte dec",
            "lagis vne infînité de perſonnes de condition quai ae caiu",
            "gnoient point (’couanaeieſt pourtaut ’ondinaire ) d’ap",
            "procher d’rne petſonae frappoé dela foudre &amp; de la co",
            "lere d’uaprtumaies hMiiſtrpafſionnô, &amp; qui vouloieaen",
            "core rendre quelque hommage d’honaceur &amp; de bien veil",
            "lanee, à eill qui a’auoit plus rien de conſiderable en ſa",
            "perſoane &amp; clle de ſs enfans, que d’eſtre imjnaſtemen",
            "peaſecués au milieu’de ſon pay, &amp; dans la capialbe d",
            "oyaunselair vn cheifefrangtrcodaanô phar Aerefſtdu",
            "Pareaent, aatant que par la haie vnierſoll de tout le",
            "ande..",
            "yn&amp; s Vendredy 8. &amp; ud’Anil ie a’eus poin,",
            "dtatrerocupatlon que de pleurer xpieds d laou;",
            "d’allbarprtosnos les Clunlhaces demader euanitbpbnu m",
            "pſbnnieen laville de Paris, contre lesviobeces du Car",
            "loal tazaria , &amp; la liberé deppurſuioce la juâtification de:",
            "maas eaans, fais piſonnées cnar ruesles formes, &amp;",
            "desass. acoare plas iiuſtonaent depui troislmois",
            "Tpdu au iEeeenpai ſaeu leSoeintiſmes",
            "toass de l jaſtite, que leRoy dois àſonpuple, dfain",
            "etate laeelatiu dmais di’Oubre sô. qu vous.",
            "D"
        ],
        [
            "14e",
            "anéseu la bontés d’ecorder à tous vos ſaietsdequelquê",
            "qualiteé qu’ils puiſſeat. eſtre, coae v enssede ttes pi",
            "ant à l’auenir, contre l’oppoſttion tyanaique desMiniſtres",
            "&amp; des fauoris donV. M. naeſme nes’eſt pas rrouué’aare",
            "fois exempce, non plus que la naoindre perſoone de voſtre",
            "Royaume, ie les conjuray pour leur intereſt, &amp; pout celuy",
            "de toute la France, de ne pas laiſſer enfraidre ou par crain",
            "te ou par vengeance, vne loy ſi neceſſaire à la ſeareteé publi",
            "que, obtenuë auec tant de peine, &amp; que l’onpeutdire vne",
            "des cauſes de la famine &amp; du ſiege de Paris, &amp; de ne pas",
            "s’expoſer au danger, que fi quelque iour ils demandoienc",
            "en yertu de eette Declaration, la liberté de leurs Confre",
            "res, on ne leur roprochaſt qu’ils enauroient eſté les pre",
            "aiers violasers e la perſonndotrois Princes, alnſiqua",
            "fort pdemment, MAD A ME, Vous leur reſpondites",
            "aux barriaades de Paris, vous preſſant pour la deliurnce",
            "deMeſſieurs de Brouſelle &amp;e deBlanomnil, qu’autrefois",
            "is n’auroientpas fait taub de bruit, ny les neſmesinſtan",
            "eepur l’empiſonmement de feo voſtre Couſin Monſier",
            "le Prince mon may...",
            "Ie ſeux repreſeneeray aufi qu’ils aſtoient quaſi les ſeulsen",
            "tout le Royame qui fuſſent capales de reſiſtet à la ven",
            "geance que le CardinalL Masarin rmédite ſourdement on-",
            "retoute la Frence, quia prilesaraaes pour le chaſſer, &amp;",
            "principalermenr contre eux, qui l’aaoieot declacé pertur",
            "bateur du repos public, &amp; enioint à tout bon François de",
            "coutir ſus’ a enfinie leuss fis termârquer que ce Candinal",
            "qu’ils auoieut iuement offencé eſtoit IHtalien de aiſſa¬.",
            "ae, &amp; Sjcilion d’origne, &amp; par conſequent incapahle de",
            "pardonner, quoepouuant eſtne queſdqde iour prair Mi",
            "niſtre du Roy voſtce fils,-par le meſiae alheur qu’il eſt",
            "aaintenant le voſtre, il n’aurait qae trop de puiſſaace por",
            "ſe reſſentir de toutes les iaiuxes qu’il receu anec jufic",
            "de toat l monde.,que paut ſeieax ãuotiſtr, ilqudit",
            "conameaco’le pemier acûe de a dengoance ſor Monfiem",
            "le Prine mofils ſonpcincipal Padtecteur, laquelle ib lu."
        ],
        [
            "0",
            "15",
            "eroit faciled’esxercer apresſur cequl ont eſté ſes oppreſ",
            "ſeurs; &amp; que pouepedre plusaiſement ceus de leur Corps,",
            "qui ſont Frondeurs, i&amp; ſes verrables ennemis, il s’œn ſer",
            "uiroit adroiement pour ruinereux qui nele ſont pas, &amp;",
            "quine laiſſent pasd’eſtré aoffiſesennemis, puis qu’ils ſont",
            "embresde cette Auguſte Compagnie qui l’a condamné;",
            "&amp; qu’enfiu il n’y auoit ny dauceur ny violence,ny peſens",
            "nmy menae, y ruſe, ny baſſeſſe., qul n’enmployaſt toſt ou",
            "tard poue tirer de leurs Rogiſtres( oà i aſt entore) ct Ar",
            "et auatant jaſte que ſolenanel qu’ils ont rendu contre luy,",
            "&amp; que pous ne l’auoir pas executeé Die pourroit permet",
            "tre vn iour, qu’ils feuſſenc iuſtenseat punis par celuy-l",
            "meſme qui a deſiaeſté le meurtrir ſecree; de Meſfieurs",
            "yande aillon, &amp; qui le poauoioetre encore de tout",
            "lereſtede leur Corps.1",
            "apesnoirinſore, ADA, lu juaiuo de Mef",
            "fieurs du Parlement, j’inplor auſfi à lapote de la Grand’",
            "Chambre l protelor de Monleûir le Duod’Orleans",
            "quai me eceu &amp; m’érutamds-foheoa ſot qu’il",
            "ſereſſouoien ly-osefned’aiuoineſtdsiſeble; &amp; ſouffert",
            "aorefois la peſeucilodn d’n premie AMinitre, par des",
            "Declratioas encon glus ſanglantes que n’oſt la Lettre",
            "eneau Parlneas coatre mes enfas,puais que la der",
            "nisrs clafalon, eproée delaz boné dRoy ;ae es.",
            "antifices dufeCaedia de Rtchaûi, alloit à le declare",
            "incapable de la Regece &amp; de taCouronne, le cas y el",
            "cheamt Soir auſfi que par ſabonoe aaturelle, que mes en",
            "nenais tâchent de corronpnetous los jours, il ſe fuoſt laiſſe!",
            "ohor àmes larmds, à mn iaaotece,&amp; ausmalheurs",
            "de msanfahs, qipourtoioya iour airluer auoſiens, i:",
            "Dieu luy en enuoyoit. Ibldruaanday encor l’aſfiſtance de",
            "Monfieur le Duc de Beaufoirt, luy qui l’a donne ſi volon",
            "tairement à tous les miſerables de la ville de Paris; puie.",
            "qle jebois deloedomrbeo il mld pomit aeſnmles lr",
            "mrraeyeuh 5pact quil etgoi, &amp; parce qu’ii",
            "ſersefomaiu u’l hir té jaibefa aoſſibin qu¬"
        ],
        [
            "moy, reduit à la denander, &amp; à ne la pouuuir heënir,&amp;",
            "d’auoir eſt puny auameseafans, pan vne pſonde inq",
            "annees, du crime d’eſoirtrop marchandé’d: perdré ſo",
            "ennemy l’ennay comudu repos de te l’Eope",
            "Ie reclamé auſſi la miſericorde: de Monfieur le Coadiuteur,",
            "qui l’a prefche &amp; qui la fait en public &amp; en particuhier à tous",
            "le pauurepeuple de Paris. E finin oubliay ay priergn",
            "ſoubmifſion, putrs. ous ceuqui auoiont. ha aaiſfanc",
            "d’entherinerma juſte Reqoeſte&amp; d’oadbnuhr queconfor",
            "mément à la Declaration du mois d’Otohre iiaâ.les tris",
            "mois paſe , tous pſonansſero inerree, lrapro",
            "cez fait ſuiuantlas aneiennes fozmes...",
            "Le Parlemeno ayane ioegé à opos iebarteplanmtqa",
            "vos Maieſtes reoûsnaſfeut à Pais, deé me miſſeen chein",
            "d’obeir aux ordres que l’on m’auoit fait de uoſtte part",
            "&amp; que pour marques de môn bbeiſſance j’altaffſe àdeux,",
            "trois, ou quatre lieuës de Paris ſur la route de Berry &amp;",
            "Monſieur le Duae d’leaos aynt donléſa parolàces",
            "Mefſieans qoe pburois dmeuss s toute ſoreté a",
            "Bourgda Reih;, ineſme roiasiours apees voſtreritourpa",
            "dant leſquels il a’emploirois en taa fauus uprs de vs;",
            "ie m’y retiré dés le Vendredy. pour ne pas donner la",
            "naoindre periſàmnesanmis, quien cherehent detous co",
            "ſtez, pour me dendre’hmnelle aupes de raſtrê Maieté;",
            "&amp; bien que i’aye quiné aue tegte eette bonne Ville, qui.",
            "m’auoit receuë ſi chanitahlement, &amp; d’où j’eſperois cirer",
            "quelque ſoulageaent à mes maux, &amp; à ceux de mes en",
            "fns, ie me ſuis ooſolée ſor l’eſperance pue j’ay eaë.",
            "oque j’en ſerois aſſez. prôs piour vous faire enrendre naes",
            "ſoûpirs &amp; mes plaintes, &amp; pour vus prier de naettre fin.",
            "à la perſecution iniuſte que i’endure, par la cruaute de ceux.",
            "ui abaſent tyrannlqement de vaſtre authorité &amp; de vo",
            "ſtrenmo.",
            "Le chaangeant de lieu ne fot pas le hangement ad",
            "nmaesmiferes, mais l’augnetatiode aes doulurs scoms..",
            "nme ie prenois la hardiaſſe de cherchaer quelque coſola¬,",
            "tion"
        ],
        [
            "7",
            "tion dans l’extremité de hes naaûr, &amp; que le me repalſois",
            "de ce plaiſir imaginaire, d’anoir obici auet quelque ſorte",
            "de ſuccex aux: genereux mouuemcns que la natute an’a",
            "aoit inſpirée en fanorur de mes orfans, &amp;d’auoir par ames",
            "pleurs exciie la campafſiondemes Iuges, aenlri le cœu?",
            "de quelqes-vns demes enoemis, &amp; fait vetſer des larme?",
            "fſur ma omiſere à la pluſpairt des bons Bourgeois de Paris1",
            "quand. à mon ŕveil le premier iour de May, i’appris pa",
            "Madame la Duoheſſe de Chaftillon, &amp; pois par le Per",
            "Tierſault Ieſuite mooConfeſfou, la mort déMadoiaoi",
            "ſele da Dunois, fille de àMadaàme de Longueville, dece",
            "dee depuis cinq ou ſi ioürs à Chantillymort qui rm’auois",
            "eſte ſagement diſſimule, de peur que regrettant la per",
            "te de ma petite fille, ie me rendiſſe incapabl de ſollici",
            "pe de mes Iugeb, le falut &amp; la’ liberte de mes au",
            "res enfans.",
            "re Majeſte ſç̧ait bien, MA D AME, puis qu’elle",
            "eſt mere, comnbion cotte perte me fut ſenſible, &amp; com",
            "blen ie reſpadis de pleurs à la memoire d’vus ianocente;,",
            "pae Dieu ſans doute attiroit à lay, pour he’luy pas laiſſr",
            "ſouftr le reſte des maux qoi nous ſont preparéz: Cme",
            "ne ie m’enuerois des moindres particularitez de ſa ma",
            "ladie &amp; de ſa mort (ainſi qu’il eſt ordinalre aux mal-heu",
            "reus de aler ſans ceſſe delers miſeres) &amp; que ie priois",
            "àaanaament iuſques au moindre de mos gens, de me faxte",
            "rehir n dligence de Chantilly le pêti Comte de ſbnét",
            "Paail, vn des fils de Madame de Longueuille, coname i",
            "aa veuë l ponois coſeruer d’vn pareil acridens dont il",
            "eſt eneore neacé, l’o ndall dire que plofieuts gardes,",
            "codduàts par lfieur dé Bragelose, Eſengne des Gasdes",
            "u Carps, feſtoient epanex’, à main anée, demon",
            "Chatea de Chantilly, quai n’eoit defendu que du’ Por",
            "ier &amp; de â Conirge, qua’ils y uoien exetcé mi deſos",
            "dlres, foncé le lambris &amp; hes planclaers des chambres",
            "&amp; des cabiners, &amp; deiguré les anoeaux des dhtmines,",
            "&amp; esrdà mrefane qui, ſtient oplez dupotait duoſtre",
            "E"
        ],
        [
            "Mãieſte, tenant à es coſîex le Roy &amp; Monſieur le Dao",
            "d’ Anjou &amp; omme ſice n’eſtoit pas aſſez de peſecute",
            "les viuans, ſans eſtendreencoreſa cruauteé: iuſques ſur les",
            "atsl’on m’ad jouſta que ces meſres garles eſtans eu¬s",
            "reauec plo de vilence&amp; mioins de reſpeétdans l",
            "Capelle du Chaſteu, où eſtoit le corpsde lapetite bMa",
            "deuiſelle de Dunis, en attendant qu’il fuſt apporsé aux",
            "Caraatlités de Paris, lieu de ma ſe puſture, ils auoient ten",
            "tée pluſieurs fois inhu mainemeat d’en ronapte le cercuell5",
            "clhaſſeles Peſtres qui pcioieut aprez du cops, eſteint",
            "les flambeaux allum tout alentour; leaeé les ais’de laa",
            "criſti. profaué les Auels, &amp; foüiillé iſques dans le Taber",
            "nacle, pour ſatisfaire à la rage. &amp; à l’auarice du Gardinal",
            "Madarin qi n’eſtant pas pleument-raſſaiée es treſors",
            "du Ro,du biei des Prins &amp; des partiuliers, voadroit",
            "Sneore meure ſa main ſacrilege ſur le bien de Diea &amp;",
            "deſop Egljſe?",
            "Auecieſede toutes ces choles, ie m’allois rout à",
            "faiu ahaadonne la triſteſſei, ſans l’ariuée’ impreveuë dd",
            "fiéirde Blandhefort, quii bvint appreadreque Madame",
            "lneeſſe a bellefille, deguiſée en uiuante dMſada",
            "nme de Tourville ſa Dane d’honneur, &amp; le Duc d’Enguie",
            "mean peuit fils, hahllé én petite fille, eſtoient haeureuſe",
            "nen arriuez à Mnrong apres aoir couru mil dange",
            "euité la pourſuitte de drdx cns Caaaliccs commandaz",
            "par It Comta de SAgna, qui fous protete es chercher",
            "le Cheualieri d Rhodes,les vouloit arteſter priſonniers,",
            "comne ’ils euſſent eſté crirminels d’auoir obei trop fide",
            "lenent &amp; top prompemaont aordres quimsaoient",
            "eôé apportez de voſtére pard; qu’apres en auaoireftédam",
            "uen aduià Dijoai à vos Majeſßez, &amp; porté vne ootre;de",
            "viadanme -ra belle-fille, quivos aſfeuroit de fanuheiſſan",
            "ce &amp; de ſa fideliré, ous auiez e la bonté de ld receuin,",
            "&amp; de la lure aufifauoralement, que ce n’eutpoinaœe",
            "a Lttre ela’fenmed’vn mial-heureux.",
            "Cis e at roie A E, que vaus nſi"
        ],
        [
            "pas fi fort anmée contre nous, que uvoſtre premier Minâſtse",
            "taſche de vous rendre de jour en jours; &amp; qu’il y auoit quel",
            "ques beureux moments, ou n’eſtant pas ſi fort obſedée par",
            "luy meſme, oupar ſes eſpions, vous pouuiez ecourer les",
            "plaintes des autres miſerables de cette meſme Famille,",
            "jenuoye auſſi toſt le fieur de Blanchafort, por vous faire",
            "entendre les miennes comme il auoit fait celle de Madami",
            "la Princeſſe ma belle fille, &amp; pour vous ſupplier tres-hum",
            "blenent de m’accorder la ſeureté de ma perſonne, que j’a",
            "uois eſté forcéede venir denaader en voſtre’ abſence au",
            "Padrlemaent de Paris contre lesviolences du Cardinal Ma",
            "2arin.",
            "l’enuoyé auffi le ſieur de Leſbornes à Monſieur le Duc",
            "d’Orleans, pour le faire ſouuenir que les trois jours de",
            "ſeurete qu’il ’m’aui doanez s’éoulſbitnr inſenfiblomen",
            "ſans que perſonn ſongeaſt à e queie deuindots; &amp; pot",
            "le conjurer de s’entremettre auprés de volſtre Majeſté à fai",
            "re exaucer les tres humbles ſupplications qu ie vous fai",
            "ſois de a’eſtre pas abandonnée au pouuoit inſolent de mes",
            "ennemis s Et pour toute reponſe ;Mardy matin troaiſieſne",
            "jout de May ie receus de la houche de Muſieur leMa",
            "Feſchal de l’Hoſpital, le commanderment rigoureux de",
            "ne retirer on diligence en Berry, comme il m’auoit eſté",
            "odonné; le ae douté point,, MAAME. que ces oqr",
            "des ſi precipitez, ne fuſſent vn effet de : l’apptehenſiou",
            "qu’auoi le Cardinal Mazarin, quo. pour éoier ſa tyran",
            "le, -ie n’allaſſe implorer contre luy le ſecours des Fron",
            "deurs, qui depuis ſou retour le preſſoient viuement pour",
            "leurs intereſt, &amp; ne luy laiſſoient que trois jours de delay",
            "pour leus faire ſouffii; l’ermpriſonneens de mesenfans,",
            "de doaper aux vns le Gouuernesent de Breagne, &amp; du",
            "Chaſteau de pantes, aucc l’Admirautes as autres, le",
            "Chapeau de Cardinal, &amp; cinquante nil ecus de rente e",
            "Benefices, auec le ouuermement de l’Iſle de France;",
            "cetuy-cy le Gouuemement d’Auuergne, &amp; duMon",
            "Olye jà çeolà la charge ’de agitais dosſardes"
        ],
        [
            "du Corpsde Monfieur le Duc d’Anjou; &amp; à tous les au",
            "tres de grands Benefices &amp; de grandes ſommes d’argent,",
            "ſans qu’il ait encore effectue aucune de ſes paroles, dont",
            "il fait gloire d’en donner beaucoup, &amp; de n’en tenirpas",
            "vne.",
            "Mais ce grand Miniſtre, donc l’ame eſt toûjours rem",
            "plie de vaines frayeurs, que l’enormité de ſes crimes loy",
            "donne autant que ſon inſuffiſance, apprehendoit neant",
            "moins auec raiſon en ce rencontre, que nonobftans les",
            "ordres qu’il m’auoit fait apporter de voſtre part de m’en",
            "aller en lerry, le ne reuinſſe encore à Paris denander",
            "juſtice au Parlement contre ſes oppreſſions puis qu’e",
            "effect, au méptis de ſes aenaces. j’auols fait peſeatet",
            "la copie dena premiere Regueſte à tous mes Iuges à l’en",
            "trée du Palais paz le ſieur de Lannel,4 &amp; de ſolſiciter l’aſ",
            "ſemblée des Chambres ſur deux autres Requeſtes, dont",
            "Monſieur les Landes eſtoit encor chargé s demandant",
            "en l’vne, noûuelle ſeureté pour ma perſonae; &amp; on l’autre",
            "l’éloignemeut des Gardes enuoyez en ma nmaiſon de",
            "Chantilly, auet reparation de toosles donanages que i’y",
            "auois receuë, contre luy, qui en eſtoit le principa au",
            "theur.",
            "Auffi pour m’oſter le moyen de reuenir à Puaris, me re",
            "dre odieuſe à tout le monde, empeſcher que mes uges",
            "ne me fiſſent droit ſur toutes mes Requeſtes, &amp; vne deſti",
            "tuer à preſent &amp; à l’auenir de la protectio de’ Mefſieursda",
            "Parlemet, il s’auiſa, comnme il ne manque point de ruſe,",
            "de publier par tout que j’auois imploré ſonſecours, &amp; de",
            "mandeé comme vne grace de ae retirer à ma maiſon de",
            "Valery, comme ſi la demeure de Paris, pour pouſuiure",
            "la jaſtification de mes enfans, &amp; pour nme rendre denoncia",
            "rice conre tous ſes crlmes, alnſi que lepeuple de Paris",
            "l’eſperolt, &amp; le ſouhaitois, ne m’euſt pas eſté vne plus gran",
            "e erace, qu’il ne tenoit qu’à vos &amp; aiu Parlement de a’ae",
            "corder.",
            "Il disacot rhàudedas ſa cdhaambre, en preſenoe",
            "de plu¬"
        ],
        [
            "d pluſieurs perſanes, quelques patollesen faueur de l",
            "dibenté deimes enfans, pour me tonpeor; par l’eſperanse",
            "d’vn bien que ie deſire paſſionnenmient, pour me rendre",
            "ſufpee à tous les gens de bien, &amp; pour donner de la ja",
            "dofiaux Frondeurs, &amp; leur faire epprthender, que s’ils",
            "le preſſoient trop viuement’pas leuss exceſſiues deman",
            "des, il nevlnt à deliurer Monſieur lePrince mou fils, qu’il",
            "tient, oſeray-je vous le dire, MAD A M E, comme vne",
            "beſte feroce, dont il menace tous ceux qui veulent entre",
            "prendre de le ruyner. Cependant il n’enuoya dire auec",
            "toures les flatteriea qu’il a couſtnme d’employer à les plus",
            "noires trahiſons, qu’il retireroit les Gades de Chantilly,",
            "diſpoſeroit voſtse Majeſté à la deliurance de mes enfſans,",
            "&amp; qu’il y fcroit conſentir Monſieur le Duc d’Orleans, qu’il",
            "diſoit eſtre la ſculc cauſe de leur detention, pourueu que",
            "ie me retiraſſe en diligence à Valery,. c’eſt à dire, que ie",
            "m’éloignaſſe de la ville de Paris, du Parlement, &amp; devo",
            "ſtre Ma jeſté, ma principale protection.",
            "si voré premier iniſre; M AD AME, n’euſt ia",
            "mais trompeé perſonue, ie vous auouë que i’euſſe eſté la",
            "premiere trompeée, par ces belles eſperances, dont il taſ",
            "choit de ſeduoire l’amour d’vne mere pafſionnées mais ue",
            "doutan point que ſes tromperies, aſsez connuës de toute",
            "l’Europe ne fuſsent les veritables ſources de mos mal",
            "hears, ic ne crains pas qu’il y enſt pour moy de la ſeureté",
            "&amp; de l’honneur à prendre quelque creance aux paroles d’vn",
            "homme ſideſcrie pour ſes perfidies, &amp; que ie deuſse luy",
            "donner la ſatisfation, &amp; à moy le deplaiſir, d’eſtre moy",
            "meſme le funeſte iſtrument de ſes fourberies, aà ma pro",
            "pre ruyne.",
            "Ie demeuray donc ſerme au Bourg la Revne, attendant",
            "uvoſtre :mifericorde, &amp; la Iuſtice de M ſfieurs du Pa le",
            "naent: mais voyant que ce Cardinal: s’oppoſoit aux fao",
            "rablesinluences de l’vn &amp; del’autre, qu’il ’enuyit da",
            "oſtre part de noueaux commandements de mecretirer,",
            "&amp; faiſoit courir des Gardes aux enairons du lieu où i’e¬"
        ],
        [
            "ſtois pour nae faine ſotir;-que aaes ages, violeatee pir",
            "ſes aenaces, &amp; par ſes aifioes, auoient laiſsé aſser les",
            "jours qui m’eltoieat donnez poar maſeareté, z deax ious",
            "au de -là ſans eſtre aſtemnbslez; &amp; counoiſsant le dangeroà",
            "i’ſtois d’eſtre ealeée par force en quelquae ſecrette p",
            "ſoa, d’où i’euſse en vain relame deur proteion, ie fus",
            "honteainte d’aceptor comae vn veritable eil ma maifa",
            "de Valrgy que l’onaoit propole, ſouz le no dem",
            "ſtre Majeſté: &amp; ie pelayMonſear le Preſident de eſnmadl",
            "de ténmoigtaer à Meſſieurs du Paelerent, les refſentimren",
            "qae i’auois de leur bonne voloateé, le bſoin que i’auais",
            "encore à eette haeurepluas que iamais: de lur proeti,",
            "la diffieulté qu’l yauoit que ie vinûſe olli icor en perfo",
            "ne le ſecours de la Iuſtice, &amp; la neceſſit́ deplorble, où",
            "e me voyois reduite à Valery, de peur d’eſtre crulle",
            "ment raineailleurs, &amp; de receuoir encorevn plus mau",
            "uais raiunaent vn ennemy, de qui ie dois attendre des",
            "decrnieres extremitez.",
            "En effet, dés le Vendredy au ſoir, ſixieſme de May, ne",
            "donnant point de relache àſa paflion, ny de repos à c",
            "qui ſoat les plus zelez Miniſtres de ſa vengeance, il nmefit",
            "commandement d aler à Chllly, eſtant des ja toute prete",
            "au Bourg laRteine de me repoſer, &amp; de peur que ie nse no",
            "miſſe mon voyage au lendemain, ou iuſques à e qulil",
            "m’euſt enuoyé l’ordre qu’il m’auoit fait eſperer pour faire",
            "ſortir les Gardes de Chantilly, il fit paroiſtre expreés das la",
            "canspagne pluſieurs Caualiers., pour me oontraindre de",
            "partir lans aucn retardemeat,&amp; de a’epoſer à la aaa,",
            "Ians uutre ecefité, que de ſatisfaire a paan quil a de",
            "perſecuter la mere, auſſi bien que tous ſes enfans.",
            "Ie me mis donc, lM D A ME, a milieu des tene",
            "bres ſur la route de Chilly, où la Coneietge m’ayant. r",
            "fuſe l’entrée, iugeant qut-eſtre que tette maiſon: ftaas",
            "trop’belle pour vne miſerable Priaceſſe, conmase ſuls,",
            "i’allay loger che Madame de Sainét Lup, ou( quolgo",
            "mſtance que l’Abbé d’Effiae meirt lelendenainaedapant"
        ],
        [
            "33",
            "de Madame la Mareſchale ſa mere de venir au Caſtea)",
            "-j’ayreſolu de demeurer, ſous le bon plaiſir de voſtre Maje",
            "lté, tant parce que cette maiſon eſt plus ſeante à mon infos",
            "une, que la Dame à qui elle appartient eſt de mes meilleu",
            "res amies, &amp; d’vne naiſſance aſſez illuſtre pour na’aprehender",
            "pas, ainſi que font pluſieurs, la diſgrace ou la haine d’vn",
            "Miniſtre qui ne pardonne point.",
            "C’eſt en ce lieu, MADAME, ou jouiſſant du triſte",
            "repos de quelques jours que le Cardinal Mazarin me don.",
            "ne, ou pour mieu dire a choiſi pour inuenter contre moy",
            "quelque nouuelle perſecution, j’ay pris la liberteé de vous",
            "informer de toute nma conduite, &amp; devous rendre compte",
            "de tous les monmens que j’ay paſſez, depuis cely que j’ay",
            "efté êloignée de l’honneur de vos bonnes graces; &amp; que",
            "les perſonnes les plus cheres que jeuſſe au monde, m’ont",
            "eté cruaellement enleuées de deuant mes yeux, &amp; d’entre",
            "mes bras.",
            "C’eſt de ce rmeſme lieu, M A AME, d’où craignant",
            "auec jſe raiſon d’eſtre arrachée à toute heue auec la meſ",
            "me vilence que j’ay etéforeé́e d’y venir, ie vous adreſſs",
            "mes plaintes &amp; mes ſoûpirs, ne ſçachant pas s’ilsne ſeront",
            "point les derniers, fi à la fin ie ne luccomberay point à la",
            "douleur; &amp; ſi mes ennemis pour ſe dcliurer de l’importu",
            "nire de na veuë &amp; de mes cris, qui attirent ſur enx l’ire deé",
            "Dieu, &amp; la haine des peuples, ne mne traiſneront point dans",
            "l’obſcurité de quelque priſoa, oa ie n’auray la libcrté de",
            "nae plaindre qu’à Dien ſeul. Qe ſçay-je ſi à l’heure meſ",
            "me qme i’ay l’honneur de vous écrire ces triſtes mots, les",
            "eecuteurs inſolens de la rage du Cardinal Mazarin ne",
            "ſont point à la ponte de mon logis, pour m’en arracher &amp;",
            "n’oſter l’vniue -conſolatioa qui aae reſte de vons parler",
            "peot-eſtse pour l deniere fois, enfaueur de mes pauures:.",
            "enfans.",
            "Maivquoospuis-jedine, dû A M E, qui ſoitca",
            "ble-de voasooudher. Vous diay-j qu’is ſoat’inocens,",
            "la qualite de mere me rendro&amp;t pee, -&amp; tcdhioit a"
        ],
        [
            "4",
            "bonté de leur cauſe, &amp; tout ce que l’amour maternelle",
            "pourroit me ſuggerer en cete rencontre pour leur deffen",
            "ſe, ne peut rien ad jouſter ce me ſemble aux puiſſantes reſ",
            "ponſes, que d’abord on a faites aux calomnies de la Lettre",
            "ecrite ſous, le nom du Roy au Parlement de Paris,ny de",
            "ſuuir plus cfficacement les impoſtures dont on sſt effor",
            "cé de noircir leur vertu, que les raiſons perſuaſiucs que le",
            "Faum preſenté à Meſſicurs du Parlement mployé auec",
            "verire pour les iuſlifier.",
            "Vons diray-ie, MADAME, qu’ils ſont malheureux.",
            "Si V. M. n’auoit ellc meſme autrefois é́prouú de tres ſen",
            "ſibles malheurs &amp; des miſeres, au del̀ d’vne peſonne de",
            "condition. Si elle n’auoit point eſt́ perſecute iuſques dans",
            "les Cloiſtres &amp; u pied des Autels, par vn Cardinal en",
            "uieux de ſa vertu; Et ſi lle n’auoit pas eſté traitce au Va",
            "de Grace comme criminelle d’Eſtat, &amp; interrogée par Mon",
            "ſieur le Chancelier, auec tous les meſpris que l’on peut fai",
            "re à vne grande Reyne, &amp; à l femme d’vn Roys i’appre",
            "henderois qu’au milieu des grandeurs &amp; des proſperitez ou",
            "vous eſtes à preſent, vous n’eufficz pas ſſez de tendreſſe",
            "pour me plaindre, &amp; pour ſoulager les malhcurs &amp; les mi",
            "ſeresde mes enfans.",
            "Quel mal-heur n’eſt-ce point à Monſieur le Prince, d’e",
            "ſtre lâchement trahi, par la perſonne du monde qui luy",
            "eſtoit la plus obligée, d’eſtre inioſtement arreſte priſonnier",
            "par l’authorit́ de voſtre Regence qu’il a ſouſtenu dans ſon",
            "penchant, &amp; de n’eſtre reputé Criminel, que par ce qu’il",
            "eonſeruoit la France, que le C. Mazarin perd tous les iours.",
            "Quel mal- heur d’auoic attiré ſur luy la haine de tout le,",
            "Royaume, pour ne pas perdre l’honneur de voſtre amitié,",
            "en ſacrifiant voſtre premier Miniſtre à la fureur des bour",
            "geois de Paris, de n’auoir pour recompenſe de quatre ba",
            "tailles rangé́es, de tant de villes &amp; de places fortes, que le",
            "Donjon du Bois de Vineiennes, où il eſt contrainte d’obe ir",
            "ſeruilenaent au Sieur de Bar, auquel il a tant de fois com¬",
            "aandéauec tant de ciuilité;",
            "Et"
        ],
        [
            "23",
            "Et quel mal-heu ne luy ſt ce point de voir eſcouter",
            "tant de beaux iours, &amp; vne ſi belle Campagne ſans ſé ſigna",
            "ler par quelque grande victoie, ou par la priſe de quelque",
            "place, d’auoir les mains lié́es dans vn temps ou la France",
            "ena tant de beſoin, contre ſes ennenis qui la- rauagent de",
            "ous coſtez, &amp; de ne pouuoir plus pa ſes ſages cdonſells, &amp;",
            "par la terrour de ſon nom procurerle bin de la pai, qu",
            "rout le monde deſiré auſſi paſfinnemet- que la juſte pu",
            "ition du Cardinal Mazarin, qui en empeſclhé encore a pre",
            "ſent la concluſion.",
            "’l’iui quel naileheur, n-AD AME, neſt-ee peint au",
            "Plncede Conty de e voi hiuſtemend decenu priſonnier,",
            "onjtant’par ée qu’il ſçpoiticonhie on layreproçhetes",
            "deſſeins deé ſon frere de qui neſtetotqu’vn trds fdible",
            "ptreexte, que par ce qu’il a eſté leneraliſfime du Parle",
            "mee, &amp; de la vill d ais 3 t’eſt à dire le CConſeraateur",
            "de ’sute la ance ,quete airdinal, ûaatirvuloit ſlucri",
            "ervpaſſtos oius uereſtorſpagno qu’ilatotjouisou",
            "e’ſinguliee recofnnandalub l .",
            "Qel raal-hour p’eſapointe àooijeme Prince de trou",
            "uerſi pet d’amoudans l’eſgpit deas ùples qu’ll a prote",
            "ges; &amp; ſi peu de reconnoiſſance dans le Parlemeosqu’il",
            "hirdelloppreldn quepais qmapas daighide vpufaire",
            "édereanodadreroraoafteaudens fſfaturjaſman",
            "roiqdaaquê dedos fairads lelmboindr deés a",
            "ſtorppont lere dospluxilhlûs partlosl Qoel",
            "aarblnrarisſld -ai :fupcnnhé la ncergoi dé",
            "e eruioesttde ſuffuildaifda de ſydtô",
            "intelligence aâonfleln&amp; leardirfhazaril; curm",
            "d’bdreſeſhé garſaupidgaoiquolat rméde",
            "Hhiduifuûoontrairgau-bio de Piſiens, quee",
            "ûédVatt eſtltralléde vofbe lart ſolllciter à’rn",
            "ellesdotre lepr ruldeph’aſtit aao témoiguageirre",
            "prchdbdoſonhaleabhàomlarancel ddefaideli4",
            "tadahiereadapaiapleda Ptlmnoiga’dcoſſbi&amp;e",
            "dfhrodnlbpprêſſh yranaiad",
            "Mſi geoeu!"
        ],
        [
            "d’on Miniſtre eſtranger, qui fut le ſeul autheur du fatal fie",
            "ge de Paris, comme Monſieur le Duc d’Orleans &amp; Mon",
            "lneileleneen n onoieile ne eileileneneun pene",
            "quel mal-heur n’eſt-ce point au Prince de Conty de paſſer",
            "dansil atreud’vn priſon les plus belles années de ſa vie,",
            "qubeſtonſateoaDieu, &amp; ̀ la çonduite d’vne infinie ’a",
            "mos Rligieuſes, dont il eſtſe General.",
            "Quel mal-heur,MAD’AME, n’eſt-ce poine aui à",
            "Monſieur de Longueuille, apres auoir trauaille ſivtilemen",
            "à Mmtſter pendant qar annes. pous donner la palà la",
            "Frane &amp; à toute l’Earop de ſe vir initſteentdepu",
            "captiſpar e Caddinal Maasin, qui ſaus dute uit-peur",
            "quil eluy reprochaſt hutement fon crime, d’auoir m",
            "peſche qu’il-ne ſignatla paix gldrieuſe que nos ennemis",
            "nousoffoien, &amp; quiil ne vint àl pilrfuiurt encore co",
            "nieiſfadois, pendant qu’il eoit nhihperté; dene sopoſe,",
            "pasſanncagaaurops des pcaples, vlreconpiliatio",
            "de tant de narions qui ſe dechiseht: erableaet depu9",
            "tansd’aunôes, pour l’inteteſt ôpout lr pafſon d ttois pu",
            "qure oliejeux Miniſs ieqrt laſquels iluienm l ps,",
            "mlerroga . laub bullinoD",
            "2",
            "SEaſin quelmalaeueo’eapaia la Dſnhieſſe dean",
            "goeuill, dreſtre fucé aonaasnneſboat duRy d,",
            "quitterſoh pbis:, d’abdlndape ſts onfaas &amp;ſoaee,&amp;ed’e",
            "ſtroeduitre imnpldrer lhprtectiou des eſtsangrque",
            "l’ono point oidoréeconmne laſtairdlvntued Angu",
            "&amp; d’vni Prine dédondlçu iàiiſquort lmsomnſe é",
            "ur a fig d’trl trinnÉrtsralseutôuu n",
            "iiini",
            "Que vols inajoduanage pMAM &amp; f",
            "ueude mes enfdnsbvouidiray-jeenoodtuidsfddi",
            "ſerables &amp; dignes dp voſtn douſpaſſio nasſditai",
            "que le Priace die Condé et mirſerable, quli ſt baopll",
            "ptt! du tebpe ſan auir ’lhmoiddelalet porliſtyir",
            "qailieſtcohitraiut dherfodfftr tues lsi",
            "odl,",
            "aogunmaladie&amp;eſdneerd,&amp; dhiurgieaquel’ona"
        ],
        [
            "26",
            "donné au Prince de Conty pour le ſecourir, qu’il eſt foreé",
            "de ſupporter ſars oſer dire mot, les ſaletez &amp; la puanteur",
            "des gardes qui ſont iuſques au pied de ſon lit, la Chambre",
            "où il eſt enfermé rigoureuſement auce ſon frere ſans pou",
            "uoir prendre l’air, ou à ſes fencſtres, ou ſur la terraſſe, ce",
            "qui ne ſe refuſa iamais qu’aà eui, eſtant à vray dire plûtoſt",
            "vnveritable Hoſpital, que la Chambre dedeux Princes du",
            "Sang qui ont ſi bien ſeruy l’Eſtat.",
            "Enfin qu’il eſt violente s’il ne veut ſe laiſſer mourir com",
            "me on deſire, de prendre le pain qu’il paye de ſes deniers,",
            "(ce qui eſt inoüy) de la main des Oficiers &amp; des Creatures",
            "d’vn ennemy, que l’on aceuſe d’auoir empoiſonné Mon",
            "ſieur le Prefident Barillon,&amp; quieſt conuaincu d’auoir vou",
            "lu faire mourir par toutes ſortesde voyes le Duc de Beau",
            "fort, &amp; d’auoir dit hautement qu’il falloit faire mouris",
            "Monſieur leoadiureur.1.",
            "oee ca, vous dinye ie, aAAME, que le Prines",
            "de Conuy eſtnaiſerable, qui , logé qu’ileſlt-auet ſon frere,",
            "partagent aec uyles :oeſms miſeres de lur. priſon;",
            "ſouffre encore celle que de l’infirmité́ de ſon corps , luy ap",
            "porte atprellement, &amp; ſe voitous les ioursen vn cohti",
            "auedange5 de maourir, pr la dificulre qu’il dr neſpiret",
            "en vn ltsſi neſſerré. Q lraitr &amp; l Soleil y ſant apuaſiautanz",
            "pianalersqyelmo, &amp;ohusutant d psin d’en ſor",
            "tr comnéd’y entret..",
            "eſ’en et endroir, M A D AME, que ie ne puis re",
            "tenis l’abondance ldf uules pleurs, &amp; lh viblene demes",
            "ri, ôqu’il faus- quele lconto à deugenoux voſte,",
            "Mjaſté par touuoqelle ade plus procleux abs monde",
            "pan vor ſacrés’ perfore,, parila ſànré de oschersru",
            "fanss, &amp; par le corps adorabl de deſus- Chriſt que ous",
            "maagez i ſouuet an pied deſes uiels;de doona",
            "pbsſtoſt la liberé: à stſieur Prinoe; du Dondion",
            "roouille, &amp; ploipalamientorided Coloyimonfls",
            "laguiſſanau lit des uatre mois; a eme mne",
            "as quola mot hnleueà vaſtreaiſiuode clu qupar"
        ],
        [
            "28",
            "fon innocence doit eſtre à couu rt de voſtre juſtice &amp; de veo",
            "ſtr ſeueriŕ par la propre confeſſion de fes ennemis..",
            "LcS apprchenſions que j’ay qu’il ne meure bien toſt, ſont",
            "ie l’auoue, des apprchenſions d’ne mere paſſionnée, qui ne",
            "font pas ponr cela moins iuſtes, le ſieur Guenaut;à qui vous.",
            "auez donné pouuoir d le viſiter e ſa maladie, &amp; aà quivous",
            "auez ds-ja fait l’honneur d’adjouſter quelque cteancde",
            "puis la gueriſon du Roy &amp; de Monſieuar le t u d’Anjou,oü̂",
            "il trauailla ſi heuseuſement auecc ſes autres Medecins, vous",
            "pourra dire que mesfrayeurs ne ſont que trop bienſon",
            "dées, le ſieur Vautier meſme, ſi vous luy permettos de al",
            "ler voir uous confirmera la rmaofme choſe, &amp; cous- douen",
            "femble, &amp; tout autan qu vous y eh eniulret vous cer",
            "tifiront enleur confcience que lesmaux du Ptince de Con",
            "ey ſont incurables dans les. Bois de Vincennes,’que vous",
            "ſeulle le pouuez guerir, que ſa libcrtét quine dépenl que",
            "de vouis,leſttou lé fmedé qu’ony peutpporter3 &amp; u’il",
            "eſt inl poſible qu’iliqe enabre un rmoſs ddnsl’hotveur ’la",
            "ne priſonpuis’qu’à peine podunitail’viufe eſtanolibre’dans",
            "la plus agrablede ſes maiſons",
            "Vousdiray-jeencoreapres cla,MAAME, quele",
            "Duc da Longueuille eſtiſerable, &amp; qui on pet ſdoutet",
            "de ſçauoisr les miſeles dé ſes deue béàuxfreres, &amp; dé uie",
            "frir en meſme ténmps es douleunsi dla goutte, lale4",
            "de ſes enfans, l’abſence de ſa femme,les mau-de la viell",
            "leſſe, les ennuis &amp; ſes peines d’vneſi eſtroitte priſon; En",
            "fin diray-je à! V. .que la-Duchſſexle Longueuilloieſt",
            "miſerable, &amp; commlents ellne leſeroit-tlld paspois eque",
            "ſon mary ſe xenfaus, ſos ftdres, ſos anono&amp; ſm arſſouf",
            "frent vne funieofſe perſoltion,puisqu’elle n’a bû otte",
            "en France vne ſeule maiſon pour y pleurer énſeuieté&amp;",
            "que ſous pretextedleſtre allôe paiforcehors du Royaute",
            "encierbheuolqubvnes eHl eidepafis tiois jdudsſedq",
            "réCriminello pharde otarrions ſunglantêés-enütyez",
            "contre el le a Paleiems iur efſquelles: onr’a pas ſeul",
            "lormaenp ermis dedetilticper: hy d’aſſemblorrtoutesy des",
            "Cham¬"
        ],
        [
            "29",
            "Chambres, comiae ſa qualité de Princeſſe du Sang le re",
            "queroit.",
            "Tous nos mal-heurs, MA D A ME, &amp; toutes nos mi",
            "ſeres nous ſemblent d’autant plus inſuportables que voſtre",
            "Majeſteé ne ſçait pas quelle eſt la malice de celuy qui nous",
            "les fait ſouffrir, &amp; qu’apres tant de plaintes &amp; de remon",
            "ſtrances, tant décris &amp; de volumes de ſ conduitte crimi",
            "nelle, vous eſtes lſeule au milieu de Paris, qul ne con",
            "noiſſez pas les perfidies de voſtre Miniſtre, qui fait tant de",
            "mal à la France, &amp; qui en fait encore plus à vous meſme",
            "que ie ne puis vous repreſenter. Sans vous parler de ſes cri",
            "mes paſſez qui ſont en trop grand nombre, &amp; que vous",
            "auez mieux apris de la deſolation des Prouinces d’où vous",
            "venez, que de ce que ie pourrois vous en dire dans vne",
            "Lettre encore plus ample que celle-cy que ie vous êcris.",
            "Permettez moy, MAD AME, que ie vous entretienne",
            "des crimes qu’il trame tous les iours, pour acheuer de per",
            "dre le Royaume comme il a commenceé, &amp; de ſe faire hair",
            "dans les ſiecles futurs de tous les François, puis qu’il n’a.",
            "aucune des qualitez recommãdables pour s’en faire aimer.",
            "Ine s’eſt pas contenté d’empeſcher que le Duc de Lon",
            "gueuille &amp; Monſieur Dauaux ne ſignaſſent vne Paix tres",
            "auantageuſe à la France, par les deffenſes artificieuſes",
            "qu’il leurs en fit faire de la part du Roy, par Monſicur de",
            "Seruient; il trauaille encore plus que iamais par ſes intri",
            "gues, &amp; par les brouilleries qu’ilexcite dans l’eſtat, aà rui",
            "ner toutes les diſpoſitions, dans leſquelles la Couronne",
            "d’Eſpagne eſt encore de la conclure à noſtre auantage, &amp;",
            "pour leurer les Peuples, par l’eſperance d’vn bien qu’ils at",
            "tendent auec impatience depuis tant d’années, &amp; leur ca",
            "cher adroitement la pernicieuſe volonté quil a de les en",
            "tretenir dans vne guerre eternelle, pour rendre ſon mini",
            "ere &amp; ſa fatale perſonne neceſſaire, ou pour d’autres con",
            "ſiderations que tout le monde ne ſcait pas, &amp; qu’il n’eſt",
            "pas permis de publier: Il fait renir à Nremberg depuis",
            "plus d’vn an le ſieur de Vautort, ſous pretexte de nego¬"
        ],
        [
            "3e",
            "tirer la paix ue les Pleniporentiaires des autres Princes;",
            "&amp; retientencore depuis ſix mois, auec auſſi peu de ſucce",
            "le Sieur Contarin Anbaſſadeur extraordinaire, que la Re",
            "publique de Veniſe enuoyoit, comme mediatrice de tous",
            "Ies differends qui ſont entre les Couronnes, &amp; pour luy fai",
            "te crpirequ’a toute heure il. luy fera donner ſon Audiance",
            "de-çongé, &amp; les articles des detnieres prepoſitious de paix",
            "poui les porter, puis apres en Eſpagne, il la fait encore ſer",
            "uir par ſes propres Oficiers à la Villete à vne lieuẽ de Paris,",
            "longueurs quiont obligé́ certe Republique de le reuoquer",
            "depuis quelques iours, pour l’enuoyer à Lubx, où il au",
            "ra pluſtoſt conclu la paix entre la Pologne &amp; la Suede,",
            "qui n’eſt pas encore commenće, que celle qui traine",
            "depuis tant d’années, par la malice de ce Miniſtre, entre la",
            "France &amp; l’ Eſpagne.",
            "Apres auoir fait perdre au Roy voſtre fils ſes plus fidels",
            "aliez, en leur manquant de parole, &amp; refuſant de conclure",
            "ync Paix auantageuſe au hien de tous, &amp; oblige les Sue",
            "dois, les Princes Confederez d’Allemagne &amp; les Holan",
            "dois, à auoir plus d’auerſion pour les intereſts de la Cou",
            "ronnc qu’iln’auoient auparauant d’affection, apres auoir",
            "contraint le Duc de Mantouë, de s’allier honorablement",
            "à la maiſon d’Auſtriche, n’ayant pu le reduire, en luy de",
            "niant laprotection de France, à demandr honeuſement",
            "vne dc ces Niepces en mariage, par l’eſperance qu’il luy",
            "donnoit de luy remettre Caſal, &amp; les autres bonnes pla",
            "ces que le Roy tient en lalie, apres auoir abandonne le",
            "Dué de Modene, qui s’eſtoit ſi genereuſement declareé",
            "pour la liberté de l’Italie, &amp; pour la gloire des François,",
            "l’auoir exposé à lahonte de leuer le ſiege de Cremone,",
            "donr il empeſcha la priſe, par la deffenſe ſecrette qu’il fai",
            "ſoit aux Chefs de l’armeéc de France, ſes creatures, de ne",
            "ſeconder que foiblement le courage de ce Duc, &amp; l’auoi",
            "enfin fprce par fate de ſecours, d’hommes &amp; d’argent",
            "de receuoir la loy par vn accommodement honteux, du",
            "Gouuerneur de Milan, qui eſtoit entré des-ja au milieu de"
        ],
        [
            "ſes Eſtats, apresauoir engage le Ducde Parme à ſouſtenir",
            "les frais d’vne guerre, &amp; à rofuſtr le payement que la",
            "Chambre Apoſtolique luy demandoit, l’auoir reduit à̀ imx",
            "plorer l’aſſiſtance d’Eſpagne, pour rentrer dans ſon Duché",
            "de Caſtro, que le S. Siege luy auoit confiſqué, &amp; l’auoir",
            "par ce moyen violenté d’ahandonner les intereſts de la",
            "France, auſquels ſes anceſtres auoient toujours eſtée ſi fort",
            "attachez. Apres auoir voulu tant-de fois porter la France",
            "à declarer la guerre au Pape., à ne pas reconnoiſtre ſon",
            "election qu’il auoit trauerſé ſans autre ſujet, que par la",
            "peur qu’il auoit d’auoir pour ſouuerain luge,celuy dont il",
            "auoit fait aſſaſſiner le neveu, &amp; à ſuſciter dats l’Egliſe vn",
            "ſehiſme, qui certainrment euaſt ariué ſansi les genereuſes",
            "reſiſtances que luy fie fau Mouſleur le Prlnce mon mary",
            "apres auoir en mil autres rencontres, pour ſa paſfion, &amp;",
            "pour le Lhapeau de Frere Michel lacobin ſon frere, pro",
            "uoqué le iuſte courrous de ſa Saincteté ſur ce Royaame,",
            "&amp; taché de la rendre plus fauorabale à l’Eſpagne, bient que",
            "ſonaffection fuſt toujours égale eaers tous apres auoir",
            "oſté à la France la conqueſtedu Royame de Naples par",
            "ce que les Napolitains demandoiet pour lour Roy quel",
            "que Prince du Sang de France, &amp; mbpriſoient le Cardinal",
            "de Saincte Cecile ſon frete, qui’lour offnoii pour ’ice",
            "roy en la place de Monſjeur de uiſe qu’ils auoicn t hoiſi",
            "pour leur Duc: Enfin apres auoir cauſeé mil autres maux",
            "à cete Couronne, qu’il ſeroit impoſſible, MADAME,",
            "de vous raconter, ce Miiſtre ſi zelé pour le bien du Ry",
            "voſtre fils, &amp; pour l gloire de oſtre Regenue viu en",
            "core par les Piratesr ies- qui fait fair a fqprofit. ſt leés",
            "mers Mditerranée &amp; Qceoneudont il eſt leSnaſht ndant,",
            "en effet, comme voſteMajeſteé l’eſt de noim’, ’oblirer los",
            "Genois, le grand Duc de Toſcane, les Atglois.,j’ceux de",
            "Hambourg &amp; des aufres Vjlles Anſeatiques;d’Alemag no,",
            "&amp; tous les aus Psince, oeuliliquesloEuope, qui",
            "ardoien , la ran ynqeutralaie lnniolhabſ, àdeuair",
            "ſes plus grands, &amp; plus iroteonliahlles enrmuis, dnme"
        ],
        [
            "ſ l Royaume n’en auoit pasaſſez à combattte de tous eo",
            "ſt par tout où le nom de la France, commence d’eſtre hay",
            "à cauſe de ccluy de Mazarin, il s’eſt encore auiſeé depuis",
            "quelques iours, à luy ſuſciter la haine du grand Seigneur,",
            "par la priſe que le Cheualier Paul a fait d’vn vaiſſeau des",
            "Armeniens, qui nauigeoidnt ſouz ſa banniere, &amp; veut ſans",
            "doure par cettec rupture&amp;par le mépris qu’il fait faire de",
            "ſes eſtendards, l’obliget à rompre auec la France, à mépri",
            "ſer l’ancienne alliance qu’il aauec elle, &amp; à la donner à ſon",
            "preiudice à l’Eſpagne, qui la demande par vn Ambaſſadeur",
            "qu’elle tient pour la premaierte fois à la porte, oùu le viſage",
            "des Eſpagnots n’eſtoit point encore connu.",
            "Ces Armeniens, MAD AME, de qui l’on a pris le",
            "vaiſfeau contrele droitdes alliez, font ces pauures gens",
            "que Paris voit tous les iours auec pitieé, reduits à la der",
            "nierc miſere, &amp; à ne pouuoir quaſi pas demander l’aurmoſ",
            "ne, ny faire entendre que pat leurs cris &amp; leurs pleurs le",
            "vol qu’il lenra eſté fait, n demander la reſtitution de plus",
            "de trois millions en ſoye &amp; en pierreries, que le Cardinal",
            "Mazarin a confiſqué à luy- meſmre, comme s’il eſtoit le",
            "Souuerain, n’ayant ſeulement pas voulu permettre non",
            "plus que le ſieur d’Emery, qui eſt auſſi peu charitable que",
            "luy, qu’on donnaſt pour viure à ces pauures Marchands rui",
            "nez, les trois mil liures que voſtre Majeſté touchée de leur",
            "miſere leur auoit ordonné.",
            "Si ce Cardinal n’eſpargne pas les eſtrangers; il n’a gar",
            "de de pardonner aux François, il eſt ſi fort accouſtumé de",
            "les piller ſur terre, qu’il veut encore les piller ſur la mer,",
            "l ne put sempeſche il y quelque temps, de prendre",
            "trois de leurs vaiſſeaux chargez de riches marchandiſes,",
            "nque voſtre Majeſté, à lapriere de Monſieur le Prince mon",
            "fils, eut la bonué de fairerendre aux marchands de Paris,",
            "à qui elles appartenoient, lors qu’ils vinrent au Palais",
            "Royal ſe ierled vos pieds, posrevons en demander la re",
            "irution. Comime il aiaae à uoler, il laiſſe inapunément",
            "oler lesautres, &amp; ilde aut pas eſperer qu’il employe le",
            "credit"
        ],
        [
            "credirt de ſon Miniſtre à faire rendre à des Marchands Fran",
            "çois trois vaſſeaux que les Anglois ont depuis peu mené à",
            "Londres par dreict de repreſſailles, &amp; pour ſe recompen",
            "ſer de la perte de ceux que leurs prennent tous les iours",
            "les Corſaires de Plombino &amp; de Portolongone ſa preten",
            "duë Souueraincteé.",
            "Ce premier Miniſtre, MADAME, ne ſert pas plus",
            "vtilement voſtre Majeſté au dedans du Royaume, il cxci",
            "te des broüiilleries dans toutes les Prouinces, ſouz pretexte",
            "de les calmer: Il y enuoye des gens de guerre, au lieu de",
            "les tenir ſur la frontiere où l’ennemy eſt preſt d’entrer de",
            "tous coſtez; Et bien loin d’employer au ſeruice du Roy les",
            "principaux Scigneurs du Royaumc, il s’occupe à les pour",
            "fuiure comme des rebelles, par ce qu’ils ſont amis de mes",
            "enfans dans leur miſere.",
            "Il tache de ſouleuer le Languedoc, en ruinant les meil",
            "leures familles, par le vol qu’il leur fait tous les iours de",
            "leurs barques chargées de bled qu’ils enuoyent à Genes, à",
            "Rome, &amp; autres pais neutres par pertmiſſion du Roy, a qui",
            "la Prouince ne pourroit pas ſans ce trafic payer tous ſes",
            "droits, qui ſont plus grands qu’en aucune autre du Royau",
            "ne; &amp; quand le ſieur le Set &amp; les autres Deputez en vien",
            "nent faire leurs plaintes au Cardinal, ou il ne les eſcoute",
            "pas, ou il leur dit en les gourmandant, qu’il faut que les",
            "Galeres &amp; les armé́es du Roy ſubſiſtent, obligeant par ce",
            "moyen tous ces peuples, qui ſont tout à fait ruinez par de",
            "ſi grandes pertes, à ſe reuolter &amp; à ſe ioindre par deſeſpoiu",
            "aux cnnehisouaux meſcontens de Guienne &amp; de Prouen",
            "ce, qui ſont deux grandes Prouinces, leſquelles venant à",
            "eſtre vnies d’intereſt, comme elles le font des-ja par leur",
            "ſituation auec celle de Languedoe, pourroient toutes trois",
            "enſemble eſtablir vne puiſſance plus redoutalble que celle",
            "des Holandois: Dieu preſerue la France de ce mal-heur;",
            "MADAMB, auffi bien que d’vne plus longue conti",
            "nuation du Miniſtere du Cardinal, qui attirera encor bien",
            "d’autres maux deſſus le Royaume, ſiV. M. n’y met ofdre"
        ],
        [
            "4",
            "anant que le mal ſoit incurable, comme il le deuient de",
            "ur en iour.",
            "ll entretient adroitement les mécontens de Prouence,",
            "il eſcoute leurs’plaintes, auec vne feinte compaſſion, &amp;",
            "tandis qu’il donne ordre au Comte d’Alais de la part du",
            "Roy d’aller à Marſeille eſtablir des Conſuls, contre l’an",
            "eienne hiberte que les Bourgeois ont d’en choiſir, il fait ſous",
            "min par l’aitifice de ſes creatures, ſouleuer auſſi-toſt cette",
            "ville contre ce Gouuerneur quand il y veut entrer, &amp; fait",
            "tuer iuſques à ſon Capitaine des Gardes, pour l’obliger au",
            "reſſentiment, &amp; à recommencer la guerre, puis il flatte les",
            "Depute qui le vont trouuer à Dijon, iette la faute de tout",
            "le mal ſur le Comte d’Alais, il leur dit qu’il n’auoit point",
            "ordre du Roy de les troubler en la poſſeſſion qu ils ont",
            "d’eſlire leurs Conſuls, il confirme les anciens Priuileges,",
            "ainſi en mil autres rencontres, il taſche à reuolter cette",
            "Prouince conre ſon Gouuerneur, pour l’en chaſſer, à",
            "caule qu’il eſt couſin Germain de Monſieur le Pince, s’en",
            "emparer luy-meſime, comme eſtant voiſinc de l’Italie, ou",
            "en tout cas y faire entrer l’Eſpagnol, ou le Turc.",
            "Il rrauaille encore auec les meſmes artifices, &amp; peut",
            "eſtre auec les meſmes fins, à ierter le trouble dedans la",
            "CGuyenne, ou comme il a tou jours apuyé ldes violences du",
            "Duc d’Eſpernon, il le ſollicite encore au jourd’huy de les",
            "continuer auec plus de chaleur, &amp; à ſe reſſentir de l’affront",
            "qu’il pretend auoir receu des Bourdelois, de ne les auoir",
            "pas tout à fait ruynez comme il eſperoit, il force par ce",
            "moyen la Prouince à prendre les armes pour ſe deffendre,",
            "les villes à ſe canronner, la Nobleſſe à s’aſſembler, les Hu",
            "guenos meſme à murmurer, qu’ils ne ſont pas eſpargnez.",
            "Meſſieurs de la Force à ſe vanger des gens de guerre que",
            "l’on enuoye pour les ruiner dans leur terre, enfin le Par",
            "lement de Bourdeaux à ſe plaindre, &amp; à commander nou",
            "uellement à fes Deputez, à peine d’eſtre interdits de leurs.",
            "Charges, de faire toutes ſortes d’inſtances aupreés de vo",
            "tre Majeſte, pour auoir vnautre Gouuerneur, ſans doute"
        ],
        [
            "35",
            "afin d’obliger le Dac d’Eſpernon, accablé toht d’vn conp",
            "d’vn ſi puſſaut nombre d’ennemls, de recourir auſſ;toſt à.",
            "ſon alliance qu’à ſa protcction; &amp; de ſacrifier hontcuſe",
            "ment le Duc de Candale ſon fils à Martinozzi ſa Nepce, à",
            "laquelle il offre de donner pour dot le. Duché &amp; le Gou",
            "uernenent de Guyenne, oùil romet dele rendre paiſible",
            "&amp; victorieux de tous les ecnnmtis defon pere, par la force",
            "d’vne armée, &amp; par la preſence du Roy, qu’il fait eſtat d’y",
            "menet au pluſtoſt auec voſtre Maieſté du conſent ment",
            "aeſme de ſon Alreſſe Royalle qu’iltâ̂che de gaigner, ſans",
            "conſiderer qui defendera les frontieres ouuertes à ous les",
            "eſtrangers, auec leſquels il eſt viſble, MA D A ME, par",
            "toutes les remarques que ie viensde vous faire,. qu’il s’en",
            "tend fort bien, &amp; qui veut partager auec eux le Royaume,",
            "qui eſt tal- heureuſement ahandonneé autant à ſon ambi",
            "tion qu’à ſonauarice.",
            "Mais il ne gouuene pas mieux les Finances du Roy que",
            "les Prouinces, au lieu de les employerau principalles nce",
            "ceſſitez de l’Eſtat, il les faiconduire en Itahie, pour achc",
            "ter des Palais, &amp; jetter les fondemens de; Souuerainete2",
            "qu’il medite: Au lieu d’en payer les gens deguerre qui pil",
            "lent impunement puoaut où ils paſſent, &amp; da ſatisfaire les",
            "Suiſſes qui demandnt à route heurer ur congé ’faurei",
            "d’argent, il en paye ſes Gardes auiec loſqels il nlarche",
            "par les ruës, auec plus de pompé que vosoajeſtés, com¬.",
            "me s’il eſtoit Souuerain, luy qui autrefuis auoit à peine vn",
            "Valet pour le ſeruir: Au lieu d’en fourn pour la table du",
            "Roy &amp; pour la voſtre; qui renuerſenefiſouenat, &amp; pour.",
            "les appointement des pauures Oficisdovosmaiſns qui",
            "meurent de fain, il les diſſipe au lte &amp; ’à la magnifi",
            "cence de la ſicnne, auxgages dſes Valets, auepenſioas de",
            "ſes creatures, aux habits &amp; au aqmeuplenésſuapenbes de",
            "ſes Niepces &amp; de ſohn eueut :Auâuru derdpaer voftce",
            "Majeſte, pour baſtindes munageda pleté onid’bnesentl",
            "à Patis, à l’exemple de la ftuë Rleyne lere; pout moins;",
            "pour acheuer l’Egliſe d Vlal de Slaçe, que vbus aux com"
        ],
        [
            "36",
            "mencée, il les met à eſleuer des ſuperbes Eſcuries à ſes",
            "Cheuaux,qui ſont à lahonte de la nation Françoiſt mieux",
            "logezque ue ſont beaucoup de Gentil-hommes, dans le",
            "Royaume, &amp; qu’il n’eſtoir luy meſme à Rome, ny pas vn",
            "de toute ſa noblerace: Au lieu de vous eſpargner dequoy",
            "vous faire vn fond pour.vos neceſfitez preſentes, &amp; pour",
            "celles qui pourront vous arriuer, n’en eſtant pas exempte",
            "non plus que fut la feu Reyne voſtre belle Mere, il les eſ",
            "pargne auec bcaucoup d’auarice, pour en faire vn de bon",
            "ne heure pour hudymeſnle, où ie m’aſſeure que voſtre Ma",
            "jeſté n’aura iamais guere de part. Enfin au lieu de ne vous",
            "laiſſer iamais manquer d’argent, &amp; ne vous reduire point",
            "comme il a fait quelquefois, d’empeunter des ſommes",
            "conſiderables, à des gens qui peſentement n’en ſontpas",
            "pour cela traittez plus fauorablemẽt, cet auare feint adroi",
            "tement qu’il en a beſoin luy meſme, &amp; pour engager les",
            "plus grands du Royaume à ſa conſeruation, il leur en de",
            "mande à erprunter à ne idmais rendre que par des Benefi",
            "ces, des Gouuernemens ou des Charges, que d’ailleurs",
            "ils meriteroient gratuitement.",
            "C’eſt e gui e fait reſouuenir, MAAME. par le",
            "deuoir de ma conſciene, &amp; l’inteseſ que ie prens à vo",
            "ſtre ſalut, de vous auertit da ſale trafic que fait voſtre pre",
            "mier Miniſtre des Benefioes de France, dont vous luy laiſ",
            "ſez comme de toutes choſes l’entiere &amp; abſoluë diſpoſi",
            "tion, &amp; voſtre Majeſteé me permettra s’il luy plaiſt de luy",
            "dire auec tout le reſpect que ie luy dois, que le Conſeil de",
            "Conſciencue vous auez eſtably ſur qui vous penſez-vous",
            "decharger &amp; doht on e ſe ſert pourtant que pour exa",
            "miner religituſenen lemerite &amp; les capacitez de ceux",
            "que l’on veutrefuſer, &amp; nopas de ceux que l on veut gra",
            "tifier, n’mpefſcherpas, puis que vous e eſtes informée",
            "par mon mayes gie ue ſoyez obligée de reépondre à",
            "lajuſticedeDious plustenant encore qu vous n’exi",
            "gez de uosſuets qllsreſpondent à la voſtre) des abus,",
            "des ſimouies, deostues, des peraiutabious llicies,desre",
            "ſerues"
        ],
        [
            "37.",
            "ſerues de penſions criminelles, des diuaiſions &amp; des parta",
            "ges que ce Cardinal faix en la diſtribution des Bencfices en",
            "la meſme maniere que s’ils eſtoient des biens temporels qui",
            "fuſſent dans le commercedes hommes, &amp; dans le pouuoir",
            "des Rois, ou de leurs Miniſtres, pour en fauoriſer qui leur",
            "plaiſt, &amp; bien ſouuent pour recompenſer vn crime au lieu",
            "de le punir.",
            "Mais peut-eſtre que ce Cardina! eſtant plus grand Poli.",
            "tique qu’il n’eſt Canoniſte ou Theologien, pouuoit auec",
            "plus de prudence aux Gouuernemens des Prouinces &amp;",
            "des Places. Que voſtre Majeſté y prenne garde, elle verra",
            "M A D AME, qu’il ne les donne jamais au merite, mais",
            "à la ſeruitude honteuſe de ceux qu’il aſſuieit à ſa faueur,",
            "que le plus ſouuent il en diſpoſe pour des gens inconnus, la",
            "plus part Italiens, ſans en parler à voſtre Majeſté qu’il pri",
            "ue de la reconnoiſſance &amp; du ſeruice des Creatures que",
            "vous feriez, &amp; que ces jours paſſez par cette mauuaiſe",
            "conduitte, il contraignit Monſieur le Duc d’Orleans à ſe",
            "plaindre haurement qu’il auoit donné plus de 7. Gouuer",
            "nemens depuis la detention des Princes, ſans luy en auoir",
            "rien communique, bien qu’il ſoit Lieutenant General de",
            "I’Eſtat.",
            "Voſtre Ma jeſté peut encore remarquer ſi clles’en veut",
            "donner la peine, comme elle y eſtoit obligéc, que ce fidel",
            "Miniſtre ne confſe iamais les Places frontieres qu’à ceux",
            "qui luy ſont aſſez ſoûmis, pour les remettre entre les mains",
            "de l’ennemy par ſes ordres, qu’il ne rmiſt dans Ipre Mon",
            "ſieur de Paluau, que par ce qu’il eſtoit ſorty promptement",
            "de la Citadelle de Courtray de peur de la deffendre; qu’il",
            "ne deſnia cetre derniere Place au frere du feu Mareſchal",
            "de Gaſſion, qu’à cauſe qu’il la deuoit bien garder, &amp; qu’il",
            "ne refuſa ſur la priere de mon fils le Gouuernement de la",
            "ville d’Ipre à feu Monſieur de Chaſtillon, qui auoit con",
            "tribué de ſes ſoins &amp; de ſa valeur àla prcndre, que par ce",
            "qu’il auoit trop de courage &amp; d’ardeur au ſeruice du Roy,",
            "pour la laiſſer perdre lâ̂chement, comme a fait celuy qui",
            "R"
        ],
        [
            "38",
            "uy fut preferé.",
            "Comme ce Cardinal ne ſe ſoucic pas ainſi que vous vo",
            "yez, MAD A ME, de mertre de bons Gouuerneurs dans",
            "les Places frontieres, il ſe ſoucie encore moins d’y mettre",
            "des prouiſions de guerre, d’y entretenir de fortes Garni",
            "ſons, &amp; d’y faire toutes les repararions neceſſaires; &amp; com",
            "me il n’a point d’intereſts à la conſeruation &amp; à l’honneut",
            "de la France, eſtant originairement ſujet d’Eſpagne, il ne",
            "faut pas s’eſtonner, ſi par ſa negligence &amp; par ſa malice il.",
            "trauaille heureu ſement à la dépouiller de toutes les Con",
            "queſtes du feu Roy Louis XIII. &amp; de routes les victoires",
            "du Roy voſtre fils, s’il tient enchaiſné les bras de Monſieur",
            "le Prince qui les pourroit conſeruer ou tous les jours ac",
            "croiſtre par ſa prudence &amp; par ſa valeurs &amp; ſi pour donner",
            "moyen cette anńe à l’Eſpagnol de reprendre la Catalogne,",
            "&amp; empelher qu’on ne ſong de bonne-heure à la ſecourir,",
            "il fait courir le bruit que les grands preparat ifs de leur flot",
            "te ne ſont pas pour attaquer cette Principauté; mais pour",
            "enir fondre ſur Piombino &amp; Portolongone, ce qu’il n’ap",
            "phende pas, &amp; il y a trop long-remps que l’Eſpagne luy",
            "n promet la Souueraineté, ayant meſimc des-ja recompen",
            "le Piince Ludouiſio aà qui elle appartenoit, de la Princi",
            "pauté de Sale ne au Royaumede Naples, de laquelle il a",
            "pis poſſe ſſion.",
            "Mais que ce Cardinal prenne garde que les Eſpagnols",
            "ne l’amuſent par de vains eſperances, comme luy meſme",
            "amuſe tout le monde par belles promeſſes, &amp; qu’aà la fin",
            "apres luy auoir fait faure à leur auantage tant de trahiſons",
            "&amp; de perfidies, ils ne luy refuſent cette Principauté qu’il",
            "eſpere, &amp; ne le trompent auec juſtice, commeil a ſi long",
            "temps trompé Monſieur l’Abbé de la Riuiere, luy pro",
            "mettant le Chapeau de Cardinal, à l’heure meſme qu’il tâ",
            "choit de luy oſter par toutes ſortes de moyens, de peur",
            "qu’il ne fiſt ombre au ſien; &amp; que ce Miniſtre fort fié de",
            "nouueau par l’eſclat d’vne digniteé ſi paiſſantc, ne portat",
            "courageuſement ſon Maiſtre à purger la France de ce"
        ],
        [
            "39",
            "monſtre, qui apres auoir chappé des mains de Monſieur le",
            "Prince, des Frondeurs, &amp; de la Iuſtice, doit enfin perir par",
            "la voſtre, ou par celle de Monſiur le Duc d’Orleans, ſi ce",
            "n’eſt qu’vne action ſi glorieuſe qu’eſt la punition de ce trai",
            "ſtre ne ſoit reſeruee au Roy voſtre fils, du moment qu’il",
            "ſera deuenu Maieur, &amp; en eſtat de reprocher à ceux qui",
            "lLont ſouffert, &amp; qui le ſupportent encore, de n’auoir pas",
            "extermine vn Miniſtre ſi contraire au bien de ſon Eſtat.",
            "Apres tout cela, M A D A ME, pourrez-vous encore",
            "douter, que pour aider ſous main le Roy d’Eſpagne aà̀ ren",
            "trer dans vne Prouince qui eſt comme la frontiére &amp; la",
            "clef de Madric, ce Miniſtre enuoye le Duc de Mcrcœur",
            "en Catalogne, comme il fit autrefois le Prince de Condé",
            "mon fils, auec peu de trouppes, &amp; moins encore d’argent,",
            "ou pour le faire perir &amp; ſe deffaire adroittement d’vn des",
            "principaux appuis de la maiſo de Vendoſme, qu’il a ega",
            "lemant &amp; auſſi ſenſiblcment offenſeque la mienne, ouù ( ſi",
            "le mariage de ce Prince &amp; de ſa Niepce venoit à ce fairc",
            "apres tant de remiſes) pour oſter aux plus ſimples le iuſte",
            "ſoupçon qu’ils pourroient auoird ſa perfidie, en leur inſ",
            "nuant cette artificieuſe penſéec, qu’il n’y a pas d’apparence",
            "qu’il euſt voulu faire perdre au Roy vne Prouince impor",
            "tante, comme eſt la Catalongne, dans le temps que ſon pa",
            "rent &amp; ſon Neueu en auroit eſté le Viceroy, çomme ſ tou",
            "te la France n’auoit pas veu cetre Principauté dans le plus",
            "grand danger de ſa ruine, &amp; de retomber ſous la domin",
            "tion d’Eſpagne, lors que lc Cardinal de Saincte Cecilc y",
            "commandoit Souueraincment, &amp; qu’il fut contraint fau",
            "te de ſecours d’en reuenir ſans ordre, deteſtant tout haut",
            "la perfidie auſſi bien que la timidit́ de ſon frere; &amp; comme",
            "ſi tous les plus eſclairez, &amp; tous eux qui connoiſſent à",
            "fond la malice &amp; la vanité de ce Miniſtre n’eſtoient pas ſu",
            "fiſamment perſuadez quil ſacrifieroit hardiment à ſon am",
            "bition deregĺe le Dnc de Mercœur, tout ſon Neueu qu’il",
            "ſeroir; la maiſon de Vcndoſme, celle de Mancini de Mar",
            "tinozzi de Magalotti, &amp; d’vne infiniŕ d’autres, &amp; que <pb",
            "n=\"40\"/>",
            "40",
            "pour malntenir ſa tyrannie en France ou en Eſpagne, n’e",
            "pargneroit pas ſon frere, tout ſage Cardinal qu’il eſtoit, ny",
            "Dom Pierre Mazarin ſon pcre, ny voſtre Majeſte meſme,",
            "à laquelle il a de ſi grandes obligarions.",
            "Mais ie ne finirois iamais cette Lettre, MADAME,",
            "s’il falloit que ic vous fiſſe vn exact recit de tous ſes crimes",
            "pendant ſon faral Miniſtere, &amp; que i vous parlaſſe des per",
            "nicieux deſſeinis qu’il medite contre tous les plus gens de",
            "bien, &amp; contre voſtre propre perſonne, ſi apres la Majorité",
            "vous eſtiez contraire ou inutile à ſa conſeruation.",
            "C’eſt à voſtre Majeſté à y prendre garde, comme c’eſt à",
            "clle d’en reſpondre à Dieu &amp; au Roy voſtre fils, &amp; ie laiſſe",
            "tres-volontiers à Meſſieus ds Plement la charge de vous",
            "en faire leurs plaintes par detres-humbles Resonſtrances,",
            "&amp; d’acheuer enfin( ſi vous n’y mettez ordre) ce qu’ils ont",
            "des-ja ſi bin commencé́, puis que par tous mes mal",
            "heurs, i’ay encore celuy de n’auoir pas la liberte de demeu",
            "rer en ſeureté dans Paris, pour me rendre partie &amp; denon",
            "ciatrice contre luy.",
            "Ie me contenteray, M’AD ME, de vous parler du",
            "crime qu’il a fait d’empriſonner mes enfans &amp; mon gen",
            "dre, des calomnies qu’il leur impoſe, des artifices dont il",
            "c’eſt ſeruy pour les pefdre, &amp; des motifs iniuſtes qu’il a eu",
            "de les faire arreſter par l’authorité de voſtre Regence. De",
            "puis le retour glorieux de vos Majeſtez à Paris, que Mon",
            "ſieur le Prince auoit eu tant de peine à obtenir pour le bien",
            "de cette ville, &amp; de tout le Royaume, le Cardinal Maza",
            "rin conſiderant que mon fils le Prince de Condé eſtoit vn",
            "obſtacle faſcheux à ſa grandeur, à l’eſtabliſſement de ſa",
            "famille, &amp; à la ruine de touté la France, qu’il trauerſoit luy",
            "ſeul tous ſes grands deſſeins, qu’il empeſchoit le mariage",
            "de ſes trois Niepces, &amp; la fortune de ſon Nepueu, qu’il",
            "s’oppoſoit à l’alliance de la maiſon de Vendoſme, que par",
            "adreſſe il recherchoit lors pour n’auoir plus de beſoin de la",
            "protection de monfils, comme il la recherche encor au",
            "iourd’huy, pour ſe pouuoir paſſer vn iour de la voſtre: Qu’il",
            "empeſchoit"
        ],
        [
            "41",
            "empeſchoit que Monſieur de Mercœur, plus amoureux",
            "de l’Admirauté que de ſa Niepce, ne luy enleuaſt vne char",
            "gequi luy appartient par trant de tiltres, &amp; laquelle il n’euſt",
            "iamais cedée à d’autres qu’à veſtre Majeſté, ou à ſon Al",
            "teſſe Royale: Qu’il donnoit mal- gré luy la paix au Par le",
            "ment de Bourdeaux, ſi vtile à l’Eſtat: Qu’il ſoulageoit les",
            "peples de la Guyenne contre ſes oppreſſions, &amp; contre",
            "les violences du Duc d’Eſpernon: Qu’il eloignoit par ce",
            "moyenle marilage de la ſeconde deſes Niepces auec le Du",
            "e Candale ſonfils Qu’il tardoit à ſe demttre de la char",
            "ge de grand Maiſtre de France, en faueur de Manciny ſon",
            "Neueu, en échauge de celle de Conneſtable, dont il luy",
            "donnoit aſſeurance pa le Due de Rohan, &amp; de continuer",
            "Monfieur leDue d’Oleans eellé de Lieutenant General",
            "de l’Eſtat apres la Majorité́: ’Qn’il fauoriſoit tout recem",
            "nent ’le matlage dé Mdame de Pons auec le Due de Ri",
            "helieu; par luy deſtiné depuis ſi long temps à la troiſié",
            "ne de ſes Niepces, du conſentement meſme, feint ou ve",
            "ritable de Madame d’Egiillon: Qu’il preſſoit à toute heu",
            "re, &amp; à tout moment de faire la paix, de ſoulager les peu",
            "ples, &amp; de moderer la violence de ſa conduitte: Qu’il s’a",
            "quirtoit ainſi hautement de ſa charge de Chef du Conſcil",
            "du Roy, &amp; ſollicitoit Monſieur le Duc d’Orleans à exer",
            "cer de meſme la ſienne ’de Lieutenant General de l’Eſtat:",
            "En flqu’il diminuoit ainſi’rous les iours l’éclat &amp; l’auto",
            "fité d’ foh ininiſteéie: Alorsce Cardinal pouſsé de haine",
            "&amp; d’ambitibn; priſt vne funeſte reſolution de perdre Mon",
            "ſiepr lé Prine ſon Protecteur, &amp; d’enuelopper dans vne",
            "neſime rine le Plnee d Cont &amp; le Duec de Longueuille;",
            "ul s’eftoient deelatez fi hatement contre’lury au ſiege de",
            "Paris, afin qu’il ne ieſtat petſonne en toute noſt’e famiſte",
            "aſſez puiſſante pour s’oppoſer aux pernicieusx deſſeins qu’il",
            "auoit de la perdre, ou pour en rechercher la vengeance par",
            "toutes les voyes que la Iuſtice nous permet, quant par mal",
            "ßeur il en viendroit héoreuſement à bout.",
            ".i.",
            "!.",
            "L"
        ],
        [
            "42",
            "Sl la perte de Monſieur le Prince luy ſembla facile, s’e",
            "ſtant des-ja perdu luy meſme par le ſiege de Paris, &amp; par lg",
            "funaeſteprotection qu’il luy donnoit: Si la perte de Mon",
            "ieut de Longueuille luy parut aiſée, cſloigne qu’il eſtoit",
            "du Gouuernement de Normandie où il eſtoit fort aimé, il",
            "iugea la perte du Prince de Conty tres-difficile dans Paris.",
            "o le Parlement &amp; le peuple le conſideroient encore com",
            "me celuy qui auoi eſté leur Protecteur: il ne laiſſa pas d",
            "la mediter, &amp; celle des autres, auec d’autant plus de hr",
            "dieſſe, qu’il s’agiſſoit de faire yn grand crime,pour s’eſtabli",
            "puiſſamment.:",
            "Qu’v Eitranger conceuſt la perte de deux Princes du",
            "Sang, &amp; d’vn autre de la raiſon Royale dans Paris, la ca",
            "pitale du Royaume, pendant la Minorite d’vn Roy, &amp; l4",
            "Regence d’vne tres- bonne Reyne, n’eſtoit-ce pas vne",
            "actin bien hardie &amp; bien criminelle lil la conceut pour",
            "tant, i’en viens de dire à voſtre Majeſte les motifs, elle aux",
            "ra la bonteé, s’il. luy plaiſt, d’entendre les fourbes qu’il em",
            "ploya pour la mettre en execution.",
            "Comme il vit qu’il eſtoit quaſi impoſible de perdre le",
            "Prince de Conty, &amp; par meſme moyen les deux autres,",
            "Princes, tant qu’il ſeroit vny comme il eſtoit aucc Mon",
            "ſieur de Beanfort &amp; les autres Frondeurs, il jugea que",
            "pour trauailler à leur ruine comme, il falloit preni re",
            "ment ſonger à deſvnir le Prince de Conty de ſon pasty",
            "c’eſt à dire de cette illuftre Societé de perſonnes de nai",
            "ſance &amp; de credit, qui, pour le bien de l’Eſtat &amp; l’honneur",
            "de voſtre Regence, auoient jure ſolemnellement, &amp; ſigné",
            "de leurs propres mains la perte du Cardinal Mazarin, La",
            "premiere diſcorde que ce Miniſtre artificieux eut la mqli",
            "ce de ſemer entre des perſonnes ſi bien vnies &amp; ſr deſinte",
            "reſsés, fut d’accorder, en conſideration du Prince de",
            "Conty, le Tabourer à la Princeſſe de Marcillac, femme de",
            "Monſieur de la Rochefoucault d’aujoud’huy, de le refuſer",
            "en meſne temps à̀ tous les autres, qui ne le demandoin",
            "pas non plus que luy, mais y auoient quelque pretention:"
        ],
        [
            "3",
            "pour ſuſciter dauantage entr’euxlde la jaloaſie &amp; de la",
            "haine, de le donner à Madame dePouas, àlarecommanda",
            "tion de MonſierleDuc d’Orleans,&amp; de Monſieut l’Ab",
            "be de la Riuiere, qui ne ſongeolent quaſi pas. à luy deman",
            "der cette faueu,",
            "Il commença par ce moyen à̀ mettré vne funeſte diui",
            "ſion entre le Prinee de Conty &amp; les autres Erondeurs, &amp;",
            "non coneent de luy oſter l’amiié;, de tant de perſonnes Il",
            "lſtres, qui eſtoiens bieaiſe d’aoir à. leur teſte vn Prin",
            "çe du Sang pur Çhef de la haine qu’ils auoiet pour luy,",
            "&amp; qui peu auparauant auoient eſté dans ſon Caroſſe s’of",
            "frir à Monſieur le Prince, lors qu’il luy enuoya dire quil",
            "ne qouloit plus eſtre ſon amy, ilâaha par le moyen de ces",
            "meſmes tabourets, d’artirer acore ſr ce Pirince &amp;e, ſur",
            "ſon frere auerſion de, toute la Nobleſſe du Royaume, dont",
            "il fit aſſembler quelqu’vns des Principaux qui eſtoicnt",
            "lors à la Cour, chez Monſieur le Mareſchal de l’Hoſpital,",
            "par l’intrigue du Marquis de S, Megrin, ne conſiderant",
            "que ſa paſſion, &amp; non pas les ſuuates dangereuſes de telles",
            "aſſenblées, &amp; le mauuuaijs euxemple que donnoient les",
            "Anglois; &amp; afin qu’il n’y euſt aucan de trois Ordres du",
            "Royaum qui ne ſouſleuaſt coner mes. enfans, &amp; que le",
            "Clergé auſſ bien que la Noblſſe &amp; le Peuple, trouuaſt",
            "qu lque pretext de les hair ilfiſtaſſenibler dans ſon Pa",
            "lais tout ce qu’il y auoit d Prelats dans Paris, pour s’op",
            "poſer aux Taboirets de la P incſſe de Marcillac, &amp; de",
            "Madame de Pons, cpmme ’il cuſt eſte queſtion de r for",
            "mer des abus de l’Egliſe, dont il ſe ſoucie forxt peu, &amp; il ſt",
            "ſi bien par ſes ſoupleſſes ordinaires, qu’il obligea le Cler",
            "ge &amp; la Nobleſſe à demander conjointement la reuocation",
            "des Tabourets, non ſeulement que mes enpfans auoiént",
            "fait accrder, mais.auſſi rous les autrcs que voſtre Maiſte",
            "auoit donné depuis voſtre, Rcgence, ce qu’il lur accorda",
            "ſans peipe(quelque, mine qu ilfiſt afin de rendre les vns",
            "&amp; les autres à qui ceét honneu; fuſt oſte, ennenmis itreconci",
            "luables de’aore Maſpn. i."
        ],
        [
            "44",
            "Cette prmiere fourbeneluy ayant pas mal reuſſi, pour",
            "oer à mesenfans l’amlie de beaucoup de perſonnes’con",
            "ſiderables qui ſe ftroicm intecſſez das leur ine illi",
            "ueonta pluſiiursutrsfourberics, qu’il ſroit eheuit dé",
            "vous deduire, qui n’empeſcherent pas que Vaſieut le",
            "Prince, le Prince de Conty, &amp; le uc de Longueuille, l’ai",
            "maſſent mieui eſtouffer le roſſentimenr de tant d’injures",
            "dont ls eſtoient blen àauertis que pour en prendre vengen",
            "ce comme ilseneſtoontpreſſez tous es jouts phr les Ftl",
            "deurs &amp; pas leur propte incliharion, éxpoſetau mal-heut",
            "ineuitable d’eſtie prluez de l’honneur de vos bonnes gra",
            "ces, &amp; de cauſer de ouuaux troubles à l’Eſtat, par la e",
            "ſiſtence que voûs ’aporterict à ſon efloignement; s’ils peé",
            ".",
            "noient la liberte ddvous-enſollleiter",
            "Mais ce Cardlirdalabuſant de voſtre bontée uſſi bien que",
            "du pardon queMonſicur le Prince luy auoit accorde, noa",
            "tant à ſes feintes pleurs, qu’à la priere de Monſieur le Duc",
            "d’Orlens, qui luy auoit amené, perſiſta-plus fortement",
            "que jamais daas le deſſein de perdrt mes enfans &amp;tous ſes",
            "ennemis-ſans les mcaacer-comme ils l’auoient menáéê,",
            "continuant à mettre dela diuiſidn parmy eux, comme il",
            "auoit heureuſment cdblmencé-, il inuenta la plus noire",
            "fourberie que l’on puiſſe iſagner, &amp; que j’ay certainement",
            "plus d’horreur à dire àvoſtte Majeſté qu’il n’en eut à la me",
            "tre au jour.",
            "Il s’auiſa qu’il falloit ſuppoſer’que Monſieur de Beaufort",
            "&amp; les autres Frondeurs auoicrit eu? defſein’d’afſſſiner",
            "Monſieur le Ptince; &amp; que pour rendre leur erime plus",
            "vray-ſemblable, ll falloit apoſter des gens qui tiraſſnt de",
            "nnit dans ſon Caroſſe, &amp; ſuſciter à rnieſne tehps des faux",
            "teſmoins pour les aecuſer, afin, ou de lesfaire perirles",
            "vns &amp; les autres par la force des armes, comme cé",
            "mal-heur penſa tnille-fois arriuer, &amp; s’eſpargncr inſi la",
            "peine &amp; la honte d leur conmue tuihe, ou de les fairé",
            "perir par l’autorité de la Iuile; enlaquulle eſperôit, ou",
            "de perdre par le moyen de Moiſieur le Plee’rbus les"
        ],
        [
            "45j",
            "Frondeurs ſes anciens enemis, s’ils eſtoient conuaincus de",
            "l’aſſaſinat, ou de perdre Mofſieur le Prince par le moyen",
            "des Frondeurs, s’ils en eſtoient renueyez abous.",
            "Il ſaut oduoüer, M A D A M E, que ſi voſtre M:niſire",
            "n’eſt gueres habile à conduire ſagement vn Eſtat, qul",
            "nel’eſt que trop à conduire vn cme à ſa perſecion, deux",
            "mois auant que de le mettre au iour, il d aà Monſieur le",
            "Pr ince, auec toutes les marques d’vne affection ſincere,",
            "qu’il eſtoit bien aduerty qu’on vouloit attenter desus ſa",
            "perſoane, &amp; qu’il y priſt garde, &amp; quelque emps apres",
            "pour ne paroiſſre l’inuenteur de ce faux aduis, il fiſt en",
            "ſorte par des detours qui ne me ſont pas cognus, que",
            "Monſieur le Duc d’Orleans, &amp; puis Monſieur l’Abbé de",
            "la Riuiere, luy confirmaſſent à dfferentes fois la meſme",
            "choſe, afin de le diſpoſer de longue main à croire vn perl",
            "que ſon courage &amp; ſa naiſſance ne luy auoient pas encore",
            "permis d’apprehender.",
            "Enſin apres pluſieurs remiſes, ce Cardinal attendan",
            "rous les iours quelque occaſion fauorable, pour faire pa",
            "roiſtre vn aſſaſnat contre mon fils, il n’en trouua point",
            "de plus propre que le iour de la ſedition excit́e dans Pa",
            "ris, afin qu’il luy paruſt plus vray ſemblable, &amp; qu’il ſa",
            "laiſſaſt mieux perſuader que ceux qui le matin n’auoient",
            "peu l’enuelopper auec toute la Maiſon Royale par vne é́mo",
            "tion populaire, auoent voulu le ſoir, pour reparer leur",
            "faute, le perdre par vne conjuration particuliere, com",
            "me celuy, qui en eſtoit le principal protecteur. Ayant donc",
            "ſur les ſept heures du ſoir foit aſſembler ſur le Pont-neuf,",
            "au nom de Monſieur de Beaufort, pluſieurs gens armez, aà̀",
            "qui l’on diſot de ſa part, pour auoir ſujet puis apres ds",
            "l’accuſer, que c’eſloit pour tuer Monſieur le Prince quand",
            "il viendro à paſſer, comme il faiſoit toutes les nuicts,",
            "pour s’en aller à ſon logis s il en aduertit à meſme temps",
            "Mo ſieur le Prince à l’etré́e du Conſeil, &amp; le fit encore",
            "aduertir par V. M. ſon A. Royale, Monfeur l’Abbe de",
            "a Riuiere &amp; Moueur de Seruient, ( dopt ie garde encore",
            "M"
        ],
        [
            "46",
            "la Letrre, qu’il euſt à prendre garde à ſa perſonne, &amp; quil",
            "y auuie des gens aſſemblez à la place Dauphine pour l’aſlaſ",
            "ſiner.",
            "Mo fils voulant auſſi- toſt monter à cheual auec quel",
            "ques vns des ſiens, pour donner la chaſſe aà̀ cette canalle,",
            "&amp; reconnoiſtre luy-meſme le peril donc on voulot l’ef",
            "fiayer, il fit tant qu’il le, reunt par le commandement da",
            "V. M. de peur qu’il n’allaſt deſcouurir ou dſſiper ſes arti",
            "fices, le conura mille fois de ne ſe point expoſer à vn ſi",
            "grand danger, de ne ſortir point du Palais Royal, &amp; de",
            "n’aller pont pour ce ſoir l̀ coucher chez luy; &amp; enfin il",
            "luy conſeille de renuoyer vuide ſon Carroſſe, auec les flam",
            "beaux &amp; la. meſme ſuitte qu’il auoit. couſtume de s’en re",
            "tourner, ſçachant bien que les Sarellites qu’il auoit mis en",
            "embuſcade ne manqueroient pas de faire leur decharge quand",
            "il viendroit à paſſer, &amp; de confirmer vn crme qu’il auoit",
            "tant de peine aà luy perſuader.",
            "Comme on: eut apporte à Monſieur le Prince que l’on",
            "auoit tire pluſieurs coups ſur ſon Carroſſe, que dans le fonds",
            "de celuy du Comte de Duras, où il, ſe mettoit quelquefois,",
            "l’on auoit true vn Laquais qui s’y eſtoit rencontré par ha",
            "zard, &amp; que l’on auoit crie auec mil blaſphemes le coup eſt",
            "manque le Prince n’y eſt pas; ce fut alois qu’il ſe laiſſa",
            "malheureuſement pecſuadet que l’aſſaſſinat eſtoit veritable,",
            "&amp; qu’il fut viuement ſollicité, plus par le, Car dinal que",
            "par le deſir de vengeance, de trauailler inceſſamment à la",
            "recherche des aut heurs de cette coniuratiou.",
            "L’on n’eut pas grand peine d’en trouuer, le Cardinal y",
            "uoit uis trop bon ordre, &amp; ne voulant pas. pourtant luy",
            "meſme nommer à mon fils aucun de ceux qu’il meditoit",
            "de rebdre coupable, de peur que l’accuſation qu’il en fe",
            "roit ne deuint nulle uu ſuſpecte, par la haine que tout le",
            "monde ſçait qu’il porte à̀ tous les gens de bien, il les luy fiſt",
            "connoiſtre des le ſoir meſme par des perſonnes interpo",
            "ſes, guos iuſques alors de quelque creance; &amp; dés le",
            "lemdea, pour uepas laiſſer retroidir le reſſentimeut d¬"
        ],
        [
            "497",
            "ne iniure, faute de ſç̧auoir celuy qui en eſt laureur’, il luy",
            "dt hardiment, apres le ſoupç̧on qu’il luy en auoit des ia",
            "fait donner, que les Autheurs de l’aſſaſſinat n’eſtoient au",
            "tres que Monſieur de Beaufort, Monſieun le Coadiuteur,",
            "Monſieur de Bruxelles, le Preſident Charton, le Marquis",
            "de la Boulaye, &amp; en ſuitte tous les Frondeurs. Quel",
            "que peine que Monſieur le Prince euſt à croire capables",
            "d’vns ſi grande lãcheté des perſonnes de ce merite &amp; de",
            "cette condition, le Cardinal Mazarin en prenoit encore",
            "dauantage pour luy perſuader cette fauſſeté; il n’y eut point",
            "de fineſſe qu’il ne miſt en vſage pour les en conuaincre,",
            "ny de faux té́moins qu’il ne luy fiſt parler contre leur in",
            "nocence, les Cantp, les Sociando, les Gorgibus, les Char",
            "bonnieres, les ſieurs de la Commette, &amp; autres ſortes de",
            "gens, tous la pluſpart Commis du Partiſan la Railliere y",
            "furent employez, leur faiſant dire deuant ce Prince plus",
            "de mal contre les accuſez, aqu’il n’en failloit pour les con",
            "damner, n’ayant pourtant pô les faire perſiſter dans la meſ",
            "me dépoſiton pardeuant Meſſieurs Doü̈iat &amp; Menar",
            "deau, Deputez à cette fin, encore qu’apparemment il leur",
            "euſt donneé des Lettres de Cachet, pour eſtre impunement",
            "&amp; en toute liberté faux-teémoins, comme il parut lors qu’il",
            "leur en auoit donne, pour dre ou faire hardiiment en qua",
            "lité d’eſpions, tous les crimes qu’ils auroient voulu ima",
            "giner.",
            "Qui n’euſt eſté tromṕ, MAD A ME, par tant de ru",
            "ſes ſi adroitement conduites, &amp; qui, eſt c luy qui agiſ",
            "ſant auec la ſincerit́ qui accompagne touſiours les grands",
            "courages, ne ſe fuſt laiſſe ſeduite &amp; n’euſt pris pour des",
            "veritez des calomnies ſi ſpecieuſes, dont l’é́clairciſſement im",
            "portoit ſi fort à l’Eſtat, puis qu’elles regardoient la perſon",
            "ne du premier Prince du Sang. Le. Cardinal Mazarin",
            "ayans donc ainſi mail heureuſement engaǵ Mouſieur le",
            "Prince à pourſuute criminellement! Monſieu de Beau",
            "fort, Monſieur le Coadiureur, Monſieur-de ruxelles, le",
            "Preſident Charton, &amp; les àutres aceuſez; ayant auſſi par"
        ],
        [
            "48",
            "ce noyen fort́ le Princs de Conty à ſuiureé aueugle",
            "ment par le deuoir du Sang &amp; de la Nature les intereſts de",
            "ſon frere, &amp; de ſe deſtruire quaſi ſoy meſme, en attaquant",
            "les Frondeurs, dont il eſtoit encore le Chef, il ne trouua",
            "plus par ceſte fatale diuiſion aucun obſacle a la ruine de mes",
            "entans, puis qu’il leur oſtoit à meſme temps le credt des",
            "Frondeurs, la protecton du Parlement &amp; l’amitié des Peu",
            "ples: Mais la perte de ces deux Princes n’eſtoit pas le ſeul ad",
            "uantage qu’il eſperoit tirer de cette funeſte deſvnion, il oſ",
            "peroit encor apres cela la rune des Frondeurs &amp; du Parle",
            "ment, &amp; que les plus Grands du Royaume, priuez du ſecours",
            "de Monſieur le Prince, &amp; effrayez de ſa cheute, deuien",
            "droient neceſſairement, où les eſclaues de ſa fortune, où les",
            "vitimes de ſa vengeance.",
            "Cependant il ne douta point, quelque ſuccez que peût auoir",
            "la pourſuitte du crime qu’il auoit ſuppoſeé, que dés l heure",
            "meſme il ne perdiſt infailliblement, où̀ mes enfans s’ls ſuc",
            "conboient à l’accuſarion, faute de preuues, où Monſieur de",
            "Beaufot &amp; le; Frondeurs, s’il ſe trouuoit aſſez de charges",
            "contr’eux, &amp; par meſme moyen tout le Parlement, par la",
            "ondamnation qu’il ſeroit forcé par la rigueur des Loix &amp; de",
            "la luſtice, de prononcer contre Monſieur de Bruxelles &amp; le",
            "Preſident Charton, deux des plus llluſtres &amp; plus puiſſans",
            "de leus Cops.",
            "Il ne faut donc pas ’eſtonner, MADAME, ſi ce Mi.",
            "niſtre s’intereſſoit ſi fort à la pourſuitte de cette affaire, qui",
            "luy eſtoit de ſi grande conſequence, &amp; qui le deuoit deli",
            "urer de ſes principaux ennems; ſi pour y engager plus",
            "fortement Monſieur le Prirce, il luy donnoit ſi libsrale",
            "ment l’aurhoriré du Roy, &amp; le credit de Monſieur le Duc",
            "d Orleans, qu’il faiſoit aller ſonuuent au l’alais, afin de taſ",
            "cher de le rendre odieux à tout le monde, &amp; de le perdre",
            "plus aiſément à la premiere occaſion, &amp; ſi pour mieux fo",
            "menter la chaleur des deux Princes &amp; l’ammoſiré des par",
            "ties qui commencoient à ſe refroidir, &amp; à parler d’accom",
            "modement, il fiſt amener de Normandie, auec pompe &amp;",
            "grand"
        ],
        [
            "495",
            "randappareil le nommé des Martiniaux, qu’il publioit ee",
            "le prinpal autheur de l’entrepriſe, &amp; le depoſit aire de tout",
            "le ſecrt de la coniuration, qui ſuiuant ſes ordres, &amp; pour",
            "ayder à cette fourberie, eſtoit alle, ſous pretexte de ſe ſau..",
            "uer en Angleterre, ſe faire prendre en la ville de Couſta",
            "ces, où eſtoit Eueſque le ſieur Aury, cy- deuant Maiſtre de",
            "Chambre de ce Cardnal.",
            "Monſieur le Prince voyent que ce nouueau teſmoin,",
            "tant attendu &amp; tant vanté, ne chargeoit pas plus les accu",
            "ſez 5 par ſa depoſition, qu’auoient tait les Canto, les So.",
            "ciando, &amp; autres faux teſmoins, &amp; que Monſieur de Beau",
            "fort, Monfieur le Coadiuteur, &amp; les autres, ſouſtenoient",
            "atement leur itanocence, &amp; ne laiſſoient pas de rechercher",
            "auee toutes ſortes de ſoubhiſfions ſon amitie, il commen",
            "ça d’ouurir les yeux, &amp; d’apperceuoir au trauers de tant",
            "l’obſeuritez &amp; d’artifices, l’erreur dangereux, ou la ma",
            "lioe &amp; a- paſfion-de ce Mniſtre l’auoient precipité, &amp; dée",
            "ors il eſcouta fauorabBlement les propoſtions auantageuſés",
            "que les Frondeurs luy faſoient tous les iours d’vne parfaite",
            "reconciliation:",
            "Le Cardmal Mazatin qui eſtoit aux eſcoutes, &amp; qui fa",
            "oit obſeruer ſoignenſeruent la contenance des vnms &amp; des",
            "auttes, ne miafqoa pas den eſtre aaſſiarot adaerty; &amp; iu",
            "geant bien que l’aecommodement des Princes &amp; des",
            "Frondeurs artireroit ifſaillibleme ſa ruyne, que ſes fbur",
            "beries ſeroient découuartes, que les faux teſmoinseftans",
            "pourſuiuis criinellenent declareroient taut le myſte..",
            "e, &amp; celuy qu és auroit employé, &amp; qoa leur depoſiton",
            "ſeroit -aſfi toſt ſuriuie de ſa perte, &amp; de ſa condamnatio,",
            "il creu qu’l ’auoit point d’aure moyen de ſe ſaauer, que",
            "dexecuter hardimea &amp; ſans plus de remiſe le deſſein de",
            "perdre mes enfans, qu’il meditoit il y auoit ſi long-teraps,",
            "qu’l ne pouueire eobrir toutes ſes efidies, que pat vne",
            "ugaſoh encors plus- laâ̂he, qu’il ne luy reftoit plus d’au",
            "tre ineſſe pou metere éa ve &amp; ſa fortune en ſeureté, que",
            "empeſane loa. ais Pninces avat leus aceord auec¬"
        ],
        [
            "jei",
            "ooſleu ds Baauſfort &amp; les autres Frondeurs, &amp; qu’il n’",
            "uoit on de omo plus ſuorable pout fauire ve aetion i",
            "arde &amp; ſi perileuſé, que eeluy oui les eſprits des peuple",
            "Parlement &amp; des aceuie2, n’eſtoient pas encore bien re",
            "ois de la hayne qu’ils auoient conçeus contre mes enfans,",
            "par vne accuſation ſi odeuſe.",
            "’’pont faire Gone vnme ereprniſe ſi e &amp; ſ jaouye dars",
            "oute les minoritez de, aos doys, l ſalut , ADi,",
            "que ce Mſtre en patlaſt à voſtte Maiſt́, &amp; qu’il e",
            "ployau ſur ſon eſlptit des ruſes bien poiſantos pour epor",
            "er bonne comme edle eſt, à de ſi ganes etremitez, &amp;?",
            "raitter ſ rigoureuſemens troj Princes ,qui aupint e",
            "due tant de leruicos à l Eſtat &amp; teſmoiné. tant de aele",
            "maintenir l’uthorité deſa Rcgency leſqually mſea",
            "me n’eſtans pas connues, non plus que les crimes dont il a",
            "àche de les noireir aupros de vous, i’ay vn épluſir ttes",
            "ſenſible de ne pouuoir pas vousea faise pis lafauſſete, auſr",
            "bin que de, ceux, dou l’ay preſeneme l’bouneur de",
            "ous entretenie",
            "12",
            "uit eeot, ADAME. que ee Miniſre en par",
            "laſt à Monſieur le Duec d’Orleans, &amp; que pour corampre",
            "ſa bonte &amp; ſ douceur naturelle,jl employnſt auſſi be",
            "cou de fineſſe pur le faie- conſentiy a la perve de troe",
            "Priuees, qui, en outes les oecaiouis luy auoient pou",
            "tant d’obeſſince &amp; de reſpect: llne manqus pas de usy",
            "dire que Monſieur le Prince auie euie d’eſtre Conmeſta",
            "le, &amp; de luy oſter par cette Charge, pres la maiorité",
            "du Roy, le commandement de outes es Aaée, qui lui",
            "appartenoit par çelle de Lieutepant Genr3l qui allos",
            "nir auec la minorite e de pcus que nonſieur l’Abbe de",
            "la Riuiere ne vint à luy deſcouurir la fauſſet de cote ca",
            "lomnie. &amp; toutes les propoſitions qu’il luy. auoit faites",
            "par le Due de Rohan, de donnes à ſou Aleeſſe Royale la",
            "Braeuet de Lieurenant Seneral de. l’Eſtat pres la, maiar",
            "tite, çeuy de Conneſtable à uouſieus loPcince, &amp; eluy",
            "le rand jaiſtre de Ftanc à ſoreue anciu n"
        ],
        [
            "5",
            "oit ainſi mis à la honte de oue e Royaume, niié",
            "&amp; en paralele auee l’uele du oy,, &amp; le preer iuse",
            "du Sang, il rendit par ces artifiees la fidelité de ét Abbé",
            "uſpecte aà ſon maiſtre, &amp; l’accuſa deſtre d’intelhgeue auec",
            "mes enfans afſin qu’ils ne s’oppoſaſſent puint au Chappeau de",
            "Cardal qu’il eſperoit..",
            ". 2.",
            "Son Alteſe oyale aini perſuadée par vne fourbe ſi",
            "ſpecieuſe, &amp; voſtre uaielté ſans doute, auſſi gnigńe par",
            "quelqu’autre de meſme ſorce, il ne relltoit plus a ce perfj",
            "de aucun obſtacle à l’execution de or pereieux deſieu,",
            "ayant à fare à deux Princes qui ne ſe deffioient de rien",
            "qui eſtoient danms Paris hors de leur place, e, de leur Gou",
            "uerneaent, pu quelqu’vn des deu n’auroit pas imnqut",
            "d’eſtre, ’ls euſſent eu le deſir de, broller, comme iis",
            "en ſont accuſez; &amp; qui nde ſentat. aueu mauais epjo",
            "che de leur conſcince vonoient hardimeoe, eſem",
            "be, tous les. jouys, au Palais, Royal vous rendr leurs",
            "res, humbles deuoirs. ais la difficulté́ eſtoi, d’y tirr",
            "le Due de Longueuilllé, qui n’y venoie pas ſouuen, &amp;",
            "qui deeuroi touſiours à Challiot auec ſes enfans ſoit à",
            "cauſe de ſes gquttes -où quil ne vquluſt pas eas",
            "uec lç,, beaux-fretes’ea, la poutſuitte. de laeeuſagion de",
            "onlir d Beauſort qul eſtimoits fuiſſe,, ou que per la",
            "preuoyance que, lay oonai ſon aqage il fe deffiaſt de ſoa",
            "oalheur, d’n Itahen qu’il auoit oſfenſe ſenſiblemene,",
            "&amp; qu’il auoit accuſé hauemen e ’auoite pasr voulu luy",
            "Jaiſſer, ſigner à unſtey la, pai e. la Françe, &amp; le rpps",
            "onpe l’Europe.",
            "op",
            "Tai ſ ny poini de diſfeulies, iADAE, ny",
            "preuoyanca que, voſtre premies iniſtre ne ſurmonte,",
            "quand il s’agj de tromper: ll rauailla l’eſpace, de trois ſe",
            "maines à ſe metre bien dans, l’eſarit de, Mpnſjeut de",
            "Longueuuille, &amp; à luy oſtetr les, defanqes &amp;y, le iuſtes ſoup;",
            "cons qui auoit dé́ ſa milice &amp; de ſup eſeiment ’y",
            "auois point quaſi, de our qu’l- ue luy, enuoyaſt farte mi",
            "oſrej de ſeuiee, &amp; iuil ptotſlaious alaiié, à pu"
        ],
        [
            "E",
            "eure il luy promettoit d’auoir vn idel ſoin, non ſeulemeént",
            "de ſes intereſts, mais encore de aeux de ſes amis, &amp; ſpecia",
            "lement du Marquis de Beuuron.",
            "Cin ou ſix iours enuiron deuant ſa priſe, afin de l’ap",
            "priuoiſer, &amp; de le faire venir quelquefois à Paris, il luy",
            "enuoya dire en grande dlgence comme vne boonne nou",
            "uelle, que voſtre Maieſté auoit fait la grace au Marquis de",
            "Beuuron de luy accorder le Breuet de Duc qu’il luy auot",
            "demandé, &amp; que pour le faire paſſer au Confeil ſans que",
            "Monſieur le Due d’Orleans apportaſt quelque empeſe he",
            "aent, il falloit prendre vn iour fauorable qu’il ne ’y tou¬",
            "uerdit pas; il fait en ſorte que ſon A. R. ſegnit d’eſtre ma",
            "ade durant huit ou dix iours, afin d’obliger Monſieur de",
            "Longueuille à venir au Conſeil pour ce Breuet, &amp; de peur",
            "qu’en attendant qu’il y vint &amp; qu’il s’y rencontraſt auec",
            "ſes deux beaux- freres, Monfieur le Prince ne s’aceom",
            "modaſt auec Monſieur de Beaufort &amp; les autres Fro",
            "dears, &amp; qu’apres cela ils ae le pourſuiurffent tous com.",
            "me vn accuſateur, il fiſt promettre au Prince de Condé le",
            "Samedy maiu trais iours deuant fa prtfe, qu’il n’enten",
            "roit à aucun aeommodement; luy diſan que voftre Ma.",
            "ieſte vouloit donerſatisfatiofi’ax vns &amp; aux autres, t",
            "ſtablir ent’eu vne bonne paix. ſſeuré q’il’ et de é",
            "parole de mon fils, qu’il ſçuoit bien ftfeé plus inuiolabl",
            "que la ſienne, il ennoya prier Monſieur de Longueuille d",
            "venir au Conſeil pour le Breuet de Duc promis à Mon",
            "ſieur de Beouron, &amp; de’ſe ſerutr dé l’oecaſion fauorable",
            "que dounoit l’abſence &amp; la maladie de Monſiear le ue",
            "POrleams pour le faire paſſer; &amp; pout oblger plus ee Prince",
            "&amp; les deux autres à venir au Palais Royal, il fiſt feindre à",
            "V. M. des le Samedy quelque indiſpoſition qu’l vous fiſt eon.",
            "inuer le Dimanche &amp; leé Lundy, afin que venant toustrois",
            "enſemble, o pour le Coaſeil, ou pour oas rendte viſite,",
            "les peuſt faire arreſter.",
            "Il’anqua ſon coup le Samedy, le Dimmhe, &amp; le Lun",
            "e Iapuier, re les ayanr pas ouu par hazard tout trois",
            "¬"
        ],
        [
            "51",
            "dans le piege qu’il leur auoitr prepareé ; &amp; dé pëur quë ms",
            "enfans ne prinſſent quelque ombrage des gens de guerre",
            "qa’il falloit enir preſts pour les emmener eſtant prs, &amp;",
            "n’adjouſtaſſent quelque creance aux bons aus qu leuts",
            "eftoient donnés de toutes parts de leut prochain malheur,",
            "il obligea mon fils aiſné à commãder luy-meſme aux gens",
            "d’armes d’attendre l’ordre tous les ſoirs au marche aux",
            "Cheuaux, luy faſant aecroire qu’il eſtoit auerty que les",
            "Frondeurs youloient enleuer de la Concergene ce des",
            "Martineax, dont jay deja parlé à voſtre Majeſté, &amp; par",
            "ce moyeu artificieux, &amp; par la ferme confiance qu’ils",
            "auoient en voſtre bonté &amp; eu lor innocence, il leur fiſt",
            "fermeides oreilles à tous les conſeils de leurs amis, amx",
            "auertiſſemẽs du Matquis de la Mouſſaye, auſſibien qu’aux",
            "prieres &amp; aux frayçurs de leur miſerable mere.",
            ". Ie nepeus rien obtenis de mes enfans, MAD AME,",
            "ypar.mespleurs, ny par mes embraſſemens ,&amp; ie n’eus",
            "ja mais aſſez de puiſſa nce ſur la fermeté de leur ame, polr",
            "leur donner la moindre apprehenſion d’vn peril qui eſtoit",
            "ſi proche d’eux. S1bien que le Mardy 18. Ianules, le Cas",
            "dinal Maain ayant par vn des ſieos le matriu, &amp; puis le",
            "ſoir pas ua valet de pied de Monſieur le Pnne commeſi",
            "-c’euſt eſté doſapart, prié Monſiui de L ongueulle de e",
            "nir au Goſcil pour ce fuueſte reuer, &amp; diſpoſé des gens",
            "de guerre dans- le Bois de Boulogne our l’enleuer hos",
            "de ſa maiſon de Chaliot, ſi par deffiance ou par quelqe",
            "hazard il n’en ſort oit pas,ayant auſſi à meſme temps fajt",
            "auetit l Ptinçe de. Condé &amp; le Prince de Conty de ſe",
            "ouer enſemble pous l’affaite do Marquis de Beuuro,",
            "tandis quaſon A. R. eſtoit malàde, il executa ſa maudite",
            "entrepriſe contre la fidçlité de ſa paole, &amp; de celle quil",
            "auoie exigéde o fils, &amp; le fit arreſters tous trois enſe",
            "ble dans egallerie à ’entree d onſeil au nom du Roy",
            "&amp; par las Offieiersde . M. don quelques vns conduis",
            "pat les eues de Guitaul &amp; de Cpminges, leurs preſe",
            "teretdespoinards &amp; desſtoles, auec le viſage &amp; la",
            "O"
        ],
        [
            "52",
            "eontéiiaucë dé mẽurtriers, ſans douité pour npeſcher",
            "qu’ils nereclamaſſent hautement le ſecours de voſte mi",
            "ericorde, ouque leur courage ne les portaſt à vne gene",
            "reuſeo deffence. Enfin ils furent conduits par le Marquis de",
            "Mioſſés au Bois de Vincénes cõme des victimesd l’Autel...",
            "Ie ne vous puis quafi vous achaeuer le reſte, MADAME,",
            "&amp; ls ſoauenir de ces malheuts m’emporte hors de moy",
            "meſme, principalement, quand ie conſidere que voſte",
            "Miniſtre uoulant encore oſtor l’innecence à ceux à qui il",
            "venoir d’oſter la liberte, enuoya contr’emx au Parlemeat",
            "des calomnies &amp; impoſturss concebës par luy &amp; rendus",
            "intelligibles en noſtre langue par ſon fidel mterprete",
            "Monfieur de Seruiẽt, ſous le nom d’vne Letrre de Cachet,",
            "ayant apprehendé que s’il lours euſt donné le titre d’vne",
            "Declaration, comme la qualite des perſonnes, l’a nou",
            "ueauré de l’enrepriſe, &amp; l’impottance du crie qu’on",
            "leur impoſoit ſembloient l’exiger, &amp; commail la nouuel",
            "lement prattiqué contre Madame de Longueuille, le",
            "Duc de Bouillon, le Mareſchal de Turenne, &amp; le Prince",
            "de Marcillac, qu’il veut encore ſacrificer à ſa paffion, ii ne",
            "donnâît ſuiaet à Meſſieurs du Parlemeht d’en peendre coa",
            "noiſſance, &amp; de ne la pas verifier, comme eſtant cntrai",
            "-e aubien publie, x anelennes Ioix du oyaume &amp; a la",
            "Dec laration du mois d Oétobre 68. quelque ptoeſtas",
            "ion que peuſt faite à la fin de cette Lettre de Cacher cét",
            "effronté Miniſtre, de la võuloir entreenir dans le mps",
            "aaeſme qu’il y contreueoit leplus.",
            "Voila, MADA ME le plus brieuetnent qu’il ’a oſté",
            "poſfible, l’abegé des ſouberies que le Catdinal Masarin",
            "a enmployéés pour laraine de mes enfãs ,j’ay pris la lberté",
            "de vous en dire les moifs, &amp; ie ne doute point, que ſi uo",
            "ſtre Majeſté prend la peinede jetter ſerieuſement la veue",
            "ſur toutes les actions dela’ vie des Prfaces de Condé; de",
            "Conty, &amp; du Duclde Longueuille, vous ne les teoutié",
            "toutes gloreuſes &amp; toureseſçlattantespatan d’tſures",
            "occaſionms où-ils ſe ſont ſignle podt le ie de l’Eſta,"
        ],
        [
            "pous lé maniéi del’auoi lRoyaſé, pur ſ’appuyd",
            "voſtre Regence, &amp; qu’on ne peut teprocher iiMoiſieir",
            "le Prince qu’o veut faire paſſer pour le plus ’criminel des",
            "trois acun crime enuers ſa patrie, que de h’auoir pas",
            "eſtouffe de ſon ſouſfle l’ennemy comnun de la France e",
            "de toute l’Europe.",
            "Si pour l’erpiation de cée grnd crie l à netiteé vle",
            "grande punition, n’auourae vous pas,MADAME, qu’il",
            "n’en eſt des ja que trop puny pat vno ptriſon fi rgoureuſ,",
            "mais afin quevous’ne continulez pas vous meſme dans la",
            "geſnsfaute, mainternt encore icomnre ous faſtes’",
            "Mioiſtre ſi pteiudiciable au bien de ſ’Eſtat, &amp;e afinqu1",
            "poiſſe zout à la fois reparer euteuſefsent la ſiene’&amp;t la",
            "voſtre de l’auqir cõſerué pédantfept ans à la euilne de tous.",
            "Rendez, MADAME; rendez promptemient à Mon",
            "ſieut le Ptice la llberté; ſans laquelle l ne peut empeſ",
            "chet que toure la France ne deniennhe ’eft laue dece Ca",
            "’inal &amp; la conqueſte detous les aacres Eſtrangérs, &amp; ne",
            "laiſſea pas auantage langnuir en vne eſtroire capriuité",
            "ePeince e Conty &amp; le Duc de Longueuillej, qui bien",
            "oin le s’eftre hionteuſement ſouiſllez de l’enorme iime",
            "’auoit toferueé eloy quli eſtoit coime il’eſt encoté a",
            "uine de la France &amp; de toute l’Europe, pat, le refus qui’l",
            "aſt enicofe e la pax, Ils ſe lſont glorieuſement ſaerffiee",
            "au ſiege deé Paris, pout aider de leur perônne &amp; de leut",
            "creit, les Pairlenmens &amp; dous les pedples, à̀ chaſſercelûi",
            "mitre osQdu4yaume, cohme v peubaeyr u ge",
            "e a21",
            "e4.",
            "2: 91",
            "pos pblie’",
            "e ſts Se&amp;ule pds, be, vs donneri",
            "eine d’exanfoer la Vde &amp; l condſte de mnes enfans, de",
            "peuit que l’aitleé, dont vous les àuéz eouſiours hhorez,",
            "e vouis redſſt ſupée ſi vous leur eſtiez faurable,&amp; ne",
            "ous acirat e Aldlfßé de ’ ubirſpda reodu la iſlee que",
            "vousdeeinſipermiént à ious vos Suies, esuoè",
            "la ôpolſſance des érires dons n’ lesaćuſe Meûſiuré",
            "alëment de Paris, qui ſont leus ges naturelss Per"
        ],
        [
            "14",
            "métoz-moy-A DA ME, qua te ſois moy-neſme la",
            "partie qui ſol licite leur peine s’ils ſont oupables, comme",
            "auſſi leur abſolution s’ils ſont innocens, donnez moy la li",
            "hberté de reuenir à Paris en tomte ſeureté, demander ou à",
            "voſtre Majeſteé ou a Meſſieurs du Parlement, grace ou iu",
            "ſtice pour trois Princes malheureux ;&amp; ne ſouffrez pas",
            "que ie ſois eſloignée à cent ljeuës de voſtte Thr oône &amp; du",
            "Tribunal de la Iuſtce, où confinée dans quelque obſcure",
            "griſon, parce que ie ſuis mere, &amp; que ie demande la li",
            "berte de mes enfans, &amp; l’execution d’vne Declaration ſi",
            "neceſſaire a la ſeuret publique, &amp; a la. conſesuation des",
            "Grauds &amp; des petits, que ie l’eſtime vne des pricipales",
            "Loix de l’Eſtat Erançois, qui entre toutes Monarchies",
            "tire ſon nom de la liberté́..",
            "Vous auez meſme, ſi jſ’oſe vous ledire, MADAME,",
            "plus d’inceret que vous ne penſez à l’obſeruation de cete",
            "eclaratiou. Votre Regence finiſſant, comme elle va fi",
            "nir dans peu de temps, voſtre autorité finira, &amp; ſara peut",
            "eſtre vſurpee par le Cardinal Mazarin, ou par quelqu’au¬.",
            "tre violent fauori, qui ſans conſiderer voſtre rang que",
            "comme n obacle aà ſon éleuation, vous mettra peur eſtre.",
            "en gn etauou vous qurez beſoin dela ſorce de Cete De,",
            "Slasjajui pPoui vouien rei",
            "’ Monſieit ſe P’rjrice mon iſs, qui, pat la coômplaiſanc",
            "auquge qu il aupis pour oputes vos volontez, eſtou xn de",
            "qey ui reſſtoi au commencmens à la fare paſſar,ſe",
            "oi uieuid’hu cqrfaint d’ep ipiplorer le ſe oua, M",
            "e e iedicis, voſiré hbelie mere, MAbME, ſans",
            "cherches emplp eſloigpe, t roſtre Majeſté",
            "ne pet ncõre auoir pefQ Ia memoiie, eſtoit eine",
            "Mere comme yous, ele eſtoit Regenié comn vous; &amp;",
            "Ai plus eſt, e auioi là procion de tois Gendres Soiu",
            "uer’aihe, &amp; l’appuy de pluſicufsttsslPrinees del’Eur9",
            "pe, la pluſprt tõuiſes parenls ou alſiele ne laiſſa pss",
            "orcela d’ltte miſe priſonniere au Caſleau de Ploiuspa",
            "le ue de Luypesfuori du Roy ſon filss çomme le ardj"
        ],
        [
            "4",
            "nal Mazarin le pẽut eſtre du voſtré, &amp; ſuiurõ vn ſi bel",
            "exemple ;à la verité elle fut aſſez promptement deliurée",
            "de cette pciſon par Monſieurs d’Eſpernon, auſſi bien que",
            "de ſon epnemy, par vne mort inopinée Mais- elle retom",
            "ha hien-toſt apres dans vne plus crselle perfecutiont, &amp;",
            "dans vne ſi grande frayeur d’eéſtre encore arreſtée priſon",
            "niere, par la malice du Cardinal de Richelieu, qui auoit",
            "eſte ſon premier Miniſtre, comme le Cardinal Maarin eſt",
            "aujourd huy l vaſtre, qu’elle fus fſorcée de ſe baunir ell",
            "meſme hors duRoyaume, où pus le monde ſçait qu’elle",
            "eſt mor ee de mſçres..",
            "Qui vou peut aſſeuser,M A D AMB, qu’ilne vous en",
            "arrtiuera pas autant, &amp; qe- ou ne roceurez point quel",
            "qe iour yn pareil trirtemene, ſi la Cardinal Mazarin",
            "s’enparaut, çonoeil eauaille dés à preſent, de la puiſ",
            "ſance du Roy, deuenu Majeue, il ſa. mie en l’eſprit que",
            "vous n’eſtes plus vtiles à ſon anbition,&amp; à la grande fortu",
            "ne qu’il eſperoit,que vous eſtes conrraire à ſon autorité,",
            "&amp; que voſre preſeoce luyrepochetous vos bien-faits; &amp;",
            "que ſç̧ae-vous ſi ce crue Miniſtre, pour imieer parſai",
            "tement le Cardinal d ichelieu, dout il ne ſera pourtant",
            "iamais qu’vne copie trs-impafſaite., il ne vous chaſſera",
            "pa hors de Prance; &amp; ſi pour ſurpaſſer encore la malice &amp;",
            "la cruaute de ſop pedeçceſſeur, jl qvousmetra pas pous",
            "le reſte de vos iou, u, quelquea prilon leis des yeux de",
            "voſtre fils, , d tous gens d, bi qui pouroieot vous",
            "Ieorir.,",
            ". Encoie, que fous les homno, &amp; prjncipalement es",
            "Rois &amp; les plus grands de la perreyu’ataadent jamais ſa",
            "mauuaiſe forune, qu’ ils 5’igioenr oiours eſs9 élai",
            "epée d’ei, 4’aataplys quil ſqaslsue&amp; quedansa",
            "proſpetitéps vons epe, M A A ,yon’aprchn",
            "Qdies point ’aduçiſé &amp; p’eleoiz pa; fauprablemeot",
            "les qiſcours quol’ vouge4tfaie, pour-vaue, oligeti à",
            "la çaindre aà l’enipr ,ipepdfr ougpn as har dieſſe",
            "dua des, opuaicué; qy ſaislFgiece¬"
        ],
        [
            "eer .",
            "y",
            "funéſte detoutes’aſlicfions:, que les miaox arriuent lors",
            "qu’on y penſe le moins, &amp; que vous pouuez deuenir enco",
            "re que vous n’yſonglez pas, auſſi malheureuſe que-la feu",
            "Reine Mece, &amp; iemplir auſibie fa place par des diſgra",
            "es paroilles aux ſiennes, que voûs a remipliſſe auionr",
            "d huy par l’éelat dovos proſperltez.",
            "2.. Mais afin que vous puiſſiee meriter euers Dieu qu’il",
            "vous preſerue des grands reuers qui ſuiuent d ’ordinaire les",
            "grandes foreu nes, finſſſe, MADAME; finſſſe2 preſen",
            "emant, ie vous en conjur, les miſeres qf fi’aecablent",
            "ainſi qu’autresfois vous auez ſouhaitté q’on fmſſt’les vo",
            "ſtres, &amp; le ſouhaitcerez encore peut-eſtre quelque jour, ſi",
            "par vn malheat que le voudris pluûtoſtattirer deſſus moy,",
            "Iauectoules’aàtrsque iereſſens desja, vous veriez à re",
            "tomberdans v pornieres niſeres; &amp; de peur que le Car",
            "dinal Mzatl que Vous ompreferuez devous y preeipite,",
            "en vous fſſe ce qu’il a fait à Monſieur le Princeſon prote",
            "teur, &amp; ne ſoirt celuy quivons done le premier coup",
            "pour vbus renuerſer r hauit de voſtre Thrône&amp; qui s’em.",
            "pare de voſte auſhorité, pteuenez le, faites le çhieoirde",
            "l’eleuatioh que ous luy ’rez donnée; &amp; &amp;it eſe peut",
            "eenir quopat voſtre moyen ; chaſſe le proptenient hors",
            "du Rtovaume, oupour miéux fairei liurez le au Parleent",
            "do Patis ,afin qu’il acheue ſon proce qu’il a desfa com",
            "lmncé, vous fesezVpie afion de luffie.",
            "2",
            "Mats afin qu’ laueni vous emeurlez ferme &amp; iné.",
            "branlable en voſtre autorité, &amp; que vous la puiſfiés hen",
            "reuſement continuer &amp;vnir auec celle du Roy voſtre fils",
            "quanll ſeradeieniMajeut &amp;’que voas ayez de puſſans",
            "-iprete éeursquivous defendênt hauteniet des enttépri",
            "1E ſes dequeque lnéaufauori, dolrlezla fibsré AMo",
            ".: ſeurle Prince, q aus d fi bien defnidu, t bre’lrtefuſêz",
            "pas au Prinee deoney &amp; a Duc e Longeuille, qui",
            "ſont ſi capbles devous maintenir cbontre tous vos enne",
            "ais , quiroui ſesyoors font mſeforlt’pourpartaget aduee",
            "i &amp; Mbîeure Dut’rleanela’ ſourae dfnln",
            "1"
        ],
        [
            "a¬¬",
            "ſtration de l’Eſtat, vous ſere ve action de prudencẽ.",
            "Deliurez, MADAME, ces trois Peinces d’vne ſi in",
            "iuſte captiuité, rendez leur, &amp; à la Ducheſſe de Longue",
            "ille &amp; amt aurres malheureux à leur occaſion l’innocence",
            "qui leur eſt oſtée par de ſi niurieuſes Declarations, à",
            "cordez quelque lieu de ſeureté à Madame ma belle fille &amp;",
            "au petit Duc d’Enguien mon peit ſils, qui ont eſté́ con",
            "raints par violence &amp; par menace d’vn ſiege de ſortir de",
            "Mouron, oùà vous les auiez enuoyés, &amp; de chercher comme",
            "des auantuiers quelque coin du Royaume pour eſtre aà",
            "ecouuert de la perſecuton iniuſte de leurs ennemis, enfin",
            "prenez pitié d’vne Princeſe qui eſt la mere de tant de",
            "Princes aſligez, eſcoutés mes ſouſpirs, entendez mes",
            "plaintes, ouàucea mes tres-humbles ſupplations &amp;eſou",
            "hage ous mes ennuis, vous ſerez vne adio de miſeri",
            "-de, qui vous fera louer de tous les gens de bien, &amp;",
            "qui aahera de plus en plus ̀ tous vos commandemens",
            "elle qui à eu l’honneur en pluſieurs rencontres de vous.",
            "eſmoigner quelle eſtoit autant par inclination que pas",
            "naaiſſance",
            "MADAME,",
            "De voſtre Majeſte,",
            "La eres humblé, tres obeiſſatë, &amp; rs",
            "fidelle ſuiete &amp; ſeruante",
            "C. DE MONTMORANC Y.",
            ".",
            "D Chilly es 16.",
            "ay65o."
        ]
    ]
}