{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-25",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Journal de ce qui s'est passé au siége d'Étampes entre\n          l'armée du maréchal de Turenne et celle de messieurs les princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1746_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "TT T",
            "T 7",
            "J os",
            "IUV1",
            "L",
            "DE CE QVI SEST PASSE’",
            "au ſiege d’Eſtampes, entre l’Armée du",
            "Marêchal de Turenne, &amp; celle de",
            "Meſſieurs les Princes.",
            "AEN",
            "L1oT1",
            ". E",
            "J IEe",
            "copl 3",
            "ee",
            "E",
            "Ales",
            "le e lernleea ee",
            "l leaeſſt ies Vei",
            "Se",
            "elged",
            "-?s 2",
            "teeſ reea",
            "las",
            "r ne",
            "e",
            "E’ aa",
            "e",
            "A PARIS,",
            "Chez lAco CHEVALIR, pro S. Iean le Latrn.",
            ". DC L.",
            "¬"
        ],
        [
            "3",
            "ûtttêhbbhe",
            "gyp",
            "OVRNAL DE CE QVI S’EST",
            "paſſe a ſiege d’Eftampes, entre l’Armeée.",
            "du Maréchal de Turenne, &amp; celle de",
            "Meſfeurs les Prince:.",
            "ES Ennemis, apreés nous auoir menacez",
            "fort lopg-temps de nous venir emporter",
            "en cette Ville par vn aſſaut general, vin",
            "drent camper Dimanche 26. du mois de may, en",
            "vn lieu nommé Eſtrechy, lieu de la premiere po",
            "ſte ſur le grand chemin de Paris: Cela obligea",
            "nos Lieurenants Generaux d’ordonner aux Com",
            "mandants de tous les Regimenta, à chacun deſ",
            "quels l’on auoit donneé leurs poſtes à defendre,",
            "de fortifier leurſdits poſftes pour s’exempter de l’in",
            "ſulte ſeulement, c’eſt à dire, de la priſe par aſſau,",
            "eſtant aſſeurez que cette Place eſtant reparé́e de",
            "quelques demies lunes, chemins couuerts, &amp; pa",
            "liſſades, il eſtoic impoſſible que huict mille hom",
            "mes la peuſſent aſſieger ny prerdre, eſftant de",
            "fenduë par le meſme nombre d’hommes. Auſſi ce",
            "n’eftoit pas leur deſſein de l’aſſieger par les formes,",
            "uy auttement, mais ſeulement voir ſi nous ne pet"
        ],
        [
            "drions point l’alarme par leur entrepriſe tenie",
            "raire, &amp; nous laiſſant vn coſté libre, nous don",
            "ner la penſé́e de nous retirer. Ce qui ne vint",
            "iamais dans l’eſprit de nos Generaux. Cette",
            "ville tres-grande eſtant dans vn fond commandée",
            "de tous coſtez par des hauteurs ayant vne petite ri",
            "uiere ſur la gauhe qui paſſe dans vae prairie, eſt",
            "d’aſſez dffiele garde, &amp; de fortification; cela don",
            "na lieu pour n’auoir pas tant de’terrain à̀ defendre,",
            "&amp; ne pas fatiguer nos Troupes, d’abandonner les",
            "faux bourgs:&amp; afin que l’approche en fut plus",
            "difficile, on y mit le feu, &amp; on noya tous les enui",
            "rons de ladite ville du coſteé de la prairie; &amp; de l’au",
            "tre l’on ſe precautiona, comme a eſté dit cy-deſſus,",
            "s’aſſeurant de plus du foſſé, qui n’eſt pas des plus",
            "mauuais.",
            "Le a 7. Les Ennemis parurét du marin ſur les hau",
            "teurs les plus prochaines qui furét &amp; ont touſiours",
            "eſté defen duës par noſtre Caualerie &amp; lnfancerie,;",
            "quantuité de Volontaires&amp; Officiers de part &amp; d’au",
            "tre s’eſcarmoucherent tout le long du iour: Làfu",
            "rent bleſſez les Comtes de Vardes &amp; Grand-preé,",
            "&amp;. quantité d’autres Officiers. Nous appriſmes par",
            "ques-vns des leur qui ſe vindrent rendre, le peu de..",
            "haleur que les Ennemis auoient pour nous atta",
            "quer; Ce qui fut encore confirmé par celuy qui de",
            "uoit. ietrer les bombes, qui fut fait priſounier aux",
            "premieres approches.",
            "La"
        ],
        [
            "La noict dudit iour, les Enemis firent vn peit",
            "logement pour couurir leurs Mouſquetaires ſur",
            "la hauteur entre la porte Dorée, defenduë par le",
            "Regiment de Valois, &amp; celle de S. Martin, deffen",
            "duë par celuy de Languedoe, pour empeſcher que",
            "les noſtres paruſſent au dehors de nos fortifica",
            "ions, &amp; ſouſtenir leuts trauailleurs qui faiſoient",
            "vne ligne de contreuallatioa pour ſe deffendre de",
            "nos ſorties.",
            "Monſeigneur le Duc de Beaufort qui ne ſçait fai",
            "re que le Prince en toutes ſes ations, &amp; qui veue",
            "montrer qu’il eſt auſſi bon Chreſtien, que valeu",
            "reux Capiraine, ne pouuant oublier ſon naturel,",
            "ny démentir la reconnoiſſance &amp; l’affection qu’il",
            "apour tos ceux qui ſactrifient auec luy leurs vies &amp;",
            "leurs trauaux, pout le repos des Peuples &amp; le ſoula",
            "gement de l’Eſtat, enuoya en cettre Ville le a8.dudit",
            "mois vn Gentilhome, pour eſtablir vn Hoſpital",
            "pour les malades, &amp; ceux qui ſeroient bleſſés en ce",
            "Siege, &amp; faire donnerà boire &amp; à manger tous les",
            "iours aux pauures ( qui ſe ſont trouués iuſques au",
            "nombre de mil ou onaze cent ) auec ordre que ſa",
            "table fut ſeruie &amp; entretenue comme s’il eut eſté",
            "preſent: Aquoy tous fes Officiers onc’pris rant de",
            "ſoin en ſon abſence, que tous nos O fficiers ont re",
            "connu &amp; confeſſé́ que ce grand Prince eſtoit digne",
            "de commander, &amp; iamais das Armé́e la raieuz",
            "ſoldoyée onauoit agy auec, tant d’ordre ny tan",
            "B"
        ],
        [
            "6",
            "de precutioni por les bleſeés, ny ãuecãné a2",
            "mour &amp; tant de charité pour les pauures, &amp; ant",
            "d’amitié &amp; de generoſité enuets des troupes.",
            "Le meſme iour les Ennemis trauaillerent à",
            "lunmele ne dene dupeou inele ouon",
            "uaillons au dedans à faire des retranchements &amp;",
            "des trauerſes, que quand meſme ils euſſent fait",
            "auec la longueur du temps vn logement ſur la",
            "mauraille de Ia place, ils on euſſent trouueé encore",
            "vne autre plus forte accompagnée d’vn auſſi bon",
            "foſſé. La nuict dudit iour nous fiſmes vne perite",
            "ſortie, &amp; attaquaſme le petit logemét qu’ils auoient",
            "fait la nuict precedente, lequel ils abandonnerent",
            "ſans le deffendre, ce que nous fiſmes auſſi aprés eux",
            "de bon gré, ne le pouuant ny voulant guider.",
            "Le Mercredy 29. ſur les trois heures apres midy,",
            "nous fiſmes vne grande ſortie ſur les Ennemis pour",
            "nettoyer tout ce qu’il y auoit dans ledit logement,",
            "&amp; ceux qui les ſoû̂tenoient n’atten dirent pas les nô̂",
            "tres, qui ſortirent Cauallerie &amp; Infanterie en meſ",
            "me temps par. trois endroits, &amp; ſi bien à propos",
            "qu’ils taillerent en piece tout ce qu’ils trouuerent.",
            "L’lnfanterie ſe rendic maiſtre dudit logemẽt pour",
            "fauoriſer la retraitte de noſtre Cauallene, qui fut",
            "iuſques dans leurs Camp renuerſer leurs tentes &amp;",
            "piller leurs bagages. Cette galanterie fit quitter la",
            "debauche que falſoient Meſſieurs leura Generauz",
            "¬"
        ],
        [
            "5",
            "cheéMſiet de Botdea lntend &amp;es fitmo",
            "ter à cheuial pour ſe mettre à’ tefté de queltque Ca",
            "allerie qui ſe rãgeoit en batdille poar nous laire re",
            "irer; mais ayant executé ce qui auoit eſté projecté́,",
            "nous ne les attendiſmes que põur les attitét pres de",
            "noſtre Infaterie qle l’on audit logé́e expdés derriete",
            "vu petit rieau, &amp; le chemin couuert, &amp; en effet ſls",
            "tomberét dans le piege qu’on leur auoit tendu. Là",
            "furent bleſſeés les plus braues &amp; les plus elés pout",
            "la See Mazariniſte, le Cheuàlier de la Veiuilſe, de",
            "ſainct Georges, les Comtes de Quinceé, Dapre",
            "mont, &amp; autres que la memoire ne me ſçauroit",
            "fournir: Monſieut de Turenne y eut vn cheuél",
            "de tueé deſſous luy. Ils ohnt confeſſeé eux-meſmes",
            "auoir perdu quatre cenut ſoldats, tant de pied que",
            "de cheual, &amp; plus de trente Officiers. Le meſme",
            "ſoir ſur les vnze heures de la nuict on fit encor",
            "vne furieuſe ſortie pair la porte de Paris, comman",
            "deée par M. de Rauenel, on pouſſa iuſques au bout",
            "du Fauxbourg à la maiſon de M. le M. de T é̃ne,",
            "de celle du Cote de Broglio qui ſe ſauuerent tous",
            "deux en chemiſes: on prit vne partie de leurs baga",
            "ges &amp; quelques vns de leurs domeſtiques, qui dans",
            "I’obſcurité de la nuict les reclamoiét à haute voix,",
            "croyant qu’ils eſtoét pris. Le lendemain leudy jo.",
            "le iour de la Feſte de Deu, le ſieur de S. arie vint",
            "de la part de Monſieurs de Turéne prier nos Lieu",
            "renas geereux d’empeſcher de tirer ce ioui- la, par¬"
        ],
        [
            "8",
            "e que le Roy deſiroit voir l’aſſiete de oette Ville",
            "Illuy fut reſpondu que ſi le Roy deſiroit voir l’aſ",
            "fiette de cette place, il y pouuoit venir en toute ſeu",
            "reté́ parde das &amp; par deheors, &amp; que noſtre Armée",
            "n’eſtant copoſé́e que de ees tres- humbles &amp; obeïiſ.",
            "ſans Suijes, ſa Majeſté re deuoit rien eraindre. En",
            "effet, on ſe reſolut de rendre à ſa Majeſteé tout",
            "l’honneur que l’on doir à ſon Prince legitime, qui",
            "eſtoit de fair trois ſaluës de Canon &amp; de Mouſ",
            "queterie ſns balle, aue des ctis de Viue le Roy",
            "nais l’apprehenſion que quelque meſchant eſprit",
            "ne tourna à mal, comme il eſt arriueé, ce que l’on",
            "deſiroit faire par reſpect &amp; par affection, fit que",
            "l’on demeura d’accord d’obeir ponctuellement à",
            "Ia priere de M. de Turenne: Cependant vne heure",
            "apres que le Roy furt paſſeé deuant nos murai’ les,",
            "il prit ene à vn Lieutenant General, &amp; quelques",
            "Mareſchaux de Camp de l’Armné́e Ennemie de re",
            "enir pout la ſeconde fois regarder le fotr &amp; le foi",
            "ble de cette place. Certainemét apres leur auoir do",
            "né aduis de ſe retirer, quoy qu’on n’y fut pasobligeé.",
            "ils connurent la differance que l’on faiſoit de leurs",
            "perſonnes, quand ils n’eſtoient accompagnés de",
            "cêlle du Roy, car le Canonié pointant ſon canon aà",
            "eux, emporta d’une volé́e deux gardes des leurs qui",
            "les ſuiuoient. Le ſieur de S. Marie reuint encore",
            "vne fois pour parler à nos Lieutenans Generaux,",
            "auquel il fut reſpodu par l’ Officier qui eſtoit de",
            "garde"
        ],
        [
            "9",
            "garde en ce poſte; luy ayant’ eſté ainſi com.",
            "mandé, qu’il luy pleut ſe retirer, &amp; de direaà̀ des",
            "commandans de ne plus enuoyer de negtia",
            "teurs, parce que l’on tireroit deſſus, le reſte",
            "du iour auſſi bien que la nuict enſuiuanxt ſe",
            "paſſa à. laur donner jalouſie de quelque ſortie",
            "pour les tenir touſious ſous les. armes &amp; les",
            "fatiguer..",
            "!",
            "e 1. l’on aprit que a Maieſté eſtoit alleeaà",
            "Corbeil apres que le Cardinal Mazarin eut don",
            "neé les ordres de nous forcer à quelque:prix que",
            "ce fut, eſperant par là ſedeffaire de toures les per",
            "ſonnes d’honneur &amp; de cœur qu’il y a en ’ran",
            "ce, pour ſatisfaire à ſa vengeance, ſuiuant la",
            "deuiſe qu’il a piiſe depuis ſon dernier retour,",
            "Ie ane vege de es enaemis, par mes eueis.",
            "Pour donc executer les mauuais &amp; perniciex",
            "deſſeins de cér eſtranger le premier de Iuin de",
            "grand matin les ennemis nous donnerent le",
            "bon iour de neuf pieces de canon logées en",
            "deux batteries l’vne dreſſéepour batrre la por",
            "te de Saint Martin, l’autre la courtine de la",
            "muraille qui eſt entre ladite porte &amp; caelle",
            "qu’on apelle Doré́e: ce iour fut tiré quatre cés",
            "coups de canon fans auoir tué ny bleſſe per",
            "ſonne: l nuict du meſmeiour nous trauadlaſ",
            "C"
        ],
        [
            "10",
            "me à faieremplir de fumié la porte de ſaint",
            "Murtin qe le canon auoit mſe vn peu hors",
            "ds deffencd́, la melme nuict les ennemis atta",
            "querent le chemn couuetrt en redan de la",
            "porte de ſaint Martin deffenduë̈ par le Regi",
            "ment de Languedoe, que l’on a touſiours",
            "ommé dm-lune., &amp; la prirent ſans aucu",
            "ne reſillance. Le lendemain marin n. d",
            "courant nôs chaſſaſmes les enncmis deſdites",
            "porres auec grahde perte des leurs, le ſieur Leſ",
            "helle Uioteenatotontl du Regimet de",
            "aſis qui oornandodit deux, cens ſoldats de",
            "ſoa Regiment, à cetto attaque apres auoir fait",
            "humalne ment tout ce qu’on pouuoit eſperer",
            "d’vnt perfonne qui ſtoit deſia dans la haute",
            "eputation de ſoldat &amp; de Capitaine y fut tiré",
            "’vn éoup de mouſqurtaà la teſte. le meſrme iour",
            "fur le midy les ennemis commenderent trois",
            "bBaraillons d’infanterie ſouſtenus par deux de",
            "caualerie pourreprendre ledit chemin couuert",
            "ait en redan, &amp; nos generaux en ayant ad",
            "uis &amp; voyans que nous ne pouuions garder",
            "ces poſtes firent retirer l’infanterie qui eſtoit",
            "dedans pour le garder, de façon que les enne",
            "mis en prirent poſſeſſion ſans coup tirence qu’le",
            "n’euſſent iamais fait ſi on leur euſt temoigné"
        ],
        [
            "que ’on eut voulu le garder &amp; le deffendre, le",
            "meſme iour pour les tenir en haleine nous fiſ",
            "mes vne lortie de ſept à huit cens cheuaux &amp;",
            "huit cens hommes de pied’qui furent iuſques",
            "à leurs lignes de contreuallation &amp; aà̀ la baterie",
            "de leur canon pour l’encloiüer, mais les noſtres",
            "les trouuerent ſi bien rerranchez qu’il fut im",
            "poſſible à noſtre caualerie de les aller attaquer,",
            "mais deux ou trois eſcadrons des ennemis ſor",
            "tans des lignes pour couurir leur baterie &amp;",
            "empeſcher qu’elle ne fut attaqué́e par noſtre",
            "infanterie furent d’abord renuerſez, &amp; vne",
            "partie des Officiers qui eſtoient à la teſte pris",
            "priſonniers, mais eſtans continuellement ſou",
            "ſtenus de leur infanterie retranchée qui faiſoit",
            "vn feu continuel, les noſtres ne paſſerent pas",
            "plus ourre: Le Marquis de la Londe Eieute.",
            "nant des Gendarmes de ſon Alteſſe Royalle",
            "aſché de ce qu’a la premiere ſortie pluſieurs",
            "de ces Gendarmes ne l’auoient pas ſuiui, leur",
            "fit eſſuyer par trois fois le feu de la mouſque",
            "terie des ennemis, mais eſtant à̀ la teſte de l’Eſ",
            "cadron, &amp; obligeant ces Meſſieurs aà leur de",
            "uoir par ſon exemple, il fur bleſſe d’vn coup",
            "de mouſquet dans laine dont il mourut 4.",
            "heuires apres. La nuict dudit iour les ennemis"
        ],
        [
            "12",
            "ſous l’ombre que leur canon auoit fait vne",
            "meſchante breſche à la, muraille, quoy que le",
            "foſſeé ne fuſt pas comblé qui eſt de plus de ſix",
            "toiſes de hauteur, ne ſe ventoient pas moins",
            "que de nous emporter, toutesfois comme leurs",
            "effects n’ont pas accouſtumé́ de reſpondre à",
            "leurs paroles, ils nous laiſſerent paſſer la nuit",
            "fort en repos, faiſant touresfois bonne gar",
            "de. la Caualerie à cheual dans toutes les pla",
            "ces, &amp; tenans de gran ls feux allumez dans",
            "toutes les ruës, afin de pouuoir remedie",
            "aux deſordres qui pouuoient arriuer ſur l’ad",
            "uis &amp; la connoiſſance que l’on eut qu’il y",
            "auoit des caues de la ville qui alloient par",
            "deſſous &amp; au delaà du foſſeé́, &amp; que par quel",
            "que intelligence auec quelque habitan les",
            "ennemis pouuoient entrer ſans eſtre apper",
            "ceus, le troiſieſme dudit mois ſe paſſa à s’en",
            "treregarder les vns &amp; les autres, faiſant toû̂",
            "jours bonne mine &amp; bonne contenance. Le",
            "Mareſchal de Turenne ayant enuoyeé́ le ſoir",
            "ſon Trompette nous ſommer que ſi nous",
            "ne nous rendions dans deux heures il n’y",
            "auoit ny compoſition ny quartier à eſperer,",
            "il fut reſpondu au Trompette que la place",
            "eſtoit en bon eſtat, bien gardée,&amp; que tou",
            "chant"
        ],
        [
            "chant le quartier que c’eſtoit à luy à nous le",
            "demander: le quatrieſme ils firent breſche",
            "à la courtine de la Porte de S. Martin, mais",
            "auſſi-toſt que l’obſcurité de la nuict donna",
            "lieu de trauailler, ladite breſche fut reparée",
            "en moins de deux heures, de façon que la",
            "muraille eſtoit meilleure par cét endroit",
            "qu’elle n’auoit iamais eſté, l’ayant renduë à̀",
            "l’eſpreuue du canon, le cinquieſme ils chan",
            "gerent leur batterie pour faire breſche en vn",
            "autre endroit plus prés, &amp; tout contre la",
            "Porte de S. Martin ils firent breſche à la",
            "muraille en moins de ſix heures qui fut re",
            "parée de la meſme façon &amp; auec la meſme",
            "diligence que l’autre; ce qui eſtonna ſi fort",
            "les ennemis auee la nouuelle d’vn prochain",
            "ſecours, que nous creuſmes bien qu’ils quit",
            "teroient la partie, &amp; pour les y obliger auec",
            "plus de deſordre &amp; de confuſion, on fit vne",
            "ſortie la nuict par trois endroits qui donna",
            "l’allarme à tout leur camp, &amp; fit retirer l’in",
            "fanerie qui eſtoit dans le chemin couuert",
            "dans la porte de S. Martin, le ſieur de Vil",
            "leport Mareſchal de bataille qui comman",
            "doit cette ſortie y fit merueiſle, &amp; 4pres",
            "auoi demeureé plus d’vne heure dans le faux",
            "¬-. ¬- -ra¬",
            "¬"
        ],
        [
            "14",
            "bourg fut fait prifonnier, Enfin apres plu",
            "ſieurs atacques, e ſ xielme à la poi",
            "te du iour, les ennemis renuoyerent des",
            "gens commandez pour ſe ſaiſir de ce che",
            "mir couuert qu’ils voyoient des haureurs que",
            "l’on’ auoit abardonné, afin de faire leur te",
            "traitte auec plus d’ordre, pour cét effet ile",
            "commencerent à faire défiler du marin leur",
            "bagage vers Eſtrechy, &amp; ſur le midy leur",
            "armee ſe mit en baraille pour s’en aller cam",
            "per audt lieu, nous fiſmes ſortir quelque",
            "Caualerie pour obſeruer leurs contenances,",
            "pendant que toute noſtre infanterie eſtoit",
            "dans leurs poſtes ſous les armes: En ce ren",
            "contre il y eut quelques-vns de nos braues",
            "qui ſe dé́taeherent, &amp; furenc faire le coup",
            "de piſtolet, le ſieur Rouſſe Capitainéë com",
            "mandant &amp; Major du Regiment de Vallois,",
            "Cauallerie y fut tué́ par vn Caualier qui",
            "mourtt quatre heures apres de ces bleſſu.",
            "res. Ce ſeroit vous importuner que de vous",
            "faire recit de la belle conduitte de nos Lieu",
            "tenans generaux, les belles actios de tous",
            "nos braues, c’eſt pourquoy i’en paſſeray",
            "vne bonne partie ſous ſilençe, ie vous diray",
            "ſeulement que le Cheualiet d’Eſcars, quo"
        ],
        [
            "¬¬¬--",
            "qu’il ſoit arriué ſur la fin du ſiege, na paseſté",
            "celuy qui a rendu le moindre ſeruice. Le ſieur",
            "de Clinchamp y a agy comme vne perſonne",
            "de cœur &amp; d’experience, auſſi bien que les",
            "ſieurs Rauenel, Aulac, Seſter, tous trois Ma.",
            "reſchaux &amp; Maiſtres de Camp, qui y ont ac",
            "quis beaucoup de reputation &amp; d’honneur.",
            "Les ſieurs Ranchin &amp; Sedilot y ont parfaite",
            "ment bien fait leur deuoir, &amp; le ſieur Mena",
            "ge Ingenieur a temoigne meriter vne meil.",
            "leure fortune que la ſienne qui eſt de Lieute",
            "nant d’infantene au Regiment de Valois,",
            "ayant tracé rous les trauaux, &amp; donné les ad",
            "uis pour les fortifications de cette place, à la",
            "reſerue du poſte de Languedoc, &amp; ayant eſ",
            "leueé vne demi-lune au ſien ſi acheué́e qu’il",
            "n’y a perſonne qui ne ’imagine que cette piece",
            "ne ſoit vn ouurage de ſix mois. Le ſieur Gi",
            "ronuille Capitaine au meſme Regiment a ap",
            "porté tous les ſoins &amp; diligences imaginables",
            "au trauail de la meſme demi-lune, auſſi bien",
            "que les ſieurs Dauanes &amp; Pingot, qui ont",
            "fait tous merueille de leurs perſonnes dans",
            "toutes les rencontres, comme le ſieur de ſaint",
            "Orin Capitaine au Regiment dinfanterie de",
            "ſon Alteſſe Royalle, le ſieur de Sainct Marcs",
            "¬L-L",
            "."
        ],
        [
            "16",
            "Capitaine de Caualerie au Regiment deCondé,",
            "les ſieurs Ganſeville Mareſchal de bataille, Bril",
            "let Eſcuyer de Monſcigneur le Duc de Beau",
            "fort, Lauré Page de mondit Seigneur qui eur",
            "vn cheual tue deſſous luy à la premiere ſortie.",
            "Les ſieurs de Bouuille &amp; Gedorin com",
            "mendant les Compagnies d’Ordonnances de",
            "ſon Alteſſe Royale, &amp; le ſieur de Saint Ger",
            "main Capitaine &amp; Ayde Major au Regiment",
            "le emdlee de eſie oeun ue",
            "..,",
            "pas vn Officier dans noſtre arḿe à qui on ne",
            "donne vne eloge particuliere. Ie croy qu’ils",
            "me pardonneront ſi ie les paſſe ſous ſilence,",
            "eſtant aſſeuré que la pluſpart ont vne genero",
            "ſité́ ſi accomplie qu’ils croyent que c’eſt leus",
            "faire tort de faire le recit des belles actions",
            "qu’ils ont faites."
        ]
    ]
}