{
    "entête": {
        "form": "prose",
        "genre": [
            "liste",
            "rhérotique délibérative"
        ],
        "subject": "Angleterre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les intérêts et motifs qui doivent obliger les princes\n          chrétiens et autres états de l'Europe à rétablir le roi de la Grand'Bretagne , par un\n          gentil homme françois, affectionné à la couronne d'Angleterre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1719_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "INTERESTS",
            "E T",
            "T C",
            "MOTIS",
            "QVI DOIVENT OBLIGERLES",
            "PRINCES CHRESTIENS ET AVTRES",
            "Eats de lrurope , reſtabirleor",
            "de la Grand’Bretagne.",
            "Par n Gamnibomne en ui, iniuuaial",
            "Couronne d’Angleterre.",
            "ea",
            "A PARIS,",
            "Chez FRANcOIS PREV VERAY, grande",
            "ruë de la Bretonnerie, proche la porte",
            "Saint Iacques.",
            ". DC xL1X."
        ],
        [
            "AaA",
            "AAAA",
            "e TDB",
            "71",
            "AV LECTEVR.",
            "T E ſis dlu nmombre de ceue, qae e Cardiaal de ichelie poaſſa",
            "hos de Franee ſs le rege da fe Roy; Si c’eſ vne conſdlatios",
            "A- auoir des comapagoons dans la naiſere, j’en troaoy vn ba nass",
            "bre, &de haate andition en Agleferre.",
            "L Iaice & boté que ’ay ves reluire daus le perſoe dau fes",
            "oy dngleterre, aec la proteio dbs j’ay jeiiy qelqaes aée;",
            "dans ſes Eſars, m’ont abligé de tracer ce dſcors auec plas de Zele",
            "pour le bien cimman de la Chreſfiené, qae d’art &bd’elqaenoe par",
            "cbharoidler les aredes doliates.",
            "L’an aura peine ieger par mondiſcoars de qaelle anion ie ſa,",
            "& quele Religion ie profeſſe; Ce o’eſ pas qae ie veiüildle cacher, n",
            "d’e ny l’autre, a conraire ie fairs gloire d’efre Francois, & bey",
            "Dit d’efre Caholigne. ais pis qu’il eff aeceſire qoefetredons",
            "les isereſs de toes les paiſances de l’Eaope, qai differemt, &",
            "dans la Poliriqoe & dans l Religion, paar des eſioaoir la ve",
            "geamce d’vn parricide execrable, & au reabliſſemaent d’vne o",
            "aarcbie des plas legitime de la erres a faqe e me ſois deſpouil",
            "lé de l parsialité, qae la aiſſance & d eligia iſpirent, ou doi",
            "ent inoſprer dans le cuer de chauepartaaldirr.",
            "Nune tua res agitur",
            "Paries du peoiemas andet."
        ],
        [
            "3.",
            "te,,",
            "’PéAte’& e:é",
            "LES INTERESTS ET MOTIES",
            "qui doient obliger les Princes Chreſtiens, &",
            "autres Eſtats de l’Europe à reftablir le Roy de",
            "la Grand’Bretagne.",
            "L n’y s rien de fi abſoa dans la Politique, Inereſt gene",
            "&meſme daas lr vie Ciuile que l’imeereſt l",
            "ptopre; C’eſt vne inelinarion ſooueraine te¬.",
            "qui naiſt auec l’homnae& auec les Eſtats,",
            "& qui ſe dacdlare a preniere, elle ne rend",
            "a homamage qu’à elle unefme ; le ſang, le",
            "deoir & la Ilaſtiee luy obiſſene, & la Religion eae ouens",
            "contrainte de plier & de s’acommodet à ſes naoauemens.",
            "Mais quand cêc intereſt propre en enfeae d’autres.",
            "qu’en nous procurant du bien à nous ueſme, nous on fai",
            "fors à noſtre ſang, que nous nous acquitoas denoſtre deuir,",
            "que mous ſuioons les regles de la Iuſtice, & que nous affer",
            "miſfons les Autels, ce ſevoit vne folie extreme que de ne le",
            "pas ſuiure, puiſque l’on choqueroit inutilement toute ſortéẽ",
            "de droits; Et noſtre propre ruine ne puniroit pas ſaffſar",
            "ens noftre erreur, puis qu’eſlle en easaiſneroir tane d’au",
            "tres auec elle.",
            "’et vme grande illuſion dans la Polirique, de croire que",
            "laruine d’vne ypuiſſance ſoit l’aferrniſſemenc de I’ausere: Die",
            "qui n’a pas moins trauaillé à la conſeruation de fes ouurags",
            "qu’à leur production, a enferré de la fymapathie & vn ſap",
            "port reciproqe dans les coſes de nmeſnae aature. Les Cou",
            "fonnes ſonr enchaiſnées & ’entretiennent les vnes les au",
            "tres comme es pieres dvne arcade, dons l’vne ne fçanroie",
            "tombet ſans ébranfler touces les autres; C’eſt vouloir perdre",
            "ſon logis’ qe d’embraſer eeluy de ſon oiſin, ou de ne pas",
            "courirà’l’eau qod le feu en a gagné les poutres&cle gros mu.",
            "Tout ce monde n’eſt qu’vne grande Monarehie, de la",
            "."
        ],
        [
            "4",
            "quelle Dieu eſt le Souuerain, chaque Royaume ou Repu",
            "publique en fait vne Prouince, & les Roys ou Souuerail",
            "Magiſtrats des Republiques en ſont autant de Gouuerneurs",
            "& de Lieutenants; ſi l’ennemy attaque quelque Prouince,",
            "toutes les autres & principalement celles qui ſont les plus",
            "voiſines, ne ſont-elles pas’obligées de luy preſter du ſecours?",
            "Et ne ſont elles pas plus capables d’atraſter l’inuaſion de leur",
            "ennemy, ſi elles joignent toutes leurs forces dans le corm",
            "mencement, que ſi elles attenent qu’il ſoir victorieux &",
            "groſſi des deſpouilles d’vne Prouince? Mais quand auec cét",
            "intereſt de couſeruatioh prpte, il y va de l’honneur de ce",
            "commun Souuerain, que ſa perſonne ſacrée eſt offencée.",
            "toutes les Prouinces ne ſeroient-elles pas crimineſles de né",
            "ſe pas ſacrifier pout vne ſi juſte & ſi glorieuſe vengeance? Hé",
            "quoy n’eſt-ce pas s’attaquer à Dieu, ce Monarque vniuierſe,",
            "que de deſchirer ainſi l’vne de ſes Images ſacŕes Ee les",
            "Roys comme depoſitaires de ſa Puiſſance Souueraine, & Mi",
            "niſtres de ſa Iuſtice ſur terre, ne doiuent-ils pas chaſtier vn",
            "meurtre execrable exercé ſur l’vn de leurs-Collegues?",
            "Qu e’eſt l’in- Peut-eſtre que les Eſtats Democratiques & Ariſtocrati",
            "ues ,j mne dirone que Moifneles regarde pas, mais qu’ils",
            "& arſtocre¬ ſçachent que dans cét-intereſt’general, par le nom de Roy",
            "Quyubie j’entends toute Puiſſance Souueraine, ſoit qu’elle reſide en",
            "quedesMonar¬?",
            "a’r vne ou en pluſieurs perſonnes. Il faut conſiderer auſſi que",
            "les Anglois rebelles n’ont pas renuerſé la Monarchie pour",
            "maintenir leur Religion, ny pour deuenir plus heureux, bien",
            "au contcraire l’Angleterre n’euſt iamais plus de ſemences de",
            "malheurs; & de plus la Monarchie Anglicane eſt le plus doux",
            "& le plus juſte gouuernement quiſe puſſe ſouhaitter, & dons",
            "le feu Roy n’a iamais vſé tyranniquement, comme nous fe",
            "rons voir cyeapres. Pour la Religion onſçait que toutes cel",
            "les qui pretendent à la reforme auoient vne entiere liberté",
            "en Anglererre, & puis ce n’eſt pas dequoy ſe piequent les",
            "Fairfaciens; Mais nous parlorons de cela plus amplement en",
            "ſon lieu: Faiſons voir maintonane, que ce n’eſt pas l’intereſt",
            "de la Monarchie ſeulement, mais ençore celuy de toutes les",
            "Puiſſances qui gouuernent les peuples par la lumiere de l’E",
            "uangile & par celle de la raiſon, de venger la mort du Roy",
            "d’Angleterre"
        ],
        [
            "d’Angleterre par des chaſtiments proportionnez à leur erime,",
            "& l’iniuſtice qu’on luy a faite en luy rauiſſant la Couronne, par",
            "vn reſtabliſſement ſolide de Charles ſecond ſon Succeſſeur.",
            "Ce raiſonnement roulera ſur deux points, ſur la Relgion, &",
            "ſur les Loix fondamentales de chaque Eſtat. Commençons",
            "par la Religion.",
            "La Religion eſt la piece la plus neceſſaire pour la felicité L, ejon",
            "ueteſſaitre por",
            "des Eſtats, elle en doit eſtre la baſe & le fondement, non ſeu- E!",
            "lement, parce qu’elle vnit l’homme à Dieu, qui eſt l’arbitre fermiſemens",
            "de toutes choſes & le Pere de la Paix, mais encore parce es ſtas.",
            "qu’elle vnit les hommes entre eux par vne conformité d’o",
            "pinions, de mœurs, de couſtumes, & d’exercices, & par",
            "l’eſpoir d’vne meſme recompenſe; Tous les Fondateurs de",
            "Monarchies & de Republiques ont eu ſoin auanttoutes cho",
            "ſes d’eſtablir la Religion, ou du moins la ſuperſticion ſa ſœur",
            "baſtarde, & ont taſché autant qu’ils ont pû de former ſur ce",
            "point de fermes & inuiolables maximes, pour aſſembler tous",
            "les cœurs des ſujets dans vne meſme croyance touchant la",
            "Diuinitré; En quoy l’on admire particulierement la pudence",
            "de Numa, qui trouuace moyen tres-efficace pour appriuoi",
            "ſr l’humeur farouche de ces Paſteurs, qui depuis ont veu",
            "tout le reſte du monde ſoumis à leur domination.",
            "Ce fondement de la felicité des Eſtats fut-il iamais plus",
            "eſbranlé que par les meurtriers du Roy d’Angleterre ? quiau",
            "rhoriſent ſuperbement toute ſorte de libertinages & d’im",
            "pietez, & qui ſont montez à ce point d’orgueil &",
            "d’atheiſme,",
            "qu’ils nomment leur Religion independante, comme s’ils",
            "ne vouloient pas ſeulement releuer de Dieu. Si l’on permer",
            "cette licence à vne trouppe de ſoldats effrenez, & qu’on laifſe",
            "prendre racine à leur impieté & à leur eſrannie; y a -t’il aucun",
            "Eſtat qui puiſſe regner en ſeureteé, & cét exemple n’eft il pas",
            "capable d’inſpirer les meſmes deſſeins, à tous ceux qui ont",
            "entre leurs mains les forces des Puiſſances Souueraines Ce",
            "venim d’indifference dans la Religion ne peue-il pas paſſer la",
            "mer, & ſe gliſſer dans les eſprits des peuples, pour y former",
            "vne tour de Babel & de confuſion, capable d’enuelopper",
            "dans ſa ruine les Religions eſtablies de longue main, & vni",
            "uerſellement reçeuës dans chaque Eſtat.",
            "B"
        ],
        [
            "Mais ce mal-là vabien plus auant, & a vne eſtenduë bien",
            "plus generale, comme remarque tres-ſagement le Mar.",
            "quis d’Ormond Viceroy d’Irlande dans vne Harangue qu’il",
            "prononça dernierement dans l’aſſe mblée des trois Eſtats du",
            "parti Catholique de ce Royaume-là, pour les encourager au",
            "reſtabliſſement de leur Roy. La eligion, dit-il, no pas re duite",
            ". dat ees dfnitios ſrées ar bes dfferents moyenr que ce ſiecle a",
            "inoetez, mais la elgion Chreſfienne eſt le fondement de nmoffre",
            "guerelle, laquelle ceres ſt aatant ou plus ébraleée par les impietez &",
            "libertiages de ce temps , q’ele nme le fa iamais par les plus barba",
            "res, & es plas declarez enmnenmais d Cbriſfiaaiſme. Ce n’eſt",
            "pas",
            "vn Catholique, c’eſt vn Proteſtanr qui parle, & qui parle à",
            "des Catholiques5.",
            "Les Loi an. Et dans n autre endroit de la Harangue, voicy comme il",
            "eienes les plus entre dans l’aurre appuy des Eſtats, qui ſont les Loix & la Iu",
            "ſtice. Les Loix faoudaineatales, & les Canſfiations venerables",
            "de",
            "ger lesſujeta.",
            "vos Anceſfresſant foudées aus pieds par vmae troaupe de Scelerats, qaei",
            "ne ſontaotables que ar lers crimes & par lers impietez.",
            "Il ya rien quirende les Loix ſi venerables cõme leur Anti",
            "quité, ny rien qui les réde moinsſuſpectes, parce qu’õ ne peut",
            "pasaccuſer le Legiſlateur de les auoir adjuſtées à ſa paſſion &",
            "à ſonintereſt, comme fit le Parlement de Londres au com",
            "mencement des ttoubles, qui forma vne Loy pour condam",
            "ner à mort le Comte de Strafford Vice-Roy d’Irlande, ne le",
            "pouuant faire par aucune Loy eſtablie, laquelle Loy fut auſſi",
            "toſt eſteinte que ſa vie, pour ne pas allarmer pluſieurs perſon",
            "nes, & meſme pour l’intereſt des Legiſlateurs qui pouuoient",
            "perir par cette Loy, qui pour fondement & raiſon n’auoit que",
            "l’enuie, la crainte & l’ambition de quelques-vns. Ie dis donc",
            "que les hommes ſe ſoûmettent d’autant plus volontiers aux",
            "Loix qu’elles ſont plus anciennement eſtablies. On les nõme",
            "fondamencales, parce qu’elles ſeruent de fondement à la fe,",
            "licité des Eſtats, ceux qui les renuerſent, eſbranſentfort l’E.",
            "difice, & il n’ya rien de ſi dangereux que d’abolir d’anciénes",
            "Loix pour encré́er de nouuelles. La Republique Romaine",
            "a trouué ſa ruine dans ce changement, & la Loy Chreſtien",
            "ne ne s’eſt pû eſtablir que par la mart du Legiſlateur, par la",
            "deſtruction de letuſalen, & leſngde pluſeurs millians d"
        ],
        [
            "Chreſtiens. Toutes les Hiſtoires ſont pleinesſdes deſaſtres",
            "qu’ont couſté de tout temps les changemens de Loix, de Re",
            "ligions & de Couſtumes, & perſonne ne doute que cela ne",
            "diminuë beaucoup la felicité d’vn Eſtat.",
            "Qu’à fait l’armée de Fairfax en gourmandant le Parloment",
            "de Londres, en renuerſant la Religion de l’Eſtat, & en",
            "trempant ſes mains ſacrileges dans le ſang de ſon Roy, ſinon",
            "de donner vn exemple funeſte aux eſprits ambitieux de vio",
            "ler toute ſorte de droits; & ſi ces mal-heureux trouuent de",
            "l’impunité dans leurs erimes, n’eſt il pas à craindre que l’en",
            "couragement que d’autres eſprits de pareille trempe en",
            "pourront tirer, ne faſſe repentir les puiſſances de l’Europe",
            "d’auoir eſté ſi lentes à venger vn Roy, qui n’a point d’aurre",
            "crime, ſinon de s’eſtre opiniaſtré pour la Religion & les Loix",
            "fondamentales de ſon Eſtat.",
            "Deſcendons à des intereſts plus particuliers, & communs",
            "rrns oun le o ir e les ere ee cenene qune en",
            "Princes del’u",
            "puiſſe legitimement eſperer que luy ou ſes ſucceſeurs porte-",
            "ront vn iour la Couronne d’Angleterre ſi la Monarchieſub- pretendre d’e",
            "ſiſte, parce qu’elle tombe en quenoulle; Nous auons diuers dAo",
            "exemples, & entre autres, Loüis X II. Roy de France, eſ",
            "pouſa la fille de Henry VII. Roy d’Angleterre, Philippe",
            "ſeeond Roy d’Eſpagne, eſpouſa Marie filſe de Henty VIII.",
            "& furent tous deux Roys d’Angleterre; François II. Roy de",
            "Frce, épouſa Marie Stuart Reyne d’Eſcoſſe, de laquelleſont",
            "deſcendus le Roy & les Princes d’Angleterre d’auiourd’huy,",
            "non’pas de ce lict-là pourtant, car François la laiſſa veufua",
            "ſans enfans; Le Prince d’Orange d’apreſent a eſpouſé la",
            "ſœur du Roy d’Angleterre; de façon qu’il n’y a point de",
            "Prince dans l’Europe qui ne puiſſe aſpirer à la Couronne",
            "d’Anglererre par dtoit de mariage, puiſque le Royaume",
            "tombe en quenoüille.",
            "N’oublious pas vn intereſt plus important & plus general le Tarepea",
            "que celui-là, que me viennent de fournir les dernieres nou-’ San",
            "aduantages ds",
            "uelles d’Angleterre, qui portenrt que Fairfax a fait allianee un ae",
            "auec le Turc par vn Deputé nommé Bond, qu’il enuoyé vars nelesre",
            "elle n’eſt vea",
            "le Gtand Seigaut ç qualiteé de Chef de Republique, e"
        ],
        [
            "que les luifs marchandent l’Egliſe Cathedrale de Londres",
            "pour y faire leur Synagogue; Et de vray ces barbares, ces im",
            "pies, ces meurtriers de leur Roy, s’eſtaãt rendus par tant de cri",
            "mes odieux à toute la Chreſtienté, ne ſçauroient attendre au",
            "cune Communauté de Religion & d’intereſt qu’auec les Iuifs",
            "& les Tures. Ils ont perſecuré les Catholiques, ils ont perſecu",
            "té les Huguenots ils ont perſecuté les Proteſtants brefils ont",
            "renuerſé les Autels de tous ceux qu adorent vn Ie s vs Cru",
            "cifié. Les Egliſes de Londres ne ſeruent à preſent qu’aà loger",
            "des ſoldats, & à faire des corps de garde, ou à faire trauailler",
            "les pauures comme on fait à Lyon & ailleurs pour les empeſ",
            "cher de gueuſer, cét eſtabliſſement-là neſeroit pas mauuais,",
            "g’il ne donnoit pas au monde, ce qui appartient à Dieu en",
            "prophanant les lieux deſtinez pour ſa gloire, & pour les ado",
            "rations des hommes Ie ferois vn volume ſi ie voulois deſcrire",
            "tous les ſujets qu’ils ont donné aux Princes Chreſtiens de",
            "rompre auec eux en violant le droit des Gens & de l’Hoſpita",
            "lité, en enfraignant les traittez, en pillant les maiſons des",
            "Ambaſſadeurs, & en commettant d’aurres iniuſtices & vio",
            "lences qui ſeroient trop longues icy à rapporter; ll s’eſt im",
            "ce iare ſé primé depuis quelque temps vn Liure qui en traitte",
            "ample",
            ", ment, & que j’ay trouué conforme à la verité, ayant eſté́ moy",
            "l’lmprimeur de",
            "e neſme reſmoin oculaire de tout ce qu’il rapporte. Ce Liure",
            "eſt digne de ceux qui ſont curieux de la Politique & de l’Hi",
            "ſftoire.",
            "Tellement que pour deux raiſons il eſt neceſſaire que les",
            "Eaitfaciens svniſſent eſtroiterment auec le Turc, ie ne dis pas",
            "ſeulement par leurs inclinations, mais par leur deteſtables in",
            "tereſts, dautant qu’ils ſçauent tres-bien qu’il eſt impoſſible",
            "que les Princes Chreſtiens contractent aucune alliance auce",
            "eux, & que de l’autre coſté leurs impietez & leurs barbaries",
            "leur donnent des craintes & des deffiances qu ne lIeur per",
            "metrent pas de ſuiure d’autre Politique que ceſle de Thu",
            "nis & d’Alger; Mais le puiſſant & cormmun ennemy de la",
            "Chreſtienté, peut-il auoirt vn plus grand pied dans l’Europe,",
            "que celuy que luy donnera l’alliance d’vne Iſle ſi puiſſante en",
            "hommes, en vaiſſeaux & en argent, ceét intereſt regarde les",
            "Autels & les Sceptres. Si le fondement en ſemble vn peu",
            "eſloigné,"
        ],
        [
            "9",
            "ooigné, qu’on ſçache qu’on viole toute ſorte de droits pour",
            "egner, Si jas viola dm regnandi cauŝ violadom eſ..",
            "Et puis la Loy du Chriſtianiſme contraint trop ces Meſ",
            "ieurs-là, elle ordonne qu’on rende à Ceſar ce qui eſt à Ceſar,",
            "& à Dieu ce qui eſt à Dieu. Elle veut que l’iniuſtice ne trou",
            "ue point d’excuſe dans la neeeſſité de ſe deffendre, bien loing",
            "d’en chercher dans l’ambition& dans les craintes imaginai",
            "res. Le Fondateur de cette Loy diuine n’a regné que par la",
            "douceur & padr la Iuſtice:, & s’eſt monſtré ſi obeiſſant aux",
            "Loix diuines & huaines, qu’il aſuby vne eruelle & honteuſe",
            "mort ſans murmurer. Le Mahmetiſme eſt vne Loiy bien plus",
            "propre à l’intereſt de ces barbares, laquelle ne s’eſt eſtablie",
            "que par le ſang & par le carnage,& qui -loge toute ſa gloire à",
            "contrecarrer les Inſtitutions ſacrées de Isvs-Cn raist,",
            "comme fonces alheureux.",
            "Pour les Loix & Conſtitutions des bons. Empereurs, elles",
            "ne ſont pas encore du gibier de ces Mefſieurs-là. Ges Legiſla",
            "teurs eſtoient trop intereſſez dans leur dignité Souueraine,",
            "leur Politjque & leur Morale n’eſt. qu’vn abſtract de la Loy",
            "Chreſtienne, il leur faut des Loix d’vne autre trempe, & le",
            "fondement enfut-letté ſur du ſable, elles leur paroiſtront",
            "aſſez fermes & aſſez juſtes, pourueu que le glaiue lesſoutien",
            "ne & les authoriſe, & qu’elles ſoient cimentées du ſang de",
            "leur Roy; & des plus grands & plus juſtes du Royaume.",
            "Ilyaquelque remps qu’ils mirent en deliberationd’exter",
            "miner toute la Nobleſe. Cas il faur que ous ſçachiez, que",
            "l’apmée Fairfaoienne eſt compoſée de la plus ſordide canaille,",
            "& pour ainſi dire, de l’eſcume de l’Angleterre. lIls n’one pas",
            "mal commencé cette reſolution, ayant mis à mnort depuis peu",
            "trons Seigneurs de marque, le Marquis d’Hamilton, le Comts",
            "de Hoande & le Milord Capel, & banny & empriſonné plu",
            "ſieurs aurrtes.Et pouir extetminer ces Races illuſtres, ils emptl",
            "ſonnent les Dames de condition, comme ils ont fait depuis",
            "peu Madame la Comteſſe de Carlile, Madame Iſabelle Tin,",
            "Dames qui par leur beauté & par leur vertu ſont plus capables",
            "de captiuer les hommes, que d’en eſtre captiues, ſi ce n’eſtoit",
            "que les Fairfaciens ſe ſont deſpouillez de toureſorte d’huma",
            "nité. Ces ſoldats inſolents s’allient bon-gré mal-gré aux <pb",
            "n=\"10\"/>",
            "plus nobles & plus riches familles, & enleuent brutalemes",
            "ces beautez Angloiſes, qui implorent vainement voſtre ſe-",
            "cours 16 Nobleſſe Chreſtienne, & dont vne œillade fauorable",
            "recompenſeroit auec vſure tous vos trauaux. Armez vous dõe",
            "pour eſtouffer ces mouſtres, qui veulent faire perir toue ce",
            "qu’il ya de iuſte & d’eſclatant, & qui pourrons bie frapper",
            "de etre contagion les aurteEſtats de l’Europe par leur mal",
            "heureu exeple.",
            "Finiſſons ces intereſts generaux, qui ſont la pluſpart fondez",
            "fur le mauuais exemple, en diſanrqu’il n’i.a point de Nazio",
            "pluseapable d’infecter que lesAngloispaxce qu’ils voyagent",
            "beaucoup, qu’ils ſont d’vn naurel accomnodant à toutes les",
            "actions, qu’ils s’inſinuent facilemenc daas les eſprits, qu’ls ap",
            "pennent biem eoſt les langues, & enfin qu’ils ſont grands Na",
            "uigateurs & grands Marchands, & qu’ilaſe fourxront dans ous",
            "les cnoins de larete.",
            "Venns ainteaaat auſx intereſts pasticrliers de chaqu",
            "Eſtat de l’ Europe, & commençons par celuy qui eſt commun",
            "dans la fn, quy que different daus les moyens, à chaque",
            "Royaumeou Republiqu.",
            "..1",
            "La jolouſie de da eligion, & le defir iqu’on a que tou e",
            "monde ombraſſs celleque l’on proteſte, eſt vne pafſion quin",
            "tie auſi-coſt dans noſtre eſprit que la Roligion: ou par vn ef.",
            "fet de l’armour propre qui nous oblige à perſuader aux autres",
            "ce que ous croyone, ou de noſtre chatite qui aou ptte à",
            "ſouhaitetleſalut de apſtre proohiain. La Poitique renconim",
            "auſi de puiſſants intereſts dans lvnité de Religion; paree que",
            "de meſme que dans la nature l’on voit les choſes ſe deſtruire",
            "par leurs contraires, ainſil’on a inferé que lesCorps Politi",
            "ques eſtoientſujots au meſme inconuenient, & que l’vnion",
            "& la bonne ntel ligence eſtanc le Principe de leur-vie, la diui",
            "ſionu & la diſcorde l’eſtoiẽt infaiſtiblement de leur",
            "corruptiõ̃.",
            "Ores l’vnionreſulte or dinairement de la communauté des",
            "intereſts, &la diuiſion eſt vn effeét de leur differonce; tant",
            "plus les intereſtsſont grands & ſenſibles, cant plus rendent",
            "ils la liaiſon forte &e indiſſoſuble, de ſorte que n’y ayant",
            "riern",
            "qui jette de ſi profondes racines, ny qui tienne ſi fortement",
            "dans les cœuars des hommes, oomme les opiniens touohant la"
        ],
        [
            "1t",
            "iuinié,’ny aueune affaire qui touche de ſi pnés que eelle",
            "de luirſalut; il s’enſuit neceſſairement que l’vité de Re li",
            "gion eſt le plus ferme ciment, & le nœud le plus fort pour",
            "coller& lier les cœurs des ſujets, & par conſequent la piece",
            "la plus neceſſaire pour la conſeruation du Corps Politique.",
            "Iesvs-C r 1sr commande auſſi qu’on aduance ſa pa",
            "role, qu’on preſche & qu’on baptize, & ſur tout qu’il n’y",
            "aie",
            "point de deſunion dans fon Egliſe; & pour nous encourager",
            "à luy obeïr dans ces juſtes Commandements au peril de nos",
            "ies, il a monté le premier à l’aſſaut, & a voulu mourir ſur vne",
            "Croix honteuſe afin de nousapprendre a meſpriſer la gloire",
            "auſſi bion que la vie, pour eſtablir la verité de l’Euangile.",
            "Ie ne veux pas faire icy le controuserſite, pour prouuer quel",
            "le eſt la meilleure Religion de celles que l’on profeſſe dans",
            "le Chriſtianiſme, ie ſuppoſe que chacun croit eſtre dans le",
            "bon chemirl, & a vne inelinarion puiſſante que ſa Religion ſe",
            "rende vniuerſelle, & deſſein meſme d’y contribuer s’il luy",
            "eſtoit poſſible.",
            "L’Augleterre ouure vn armple carriere à tous les Chreſtiens Les Religionm",
            "de quelque Religion qu’ils puiſſent eſtre, & il ſemble quel P’; 5",
            "ra!es de l’Eu",
            "Dieu les inuirent à preſter la planche à la Religion Chre-rope",
            "peuben",
            "ſtienne, qui eſt ſur le point de faire naufrage. Car, quoy qu’il ers de e",
            "ſtahlir en Au",
            "y’ait pluſieurs Chraſtiens de differente eſpece en Anglererre, ae.",
            "ſi eſt-ce que l’Eſprit de Dieu ne pouuant reſider parmy la",
            "confuiſion, parce que tout ce qui vient de ce Maiſtre ouurier",
            "eſt dans l’ordre & dans l’vnion, il faut que la Religion periſſe",
            "par cette contrarieté, de meſme que fit l’ouurage de Nembrot",
            "par la diuerſité des Langues dont, Dieu ſe ſeruit pour chaſtier",
            "ſa temerité.",
            "nDans cete glorieuſe entfepriſe d’eſtabli la gloire de I",
            "s s-C n i r on Angleterre, & d’y affermit ſon Euangile, il",
            "faut s’arnmer d’vn charité aſſez ardante pour leuer touteſorte",
            "de jalouſies & de partialitez, & ne point dire ie ſuis de Ce",
            "phas & d’Apollo; mais de I as v s Crucifié.",
            "Ce n’aſt pas que ſi( par les douces violences que la verité",
            "exerce ſur les eſprits qui la contermplont, & par le pouuoir",
            "que le bien aſur les cœurs qui le ſouhaittet, ie veux dire par",
            "les viues perſuaſions, & par le bon exemple ) chaſque Reli¬"
        ],
        [
            "13",
            "nioapouoodrrer rnoleeedaſonoreenefu",
            "El e res louoile mai il me ſaut pus ouloit re enuiln le",
            "orn dent que dauoir laboure & enſemené laveres i",
            "ee replaner r ahre pat ls ſouehe, &eonpus pn l’obe",
            ", oit que la nueine ait pries ie deunne que dy cne",
            "e, peuies des diſerente eſpece faut eſablir la Reliion",
            "Creſtenne ſurſon ondeentgemeale &emere ln",
            "peiee ſur les Aurels deuant que de placer deux larrons à̀",
            "ſes coſtez.",
            "’,ntrois praa temporer duseee lee, le laiſre pei",
            "auieeonnmun &t deuir parieulien lepemirpoun",
            "Clierment de la Religon Chreſtienne, le ſecondpout la Foy",
            "Caenoique, & le iroiſieme pout la Religion de a prereun",
            "ue eorme qu’iſeroit bon oeſme de reconcilier, ſi il eſtoi",
            "poſible.",
            "Ceree raiſon e fondée ſut ce que l’vnite de Religion e",
            "ree naeceſſairea la felieié d’vn Eſtat, & partieulieremeneà",
            "j’pEt domaehique, mais paree que l’experienee nous a fai",
            "voir que ſans vne grace pautieuliere de pieu, l et coun",
            "inpofhie de reooneiliet la elason patendues efonm",
            "auee rEqiſe Caholiquo, ſi nous e pouoons pas ouer out",
            "le nai oſtons en du moins vne pareie, &eeſehons dereduir",
            "outes les Religions d’Angleteérre à̀ deux, la Religion Ca",
            "hoique, & la Religion pretendue refotmas",
            "Aunementie puis dire’ qu’il eſt impoſible que la Monar",
            "hieferetabiſe en Angletere, pare qu’it faut que ce ſous",
            "par le ſeeours de rEſeoſe, ou git celuy de l llande, & p",
            "Ceux qui ptofeſent la Religion de l’vn ou de l’aure parti en",
            "Angleterre.",
            "’ Religion Proeſtaate ou Anglieane eſtoit la plus forte",
            "danc es Iſles Britanniques, ie ſerois bien d’auis que la Mon",
            "e ſe releuat ſur ce fondemene, mais l’ex periehce nous a fait",
            "voir que cette Religion eſt incompatiblé auee la Religion",
            "Catholique, & auec celle de Geneue; & au corraie ou?",
            "voGyons que la Rehgion Catholique & eelle de Geneue ſub",
            "ſiſtent fort bien enſemble dans le Royaume de France, auec",
            "gloire pour la Moarchie, & tranquillite pour l Sui",
            "? La gjrande diference qu’il y a enre la Religion Caho",
            "lique"
        ],
        [
            "13",
            "lique & celle de Genéue, fait qu’ils ſubſiſtent mieux enſem",
            "ble, & cette reſſemblance es choſes exterieures qu’il y a’en",
            "tre l’Egliſe Anglicane, & l’Egliſe Catholique, engendre vne",
            "certaine jalouſie qui ne ſe pourra iamais guerir;auſſi l’Apoſtre",
            "nous commande-t’il de nous garder le plus des choſes qui",
            "reſſemblent au bien, ie puis joindre à cecy les perſecucions",
            "qui onteſté exercées par les Proteſtants ſur lẽs Catholiques,",
            "tant en Irlande qu’en Angleterre, & les conteſtations qu’ils",
            "ont euës de touttemps auec les Caluiniſtes, & qui ont à la",
            "fin produit la guerre Ciuile, dont l’Angleterre s’eſt veu deſ",
            "chirée depuis huit ans en ça.",
            "C’eſt donc aux Miniſtres Anglois Proteſtants de prendre conſel aa",
            "parti d’vn coſté ou d’autre, & de conſiderer ce qu’ils aiment",
            "oetns",
            "d’Anglerera.",
            "mieux d’vn benefice ou d’vne femme, du Breuiaire ou du",
            "Pſaultier de Marot & de Beze, autrement ils ſe tcouueron",
            "ſerrez entre deux puiſſanes ennemis, & comme on dit entre",
            "deux ſelles le cul à terre. De leur conſeiller laquelle des",
            "deux Religions ils doiuent embraſſer, ce n’eſt pas là le bus",
            "de rmon diſcours, c’eſt à eux à ſonder leurs inclinations, & à",
            "iuger de la bonté de l’vne ou de l’autre Religion Ie leur di",
            "ray ſeulement qu’il y a de I’aduantage temporel de quel",
            "que coſté qu’ils ſe tournent; car outre le ſecours qu’ils tire",
            "rõt de I’Irlande & de l’Eſcoſſe eſtãt Catholiques, les voila en",
            "eommunauté de Religion auec tous les Princes Catholi¬.",
            "ques, qui ſans doute ne les abandonneront pas, s’ils embra",
            "ſent la Religion de Genéue. Ils auront auſſi de leur party",
            "toutes les Egliſes pretenduës refocmées de l’Europe, qui ſe",
            "ſont touſiours monſtré́es fort aelées pour leurs freres. Ilya",
            "d’autres intereſts politiques qu’ils peuuent rencontrer dans",
            "cetre Communauté de Religion auec les Egliſes de la pre",
            "tenduë reforme; mais ie les laiſſe à deuiner, & dis ſeulemene",
            "que le Roy d’Angleterre pourroit deuenir le Chef & Prote",
            "teur des Egliſes pretenduës reformees de l’Europe, qui ne",
            "ſeroit pas vn titre peu aduantageux.",
            "Il eſt donc entre les mains des Miniſtres Anglois de reſta",
            "blir leur Roy dans ſon throſne, en leuant certe contrarieté́",
            "& diuerſité de Religions, qui comme le froid & le chaud",
            "produiſent la foudre quirauage l’Angleerre, qu’ils abbatent",
            "D"
        ],
        [
            "14",
            "donc les teſtes de cette Hydre qui les deuore, & qui s’allaite",
            "de leur ſang, qu’ils conſiderent qu’ils n’euſſent iamais eſté",
            "malheureux, s’ils n’euſſent iamais eſté Proteſtants. Que Ia",
            "haine qu’ils ont attiré du Cielſur leurs teſtes, en deſpoillant",
            "l’Egliſe qui auoit fleuari huiét cens ans en Angleterre, & en",
            "perſeeutant les Catholiques, a eſté cauſe de tous leurs mal",
            "heuts, en produiſant cette diuerſité de Religions qui deſ",
            "chire les eſprits, comme les guerres qui en procedent deſ",
            "chirent les corps,& les deſchireront eternellement s’ils ne",
            "ſe reuniſſent, &me ſe r’aſſemblent tous comme des poufſins",
            "eſgarez ſous les aiſles de la poule.",
            "Qu’ils conſidérent que l’vnion de la Souueraineté ſpiri",
            "tuelle, & de la temporelle dans vn meſme Chef, a cauſé l",
            "ruinede la Monarchie en Angletetre; paree que l’vne tom",
            "haant elle entraiſne neceſſairenent l’autre dans ſa ruine, &",
            "que l’one ſçauroit choquer le Roy ſans choquer le Chef",
            "dans les choſes ſpiriruelles, ny ce Chefſpirituel ſans eſbran",
            "ler la Monarchie. Et le malheureſt, que le Roy ne ſçauroit",
            "teſmoigner de zele peuit la Religion’qu’on ne le ſoupçonne",
            "d’incereſt particulles, parce qu’il en eſt le Chef, & le Chef",
            "de ta Religion neſçauroitrien entreprendre pout-le bien de",
            "la Monarchle, patce qu’il eſt Roy, & que ſonincereſt le de",
            "mande ainſi.",
            "Il n’en eſt pas de maeſmne chez les Princes Catholiques,",
            "où̀ la puiſſance temporalle eſt deſtachée de la ſpirituelle,",
            "ce quieſt cres-aduantageux, tant aux Princes qu’au Chef",
            "de l’Egliſe; ear le Prince ſouſtient par la force du bras Se",
            "calier l’authorité Eceleſiaſtique, & le Saint Pere par le",
            "pouuoirt qui luyeſt donné ſut les ames, les intimide de ſes",
            "Anaathemes & de ſes menaces, les exhorte comme Per",
            "aommun, & deſtourne par caes puiſats moyens les mau",
            "ais deſſeins que les ſujes auroient contre leur Souuerain,",
            "ans qu’il patoiſe qu’il agiſle pou ſon iutereſt, non plus que",
            "la deffence que les Roys donueot au Saint Pere, peut eſtre",
            "cenué pour ſuſpect à leuisſojes.",
            "Bref l’experience nus-a fait voir- tcop déplorablemene",
            "que leur Religion n’et pas propre pour la Monatchie, puis",
            "qu’elle ne l’a pû ſouſtenir, & quelle me s’eſt puû ſCouſtenir"
        ],
        [
            "ele meſme, & puis ils aduouent eux meſnes qu’ilas ſont vn",
            "nembre de l’Egliſe Catholique, & qo’ils n’en different qu’en",
            "de petites circonſtances qui ne ſont pas, diſene-ils, neceſſai",
            "res à Salut. Pourquoy doncveulent ils laiſſerperir leur Mo",
            "narehie, &ſe cuiner eux meſmespour vne petae difeence",
            "qu’ils crouuentſi peus iumportante à Salut?:",
            "Et de grace, par quel priuilege particulier ne ſeront-ils pas",
            "ſujers au Sainc Sioge? car accordons leur que es Egliſes de",
            "l’Orient ſe ſoient diſtinguées legitimement de celle de",
            "Rome, à cauſe de la diftane des lieux, & que les Chre",
            "ſtiens ayent iugeé à propos de diuiſer l’Egliſe en pſuſieurs Pa",
            "ctianechats, ſi eſt-ce quo toute Egliſe Chreſtiéne dit eſtre ſu",
            "jette à vn Patriarche. Et de quel Patriatche doiuent releuer",
            "les Anglois, ſinon de celuy de Rome, comme eſtant le plus",
            "proche? Ils y ont eſté ſujets yn long-temps. Et pourqudy",
            "n’ont-ils pas continué uſſi bien que les François, les Eſpa",
            "gnols, les Italiens & autres C’eſt vra tres-mauaais exenmple",
            "qu’ils ont donné aux eſprits rebelles & ambitieumx, & ie puis",
            "dire qu’ils ont monftré le chemin aux deſtruteurs de leur",
            "Monarehie; car ſi l’on peut ſecoder l’obeiſſanoe qon a ten",
            "duë huict ou neuf fieeles entiers à ne Puiſſancs eſtablie de",
            "Dieu particulierement, veu qu’il ſe dit le Chef l’Eſpoux",
            "de ſon Egliſe, ne pourra-t’on pas ſecouer la Monarchie? Et",
            "defait, la Monarchie n’a commencé d’eſtre attaquée en An",
            "gleterre, que depuis que les Proroſtants ont attaqué ’Egliſe.",
            "Que les Miniſtres Anglois deuiennent donc ſages apres",
            "leur faute, quoy que ceſoitvn peu tard, que les effeûts leur",
            "faſſent deeeſer la cauſe, qu’ils prenaenc paeti d’vn coſté o",
            "d’autre; & puis qu’il n’eſt pas poſſible de reconcilier to",
            "tes les ReligionsClareſtiennes, qu’ils les roduiſent à deux",
            "eonme à fsis la Foaace auee ſuccez & uee’ gloire, par",
            "ce moyen s feroae des amis de coſté & d’aaereé goi s’em",
            "ployeront à leut reſtabliſement, autrement s’ils demeu",
            "rent touſioure ſur leur quant à maoy, & faſſent Religion à",
            "part,ilsſoront aouſiours etlmez hectiques des Catholiques",
            "& des Mluaenots, ls leur donneront continuelement de",
            "la jalouſie & des ſoupçons, &ilarriuera qu’en fevbulant opi",
            "aiaſtrer par deschaoſes qu’ile oonfefſent eux moſnme eſtre <pb",
            "n=\"16\"/>",
            "6",
            "rindifferentes, ils ſe ruineront eux meſme, & n’auront point",
            "de part à la gloire du reſtabliſſement de leur Monarchie.",
            "Car les Catholiques ne ſçauroient oublies les peſecutions",
            "que leur ont fait ſouffrir les Proteſtancs: Et les Puritains ſe",
            "ſouuiennent encore de la Liturgie qu’on leur enuoya en",
            "Eſcoſſe, & de la contrainte qu’on voulut apportet à leurs",
            "conſciences.",
            "Mais pout finir par où nous auons cõmencéee Motif, fondé",
            "ſur le zele que les Catholiques & les Huguenots doiuét auoir",
            "pour l’eſtabliſſement de leur Religiõ dans les Iſles Britanni",
            "ques, ie diray qu’ils y doiuẽt proceder ſans jalouſie, & ſans",
            "am",
            "bition, mais ſeulementſeſtudier les eſprits des Anglois qui ne",
            "ſont ny Catholiques ny Huguenots, & les obliger de ſe rẽget",
            "ſous l’vn ou ſous l’aucre eſtendart, cõme l’on fait en France,",
            "ſans oiolencer ny lesCatholique ny les Huguenots, mais ſeu",
            "lIement ceux qui voudrone faire bande à part, & nourrircet",
            "ce monſtrueuſe confuſion d’opinions & de Sectes, qui a ren",
            "du & rendra l’Angleterre, comme toute autre Monarchie",
            "malheureuſe. Les Huguenoes ſçauent mieux que ie ne leur",
            "ſçauroient dire, l’intereſt politique qui les oblige de s’vnir à",
            "-ne partie des Iſles Britanniques. Les Papes ſçauent auſſi que",
            "le denier de Saint Pierre qu’ils eueilloient en Angleterre",
            "eſtoit vn de leurs meilleurs reuenus, mais c’eſt expoſertoute",
            "la gloire de ce deſſein, que d’y meſler les intereſts temporels,",
            "& de confondre le ſacré auec le prophane.",
            "Apres l’intereſt de la Religion, paſſons à celoy de l’hon",
            "neur, & faiſons voir que les Princes & autres Eſtats de",
            "l’Eu",
            "rope ſonc obligez en honneur de reſtablir la Couronne d’An",
            "gleterre.",
            "Ie confeſſerois auec beaucoup d’autres, que l’hõneur eſt vn",
            "tres-foible reſſort dans la Poliique, qui ne s’atcache qu’aux",
            "effects ſolides des actions, & nonpas à ee vain eſclat qui en",
            "rejallit, ſi ce n’eſtoit que l’impuniteé du crime eſpouuentable",
            "exercé en la perſonne du Roy d’Angleterre, ſeroit de tres",
            "mauuaiſe conſequence, & que les peuples eommencent en",
            "pluſieurs endroits à ſe selaſcher de la crainte & veneration",
            "qu’ils doiuent auoir pour leurs Souuerains.",
            "Par cetcte juſte vengeance les Puiſſances de l’Euroe effa",
            "ceront"
        ],
        [
            "5",
            "17",
            "ceront trois vilaines taches, qui menacent deſia leur hon",
            "neur; qui ſont, la laſcheté, l’ingratitude, & la calomnie. Com",
            "mençons par la laſcheté.",
            "Il n’eſt pas moins important qu’honorable aux Puiſſances",
            "de l’Europe, de prendre à cœur les affaires du R oy de la grãde",
            "Breragne, de ſe porter auec courage à ſon reſtabliſſement, &",
            "deſtruire les Bourreaux, qui ont trempé leuts mains ſacrile",
            "ges dans ce ſang Royal & innocent.",
            "Et quoy que leur procedé ſeroit criminel dans la perſonne",
            "meſmse d’vn tyran, il ne ſera pas neantmoins hors de propos",
            "de faire voir que le Roy d’Angleterre n’auoit aucune tache",
            "d’iniuſtice ou de tyrannie, & que les Anglois rebelles ne",
            "peuuent colorer leurs meſchantes actions du moindrepre",
            "texte que ce ſoit, & au contraire qu’ils ſont coupables de",
            "tous les crimes que la malice & la barbarie peuuent inſpirer",
            "en des ames ſordides & entagé́es. Mais deuant que d’entrer",
            "en cette mariere, diſons deux mots du gouuernement d’An",
            "gleterre.",
            "Le Roy d’Angleterre eſt le plus abſolu Prince de l’Euro Les angioisae",
            "pe, ne releuant que de Dieu ſeul, tant dans le ſpitrituel que",
            "ecuſent ſeus Roy",
            "dans le temporel. Il eſt bien vray que de tempien temps il te",
            "conuoque des Eſtats generaux qu’ils appe llent Parle ment; na l ple.",
            "Mais c’eſt quand il luy plaiſt, de meſme qu’il les diſſoud mea",
            "lors qu’il le trouue à propos. Cette conuocaeion d’Eſtars a",
            "eſté eſtablie par des Roys ambitieux & auides du ſang de",
            "leur peuple, & artificieux tout enſemble. Paree que c’eſtoits",
            "vn moyen d’opprimer ſes Sujets, ſans eſtre chargé de leurs",
            "plaintes ny perdre leurs affeétions.S’ils vouloient leuer de",
            "grandes ſommes de deniers ils aſſembloient les Eſtats, qui",
            "cotiſoient tout le monde; & paree u’ils epreſentoienc tous",
            "le Royaume, & eſtoient eſleus des plus illuſtres dechaſqe",
            "Prouince, l’on ſe ſoubmettoit ſans murmurer à leurs decrets,",
            "d’où il eſt arriué que les peuples ont ſouuent prié les Roys de",
            "ne point conuoquer de Parlements.",
            "Le Roy defunct qui cheriſſoit ſes ſuiets auec vne tendreſſe",
            "paternelle, eut encore vn aucre ſuiet de ne pas conuoque?",
            "ſi ſouuent des Parlements, c’eſt qu’il auoie aperceu que le",
            "eſprits turbulents qui s’y rencontroient, ſoit qu’ils preae¬"
        ],
        [
            "ditaſſent deſia ſa ruine, ou qu’ils vouluſſent broüiller les",
            "choſes pour en profiter, ils l’engageoient touſiours en des",
            "guerres mal fondées pour le perdre de reputation, pour le",
            "rendre odieux à ſes peuples, & le deſtacher des alliances des",
            "autres Prouinces de l’Europe, ce qui paroiſt clairement dans",
            "les guerres qu’ils luy firent enereprendre contre l’Eſpagne &",
            "contre la Ftance, où ils l’abandonnerent ſi-toſt qu’elſes fu",
            "rent declarées.",
            "Neantmoins le Roy ne tira point d’autre végence de ſes ar",
            "tifices, ſinon de donner la paix à ſes peuples en la faiſant auec",
            "la France & auee l’Eſpagne, & en proteſtãt de ne l’interrom",
            "on aeeſe e pe iamais pour quelque intereſt que ce fuſt; Mais ces",
            "eſprits",
            "e le turbulents ne pouuoient pas demeurer ſans rien faire, l’a",
            "E bondance & la tranquillré de l’Angleterre les choquoit, ils",
            "eſeoſſois dans pratiquent ſous-main les Eſcoſſois, j’entends les mal affe",
            "leur eligion tionnez à la Monarchie, & par vn artifice",
            "prophane, font",
            "tant qu’ils leur donnent vn pretexte d’armer: Les Eſtats",
            "d’Eſcoſſe enuoyent en Angleterre, propoſent au Roy de",
            "conformer entierement leurt Religion à celle de l’Angleter",
            "re, & pour cét effect priont l’Archeueſque de Cantorbery",
            "de leur enuoyer la Liturgie Anglicane, qui ſont les prieres",
            "qui ſe recitent dans les Egliſes. On eſt rauy de cette vnion,",
            "on leur enuoye la Liturgie, les principaux conſpirateurs s’en",
            "ſeruent comme d’vne teſte de Meduſe pour allarmer le peu",
            "ple & les Miniſtres. Ilsfonse bruſler c liure, ils chaſſent les",
            "Eueſques, ils leuent des troupes, & entrent à main arméé en",
            "Angleterre.",
            "Les Anglois de leur Religion, ou pour mieux dire de leur",
            "conſpiration, diſſimulent encore pour quelque temps. Le",
            "Les Angloisac¬E",
            ", Roy conuoque les Eſtats pour leur demander de l’argene",
            "ainglerme ain de mettte vne armée ſur pied pour repouſſer les Eſcoſ",
            "lr ſos. Mais omme le party enhemy du Roy preualoit dans",
            "theur de leuts",
            "uer le Parlemen, l’intelligence entre-eux, & l’Eſcoſe eſclat",
            "auſſi-toſt, Le Roy ne laiſſe pas de leuer vne armée; Mais le",
            "Parlement l’ayant remnplie d’Officiers à ſa deuotion; & ne",
            "fourniſſant poins d’argent pour laſouldoyer, le Roy fuſt éon",
            "craint de paſſer par tout ouù il leux pleuſt; de façon que les",
            "Conſpirateurs ayant deux armées ſur pied, l’vne Angloiſe &"
        ],
        [
            "19",
            "’autre Eſcofſoiſe, is commencerent à rout renuerſer dans",
            "l’Eſtat & dans la Religion, le Roy remet d’abord quelques",
            "legers impoſts qu’il auoit eſtablis pour l’entrerien de la fore,",
            "qui ſont les ſeules fortereſſes & places de gatniſon qui gar",
            "dent l’Angleterre. Et pour éuiter les malhieurs qu’il pre",
            "uoyoit, il ſe reſout de ne point eſleuer de digue contre ce",
            "rorrent, & de leur accorder tout ce qui ſeroit arreſté dans l",
            "Parlement par la pluralité des voix.",
            "Mais la Iiberté des ſuofrages fuſt auſſi- toſt rauie par les",
            "clameurs & violences de la Populace, que les Conſpirateurs",
            "lnſtruiſoient & ſouſleuoient ſous-main. Les honneſtes gens",
            "ſont contraints d’acquieſcer, ou de ſe retirer comme plu",
            "fieurs firent. L’on demande au Roy la teſte de ſon premier",
            "Miniſtre le Milord’Strasford, il leur accorde; L’empriſonne",
            "ment de l’Archeueſque de Cantorbery qu’ils ont depuis mis",
            "a mort, il leur accorde. Ils banniſſent; is empriſonnent plu",
            "fieurs autres perſonnes de condition, aboliſſent la dignité",
            "Epiſcopale, perſeeutent cruellement les Catholiques, de",
            "truiſenit la Religion Anglicane,ſe ſaiſiſſent des vaiſſeaux de",
            "guerre, des fortes places & des Arſenaux, le Roy ſouffre tout",
            "cela pour d’eſtourner vne guetré iuile. Mais les Conſpira",
            "teurs la veulent à quelque prix que ce ſoit, croyant que leurt",
            "pouuoir ne ſçauroie eſtre bien affermy ſi ce n’eſt par les ar",
            "mes & parle ſang. lIls demandent done au Roy quantité de",
            "choſes qui luy eſtoit comne inpoſſible’d’accorder, comme",
            "d’aſſembler vn Parlement’ de trois ans en trois ans, qui aura",
            "tout pouuoir, & qui ne ſe pourra diſſoudre ſans le conſente",
            "ment du Parlement meſme, qui eſt proprementeſtablir des",
            "Eſtats perpetuels. & s’arroger le pouuoir Souuerain, le Roy",
            "leur acçorde cela. Cée n’eſt s aſſez, ils en veulert à ſa vie &",
            "à eelle de la’Reyne, leur Palais eſt cous les iours aſſiegé́ d’vne",
            "canaille ſoiſleuée que es Cohiſplrateurs iniſtruiſent & en",
            "couragent Enfin le Ryeſt contraint de quitter Londres,",
            "& ſe retirer aux parties Septentrionales les plus reculées de",
            "l’Anglererre auec mioins de cent hommesà ſa ſuitte, & ſans",
            "aucue aſiſtance que ecelle de la Ptouidehce Diuine.",
            "Les Conſpirateurs declarent contr le Roy, ils arment, &",
            "declarent traiſtres tous ceuix qui luy douneront aſſiſtance, le"
        ],
        [
            "29",
            "Roy voyant qu’à ce mal violent, il falloit de violents reme",
            "des, leue des troupes & vient à la rencontre des Conſpira",
            "eurs, où l’on donne bataille, ſans decidet neantmoins le dif",
            "ferene; voila comme la paille ſe rompit, & comme la guer",
            "re fuſt allumée. Ie ne m’amuſeray point à en deduire toutes",
            "les eirconſtances, cela n’eſt pas de mon ſuiet, elle a duré",
            "ſept ou huict ans, ouù̀ il s’eſt donneé plus de batailles que fait",
            "de ſieges, paree qu’il y a peu de fortes places en Angleterre.",
            "Pour faire court, les rebelles eurene du bon, mais crai",
            "gnant que la perſonne du Roy leur eſhapaſt, ils recoururent",
            "encore vne fois à l’artifice par le moyen des Eſcoſſois Con",
            "ſpirareurs, qui firent ſemblant de tourner caſaque. Ils ſe",
            "declarent pour le Roy, l’inuitent de ſe retirer en Eſcoſſe, &",
            "lIuy jurent de perir pour r’eſtablir ſes affaires. Le Roy fut ſi",
            "mal conſeillé que de les croire, il ſe traueſtit, & luy ſecond ſe",
            "rend dans l’armée Eſcoſſoiſe, qui tenoit le ſiege deuant vne",
            "petite ville qui luy eſtoit fidelle, les Eſcoſſois reçoiuent le",
            "Roy auec beaucoup de reſpect & de ioye, le ſiege ſe leue,",
            "& l’armée Eſcoſſoiſe & le Roy ſe retirent vers la frontiere",
            "d’Eſcoſſe.",
            "Les Anglois promettene aux Eſcoſſois de reſtablir le Roy,",
            "s’ils le veulent remettre entre leurs mains. Les Eſcoſſois de",
            "mandent que premierement il leur ſoit payeé deux cent mille",
            "Iacobus, qui leur ſont deus pour les ftais de la guerre qu’ils",
            "ont entrepriſe pour l’Angleterre; çela leur eſt accordé, & le",
            "Roy eſt renis entre les mains des Anglois. Fairfax General de",
            "l’armé́e Angloiſe eut ordre du Parlemenr de bien veiller",
            "ſur ſa perſonne, ſans pourtant vſer de contrainte. Et ce per",
            "fide qui meditoit deſia ſon deſſein execrable, traittois",
            "le Roy auec toute ſorce de reſpects & de deferences, le Par",
            "lement en prend jalouſie, luy commande d’amoener le Roy",
            "à Londres & de deſarmer. Il ſe mocque de leur ordre, &",
            "propoſe au Roy de le reſtablir, s’il veut ſeulement le laiſſer",
            "faire. Mais parce que le procedé de Fairfax ſe verra plus",
            "clairement dans cette declaration d’vn Officiey Puritain de",
            "larmée Angloiſe, qui deteſtant l’infidelité de Fai: fax, ayma",
            "aieux abandonner ſes intereſts, que de eiahir ſa conſcience,",
            "en preſtant la main à vne menée ſi deteſtable, ie l’ay voulu",
            "nſerer icy, l’ayaut traduite idelement de l’Aoglois. Les"
        ],
        [
            "&e: ,",
            "LES RAISONS QVI ONT OBLIGE’ LE",
            "Major Robert Huntington de quitter le ſeruice de Fair",
            "fax, preſentées aux tres-honorables Chambres du Parle",
            "ment, imprimé à l’Ondres mil ſix cent quarante-huict.",
            "A Tt pris los armues pour la dfence de ſabrí, priileges d",
            "ada Parloment, ſous le conmandement d Miſordl Grey of Vanxe,",
            "& ds C’omte de Mancheſter, en qualité de Major d regiment ds Leu",
            "tenmant Genera Cromvrell, dans leqel ſerice ie me ſais comporté e",
            "bomamne ’honnmeur; & ayt depuis pes quitté le ſeraice , j’ay crû eſtre obligé",
            "d’on donmmer mes raiſons, qui ſont en general, Que les primoipes, deſſeinms",
            "ations des principax Offusiarr de ſ’armée, ſont du tout contraires à l’au",
            "tborité́ d oy, aux Priuileges du Parlement, & à la Religion.",
            "Premaicrement ils refuſerent de paſer les aras, ſelon les ordres du Pal",
            "ament, & ſe ſaiſirene de la perſone du Roy à Holdenby, & le",
            "Cornet Iloyce le",
            "conmdaiſis Nevmarlet, ois le Liotenant Gemeral- romrell commena",
            "de fair la Cour au Roy, & ly dire qa’il luy ſersit bie plues glorieux, d’eſtre",
            "reſtably par ’armé́e, qme par le Parleiment, & quand le Roy repliqus au",
            "Lieuremant General Cromell ( corme il a fait plauſiors fois) qu’ils n’",
            "oent ſoldats que par le poauioirdue Parlemenme, il fit reſponſe",
            "qu’il vouloit",
            "changer deMaiſfre, & nonamer doreſiaaant ſon armée l’armeée Royaſt.",
            "Vn pes apres le Parlement aoya prier le Roy de ’approcber de Lonmdres",
            "&r de veir à Richemond. Mais nous enſmes ondrs de ſ’en empeſcher,",
            "d’obſeruerde preés les Depatez de Parlement. Le Roy eſtant à Cauersham, le",
            "Comnmaiſſaire General Ireron luy fit de tres- belles offes, & preſque tot ee que",
            "pouoit ſoahaitter, ponrueu qu’il les laiſſast faire. Cependant l’armeée dreſſ",
            "des articles qu’ele preſea an y, naais il ne les volut pas ſiner, parce",
            "qa’edlas eſfoient forr preidiciables au Parlmaenr, & qu’iln’eneſtoit pas rom",
            "b d’aecord, ſurquoy Fairfax adaanç ſes tronpes vers omdres, pour",
            "forcesr",
            "le Parlent aàcoafenir. Er le Roy entendaae cel, me fit appeller & me coms",
            "manda en ces propres termoes. Allez dire au General, & au",
            "Lieutenant",
            "General, que pour deſtourner vne nouueſſe guerre, ie m’accorderay aà",
            "tour, moyennant que mon honneur & rma conſcience n’y ſoient pas en",
            "gagés. Mais amae cboerchoit poit d’acconnodeaent, & le Roy",
            "eſtant à",
            "Stole me dit, qe’il aoit gmand pur que le Parlesent n’en vint ax mains.",
            "Cepedlant ils faiſoenmt roaſiours dire s oy qu’il ne ſe mit point en peine,",
            "& que’is le rendroient le plss glerieuxPnics ds nonmdle, Mais que’il falloie",
            "parauanmt ſi bienpurger & reparger le Parlemee, q’il vuidaſt toutes ſes",
            "aunaaiſes humears , dans le deſſein qu’ils prirent de mrcher verr Londres,",
            "craigant qe la Perſome du Roy leur eſcbhapaſtà Hamproncourt, ils en",
            "aoyeremt dans l’Ie ad viglit, luy diſant que ſs perſonne n’eſtoit",
            "pas l̀ on",
            "ſeuret, & qu gnandils auraiut rdis Londres,lſjy r’ameneroiens tiom;"
        ],
        [
            "phant. Por cét effet ils firent filer route leur armée à trauers Londres, é",
            "banmnirent onZe mabres des ples zeleZ ds Parleaen, accaſrent de tnabé",
            "ſon ſept Seignmeurs, & empriſonnerenm quaere Eſcheuins, &",
            "pluſiours aurrer",
            "Bourgeois des. principax, & en firent maurir quelques-vn.",
            "Aant abſereé la coduite de ces Meſſieurs là vn an durant, & voyant",
            "qu’elle nme rendoit q’à las raine du Roy, adu Parlement &de la Reigion, eſpe",
            "ant torefois que l chassce pourroit rorner, iebhalamcé à e retirer,",
            "uais",
            "enfin ie me reſols de qitter non employ, ous ſ’auois ſery l’eſpace de cin ans,",
            "einamt nmieux mae haZarder en l deſcoauerte de ces verteZ, que ſoas l’eſpois",
            "de queelqne profe, rrabir ma conience & pre ſtermon bhras &",
            "conſteaent",
            "à deſiprnicieux deſſens. En qnoy Die m’a bion aſſſté, pais qu’ils en ſos",
            "venus à des extrenaitez ſi extraoriaires, qu de chaſſerdeux cens aes",
            "hresdas Parlemaent, & y mettre des gens ade l’armée faits à",
            "lenrbadinage, qui",
            "athboriſaſſeme toutes leurs naaauaiſes acbions.",
            "Cette ſeule infidelité n’eſt-elle pas digne de punition,",
            "quand meſme ce malheureux n’auroit pas trempé ſes mains",
            "dans le ſang de ſon Roy? Sa tyrannie & ſon vſurpation n’eſt",
            "point dans les regles de la Conqueſte, il eſt ſuiet du Roy",
            "d’Angleterre & ſimple gentil-homme, qui ne pretend & ne",
            "peut pretendre aucun droit à la Couronne; il eſtoit à la ſolde",
            "du Parlement, dont il s’eſt rendu le maiſtre, de façon qu’il",
            "n’a pas ſeulement foulé aux pieds le Sceptere & la Re ligion,",
            "mais encore la Iuſtice, & Themis n’eſt pas moins obligé́e",
            "de preſter ſon eſpée pour deſtruire cét impie, ce rebelle &",
            "ce violateur de Loix, que Iupiter ſes foudres pour l’eſcraſer.",
            "Mais parce que les Politiques ſont d’ordinaire peu ſenſi",
            "bles aux maux de leurs voiſins, voyez comme il attaque la",
            "Mouarchie & toutes les puiſſances Souueraines, dans vnar¬.",
            "reſt qu’il a fait donner depuis la mort du Roy, dans ſa nou",
            "uelle Cour de Iuſtice qu’il a compoſée de gens deſaſorte,",
            "pour ſerui d’inſtruments à ſes deteſtables actions. Iel’ay fait",
            "traduire de l’Anglois motpour mot."
        ],
        [
            "7",
            "eéeA:",
            "ARREST POVR L’ABOLITION DELA DIGNITE",
            "Royale en Angleterre & en Irlande, & les pays qui en releuent.",
            "Omme ainſiſoit quee Charles Sroart ecy-deuant Roy d’Angleterre, d’Ir¬.",
            "lande & des pays quei en releuent, aeit efté par l’authoriré ds Parſement.",
            "& ſoit par icelle adleclaré iaaſtement dige dle morr, & condlenmeé d’eſtre nis",
            "à",
            "mort Por dierſés tahiſons, metres, & autrés crimes enonaes, comis",
            "par luy, par lequel ingemaent ila efté é declari atreinr de hbaase trabiſo,",
            "par ois ſés enfams & atres boirs, & gemeralement ros cex qei pretemdens",
            "oitre ſos luy, ſont deuenms inhabiles de porter les dex Coarones, & d’eftfre",
            "Roy os Reye de ’ os de ees deux Royaume s & paysa Qu’il ſoit donme arreffé",
            "&ondoné, comae l eſt arreſt, declaré & ordonné́ par ce preſenr Parle",
            "menmt, & par l’aathbornité d’iceluy, pue tous ler Peuples",
            "d’Angleterre & 1",
            "lande, &des pays territoires qué en releuent, de quelqe",
            "quealité oa condi",
            "tion qaoe ceſoit, ſone deſhargez de la fidolié, hoommage, &",
            "allegeaes, qu",
            "eſt aos ſer prenduë aofre deaé ̀ acn des enmfans haoirs ddit deri",
            "Roy, ou aucuon autre ſeproalanmt de ſo aatbori, & qus Cbarles Snarr fils",
            "iſné; Iacques nomé Dae dTor ſecond fils, tos autres enfans &",
            "boirs dadir drmier Roy, & routes prſomes prerenmdlesitre de lay, parley,",
            "éſous luy, ſont remdts babiles de parter leſdiees Coueroes d’LAnglererrs",
            "&dſrlade, & des aeres erritoires ques e releuent, ois aoir le nos, ls",
            "ſtile, & la digmié de Roy ous de eye d’Angleterre & d’ſrlande, Prince de",
            "Galles &aures, o d’anoir &joiir das poaoir & terriroires deſdits oya",
            "aes, ou d’acan d’iceu, o les honmaers, denmaores, terres,",
            "poſſeſſions, beri",
            "agep appartemants uſdts Royaunaes & pays, ny aà la Prineipaute",
            "de Galler,",
            "Ducb de Laneaſter, ou de Corsoal; Voiobſtant aaecune Loy, Satut, Or",
            "dſoanee, vſage ous coftuame commaire en quelqgue façon que ceſoita",
            "cepre",
            "ſnt Arraſ Ee comme ainſi ſoit que ’on rouue, & qe ’on atronmé",
            "parex",
            "periemce, qne l’Ofc de Roy dans ces Royaemes d’Angleterre, &",
            "que le po",
            "aeoir d’iceue ſoit dans vnme ſeale perſomme, eſt ve choſe quô n’eff",
            "pas nmeceſ",
            "ſaire, a contraire omereaſée & dangereuſe à la libherté,",
            "ſoureteé, & intereſt pa",
            "blic du peuple, & que le pluas ſouaent on ’eſt ſeruai du",
            "pouuoir & des prerogat",
            "es Royales, & appriaer, appanrir, & rendre eſlanes les",
            "ſajets, & d’ondi",
            "ire, & atnrollesaent to te’ perſome eſtablie dans ce poueoir,",
            "fait ſon in",
            "oareſt d’empioner ſur e ametiſe & libere du péeuple, & pour",
            "adaneer l’e",
            "tabiſment de leur propre& ſimple volonmré & pouoirau delſus",
            "des Loix,",
            "afin qu’ils puiſont ronmdre eſelabs ees Ryaioes felon leur plaiſir. Partane",
            "que’ilſoir arreſé & ordonné parc p’eſens arlaout, & par l’aatborité d’ie",
            "ay, que la carge de Roy danscate aoior a roſdrapoint dloreſaamant,",
            "é",
            "e ſena point exercée par vne,ſals perſomae r qe quelſque perſoie que ce",
            "ſoit. n’aura & ne peni aojr ny gir ’Ofce, ffig, dignjeé, pguoir ous auiborine",
            "de Roy deſdos Ryaunmes & erritoirs u d’asugſjceae, ny la qualié ds"
        ],
        [
            "4",
            "Pracee de Salles, nonobſtant ene Loy, Statt, ſage ou ouaſtnoe con",
            "trmaire e cela en quelque façon qoe ce ſoit. Et il eſt paramt",
            "arreſté que ſi auecane",
            "perſonne ſe aet e deuoir d’attenter par force ’aes o auerenaent, oa e",
            "aidant, aſſſtant, confortant atcme perſonne, quei par ucune voye o",
            "moyens qe ee ſoit s’efforceront & attbnteront de renounller & remettre dſ",
            "ſus aacn drois pretemdas parladit Chales fils aiſné dadit dernier",
            "Roy, ar",
            "aeques onmé Duc d’Tor, oa par auicuns autres boirs dudit dermier oy,",
            "o par auces auares perſonnes s’appyamtde leur autbonité, ̀ la ch trge d",
            "Roy, ſile, dignmité, & authonité, ou d’eſtre Prinmce de Galles, ous d’aamcer",
            "vme ſele perſome qui qae puaiſſe estre aus noms, ſtile, digmie, pouoir, prero",
            "gpatiue. & autborié de Roy ’Anglerre & d’rlade, &",
            "autres pays qai ons",
            "releuet, & que l conteauemtion à ce preſent Aryeſ ſn repurée bauts sa",
            "biſon, & qae cex qui e ſeront atrreainmts,. qa le conſeidleros",
            "& ſpaleros",
            "ſerone reptez traiſtres, emuers le Parlemaent & le peuple d’Angleterre, &e ſé",
            "ront ſippliciez & leurs biens conſiſqZ, & eafin tnaãez en",
            "perſonnes caaai",
            "eës de criae de baae rahiſon.",
            "Et conmme ainſi ſois que par l’aboliioa de’Ofſice de Roy, par cepreſemrt A",
            "reſt, vn bausreox moyen eſt donn à cerre INarion ( ſiDia le",
            "rroauae on )ds",
            "retorner à ſon juſte ancienm droit, & eſtre gouerneée par v Coarps repr",
            "ſetant toule Royauone, & des aſſemblées nmaiomeles coaaoqeeées",
            "de reimps e",
            "temps, dont les membres ſeront choiſis & es par le peple à ceét efet",
            "Partant il eſt rſola & deelaré par les Comsnes Aſſemblées en Parlomen,",
            "que’ids fſinirant & iſſodront ce preſent Parlenaet uſſi-toſt que faireſe pourra,",
            "pour la ſouret da pecple qui s’eſt repoſé ſur lay. Et pour ce qui eſt abſodoamaee",
            "aeceſſaire pour la preſruaeio, & ſoauſtien da goereene qaaaaaldloens eî",
            "b en formede Republiqae, & qus’ils ponraoiront ſigaauſenaaat à",
            "v elboie",
            "ſeré, pour la conocaion & ſenc das prenaier Corps raprſomoatifqui ſe fer,",
            "auec les auers circonſtances de lib-rté dans le cboix, & égalité en la diſtyi.",
            "baation des merabres qei y daient aſtre eſlems, comae il ſer pls conaenabl6",
            "la conſeration de la franchiſe & proſperité de cetre epuabliquoe. En ou",
            "ns id eſt arreſtée deelané, aomobſtaat anne choſe coatenueë n ct",
            "Arref,",
            "qtout perſonne. de quelqae quaal au coadiion qns e ſo, da eos",
            "Repablique ’Angleterre & d’lade, FPrinoipaé de Gaſles, Is de",
            "Giernſay e& lerſey de la oille de Bericl ſur la riuuiere TTeed, ſera",
            "deſchoargée de ’abeiſſance &ſubjection que’alle dait ae gouuerenme de ceeas",
            "asioss, coe ilet aiteat declar, aaascbacuans s’y ſouſiepma e a.",
            "es choſes, & ſe compartera aiſi qu’il eſt dos à ſ’aaborité Soauueraine, quai",
            "et declareée par cee Arreſt reſiler dans ce, Corps reproſooaeif ds pauple de",
            "etta Natian, & dans cey qui luyſacceera, & eu eaax ſaalamet.",
            "Die Sabbathi i7. Martij 16̃49.",
            "Ordonń par les Commaner aſembln Patlement, quecét Arreſtſe.",
            "npeimé & pablié.",
            "Imprime à Londiet chez E’b ovaan Hvs a v o, nprimeur de ld",
            ". Chambre des Communes."
        ],
        [
            "25",
            "Les puiſſances Souueraines furent-elles iamais plus ble¬",
            "ſées dans leur honneur & dans leur intereſt? Et ſouffriront",
            "elles qu’vn ſoldat de fortune traitte de la ſorte leur dignité,",
            "qu’elles ſeroient meſme obligé́es de defendre, quandce neé",
            "ſoisue puree queleelle Caaetee de PDuu, &’lmee",
            "viuantes de ſa puiſſance Souueraine?",
            "Enſuite de ceét Arreſt, Fairfax fit trencher la teſte à trois des",
            "plus grands Seigneurs d’Angleterre & d’Eſcoſſe, pour auoir",
            "é fidelea ̀ leur oy, laruis d’Hamilton, au Comte",
            "de Holland & au Milord Capel.",
            "Pour l’Egiſe, nous auons faie voir comme elle eſt propha",
            "née par les ſacrileges & impietez de ce barbare, & ie puis",
            "di",
            "re qu’elle n’eſt pas la moins intereſſée dans cette querelle. Ia",
            "mais elle n’ouurie ſi à propos le threſor de ſes graces & de",
            "ſes",
            "prieres, & iamais ſes reuenus ne ſe pourront mieux employer",
            "qu’en cette oecaſiõ, où le Chriſtianiſme eſt ſur le poine defai.",
            "re naufeage, dans vn lieu que l’on nomtmoie autrefois le Para",
            "dis de l’Egliſe, & dont les Roys ont meritopar leur valeur",
            "&",
            "par leur pieté, le titre glorieux des Deffenſeurs de la Foy..",
            "Le tiers Eſtat n’eſt pas moins intereſſé dans cette querelle",
            "que les autres, à cauſs de l’eſtroitte alliance & vnion qu’il y a",
            "entre les ſujets & le Souuerain, plus grande meſme que celle",
            "du pere auec les enfans, mais pareille à celle de la teſte auec",
            "les membres; le chef abbatu il faut que le corps tombe. La",
            "raiſon decette conſequence eſt, qu’vn vſurpateur eſt dans",
            "des ſoupçons & des craintes continuelles, ce qui l’oblige à",
            "tenir rouiours des armées ſur pied, & à gouuerner par la ri",
            "gueur, puis qu’il ne ſçauroit attendre de l’amour, en ruinant",
            "les peuples par les troupes qu’il n’entretient pas pour le bien",
            "public, mais pout ſa conuerſation partieuliere.",
            "L’honneur ſe rernit encore par l’ingratitude, & d’autant Aatre mour",
            "plus vilainement, que les perſonues qui la commetteat ſons d’onneus pn",
            "del’iagratia",
            "moins capables de ne le pas faire.",
            "de,",
            "Il y a peu de Monarchies & d’Eſtats dans l’Europe, qui",
            "n’ayeat de tres- grandes obligations à la Couronne d’Angle",
            "erre mais des obligations ſemblables à celle qu’elleaéa",
            "maintenant d’eux. Le Sang de Bourbon luy en a de tres",
            "grandes, puis qu’elle a contribué à la conqueſte du Sceptre <pb",
            "n=\"26\"/>",
            "26",
            "qu’t porte; Parconae n’ignorcombien il fut diſputé àn",
            "ry Iy quels imporeans ſecours la Reyne Elizabeth luy",
            "es obl gmuio peeſta. Et ſi l’eſtabſiſſement de ce Princeet lefondeeat da",
            "que la rance a",
            "el la gloire du Sang de Boutbon du bon- heur de la Fance.",
            "aetane. e ſecions-nous pas tachez d’vae ingcaciude iaexoaſable,",
            "de laiſſer perir ceux qui nous ont allaité dans. le beaceau;",
            "lors que uous ſemes paruenus en ge de vigueur & de",
            "force? De refuſer n Eſquifà̀ ceux quai ont concrilbé u ba",
            "ſtimet de noſtce aiſſeast & doandonaner à l’orage ceux",
            "qui nous ont pouſſé dansle Por?",
            "’ iœefne epoae ſoeourue ui paiaamene le, Holan",
            "dois, come aous dirons y-apres, dans la naiſſance de leux",
            "eſtablſfement, d’où la France a tiré de res-paiſſans auanra",
            "gos, puſque c’eſt-là, où̀ ont commencé à eſchouor les pros",
            "grez mbitleu d la Maiſoa d’Auſtriche. Cete efpine que",
            "la eyae Eliaabeth lay ofonça das le pied, d’arroeſta toue",
            "eourt, & luy atant donné d’exercioe du depais, quela Mo",
            "narchie Francoiſo-a eu leeemps & les oeccaſions de ſe rendte",
            "floriſſane, iuſques- là meſme, que de donner de la jalouſie",
            "à omx qul y’auoient conitribué le plas.",
            "Deefodreaux dernioss emps, oe ſeroie voaocaoſe inu",
            "tile, tout le monde ayant la ehoire ted ente des diuerſes",
            "marques d’affection, que les derniers Roye d’Aagleterre",
            "out donné à çetce Couronne. Le Roy lIaeques en les aſſi",
            "tant, ioonna la Reyne Elizabath, & le fea t oy en efpou",
            "ſan vire fille de France, & ea doaant vne de ſes filles a!",
            "Ptiunce d’Orange allié plus particuliorement à la Fran",
            "ce. Nous deuons auſſi conſiderer que ce Prince pouuant",
            "profitor de nos guerres entre nous & l’Eſpagne, & que meſ",
            "me eſtant comun- de ſo inreſt de prendre jalouſie de",
            "nos itoires ea Flamdres, pour les rmeſmes raiſoas que",
            "les Hollandois, qui ne veulent poic vn voiſuſi puiſſant &",
            "ſi belliqueux comme la Frae, neantmoins ce Prince a",
            "touſious dmeuré dans les bornes d’vne parfaire neutraliré.",
            "laas pouuons adjoaſber à cala que a Royoe & le Roy d’a",
            "poefoa, aut choiſi la ranoe poat leur azile, lyoat teſ",
            "moigné que la Coronne d’Angleterre a vae inclinatio",
            "particuliere, d’vnir ſes intoreſts à ceux de la Franee.",
            "Quelle"
        ],
        [
            "Quelle honte & quelle ingratitude y aroit-il pour la Qe larrence",
            "doit ſauuer l’Eſ",
            "France, de laſſer tomber l’Eſcoſſe ſos la eyrannie d’vne ol’",
            "troupe de Scelerars & de Tyrans? L’Eſcoſſe qui a vne allian nnie Fauae",
            "qe ſi eſtroitte & ſi ancienne auec la France, & qui a merité ienae.",
            "d’elle par rantde ſrgoalezſeruices, les meſmes droits & prſui",
            "eges que les Fnançois naturels: Souffrirons-nous que ceux",
            "qui ſrueat à la garde de la Perſonne de nos Roys, ſoient",
            "vendus pour eſcleues, tomme ils ont eſté à Londres apres",
            "leur deffaite l’Eſté paſſé? Auonm-nous oublié quae l’Eſcoſſe",
            "a plus d’vne fois ſauué la Ftrance? & laiſſeroms-nous tomber",
            "dans la ſe ruitude ceux qui naous ont plaſieurs fois deliuroz?",
            "Souffrirons- nous que le Marquis d’Hamilron leur Gene",
            "ral ait eſté impuneément mis à nort? & que les troupes de",
            "Fairfax ayonteſtably leurt tyrannite dans l’Eſcofſſe, en intimi",
            "dant les honneſtes gens eſpaulant les rebelles, & leur ettis",
            "en main les armes & l’authorité publique, dont ils ſe ſeruent",
            "à l’exemple de Fairfax, ayant fair mnourir depuis peu par la",
            "mai d’vn Bourreau le Marquis -de Huntley, pour aulr eſté",
            "fidele ſon Roy. Si ces malheuret n’auoient pas autant de",
            "meſpris pour les autres Monarques, que pout e; leurs, ’au",
            "toient-ils pas du moins eſpagné ce Marquis, pour cette ſeute",
            "conſideration, qu’il poſſedoit aupres des Roys de Ftanee, la",
            "charge de Lieutonant des Gardes de la Manche Eſeoſſis?",
            "Ils font bien voir par-là que leur auerſion eſt genorale, &",
            "qu’ils he manqubent que de pouoir pout rentierſt aihleus,",
            "l’ordre que Dit eſtably pour lerepos & le gouuetaonméen",
            "des hommes, & peophaner les Autels que les Creſtiens ont",
            "eſleuez à ſagloire. Ce qi paroiſt aſfez par les eſfforts qu’ils",
            "ont faits duant aos troubles Paniſiennes, de faire entendr",
            "at peuplesqu’dleſeſetouateroleht d’hbmmes, de vſſeau",
            "& d’argere. Et ie ſcay de bonne part, u’ilts l’onefie ofrit",
            "ſous-aain, au grailſcndle, e deteftatioh dela Cuur de",
            "PRalofaee. Et pout oy le veuy cpoire q’ils &nt aduan",
            "cé la pert ds eur Roy, ctoyant dffaeet par l es ceu",
            "des FPtaaçoit, le rfpect & -la venetaloh d’as oat pot",
            "leure 8suuerins, pour incndet de pry du ’Rb &s put",
            "encouragt les peupeés, les ergageétai éét xepteſaet?",
            "legs & barbone à la rbelljon, nſba-i ’eſteouds",
            "H"
        ],
        [
            "aſſez aeſchants eſprits pour tirer des conſequences de lin",
            "ſolence & de la barbarie des Anglois, en des termes capa",
            "bles d’animer vne Populace deſia alterée & aigrie par l’abſti",
            "nence & par les veilles.",
            "Que les Pein L’Irlande d’où̂ nous tirons tant de bons ſoldats auſſi-bien",
            "ee Chreſlien que de l’Eſcoſſe, ſera-t’elle auſſi immolée à la rage de ſes en",
            "doiuent ſecou.",
            ", nemis? Et les Autels que leur pieté ancienne y vient de rele",
            "uer, neſerniront-ils que pour appendre les trophées que ces",
            "I3,",
            "impies eſlouent à l’idole du Demon qui les poſſede Ie ne",
            "me ſçauroisempeſcher en cét endroit de donner quelques",
            "eloges à la nation Hibernoiſe; Et ſi ie nue craignois leur oſter",
            "vne partie de l’honneur qu’ils meritent, ie dirois que Dieu,",
            "qui de tout tempsa enrichi ſon Egliſe d’ornemens precieux,",
            "& d’vn eſclat capable d’attirer & d’il luminer les eſprits des",
            "hommes, a voulu la rendre illuſtre en cette occaſion par la",
            "fideliré inuiolable des Hibernois, qui, apres vne ſanglante",
            "guerre ciuile de huict ans, au lieu de gouſter les douceurs de",
            "la paix, ſe mblent ne l’auoir faite, que pourſe porter à la ven",
            "geance du meurtre de leur Prince, & à reſtablir ſa Couron",
            "ne dans la perſonne du Roy d’apreſent ſon ſueceſſeur. Ils",
            "Eloge des i preferent vne glorieuſe ruine,(ſi Dieu l’a ainſi determiné à",
            "bernois.",
            "vne tranquillité honteuſe; ils ſuiuent vn Roy deſpoüillé, &",
            "fuyent vn vſurpareur triomphant qui les inuite par les amor",
            "ces de la liberté, ils preferent leur conſcience à leurintereſt,",
            "l’honneur aux richeſſes, & la mort à vne vie quiſeroit crimi",
            "nelle par leur laſcheté́. Ils ne ſe contentent pas de payer le",
            "ribut à Ceſar, mais ils y veulent contraindre les autres; Ee",
            "quoy que leur Roy ſoit d’vne croyance contraire aà la leur, ils",
            "ne laiſſent pas de luy obeir à l’exemple de l esvs-CHn1sr,",
            "quidecida cette queſtion, ſeſoubmettaas aux Loix d’vn Em",
            "pereur infidele. Ec quoy que la Reyne Elizabeth las ait trait",
            "tez auec toutes les cruautez dõt eſt capable l’indignatiõ d’vne",
            "femme couce-puiſſante, ils n’en ontpaurtantconçeu aueune.",
            "auerſion pour les Roys ſes ſucceſſeurs. Tellement que cette",
            "Monarchie eſt deffé duë pa des peuples perſecutez, cõcre des",
            "cebelloes que leur Prince auoit cõblez de bés & d’honneurs,",
            "Ces peuas groſſiers ſont deuenus polis & humains, & l’An",
            "letérre, que les Cours de cant de Roys auoientpolie, eſt de",
            "enuë"
        ],
        [
            "uennë barbare, & ret aniourd’huyqu’n epailreaffreut de",
            "mõſtres, quine ſe repaiſſenrt qoe deſang de chair hamane",
            "Hé bien Prinees Chreſtiens, ne ſecénderez-vous pas les",
            "effort puiſſants de cetce genereuſe Nation? cette mauvaiſe",
            "& ruineuſe polirique ne perira-t’elle jamais ? laqualle et ſei",
            "gneàtous les Princes de ſecourir lesrebdbes les vns des au¬.",
            "tres, comme ils on pratiqué de touttemps leur proprerui",
            "e, puiſque les peuples s’en ehardiſſent & ſe portent plus",
            "facilemnent à la rebellion, ſçachane qu’ils ſeront ſouſtenus",
            "des autres Ptinces contue les armes de leurs Souuerains. e",
            "a-t’il dit qevoutesles rebellions onseſté triomphantes pa",
            "la faute des Monmarques, & que touseuax qui embtaſſent le",
            "party de la Monarchie periſſent pat leur mauuaiſe polirique?",
            "il eſt cemps ce ne ſemble qu’ils chngent de maximes, il ya",
            "pen de Primces quipart vne compaſfion iuſte ayent refſenty",
            "les funeſtes efſoress conſequences de cesſecours & encou",
            "râgements; Ies enfans neſeront iamais obeiſſans ſi la mere",
            "les deſrobe touſiours aux verges du pere, & que le pere en",
            "faſſe de meſme quand la mere les a trouuez drgnes du foüet.",
            "Ce Mocif regarde l’Eſpagne auſſi-bien que la France, parce",
            "qu’elle ena tiré́ de tout tps de bons ſoldats auſfi-bieu que",
            "us.",
            "- Mus ſomrmes auſſi obligez en honneur de nous venger de",
            "l’infraction des conditions du mariage de la Reyne d’An",
            "gleterte fille, ſœur, & tante de nos Roys ; nous la deuons",
            "reſtablic dans ſes droits & dans le hroſne, ſi nous n voulons",
            "perdre le titre de Proteteur des- Princes opprimez, que",
            "nous auons acquis en tant d’illuſtres occaſions, & partic",
            "lierement en Sauoye.",
            "le ne rapporteray point icy, toutes les obligations qu la",
            "maiſon d’Auſtriche a à la Couconne d’Angleterre, ie diray",
            "ſeulement que les penſionnaires d’Eſpagne,qui ont toufiours",
            "preualu en aombre & en anthorité parmy les Anglois, ont",
            "eté caaſe de leur ruine, on ſuiuant vne politique aiuſtée À.",
            "leursintereſts paciculiers, & à ceux d’vne Couronnae etea",
            "gere. Ils ont couſiours derourné le reſtabliſſement des Pi",
            "es Palatins, pourne pount roubler les vitoires de l’Empe",
            "rour ;ont donaé des ialouſies & de l’auerfion à la Prancepoa"
        ],
        [
            "34",
            "l’Angleterre, en portant trop vn party, qui ne leur pouuane",
            "faire de bien, leur a cauſé beaucoup de mal. Miniſtres inte",
            "reſſez que le Roy d’Anglererte deteſte trop’tard, & qu’il é",
            "uitera deſormas comme vn eſcueil faral, ouù le Roy ſon Pere",
            "a fait naufrage.",
            "Qe le ſas. Les Eſtats de Hollande doiuent leue liberté à la Couronne,",
            "de Hollande4",
            "oeu, d’Angleterre, la Reyne Elinabeth les aſſiſta puiſſammenn",
            "ieſ cooron. dans leur fortune naiſſante, & ils euſſent eu peine de ſortir",
            "ne d’Angleuet des eaux où la nature les auoit enſeuelis, ſi l’Angletertë ne",
            "let euſt preſté la planchie, depuis ce temps-là le Roy lacques",
            "fucceſſeur d’Elizabeht; voulant leur rendre l’obligation",
            "toute entiere, leur remi entreles mainsdes places importan",
            "es, comme Bril, Fleſſingue & autres, qu’ils auoient en",
            "gagées à la Couronne d’Angleterre dans leur neceſſiré.",
            "Si les Roys d’Aogleterre ont contribué à l’eſtabliſſement",
            "de cette Repubolique, ils n’ont pas eumoins deoin de ſa con",
            "ſcruation, en les aſſiſtant contre touc ſrte d’ennemis, &",
            "leur accordant des priuileges en Angleterre, que ie puis dire",
            "eſtre meſme preiudiciables à leurs ſubiets, comme la peſche",
            "dela morüe & du hareng, qui eſt vne des grandes richeſſes de",
            "la Hollande, & qui ſe fait ſut les coſtes d’Angleterre Sil arri",
            "ue que cette Courone degenre en Republique; les Hollan",
            "dois peuuent bien s’attendre qu’on les ſevrera de ce priuiſe.",
            "ge, n’appartenant qu’à des Roys de faire des liberalitez de",
            "cette nacure, veu auſſi que les Republiques ſe preualent de",
            "tout;, & que la Nobleſſe eſtanut perie, tout le monde deuiẽdra",
            "Marchand ou Artiſan, ce qui ſans doute ſer tres-preiudi",
            "ciable à la Hollande, d’eſtre voiſine d’vne Republique ſi",
            "puiſſante, ce qui eſt deſia tres-facile à iuger, Fairfax ayant",
            "admis les Iuifs qui quittent Amſter dam, pour ſe venir eſtablir",
            "à Londres, bref le prouerbe dit, queles gros poiſſons englou",
            "riſſent les petis.",
            "Ie pourrois joindre à toutes ces raiſons le gage importãt que",
            "les Eſtats de Hollande ont reçeu de l’alliance, & de l’affe",
            "ction des Roys d’Angleterre, par l’honneut qu’ils leur ont",
            "fait de leur donner vne belle Princeſſe pour femme du Prin",
            "ce d’Orange, qui n’eſtant pas leur Souuerain, mais ſeule",
            "aent leur Gouuerneur bien-aime. L’on peutiuger quec’eſt"
        ],
        [
            "5",
            "35",
            "puſtoſt aux Eſtats qu’au Prince d’ôrange, qu’on a donné cet",
            "re Princeſſe pour vn oſtage precieux d’vne parfaite intelli",
            "gence entre la Hollande & l’Angleterre.",
            "La flotte d’Eſpagne qui fut deffaite par les Hollandois il y",
            "a dix ou douze ans ſur les coſtes d’Angleterre, comme nous",
            "auons dir cy deſſus, eſt vne obligation qui ne doit pas eſtre",
            "moins ſenſible à la Hollande qu’à la France, pour ne pas dire",
            "dauantage.",
            "Si les rinces Proteſtants d’Allemagne, & les autres Eſtats Qeles oté",
            "ſtants d’Alle.",
            "de meſme croyance ſont ſenſibles aux intereſts de leur Reli- age",
            "dium",
            "gion, ils doiuent armer cotre les meurttiers du Roy d’An¬ ui oe",
            "ronne d’Angle",
            "gleterre, qui ont renuerſé leurs Autels, & prophané la plus",
            "eſclatante Egliſe Lutheriene qui fuſt dans l’Europe. Car",
            "perſonne n’ignore qu’il y auoit vne Hierarchie en Angle",
            "erre, des Egliſes Cathedrales, des Chanoines, des orne¬",
            "mens, des Ceremonies, & autres beaux reftes de l’Egliſe",
            "Carholique, que les Fairfaciens ont effacez pour eſtablir vn",
            "chaos & vn ollopolride de toute ſorte de Religions.",
            "Mais entr’autres les Couronnes de Dannemarc & de Sue",
            "de doiuent s’intereſſer par ce motif dans le reſtabliſſement",
            "du Roy d’Angleterre, parce que ce ſont les deux ſeules Mo",
            "narchies qui ſubſiſtent, nonobſtãt la profeſſion de la croyan",
            "ce de la pretenduë Reforme, qui ſemble eſtre incompatible",
            "auec l’Eſtas Monarchiqu, comme nous auons veu preſque",
            "en tous les endroits où̀ elle s’eſt eſtablie, & où elle a preualu.",
            "Que ſi cette verité eſt confirmée par la cheute de la Cou",
            "ronne d’Angleterre les CGuronnes de Dannemarc & de",
            "Suede doiuent craindre ce me ſemble, & taſcher de la de",
            "mentir en reſtabliſſant le Roy d’Angleterre, & faiſant voir",
            "que l’on peut eſtre Proteſtant & Roy tout enſemble.",
            "La Couronne de Dannemarec a pour motif particulier",
            "l’alliance du Sang, le Ro Iacques pere du Roy deffunct,",
            "ayant eſpouſeé la ſœur du feu Roy de Dannemarc, & par",
            "tant l’ayeule du Roy d’Anglerterre d’apreſent.",
            ". De plus, ſi la Monarchie ſubſiſte en Angleterre, ſes Roys e Peiae.",
            "auront touſiours quelque communauté d’intereſt auec les palatins ſb",
            "Pogetants d’Alemgnes, ant pou la elgiou, qu’ cauſe nrſie ee",
            "du Palatinat, qui eſt Ie Patrimoine de leurs plus procloe. gee"
        ],
        [
            "2",
            "36",
            "Les Saons qul ſeſont ausefois tedus aaſtres de’l’An",
            "gleeetre la pointe de leſpé́e, & laquelle conſerue enceore",
            "uiourd’huy beaucoup de leur laxgage, de laurs couſtumes,",
            "du ſang de leurs plus illuſtres familles, ſouffritont ils que",
            "toute leur gloire ancienne ſoit eſtouffée par vne laſcheeé pre",
            "ſente? en laiflan perir ces familles genereuſes qui eſon",
            "ſeruéés dans l’honneur & dans la gloire pendant tant de fie",
            "cles, & qui ſont demeurez Maiſtres de l’Angleterre par vnéd",
            "s longue preſcripeion? Si l’on extermine toute la Nobleſſe",
            "en Aagleterre, comme on y ttauaille deſaaueeinſolenee &",
            "e eruaaté, ie croy qu’il ney demeurera gaeres d oes familles",
            "Sonnes, qui poſſedenc citre de Nobleſfe, & par leur con",
            "eſpr pſ e de iſ tnde odliuons i l’Anle, &",
            "beaucoup d’intereſt àſon oeftabliſfeent, paiſque ſes Roys",
            "ont tant de fois ſauué le Saint Siege, qu’ils ont arrmé ſi puiſ",
            "ſamment pour la deffence de l’Egliſe, & ont enin mrerito.",
            "par leurs eſcrits & par leut valeur le titre glorieux de Deffen",
            "ſeurs de la Foy, qu’ils conſeruent encore à preſent; Ce ſeroit",
            "vne conſideranion erop baſſe, de dire que les ltaliens poſ",
            "ſedoient autrefois les melleurs biens de l’Egliſe en Angle",
            "terre. Il ſuffica de dire que la premiere aliance que Fairfax",
            "a faite ça eſté auec le Turec, & que ſa Politique & ſes intereſts",
            "l’obligent comme neceſſairement de s’artacher à ceux de ce",
            "voiſin ennemy irreconciliable de l’Italie, & que tout au con",
            "traire dans les ſaintes expeditions qul fe ſont faitces pour la",
            "Terre-Sainéte, & pour repouſſes e conmuan ente my de la",
            "Chreſtienté, les Roys d’Angletetre s’y ſont portez auec tou",
            "e ſorte de pieté & de courage. Ee de vray il n’y a point de",
            "Prince dans l’Europe, qui puiſſeplus promptement ſeeou",
            "rir l’Italie, à cauſe de la quantité de ſes Rambegbs qui ſons",
            "aomme autant de fortereſſes nduſantes, qu’il petie faire vo",
            "ler pour ainſi dire de l’Ocean dans la Meditertanée.",
            "Il eſt encoreà conſideter, qu’il n’y a point de Souuerains",
            "dans l’Europe qui gouuernent leurs Sujets auec plus de ſe",
            "uerité que les Princes d’Italie, & que l’exemple de Angle",
            "erre eſt capable d’inſpirer dans leurs peuples, plus que",
            "dans aueuns autres qui ſouffrent moins, cét eſprit de reuolte",
            "Iln’y",
            "& de rebellion."
        ],
        [
            "e",
            "Il n’y a point auſſi de ſecours qui’ſoit plus capable) de don",
            "ner de la veneration à l’Egliſe Catholique aux Anglois, que",
            "celuy de l Italie, & partieculierement celuy du Saint Pere; &",
            "au contraire ſi le Pape aban donnoit maintent les lrlandois,",
            "on douteroit iuſtement qu’il fuſt le Paſteur du peuple Chare",
            "ſtien, puis qu’il le laiſſeroit ainſi deuorer aux loups rauiſſans",
            "de ſon troupeau, l’ordiroit qu’il n’aſoin que des brebis qui",
            "ont beaucoup de laine, & qu’il aime mieux les voirs eſgorger",
            "lors qu’elles ſont vn peu maigres & indiſpoſeées, que de pren",
            "dre le ſoin de leuir faire recouurer la ſanté, en remediant aux",
            "maux qui les affligent.",
            "Les Hiſtoires ſont toutes pleines des ſecours que la Cou",
            "ronne d’Angleterre a preſté de tour temps à tous les Princes",
            "& autres Eſtats de l’Europe, où̀ ie tenuoye le Lecteur cu",
            "rieux, pour ne pas copier-icy des volumes entiers. Venons",
            "donc à noſtre troiſieſme point d’honneur, qui fera voir que",
            "la Couronne de France & la maiſon d’Auſtciche ſont obligez",
            "deſecourit le Roy d’Angleterre, pout ſe purger des calom",
            "nies dont on les charge, d’auoir contribué aux malheurs de",
            "l’Anglcterre, & de n’y auoir pas remedié lors que l’honneur",
            "de la Monarchie & l’intereſt de l’Egliſe le requeroient.",
            "Cpmmençons par les cauſes les plus eſloignées de la deca",
            "dence de cette Monarchie, & de la ruine de la Religion",
            "Catholique en Angleterre, dont on accuſe l’Eſpagne, &",
            "dont elle ne ſcçauroit ſe lauer, qu’en produiſant des actions",
            "dignes d’vne Maiſon, qui a tant fait gloire de cherir la Mo",
            "narchie, qu’elle l’a voulu rendre vniuetſelle, & qui porte le",
            "tiltre glorieux de Catholique. Quand on eſt dans le vin on",
            "querelle ſes meillſs amis, & quand on eſt frappé dans l’ob",
            "ſcurité on sn prend à rtout le monde.",
            "Henry V I l I. enyuré de ſa paſſion deſreglé́e, & aueuglé",
            "de quelques crimes touchant la Foy, aceuſoit le Pape & le",
            "Roy d Eſpagne de tout ſon mal, & diſoit qu’ils s’oppoſoient",
            "trop à ſon intereſt & à ſon concentemedt. Ses ſuçceſſeuc;",
            "voyant les deſordres, que les diuetſes ſectes qui ſe ſonteſleuée",
            "ſur les ruines de la Religion Catholique en Angleterre,y ont",
            "apportez, & meſme les Catholiques ſenſibles de la ſubuer",
            "ſio de tant d’Autels, & de la perte de tant d’ames, ſou",
            "¬ 4"
        ],
        [
            "3s8",
            "ſtiehnént, que l’Eſpagne deuoit pluſtoſt ſouffrir que Henry",
            "VII I. repudiaſt Catherine Princeſſe de leur ſang, que non",
            "pas de ſe roidir contre vne paſſion qui a cauſé tant de mal",
            "heurs à l’Egliſe de Dieu, & aux peuples d’Angletetre, &",
            "pour appuyer leur raiſonnement, ils diſent que Hentry VIII.",
            "tres-inconſtant pout les femmes, euſt ſans doute repris ſa",
            "femme legitime, apres auoir contencé ſa fantaifie dAnne",
            "de Boulan, qui auoit eſté aſſez fine pour ne luyrien pernec",
            "e iuſquesà ce qu’il l’euſt eſpouſeée.",
            "Ces eſprits rafinez qui gloſent ſur tout, aduouent bien que",
            "l’Eſpagne voulut rteparer ſa faute, ſous le regne de Marie",
            "d’Angleterre, qu’il eſpouſa, où la Religion Carholique fut",
            "reſtablie, mais lls diſent queſon intereſt propre luyfit negli",
            "ger les moyeas qui y eſtoient les plus neceſſaites, & l’empeſ",
            "eherent d’arracher la racine du mal, d’où ſont ſortis lesm al",
            "hers qui accablent auiourd’huy l’Angleterre.",
            "La Reyne Marie eſtoit fille d’Henr VIII. & deCathe",
            "rine d’Eſpagne; Mais du liét de ſon Pere, & d’Anne de Bou",
            "lan, elle auoit vnae ſœut nommée Elizabeth qui luy a ſuc¬a",
            "cedé",
            "Les plus ſenſe de ce temps-là eſtoient d’aduis qu’on en",
            "fernat Eliabeth dans vn Monaſtere en quelque eadroit da",
            "monde, d’o ee ne ſortiſt iamais, les auttes opinoient",
            "ioſques à la faire mourir, parcequ’ils geoient qu’apres la",
            "mott de Marie qui ne prometroit pas de viure long- tempe,",
            "Elizabeth, ou pour ſe venger du Pape qui n’auoit pas voula",
            "pprouuer le naariarge e ſa mere, ouraignant que pour les",
            "memes raiſons e ſaint Siege n’apportaſt de l’obſtacleàſon",
            "inſtallation à la Coatonne, & que par elle neſe pourroit",
            "maintenir que par les ennemis du ſaint Siege’ils iugerent",
            "diſ-je qu’elle logetoit ſon intereſt, le pnincipe de ſa ſubſi",
            "tanee dans ld’eſfbliſſemenc de l’Heteſie.",
            "Mais Philippe qui ne voloit pas aſſer cmbet de ſa Cou",
            "ronne vn ioyau comne ’Angleterre, & voyant Marie fort",
            "valetudinaire, efchit de s’inſinuer dans les bonnes graces",
            "d’Elizabeth, qui ly deuoit apparemment ſueceder comrme",
            "elle fit bien-toſt apres. Car Marie ne regna que fx ans. Pour",
            "moy ie veuxcroire quçrce Peince -euſtbeur de conſeti"
        ],
        [
            "39",
            "à ve telle violencd, utre qu’Eliœabech faiſoi la zelee, &",
            "pcomeécroie d’eftse bonne Fille de l’Egliſe. Mais Marie ne",
            "fuſt pas ſi-toſt morte q’elle ſe monſtra digne fille de ſa Me.",
            "re, obligea Pbilippe à ſe retire, ne voulane point d’autre",
            "oanyqu’vne liberté abſoluë, ny d’auttes enfans à allaicter qu",
            "eete hydre d’hereſie qui deuore auiourd’huy l’Angleterre.",
            "-Ues remedes que l’Eſpagne a voulu apporter à ce ma,",
            "a’ont fait qu’aigrir, & renouueller les playes. Cette ſloto",
            "formidable qui faiſbit gemir l’Oceanſous la peſanteur deſes",
            "aiſſeaux, cetœforeſt mouante, qui deſcendoit comme va",
            "oiel cout de feu ſur l’Angleterre pour la conſommer, neſer",
            "uit qu’à eſchauffer la rage & la fureur de l’Herefie, & à",
            "pre",
            "temçer l’effuſion du ſang Catholique, dont elle s’eſt nourri0",
            "repdue puiſſante à vn point que de reuerſer le Throſn",
            "les Autels.",
            "Les Eſpegnols ont defbaaché continuellement les Catho",
            "liqus d’Angletetre de l’affection deleurs Princes, pour les",
            "faire ſeruir à ſonambition, d’o ſonz prouenuës les perſeecu",
            "tions & les pretexes qui oht couuert cette horrible rebellioa",
            "à; perſonne n’lgnore que les Puricains voyant les peſion",
            "naires d’Eſpagne ſi pniſſants dans la Cour, la pluſpart Ca",
            "choliques, prirene occaſion de là, de perſuader au peuple",
            "que le grand deſſein de la Cur eſtoir de rermetre l’Angle",
            "erre ſous la tyrannie du Pape, pour ſuiure leur langage, &",
            "le peuple ialoux de ſa Rellgion ’alarma de cere erainre, &",
            "ſe porta à des violences qui eſpauderenmtla rebellio..",
            "Ores les choſes de cete naureé uyant paiuc d’euideace",
            "certaine, coane l’an peut oefutet cesca lomnies, de meſoa",
            "des peue onappuyernpeut dire que le Royd’Eſpagoe de",
            "uoit pluſtaſt perir uede perroeerrequ’Héty V Ill. repudiaſt",
            "ſa œur, apaes en auaireu is Prince & vne Princeſſeille, &e",
            "aaoir demeuréde loogues années auec elle. Pour les prai",
            "ques que ceete Couronnea eu aueclesCathdliques, on poue",
            "dite, & an ſanms naifſon (pis qu’ilanerecede grands bie",
            "fais de l’Epagne, par de bedes andaiaisqui ſoſonc faités",
            "ant eœn Eſpagns qu’en Flandhs; poar ldcatio des Ee",
            "cleſiaſtiquos Anglois; que lezdle, paur le reſtablaſemont de",
            "la Roligioathaliqut eu Aagloore , a opligé l’Eſpagas"
        ],
        [
            "4",
            "àuouircrir ces intelligencesauec les Catholiques Aglois.",
            "Mais là choſe dnt on peut aſſeuréement accuſen la mai",
            "ſon d’Auſtriche, dſt que durant les guerres Ciuiles d’An",
            "gleterre:; elle n’a preſté aucun ſecours a o; d’où ie con",
            "clus que, pout leuertoutes ces calohlnies, & faire voir que",
            "la guerre qu’elle auoit auec la France, a eſté le ſeul obſtacle",
            "qui l’a empeſché de ſecourir le Roy d’Agleterre. L’Empe",
            "reur & le Roy d Eſpagne ſont obligez de contribuer de tout",
            "leur pouuoir à̀ la paix generale, & de reſtablir Chatles I I.",
            "Roy de la Grand’ Bretagne. L’on charge encore l’Eſpagne",
            "d’vne autre calomnie, mais parce qu’elle luy eſt commune",
            "auec la France; nous lajoindrons à celles, dont on tache",
            "l’honneur de la France, qui a de tout temnps protegé les peu",
            "ples & les Princes opprimez.",
            "La guerre ne fut pas ſi-toſt allumée entre la Ftancé &",
            "l’Eſpagne, que ces deux Couronnes commencerent d’auoir",
            "ombrage de l’Angletere, parce que ce Royaumae eſt capa",
            "ble d’emporter la balance de quel coſté qu’il ptenne partie",
            "Motif tres-puiſſane pour porter la France & l’Eſpagne à tra",
            "uailler à l’enui au reſtabliſſonment de cette Monarchie, donc",
            "l’vne & l’autre pourront tirer auec vſure cy-apres des ſecours",
            "contre leurs ennemis.",
            "Ces. ombrages & ces craintos communes enrre la France",
            "& ſa Maiſon d’Auſtriche, leur firent ſouhaitcer à toutes deux",
            "que Angleterre fuſt employée chioz elle, & lesrafinez Poli",
            "iques diſent, que l’vne & l’autre trauilleent à brouüiller",
            "l’Aogleterre, & à luy cailler de lbefongne, l’Eſpagne par le",
            "moyen des Cacholiques, & la France par celuy des Eſcoſſois.",
            "Les Eſpagnols dont les actions fonr pleines de faſte, firent",
            "eſclater leur zele pour la Religion Cathoſiquo par des pen",
            "ſions & des liberaſitez Et cée eſclat qui rend nos charitez",
            "infructueuſes, & que l’Eſeritute condamne, donna vn tel",
            "ombrage aux Eſcoſſois qu’ils en prirent l’alarme; & encou",
            "egez (ee dit-on calonnieuſement) par feu Monſieur le",
            "Cardinal de Richelieu, ilsarmerent & leuerent le maſque à",
            "la rebellion. Tellement qu’il ſemble que l’ Eſpagne mir le",
            "feu d’vn coſté & la France de l’autte. Mais il ya céla de dif",
            "ferent, que l’Eſpagne commença le jeu conformement aux",
            "projets"
        ],
        [
            "projets dont nous auons parlé cy-deſſus, & que la France",
            "tout au plus ne s’eſt ſeruie que de l’occaſion, & n’a poinr",
            "coloré cette pratique ſi tant eſt qu’il y en aic enu; d’vn faux",
            "zele pour la Religion, comme a fait l’ Eſpagne, qui s’eſt toû",
            "jours ſeruie desautels pour eſleuer ſes haucs deſſeins & ſon",
            "ambition.",
            "La ſeconde calomnie dont on charge la France luy eſt en",
            "core commune auec l’Eſpagne, qui eſt de n’auoir point ſe",
            "couru le Roy d’Angleterre, dont elle ſe iuſtifi ſur ſes guerres",
            "domeſtiques & ſur la neceſſité de ſes propres affaires, auſquel",
            "les on doit eſtre plus ſenſible qu’à celles d’autruy. Et verita",
            "ment il faut croire que ſi la France ſe fuſt ſeulement ima",
            "giné́, que des ſubjets ſe fuſſent portez à ce haut point de",
            "barbarie que de metre à mort leur Roy, elle euſt abandon",
            "né le cours de ſes conqueſtes, & mis bas les voiles que des",
            "vents fauorables enfloient en poupe, pour s’oppoſer à vne",
            "violence de cette nature, qui rejallit ſur toutes les teſtes",
            "Couronnées; Et pour preuue de cette verité l’on peut dire,",
            "auec autant de raiſon & de fondenent, que dans la pre",
            "mere calomnie, que l’armée Eſcoſſoiſe, qui entra l’Eſté",
            "paſſé ſous la conduite de Moſeigneur le Marquis d’Ha",
            "milton, pour deliurer le feu Roy, fut vn reſſore de la Fran",
            "ce, qui ne pouuoit ſecourir la Couronne d’Angleterre de ſes",
            "propres forces.",
            "Nonobſtant toutes ces juſtifications, la France eſt obli",
            "gée en honneur de dementir ces calomnies, par vn prompt",
            "ſecours qu’elle doit preſter au Roy d’Angleterre, & em",
            "ployer tant de braues Capitaines au reſtabliſſement d’vne",
            "Couronne, dont la ruine n’eſt pas ſeulement honteuſe, mais",
            "encore preiudiciable à toutes les puiſſances Souueraines, &",
            "d’eſcraſer I’orgueil de ce rebelle vſurpareur, qui fut aſſez",
            "irmpudent. que de reſpondre aux Ambaſſades des Princes",
            "Chreſtiens (qui taſcherent de deſtourner le meurtte du Roy,",
            "enluy donnant de juſtes apprehenſions de la vengeance de",
            "leurs Maiſtresj quil ne les ctaignoit pas, & qu’il auoit de",
            "quoy les bien receuoir.",
            "Le dernier & commun intereſt de tous les Princes &,Peo¬?",
            "Eſtats de la Chreſtienté, eſt que la paix generale eſtant con- Chuin"
        ],
        [
            "4",
            "cluë, leurs pais ſe verront incommodez des gens de guerre,",
            "qui ſeront hors d’employ: Les enuoyant en Angleterre ils",
            "en ſeront delurez, & comme ce Royaume-là abonde en",
            "vaiſſeaux, les rebelles eſtant reduits & le Roy reſtabli, on",
            "pourra mettre en mer ces croupes deſia accouſtumées à vain",
            "cre des barbares dans ce coup d’eſſay de l’A ngleterre, & les",
            "tranſporter en Turquie, où pour recompenſe d’auoir ſauué",
            "vne Couronne temporelle, ils en remporteront d’eternelles",
            "en reſtabliſſant la gloire de Ies v s-Crst.",
            "Quoy que la valeur des Princes Chreſtiens ſoit telle, qu’ils",
            "Qu’il et res- n’eſtiment rien de difficile ny de dangereux, neantmoins",
            "faaie e eſ comme ils ſont prudents auſſi bien que valeureux, & qu’ils",
            "blir le Roy",
            "ne voudroient pas expoſer legerement leur honneur, ny la",
            "d’Angleterre.",
            "vie de tant de braues hommes, qui les accompagneront dans¬l",
            "ctte expe dition; faiſons voir que dans l’entrepriſe à laquel",
            "le ie les exhorte, il n’y a que des roſes ſans eſpines à cueillir,",
            "& de la gloire ſans danger & ſans trauail.",
            "Vous ſçauez que la Couronne d’Angleterre eſt compoſée",
            "de trois Royaumes, de l’Angleterre, de l’Eſcoſſe & de l’Irlan",
            "de, qui font comme vn triangle, l’Eſcoſſe & l’Anglererre ne",
            "font qu’vn continent, l’Irlande eſt aſſez eſloignée de l’An",
            "gleterre, mais n’eſt deſtach́e de l’Eſcoſſe que par vn pecit",
            "bras de mer, l’Irlande eſt preſque auſſi grande que l’Angle",
            "terre, & tient-on qu’elle ſeroit auſſi floriſſante, ſi elle",
            "eſtoit",
            "habitée d’vn peuple laborieux, & ambitieux des richeſſes.",
            "Faiſons voir que ces trois Royaumes ſont obligez de re",
            "ſtablir leur Roy, pour ne point encourir le crime d’in",
            "gratitude, quand meſme ils n’y ſeroient pas obligez par",
            "deuoir.",
            "Le Roy d’Angleterre a toûjours eu horceur de la cruauté, &",
            "eſtoit perſuadé qu’il n’eſtoit pas juſte de perſecuter perſon",
            "ne pour ſa croyance. Ce qui doit encoreſeruir demotiftres",
            "eonſiderable à toutes les puiſſances & peuples de l’Europe,",
            "puis qu’il n’y a point de Religion Catholique, Caluiniſte ou",
            "Lutherienne, qui n’ait trouué vn azile en Angleterre, ſous le",
            "Regne de ce Prince. Ily auoit à Lon dres vn Conuent de Ca",
            "pucins, il y auoit vn Temple François, vn Flamand & vn Ita",
            "lien qui profeſſoient la Religion de Genéue, & quoy qu’il <pb",
            "n=\"39\"/>",
            "43",
            "ſoit tres-dangereux à vn Eſtat de permettre pluſieuts Reli",
            "gions; ce Prince touresfois n’a iamais voulu violenter perſon",
            "ne, & à mieux aimé eſtre eſtimé charitable Chreſtiẽ, que ſeue",
            "re Politique; Ce n’eſt pas que la Reyne Eliſabeth n’euſt eſta",
            "bli de ſeueres Loix contre les Catholiques, & que le Roy Iac",
            "ques ſon Pere, ne luy euſtbien recommandé par ſon -m",
            "poi, de ne point admettre les Caluiniſtes à la Commu",
            "nion de ſon Egliſe, mais il y a eu touſiours horreur de la ſeueri",
            "té de ces Loix & de ces Maximes, & a crû que ſa bõ̃té les",
            "obli",
            "geroit tous à ſe tenir dans les rermes de la fidelité & de l",
            "reconnoiſſance. Neantmoijns les vns & les autres ont eſté",
            "cauſe de ſa ruine, & partant ſont tous obligez de venger ſa",
            "mort, s’ils ne veulent eſtre noircis etetnellement de la plus",
            "haute ingraritude qui fuſt iamais.",
            "Les Proteſtants ayant ainſi aigry les Caluiniſtes en les peeeme de¬a",
            "voulant obliger à embraſſer leur Religion; Ils ſe reuol-rebelloa d’Aa.",
            "tent, ils arment en Eſcoſſe, & entrent en Angleterre pour laue.",
            "ſecourir leurs Fteres. Les Cathoſiques cõtribucrent auſſi in",
            "nocement à ce malheur, parce que l’indulgence que le Roy",
            "auoit pour eux, ſeruit de pretexte & d’eſpouuatail aux",
            "Caluiniſtes, pat lequel ils animerent les peuples contre le",
            "Roy, luy perſuadant qu’ils prenoient le grand chemin de",
            "tomber, comme ils diſent, ſous la Tyrannie du Pape.",
            "Les Catholiques ont peché d’ingratitude enuers le Roy,",
            "en ce que le voyãt en vne extreme neceſſitré de ſe ſeruir d’eux,",
            "ils ont exigé de luy des choſes qu’ils ſçauoient qu’il ne pou",
            "uoit pas leur accorder, ny par intereſt, ny par bien-ſeance.",
            "Neantmoins l’ardeur aueclaquelle ils ſe portent maintenanc",
            "en Ilrlande pour venger ſa mort efface deſiacette tache, quia",
            "touſiours trouué ſon excuſe dans le zele pour la Religion, que",
            "l’on doit prefererà toutes les conſiderationshumaines. Mon",
            "ſeigneur le Marquis d’Ormond leur Vice-Roy a tant fait pas",
            "ſa prudence, qu’il a vny trois ou quatre partis en lrlande qui",
            "auoient tous des forces ſur pied, & l’armée du Roy eſt à pre",
            "ſent de vingt-quatre ou vingt-cinqmille hommes, & meſme",
            "cette vnion eſtoit projettée, & preſque acheuée deuant la",
            "mort du Roy. Le Prince Robert Pa latin A dmiral & Cou",
            "ſin du Roy, encourage ce parti en nettoyant les mers, & <pb",
            "n=\"40\"/>",
            "44",
            "reſſerrant les Fairfaxiens dans leurs Ports, & faiſant pluſieurs",
            "priſes d’importance ſur eœux, de façon, que ſi le Prouerbe eſt",
            "vray qui dit, vbe vvid Englad’ in iob Irland he maſt Begin:",
            "e’eſt à dire. qi veat coqaerir ’ngleerr dais comomence par",
            "rlaode. Nous pouuons à ce Prouerbe Anglois, ioindre",
            "cette ſentence Latine. Doidinm faci, qi beme cœpis, habes,",
            "’affare e à dey faite, qasd edle efbies coamemcée.",
            "es ſeoſſois Mais parce qu’il y a vne mer aſſez grandre & aſſez dange",
            "t’ts reuſe paſſer d’Irlande en Angleterre, & que le traieeſt",
            "eſtablit leur",
            "fort petit de la en Eſcoſſe, il ſeroit important que les Eſcoſ",
            "oy",
            "ſois s’vniſſent auec les Itlandois, comme ils y ſont obligez",
            "par des raiſons tres-puiſſantes.",
            "Premieremeut le Roy deffunét eſt deſcendu du Roy Iac",
            "ques Roy d’Eſcoſſe, ſous lequel les deux Royaumes ſe ſont",
            "nis, il eſtoit natif d’Eſcoſſe, & luy & le Roy ſon Pere a",
            "touſiours fort aduancé les Eſcoſſois a la Cout d’Angleterre,",
            "iuſques à donner meſme de la ialouſie aux Anglois.",
            "En ſecond lieu, ils ont les premiers leué le maſque à la",
            "rebellion, & ont mis les armes à la main à Fairfax; & en",
            "troiſieſme lieuils onrt liuré la perſonne du Roy à ſes rebelles",
            "& à ſes meurtriers. Ie veux qu’ils ayent des raiſons pour ſe",
            "deffendre, mais elles ne ſont pas ſi puiſfantes qu’il ne faille",
            "de bons & ſolides effets pour les authoriſer,; ils ont couſtu",
            "me de dire qu’ils ont armé pour la deffence & propagation",
            "de leur Religion, comme s’il eſtois permis à des ſubiets de",
            "leuer les armes concre leur Souuerain pour le forcer, & vn",
            "grand Royaume comme l’Angleterre, à embraiſſer leurs opi",
            "nions auſſi jeunes & auſſi mal fondées que celles des Anglois,",
            "cela ne ſeroit pas permis aux Catholiques, & I s v s",
            "Cn ast n’a jamas eſtably ſon Euangile par les armes &",
            "par le carnage. Quan ils ont liureé le Roy contre la Foy",
            "promiſe, ils diſent qu’ils auoient aftaire d’argent, que cét",
            "argent leur eſtoit deu pour les frais de la guerrte qu’ils",
            "auoientfaits pour les Anglois, qu’ils n’ont liuré le Roy qu’à",
            "condition que les Anglois le teſtabliroienr, & bref qu’ils ne",
            "croyoient jamais qu’ils le traitaſſent de la ſorte. Ces raiſons",
            "là ſont fort foibles, & ne ſauueront pas leur honneur ſans",
            "de boanes actions,& puis touce l’Eſcoſſe nu’a pas eſté du Con",
            "ſeil,"
        ],
        [
            "45j",
            "ſeil, & ie crois que l’auarice de quelques particuliers qui te",
            "noient le haur du paué alors, ont attiré cette vilaine tache",
            "ſur leur Nation qui a diſputé de la valeur & de la generoſiré",
            "auec toutes les Nations de l’Europe; auſſi auons-nous veu",
            "perir l’Eſté paſſé vne armée de vingt-mille hommes, pour",
            "venger leur honneurt, & deliurer de priſon le Roy que leurs",
            "compatriotes auoient liuré. Les Eſcoſſois ſont trop vaillants",
            "pour ſouffrir que le dementy leur demeure, & ont le cœu",
            "tropbon, pour deuenitr vne Prouince d’Angleterre, & ſui",
            "ure laſchement les loix d’vn tyran, & d’yn meurtrier de leunr",
            "Roy & de leur compatriote.",
            "Qu’elle opinion la France pourroit-elle auoir deux, s’ils",
            "en demeuroient-làa? elle auroit honte de conſerueraueceux",
            "l’ancienne & inuiolable alliance, qui a de tout temps vny",
            "ces deux Couronnes, comment leur pourroit-on fier la",
            "garde de la perſonne Sacré́e de nos Roys, s’ils ſouffroiens",
            "qu’on les accuſaſt ( ſans ſe iuſtifier par la force, qui eſt la plus",
            "ſincere iuſtification) d’auoir trempé dans la mort de leus",
            "Prince, oncle maternel de noſtre Roy De quel œil le Roy",
            "de France pourroit-il les conſiderer aupres de ſa Perſonne,",
            "lors qu’il y verroit auſſi des Couſins Germains exilez & deſ",
            "poüillez de leurs Eſtats par la laſcheté de l’Eſcoſſe? Pour",
            "moy ie ne ſçaurois m’imaginer comme la France pourroi",
            "eroire qu’ils fuſſent affectiõ̃nés à la Monarchie & au Sang de",
            "Bourbon, s’ils le traittoient ſi mal chez eux ? Et comment",
            "l’inelinarion ou l’intereſt les pourroit il tédre fide les au Roys",
            "eſtrangers, s’ils violoient toute ſorte de droits pour deſtruire",
            "leurs Princes legitimes, qui u’ont iamais; peché enuers leurs",
            "ſubiets, que par des excez de bonté́?",
            "Mais ſi cet inrereſt n’eſtoit pas aſſez ſenſible, parce qu’il",
            "eſt temporel, que la conſideration de leurs freres qui iouis",
            "ſent icy de la liberté de leurs conſciences par l’indulgence",
            "de nos Roys, les porte à ſonſtenir la Monarchie, cette in",
            "famie rejalliroit ſur toures leurs Egliſes, & les Princes Ca",
            "tholiques les conſiderant comme ennemis de la Monatchie,",
            "eſtoufferoient des ſerpents, qu’ils ecroiroient ne ſe pouuoir",
            "nourrir que de ſang Royal.",
            "Oſtezau pluſtoſt, Meſſieurs, cette tache infame de deſ",
            "M"
        ],
        [
            "46",
            "ſus voſtre Narion, & de voſtre Religion, faites voir par la",
            "vengence que vous rirerez du Parricide de voſtre Roy, que",
            "vous n’y auez nullement ttempé, & que lors que vous l’auez",
            "liuré, il y a eu plus d’inconſideration que de crime, & que la",
            "faute n’a pas eſté genetal. Eemployez pour vos Roys, cette",
            "valeur que vous auez de tout temps ſi glorieuſement exer",
            "cée pour les Roys de France: faites par deuoir & par intereſt,",
            "ce que vous auez fait ſi ſouuent par generoſité & par inclina.",
            "tion : ſauuez la Couronne d’Angleterre, comme vousaue",
            "fait celle de France: ne ſouffrez pas que les lrlandois ayent",
            "tout l’honneur de cette action: qu’on ne tire point de voſtre",
            "laſcheré vne conſequence aduantageuſe que leur Religion",
            "eſt plus Chreſtienne que la voſtre, parce qu’ils obeiſſents",
            "nieux à ce commandement du commun Souuerain, emdezà",
            "Ceſar ce queiapparei ̀ Ceſar. Ils y ſontmoins obligez que vous,",
            "puis que les Roysd’Angleterre profeſſent vne Religion con",
            "traire à la leur, & que leurs predeceſſeurs les ont perſecutez.",
            "Maisie vous offence Meſſieurs, pardonnez au zele qui m’em",
            "porte, vous n’eſtes que trop diſpoſezà cét illuſtre deſſein: les",
            "cœurs genereux ne veulent pas eſtre animez, & la ſeule gloi",
            "re fait tout leur morif coute leur recompenſe.",
            "Quelqu’vn me pourra dire qu’il eſt tres-difficile que les",
            "Irlandois & les Eſcoſſois s’accordent dans vne meſme en",
            "trepriſe, à cauſe de la diuerſité́ de Religion. Mais que l’on",
            "conſidere nos guerres auec l’Eſpagne. Il y a des François",
            "Catholiques, il yen a d’Huguenots; nos armées ſont com",
            "poſées indifferemment des vns & des autres, quoy que ce ne",
            "foit pas pour des intereſts ſi importants, comme pour venger",
            "le meurtre d’vn bon Roy, ny pour allet au deuant de la ty",
            "rannie eſtrangere, qui eſt le danger dont ſont menacez l’Ir",
            "lande & l’Eſcfſe: neantmoins chacun ſçait combien de",
            "eoncorde, de ſympathie, & d’vnion il y’a touſiours eu dans",
            "le Corps de la France, & dans les armées: à qui a deſſein de",
            "bien faire, tout eſt poſſibe.",
            "Ie ne parleray point de intereſt qui oblige les Anglois à",
            "reſtablir leur Roy, ie ne ferois qu’aigrir leurs playes, qui ſont",
            "encore toutes recentes du coup fatal qui viét de frapper leur",
            "fſacré Souuerain. Ie diray ſeulemẽtque les Catholiques y ſont"
        ],
        [
            "47",
            "obligez par le meſme intereſt que les Irlandois, lds Calui",
            "niſtes par celuy des Eſcoſſois qui ont touſiours eſté vnis de",
            "Religion & d’intereſt auec eux: & pour les Proreſtants ils y",
            "ſont obligez par la dependance que les membres ont au chef,",
            "& cout le corps au cœur d’où il tireſa chaleur &ſa vie.",
            "Tellement que les Irlandois & les Eſcoſſois auront tres",
            "hon marché de Fairfax, qui pour toute protectiõ rant humai",
            "n que diuine, n’aque cette armée compoſée debrigands",
            "de ſeelerats, qui ne furent iamais de bons hoõmes de guerre,",
            "priacipalemét quand ils oint fait leur fortune: vn ſoldat riche",
            "eſtant auſſi facil à vainere qu’vn pourceau gras eſt aiſé à",
            "aſſommer, & le ſang de l’vn & de l’autre a vne vcilité quien",
            "courage; c’eſt vn grand aduatage pour vne armée de n’auoir",
            "rien à perdre, & d’auoir beaucoup à gagner.",
            "Toute l’Angleterre deteſte le procedé de Fairfax, tout le",
            "monde eſt las de ſa tyrannie, la moindre force eſtrangere,",
            "qui l’artaquera, vous verrez tout le Royaume en armes, pour",
            "tirer vengeance de ſes oppreſſions & de ſes cruautez, & la",
            "ville de Londres, qui dõne le branſle à toute l’Angleterre, eſt",
            "ſi oppoſée à ſes deſſeins, que le Milord Maire en a eſté depuis",
            "peu empriſonné́, pour n’auoir pas voulu publier la declara",
            "tion de Fairfax contre la Monarchie. Meſme ſon parti ſe di",
            "uiſe, & ceux qui ont porté iuſques icy le nom d’indepen",
            "dants, ne veulent pas releuer de l’vn de leurs compagnons.",
            "Ce party eſt fort puiſſant, & ſe forme dans les Prouinces",
            "auſſi-bien que dans l’armée. Ilsont mis au iour vn liure inti",
            "tulé: La nouuelle Tyrannie.",
            "Toutes ces bonnos diſpoſitions me font craindre que mo",
            "trauail neſoit irucile, & que les Princes Chreſtiens, s’ils ne",
            "partent bien-toſt, ne crouuent beſogne faite, & n’ayent que",
            "le regretd’auoir contribué aux malheurs de cette Couronne",
            "par leurs deteſtables guerres, ſans auoir eu part à la gloire de",
            "la reſtablir; qu’ils ſoient donc auſſi prompts àà l’entrepriſe de",
            "cette guerre, qu’ils ont eſté rard à faire la paix, que leur len",
            "teur ne ſoit pas criminelle en deux ſuiets differents, qu’ils",
            "concluent promptement la paix generale pour acheminer",
            "cette entrepriſe vniuerſelle, & que le dernier poinct du traité",
            "dec leur paix potte les ordres qu’il faudra tenir dans cetteiu",
            "ſte & glorieuſe guerre."
        ],
        [
            "48",
            "LEs ouS DE c EoT CoD N",
            "le Roy d’Angleterre ̀ Mrt.",
            "J Ar ce qu’il n’eſt pas juſte de confondre l’innocent aues",
            "le coupable, ny meſne de punir toute ſorte de crimes",
            "eégalement, i’ay bien voulu inſerer icy les noms de ces mal",
            "heureux, qui ont ſacrifié vn iuſteà la rage d’vn tyran, & à l’",
            "dole de leur infame fortune.",
            "Si c’eſt vne choſe ridicule de voir tant de ſol dats traueſtis",
            "qui onc quitté l ’eſpée pour la robbe, Fairfax ne pouuant fier",
            "vne ſi deteſtable condamnation, qu’à des geéns qui ne recon",
            "noiſſent point d’autre droit que la force, & qui ſont accou",
            "ſtumés au ſang & au carnage, ce vous doit eſtre vne conſola",
            "tion, (genereuſe Nobleſſe qui auez deſſein de les chaſtier",
            "que vous les rencontrerez l’eſpée la main à voſtre abord en",
            "Angleterre. Mais ils ſeroient trop heureux de perir ſi glo",
            "rieuſement, il ſeroit iniuſte de ne leur pas donner quartier,",
            "& iſ faut les reſeruer à des boureaux qui leur arrachent Ia",
            "vie par des ſupplices proportionnez à leurs crimes, il ne ſera",
            "pas hors de propos que vous ſçachiez leurs noms: i j’auois",
            "leurs tableaux ie les ferois peindre dans nos eſtendàrs auec",
            "cette inſcriprion, Parce pias ſcelderare manas, ne vendez point",
            "vos mains criminelles, en donnant vne rmort glorieuſe à ceux",
            "qui meritent le feu & le plomb fondu, & ne leur donnez pas",
            "Ia mort, ſur peine de la vie, mais reſeruez les à de longs &",
            "cruels ſupplices.",
            "Vous ſçaurez que la pluſpart de ces gens-cyſont gens de",
            "eant, & tirez de la lie du peuple, qui n’ont pas pris Seance",
            "au Parlemenc par eſlection, mais qui y ont eſté intrus",
            "par Fairfax, en la place de ceux qui n’one pas voulu ſe.",
            "uir à ſa tyranaie.",
            "L"
        ],
        [
            "49",
            "aAAſutht2",
            "ſſei’pee evuu",
            "TT r",
            "LA LISTE",
            "T",
            "DES NOMS DES IVGES DE LA",
            "haute Cour de Iuſtice pour le procez du Roy, nome",
            "neapar vn reſtdes Commnnes d’dnglererres a",
            "ſemlees en Parlement. Et la liſte des Officiers choi",
            "ſis par icelle pour le meſme ſujet.",
            "raoma lon Fairfeax enen!. Colonel ofpſv",
            "lIobn Tremeber-d Eſquire",
            "ieutenant Geaeral OlierCramoe!",
            "Comniſſary General Ireton,",
            "Maio Gemeral Sippen",
            "ardeſſé valler.",
            "Colone l Valenri Valtos",
            "Colonel Thoaas lar-iſos",
            "Colonel Edouad Valley",
            "Colonel Thomaas Pride",
            "Colonel Iſac Eoer",
            "Colonel Richardlagols;y",
            "Sir Hong Mildas",
            "Sir Tbsaa; Hosyaod",
            "Thbomas lord Grey",
            "Pbiipe lord Liſie",
            "lordManſon",
            "Sir Iooss Daers",
            "Sir Thoas Maleuem",
            "Sir oſos Booehe",
            "Sir l’amaes larrington",
            "Sir VVilliass B-ereron",
            "Robharx Valop Eſquire",
            "Viinms Heminmghanm Eſquire",
            "Iſaa Penningrton Alderman",
            "Thomas Arins Alderman",
            "Colonel Roulamd Vilſon",
            "Sir FPerer Venroorré5",
            "Colonel Henmry artin",
            "Colonel Villias Prefoy",
            "Colonel arborle Morley",
            "Colonel Joabn Bereftea",
            "Colonel Marrbe Tomblinſon",
            "JIabm BlacQeſtonme Eſquire,",
            "Gilbert Milinmgron E ſquire",
            "Sir Villem Cumſtable",
            "Colonel Edaoard Ludlo",
            "Colonel Iohbn Lanmabert,",
            "Colonel Iob H’uarchbingson",
            "Sir Artbr alerige,",
            "Sir ichaal Liveſley",
            "Richaand Salooa5y Eſquire",
            "Humphery Saloioa5y Eſquire",
            "Colonel Rabe rt Tucbbrn",
            "Colonel soes Roe",
            "Colonel oba Mamoaring",
            "Colonel Robert Lilburn",
            "Colonel Adrian Scroope",
            "Colonel ichard Deane.",
            "ColoneI Iahs Oley",
            "Colonel Roberr Oerton",
            "Colonel Jabn Har-iſon",
            "ColonelJobm Detboroug",
            "Colonel Villiao Goffe",
            "Colonel Robe Daclenfiela,",
            "Corneliaus olland Eſquire,",
            "Iabn Care Eſquisé"
        ],
        [
            "Sir il. Armine",
            "Iohn Ioes Eſquire",
            "Mles Carbet Eſquire",
            "Fraecis Alles Eſquire",
            "Thomas Liſter Eſquire",
            "B. Vſo Eſquire",
            "Peregrin Pelhan Eſquire",
            "Ioln Gaurdos Eſquire",
            "Serjeant Framcis Tborp,",
            "Ioh Mur Eſquire",
            "T¬: Challoer Eſquire",
            "Colonel Alg. Sidny",
            "Iobn Anlaby Eſquire",
            "Coſonel ſohb Moore,",
            "Rieb: Darley Eſquire",
            "Vi Saye Eſquire",
            "Iobn ldre Eſquire",
            "ſobn Fagge Eſquire",
            "Iames Nelthrop Eſquire",
            "Sir Vi Robers",
            "Colonel Francis Laſſehs",
            "Colonel Alex: Rixby",
            "HenrSmi Eſquire",
            "Edmod Vilde Eſquire",
            "ames Cbalomer Bſquire",
            "Ioſas Barmes Eſquire",
            "Denms. Bond Eſquire",
            "umpA. Edioads Eſquire",
            "Greg: Clement Eſquire,",
            "Iob Fray Eſquire",
            "Tho: V’ogan Eſquire,",
            "Sir rego: Norron,",
            "Sergeant obm Bradha,",
            "Colonel Edaz. arvy",
            "Iobs Daoe Eſquire",
            "Colonel Iabi Vens..",
            "Iobn Foa; Alderman,",
            "Tbona? Scae Alderman",
            "Tbhonaas Amareoer Alderman.",
            "Villian Caoley Eſquire",
            "Abraam Barrell Eſquire",
            "Colonel Anchony Stapley",
            "Roger Gratroice Eſquire",
            "Iohn Doqnmes Eſquire",
            "5",
            "Colonel Tbomas ar-s",
            "Colonel Tbomas Hamnaaad?",
            "Colonel George Fomoiee",
            "Serjeant Rabet Nicbols",
            "Robet Reynmolds Eſquie",
            "Iah Lſte Eſquaire",
            "Nicolas Lo Eſquire",
            "iaeet Paene",
            "Sir Gilbert Picering",
            "Iabn VVaeaver- Eſquire",
            "Iobn Lemtbaſſ Eſquire",
            "Sir Edard Baymtos",
            "Iobs Corbee Eſquire",
            "Tbonmas Blat Eſquire",
            "Tbonaas Boone Eſquire",
            "Auguftinme Garland Eſquire",
            "Auguſtine Sinmner Eſquite",
            "ſob Dirilt Eſquire",
            "Colone George Fleesooodl",
            "Smo ain Eſquire",
            "Colonel Ianmmes Temple",
            "Colonel Peter Temple",
            "Daniel Blagraue Eſquire",
            "Sir Peer Temple",
            "Colonel Thomas V’aye",
            "Ioho Broon Eſquire",
            "Iohn Lotorey Eſquire",
            "Mr. Brdrhaa Preſident",
            "Les Conſeilleurs Rapporteurs des ac",
            "ſations contre le Roy.",
            "Doctor Doito",
            "Mr. Sreele",
            "Mr. AQs",
            "Mt. Cooe.",
            "Serjeant Damay Sergeant d’Armes",
            "Mr. Phiſps Clerc de la Cour.",
            "Les Meſſagers & Huiſſiers",
            "Mr. Valfond",
            "Mr. Radley",
            "AX",
            "es",
            "Mr. Pains",
            "t Paouu le uee",
            "97",
            "Mr. Hul",
            "uſ igceue",
            "Printed at LONDON for R. I. 1649."
        ]
    ]
}