{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-17",
            "@who": "AB"
        },
        "titre": "La raillerie sans venin, à monsieur le Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2959_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "RAILLERIE",
            "SANS VENIN.",
            "A MONSIEVR",
            "LE PRINCE",
            "A PARIS,",
            "Chez DENYS PELE, ruë de la vieille Boucle",
            "rie, au gros Tournois.",
            "M. DC. L."
        ],
        [
            "3",
            "LA RAILLERIE",
            "SANS VENIN,",
            "A MONSIEVR LE PRINCE",
            "IE penſe que vous fuſtes, pour en dire la veriré.",
            "diablement ſurpris, & que vous euſſiez eſté bien",
            "moins eſtonné ſi la foudre fut tombée à vos pieds.",
            "Ne le diſſimulez point, Charaut & Comminge ne",
            "vous parurent-ils point alors comme deux fantoſ",
            "mes, & ie penſe que le mary de Meluſine, dont i’ay",
            "oublieé le nom, fut moins eſtonné lors qu’il vid ſa",
            "femme changée en ſerpent, que vous ne le fuſtes",
            "lors qu’on vous arreſta priſonnier. En vain vous fi",
            "ſtes le ſuppliant, ce luy dont vous auiez eſté le Pro",
            "tecteur durant la guerre de Paris n’euſt poinr d’o",
            "reilles pour vous entendre, vous qui euſtes des bras",
            "pour le defendre. Mais apres tout, ie ne ſuis pas va",
            "grand Prophete, de n’eſcrire icy que les choſes dot",
            "trout le monde va à la moutarde. Voyez, mon bon",
            "Seigneur, mais c’eſt par ironie que ie vous appelle",
            "de la ſorte: Voyez, vous diſ je encore de rechef,",
            "que ie vous parle en femme de ma ſorte, & tour ce",
            "que i’ay fait, c’eſt que i’ay emprunteé la plume d’vn",
            "Secretaire de ſaint Innocent pour vous exprimer",
            "mes ſentimens. Excuſez ſil vous plaiſt, ſi ce diſ",
            "cours n’eſt pas d’vn ſtyle magnifique, il m’en au:",
            "A",
            "LL."
        ],
        [
            "roit couſté plus de cinqſols, & ie ne ſuis pas en hu",
            "meur de deſpenſer tant d’argent, à preſent qu’il eſt",
            "i rare, que ſi le vin n’eſtoit à grand marcheé́, ie ſe",
            "rois peut eſtre contrainte de faire l’amour pour a",
            "uoir de quoy viure. Quoy que ie ſois vn peu Co",
            "quette, il faut que ie vous auoïe, que ce n’eſt que",
            "par vn faux bruit que mes voiſines me donnent.",
            "C’eſt vne charité qu’elles me preſtent, & telle d’en",
            "tre ces femmes qui fait la prude & la bonne meſna",
            "gere, eſt plus amoureuſe que moy. Il eſt bien vray",
            "ue mon mary qui ne gaigne pas beaucoup à pre",
            "ſent, m’a fait prendre vn grand vol, & mon humeir",
            "s’y eſt aſſez facilement accommodée. Mais quoy",
            "que ie ſois braue, & coiffee auec plus de ſoin & d’ar",
            "tifice, que ſi Champaigne me coiffoit rous les iours,",
            "ſçachez pourtant, & ie ne voudrois pas mentir de",
            "uant vous, non plus que deuant mon Confeſſeur,",
            "que ie n’ay point d’amourettes cachées. Ce n’eſt",
            "pas que ie ne ſois aſſez ſollicitée, ie ne manque",
            "point de ſoûpirans ny d’adorateurs. La table de",
            "mon cabinet eſt toute chargée de poulets amou",
            "reux, dechanſons, de ſonnets, & de rondeaux que",
            "l’on m’afait s’à ma loüange.",
            "Voicy les derniers qui m’ont eſté enuyozpat",
            "vn ieune galand de la Cour..",
            "e",
            "S ONNE T.",
            "A M. B. D.N:",
            "2",
            "r1",
            "liſte, pardonneZ à cét audacieux,",
            "LScchez que vos bautz ont cauſé ſa malice:"
        ],
        [
            "5",
            "Le feu de ſon amour luy tient lieu de ſuplice,",
            "Et ce feu toutefois eſt le feu de vos yeux.",
            "Cependant apprenez qu’il eſt du ſang des Dieux,",
            "Qu’il eſt proche parent de la grandéArtenice,",
            "La Souuerainere qu’on donne à la Iuſtice,",
            "S’eſt veuë enre les mains des trois de ſes Ayeux. mlis ds omlas ſu caur s’ fais",
            "parſtre,",
            "Sa gloire va du pair auec ce nolle Anceſlre,",
            "or ſ ieſene ſen ne e ſe enenrneo",
            "Tout déyoutant de ſang, & tout couuert de poudre,",
            "En s’approchant de vous il ſe vient conſimer,",
            "Et vient s’offrir ſon cœur pour but de voſtre foudre.",
            "Toutefois, croyez moy ie vous en prie, ie n’ay",
            "point encore eſcouté la plainte de ces mouran;",
            "quepour m’en rire. Les Minimes ſont tous les iours",
            "pleins de nouueaux Riolans dont ie ſuis la Deeſſe,",
            "& quoy qu’ils penſent que toutes les autres Dames",
            "ſoient leurs captiues, ie ſuis aſſeurée qu’ils ſont mes",
            "eſclaues à vendre & à dépenſer, comme dit le Pro",
            "uerbe.",
            "Voila comme ſouuent on eſt trompé par l’appa",
            "ence, & celle que l’on prendroit pur des seates",
            "au pied des Autels ſont des Lais enitre deu portes.",
            "Spendant ſie ne ſui que Cooqueue en appareee,",
            "Il faut auouer que ie ſuis peu raiſonnable eneſe",
            "lors que ie prensicy le change, & qu’au lieu de voos",
            "entretenir de ce qui vous touche dans cetre conĩ",
            "ureſi foneſte pour vous, & ſ vile a la Fance que",
            "tout le monde en fait vn iour de Feſte, ie m’amauſe",
            "à vous depeindre tele que ie ſuis. Et ſans doue c’e",
            "B"
        ],
        [
            "i6",
            "vhAe mar que viſible de la coquetterie, qui etant a",
            "moureuſe de ſoy-meſme n’a plus de penſées pour",
            "les autres. Ce la le peut ſans doute appeller vne in",
            "difſerence, mais elle n’eſt pas de celle dont la Phi",
            "loſophie morale fait des leçons. Ne vous eſtonne",
            "pas ſi ie parle en ſçauante, i’ay leu le Francion, le",
            "aerger Extrauagant, le narbon, la Maiſon des leur,.",
            "& depuis peu i’ay leu & le Voiture & le Mormoni",
            "Hé quoy, à voſtre aduis, n’eſt-ce pas la de quoy de:",
            "aenir auſſi docte que Montmaur, & que l’eſtoient",
            "autrefois & Craſſot & Valens? Et pour vous mon",
            "ſtrer que ie n’ay pas encore tout oublí: Voicy v",
            "ire Eſpagnol qui vient ce me ſemblefort a propos",
            "votre ſujet. A qui en ha mordido la culebra guarde",
            "Je de ella; cela veut dire en bon Francois, ais is",
            "ne ſcay ſivous l’entendez, que celuy qui a eſté mor",
            "du de la Couleuure ſe doit garder d’elle. Qu’on ne",
            "me diſe pas que ie ſuis incenſée lors que ie doute",
            "vous entendez le François, vous l’auez ma foy bien",
            "entendu, lors que Charaut vous dit, ie vous fay pri",
            "ſonnier de par le Roy. Et pour m’expliquer tou",
            "chant le prouerbe allegué, ie vous diray, quoy qus",
            "e ſois moins ſçauante en Polirique, le Lypſe que",
            "vous auez, fait plus de mal à la France, que vous ne?",
            "lui auez fait de bien. Mais apres tout, il me ſemblo",
            "que l’on a eu bonne raiſon de vous couparer ou",
            "uent à Alexandre, vous ne pouuez ſouffrir de Rois,",
            "& vous voulez tout ſeul eſtre le maiſtre. Auoue",
            "que vous eſtes bien eſtonnea preſent, & que iamai?",
            "vn Lion qui eſtoit la terreur de la Campagne, ne",
            "¬.¬"
        ],
        [
            "fut plus penaut quad il ſe void enchaiſné Tel pene",
            "quſquefeuis montes ſour vnthrone qu ombe dun",
            "n pneeipee Pour mo ie penſe que oſtre orgueil",
            "ieruira de leçon aux ambitieu, & que l’on vou¬s",
            "nettra dans l’Hiſtoire, comme on a mis Ieare dans",
            "ia fable Voila certes vne belle renommée pour n",
            "Conquenne Hle quoy, re ſuie ous dauios des",
            "penſles ſi ermineles & ſi chameriquesl lé quo",
            "he deuier vous pas chaſſer pae des ſignes de roi",
            "e mundir demon qui voua nſpre des deſein ſ",
            "ernarans quant i noyie fu bien ſarpnſelo",
            "que ma leruante me vint dire qu’on vousnmenoit",
            "Sois de vncenne, mais ie le fus bien dauuanrese",
            "lorsque l’ou minſtruiſiu de toures vos bele ne",
            "ne ile ſeay qu’il ny a ren qui ſoit ſi changeant",
            "quela forune, de ſote que voſire pſon à bien",
            "aoins eſtonnée que la grandeur de vos deſſeins. Et",
            "ſans faire le fin, vous me confeſſerez que cette gran",
            "deur n’eſt pas de celles dont on vante les Hlero",
            "nais au eontraire qu’elle eſt de celles qu’on punis",
            "dn le fes des enlers, Vous ne pouuei douter de",
            "ete veriue, qui vous eſt annoncee par laplume d’",
            "ne perſonne que vous connoiſſez tres-bien, puis",
            "que c’eſt",
            "La Coquette du Marais."
        ]
    ]
}