{
    "entête": {
        "form": "prose",
        "genre": "didactique",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Raisonnements politiques et moraux, ou l'Eschole de\n          Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2973_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2901-3000\\Moreau2973_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2901-3000\\Moreau2973_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7142857142857143,
            0.751412429378531,
            0.7076923076923077,
            0.76,
            0.7785977859778598,
            0.7379032258064516,
            0.7366412213740458,
            0.7935943060498221,
            0.7624521072796935,
            0.8063241106719368,
            0.7727272727272727,
            0.7562724014336918,
            0.7433962264150943,
            0.7865168539325843
        ],
        "lexicalite": 0.758590308370044,
        "ecarts": [
            0.03712671509281673,
            -0.0437201216862233,
            0.05230769230769228,
            0.01859778597785977,
            -0.040694560171408156,
            -0.0012620044324058721,
            0.05695308467577631,
            -0.031142198770128582,
            0.043872003392243286,
            -0.03359683794466406,
            -0.01645487129358092,
            -0.012876175018597502,
            0.04312062751749002
        ],
        "ecart": 0.03320959063699129
    },
    "texte": [
        [
            "57",
            "s lo oeenurns",
            "LESCHOLE",
            "MAZARIN."
        ],
        [
            "3",
            "RAISONNE MENS POLIT",
            "ques & eMoraux, ou l’Eſchole",
            "de Mazarin.",
            "ſOv voy conſiderons nous Ieschoſs",
            "du monde, aue des yeux ſi peu dignes",
            "SQ de les regarder; des yeux ſi foibles qu’uls",
            "trouuent la lumiere inſuportable, & ſifa",
            "-iles à tromper, ſi aiſez à ſurprendre, que",
            "ſouueut ils voyent trop & multiplient leurs objets, &",
            "ſouuent les diminüent & les perdent entierement; ou",
            "du moinss’ils fe voyent encores, ce n’eſt pas tels qu’ils",
            "ſonn, ce n’eſt pas dansleur veritable naeure, c’eſt plû",
            "oſt dans de trompeuſes apparences. Que ne paſſons",
            "nous iuſques au dedans, & aà la verité́ des choſes, ſans",
            "nous arreſter à leur ſurface & à leur ombre? Que n’en",
            "rons nous iuſques dans leur œur & dans leuz ſecrer,",
            "’il le faut ainſi dire, & que ne taſchons nous de vain",
            "re les illuſioas qui nous en font faire de idicules iu",
            "gemens.",
            "Nous auons vû̂ & nous ne verrons plus ce Maza",
            "u, qui v moeut aupaaant diſpoſoit quaſi de tout",
            "A it"
        ],
        [
            "4",
            "le Royaume. Tous ſes amis en verſent des larme,",
            "tous ſes ennemis en pouſſent des cris de ioye, & les vns",
            "& lesautres ne ſont ioyeux & ne pleurent que pource",
            "qu’ils l’eſtiment miſerable. Pourquoy nous laiſſer ſur",
            "prendre à la premiere montre de cet accident, ſans",
            "faire aucune des reflexions dignes de l’ame raiſonna",
            "ble? Pourquoy ne ſera-il pas infortuneé, n’ayant ſer",
            "uy que d’vn faux Miniſtre pour aous perſuader, que",
            "de erompeur pout nous piper, que de ſuborneur pour",
            "nous ſeduire, de perfide en vn mot, qui de ſubeil flat",
            "teur s’erige en ſuperbe tyran do uos eſpits. Car n’eſt",
            "ce pas eſtre tyran que de vouloir nous faire obeir, de",
            "vouloir regner iuſques ſur les volontez, d’eſtablir ſon",
            "empire ſur l’entendement, & de nous faire croire ce",
            "qui n’eſt pas, commes’ileſtoit?",
            "C’eſt par ces regles & par ces maximes, qu’onape",
            "le reuers de forune, malheur, diſgrace, &qu’a ba",
            "ptiſe de noms funeſtes & lugubtes le Banniſſemenc",
            "de Mazarin, c’eſt parce que ’on ne conſidere ſe",
            "traicte quepar la politique, que par l’ambidoni, qae",
            "par l’auarioe, qu’on la plaint & qu’on lanoAme mal",
            "heureuſe. On ne la trouue noire que pame qu’on la",
            "regarde dans les aueuglemens de la raiſon. la’eſt ebi",
            "-m. des haommes quepar ds ames qui ueſonrpasi",
            "-lres. Ceux qui le plaigaent ſont plus à plaindœ quz",
            "luy; & ie puis dire, mais le dire veritablement,",
            "-Advn veitblli gne d’eftneſorite e leterts de lâûe &",
            "ou ſucr u toplddasgiequu imailue",
            "peut eſtre plus heureux.",
            "Iamais"
        ],
        [
            "Iamais le el quoy qu’il ſemble irrité",
            "Ne luy fit ſentir tant de grace;",
            "Iamais il n’eſprouua de ſi grande bonté,",
            "Ny ne fut ſi flatté,",
            "Que de grand coup qui le terraſſe.",
            "Et de fait ſi nous conſiderons biea la main qui l’a",
            "renuerſé, nous ne la mettrons pas au nombre de ces",
            "mains meurtieres qui ne nous abbattent que pour",
            "nous ofter la vie: elle eſt pluſtoſt comme ces mains",
            "maternelles, quiappaiſent les crls & les inquietudes de",
            "leurs enfans, en leur faiſant jouir par quelque ſorte de",
            "violence d’vne bien-heureuſe tranquillité. lleſten fui",
            "re, & ne ſe repoſe que par neceſſiré; & quoy que ſon",
            "eſprit agiſfe, quoy qu’ilſoit tout plein d’inquietudes,!",
            "quoy qu’il trauaille d’autant plus qu’il a moins d’eſpe",
            "rance de voir les effſets ſuaiure ſes penſées; enfin il ſe",
            "laſſera d’vne peine ſi inutile, & il deuiendra tran",
            "quille & s’arreſtera auſſi bien que le eorps.",
            "Qu’y aura-t’il alors de plus heureux que Mazarin?",
            "ſi la ſouueraine felicit́ meſme n’eſt autre choſe",
            "qu’vn aſſeuré repos. Pourquoy voulons nous qu’il",
            "ſoit plus mal-heureux qu’il n’eſtoit, & qu’il deuienne",
            "miſerable aà̀ meſure qu’il s’approche de la tranquillité",
            "qui le doit rendre heureux? Pourquoy voulons nous",
            "que ce ſoit vn reuers de bonne fortune? Pourquoy le",
            "nommons nous vn triſte accident? Pour qüoy diſons",
            "nous que ſa fortune eſt déplorable & trop digne de",
            "nos pleurs & de nos ſoû̂pirs? Elle l’oſte du tracas des",
            "affaires d’Eſtat, de l’embarras d’vae infinité de diffe"
        ],
        [
            "rents objets qui ſollicitoient ſes paſſions, qui ren",
            "doient vaine toute la fermeté de ſon ame, qui le me",
            "naçoient continuellement de la cheute par de con",
            "tinuels ébranlemens Elle l’oſte du peril apres vne in",
            "finité de trauerſes. Iamais pillote ne conduiſit mieus",
            "ſon vaiſſeau au port, malgré́ la tempeſte. Iamais hom",
            "me echapeé de naufrage n’éuita mieux l’horteur des",
            "flots eſcumans & auec tant de ſeureté, qu’il conſidere",
            "les mouuemens de la Cour; ny iamais du haut d’vn",
            "rocher on ne vit auec ſi peu de danger le creux d’vn",
            "abiſme & la pente d’vn precipice.",
            "C’eſt cét é́loignement bien-heureux pour luy qui",
            "l’aſſeure de la qualité de Maiſtre d’Eſchole, qui luy",
            "conſerue tiltre de Miniſtre, qui luy vaut mieux que",
            "le commandement de nos armées: C’eſt elle qui nous",
            "fait dire de luy s’il euſt eſteé dauantage en regne, que",
            "n’euſt-il point fait? C’eſt elle qui nous en donne des",
            "penſées encore plus hautes que ſes actions, & qui nous",
            "le ſaiſant mettre autre au rang d’Eminence, nous fait",
            "croire que ſans elle rien ne luy pourroit reſiſter. Com",
            "me nous diſons de ce braue Grec, tout luy alloit ceder,",
            "ſans ce coup de vent venu du coſté de la Cour de Par",
            "lement de Paris, qui l’eloigne ſi bien de nous par ſes",
            "Arreſts, que nous n’auons plus rien à en apprehen",
            "der.",
            "Doit-on appeller cela eſtre malheureux? & plû",
            "coſt ne faut-il pas dire que iamais la fortune (s’il faut la",
            "recognoiſtre) n’euſt tant d’adreſſe à carreſſer ſes fauo",
            "ris. Que c’eſt vn bon-heur pour luy d’eſtre fugitif;."
        ],
        [
            "mais vn bon-heur d’vne nature extraordinaire, &",
            "d’vne maniere non commune; vn bon-heur rare &",
            "ſans pareil; vn bon-heur digne de celuy qui le reçoit,",
            "proportionneé au merite de celuy qui le gouſte; vn",
            "bon-heur, enfin, qu’on eſtime malheur, parce qu’il",
            "eſt extreme & qu’il approche du malheur dans ſon ex",
            "tremiré: & c’eſt tout dire.",
            "Il faut ſçauoir que certains Philoſophes & qui n’e",
            "ſtoient pas des moins entendus, ont mis la ſouueraine.",
            "felicité́ dans les illuminations de l’entendement, dans",
            "la cognoiſſance habituelle des choſes naturelles & ſur",
            "naturelles, dans la ſcience en vn mot, ou pour le mieux",
            "dire dans l’acte de cette ſcience. Et de fait, c’eſt etre",
            "tres-heureux que d’eſtre tres-content: or le conten",
            "tement eſt extreme en celuy duquel la ſeience eſt par",
            "faite; ils’enſuit donc que la ſcience ne ſç̧auroit man",
            "quer de bon-heur.",
            "Neſt- ce pas eſtre heureux que d’auoir penetré",
            "Dans les ſecrets de la nmature;",
            "M’eft- te pas eftre heureux que d’auoir rencontré",
            "Ce que le Ciel n’a pas montré.",
            "Mais qu’il auoit cacheé dans vne nuict obcure?",
            "Car pourquoy nous a-t’il caché ſes threſors, fi ce",
            "n’eſt à cauſe qu’il les eſtimoit trop: & nous indignes",
            "d’eux, & s’ils ſont ſi pleins de dignité, s’ils ſontſiri",
            "ches & ſi beaux, quelle eſt, ou pluſtoſt quelle n’eſt",
            "point la ioye de Ieur poſſeſſion? Aueugles qui ne",
            "voyez pas, comprenez au moins, combien la cognoiſ",
            "ſance de ces beaux ſecrets, combien ces niches larcins"
        ],
        [
            "ont d’apas: combien il eſt doux en foüillant la nature,",
            "d’en tirer de ſi grands treſors.",
            "Il ne ſera plus dans l’embarras du commandement;",
            "il ne ſera plus interrompu par le tumulte d’vne armé́e,",
            "il ne penſera plus à deffendre cette Ville, ny aà̀ faire vn",
            "ſiege contre cette autre. L’Archiduc Leopold ne le",
            "forcera plus à veiller. Il ſera dans l’exercice d’vn hom",
            "me qui veut eſtudier.",
            "Pourquoy le plains-ne done eſprit bas de raiſon,",
            "Ta plainte eſt laſche, vaine & folle;",
            "Ne recognou-t pas qu’il va tenir Eſchole,",
            "Pour y faire leçon?",
            "C’eſt-la où il apprendra s’il veut, & ſans peine tout",
            "ce qu’a de plus beau la Phyſique, la Metaphyſique, &",
            "la Morale; tout ce qu’a de plus ſainct la Theologie;",
            "tout ce qu’a de plus neceſſaire la Medecine; tout ce",
            "qu’a de plus iuſte la Iuriſprudence; tout ce qu’ont de",
            "plus certain les Mathemathiques: & tout ce qu’a de",
            "plus haut l’Aſtrologie. Mais c’eſt-la qu’il ne ſçauroit",
            "manquer d’apprendre particulierement beaucoup de",
            "choſes qui luy ſont tres-neceſſaires, & ſans la cognoiſ",
            "ſance & l’vſage deſquelles, quel qu’il parroiſſe, il ne",
            "peut pas eſtre meſme vn homme raiſonnable.",
            "C’eſt-là que tour à loiſir il fera de belles & neceſ",
            "ſaires reflexions ſur ſes actions paſſées, & que ſe conſi",
            "derant malheureux, il condamnera l’imprudence qui",
            "l’a mis où il eſt, & il ſe reſoudra à la prudence qu’il n’a",
            "pas eueë, & qui luy euſt fait éuiter l’écueil où il a brizé.",
            "llapprendra que c’eſt elle quiconduit les actions bien",
            "faires;"
        ],
        [
            "faites; qu’elle eſt leur œil & leur lumiere, & que ſous",
            "elle nous ne faiſons rien que de temeraire & d’indiſ",
            "cret. Comme le Soleil n’éclaire pas ſeulement nos",
            "yeux; mais il leur donne encor vn éclat & vne beauté",
            "qu’ils n’ont point dedans les tenebres; la prudence en",
            "conduiſant nos mouuemens, leur communique la per",
            "fection toute entiere & ſans reſerue; Ce n’eſt point",
            "vne perfection à demy & qui manque de quelque",
            "circonſtance: c’eſt vne perfetion pleine, toure bel",
            "le, toute complete, & qui ne ſouffre aucune ſorte",
            "de deffauts.",
            "Qui eſt-ce qui ne ſç̧ait pas, que pour meriter le til",
            "tre de parfaite, vne action doit auoir la bonté pro",
            "pre & naturelle, qu’ello doit eſtre faite & dans ſon",
            "temps & dans ſon lieu? quand elle peur ſe vanter de",
            "ces trois choſes, il faut que le Cenſeur ſoit bien aſ",
            "pre & bien critique, s’il y peut trouuer à redire, il faut",
            "que la veuë ſoit bien penetrante, ſi elle y découure",
            "quelque deffaut, & qu’on la compare auec vne per",
            "fection bien ſublime pour y remarquer de l’imper",
            "fection. Or ces trois qualitez neceſſaires à la bonté",
            "d’vne action, n’eſt-ce pas la prudence qui les donne?",
            "N’eſt-ce pas elle qui iuge de ce qui eſt bon & de ce",
            "qui eſt mauuais? N’eſt-ce pas elle qui nous dit que",
            "c’eſt vne folie de brûler le Temple de Diane pour fai",
            "re patler de ſoy; N’eſt-ce pas elle qui nous aſſeure qu’il",
            "faut combatre contre cet Ennemy à force d’eſprit",
            "& de bras? N’eſt-ce pas elle qui nous auertit qu’il y",
            "peut auoir vn ſerpent ſous cette fleur, & dedans ce",
            "C"
        ],
        [
            "10",
            "bois vne embuſcade, & quil ne faut ny eueillir l’vne,",
            "ny s’approcher de l’autre C’eſt ainſi qu’elle forme la",
            "bonté des deſſeins, & qu’elle en ordonne les execu",
            "tions aux endroits & aux heures les plus propres. L’a",
            "ction, dit-elle, ſeroit bonne de combatre cet Enne",
            "my, d’entrer dedans ce bois, de cueillir cette impe",
            "riale; mais ce ne doit pas eſtre à cette heure: il y a",
            "plus de danger à l’entreprendre, que de gloire & de",
            "plaiſir à l’executer. Elle ſçait bien qu’il faut joiüir du",
            "repos apres la victoire: mais elle ſç̧ait auſſi que ce n’eſt",
            "pas meſme choſe de toutes ſortes de victoires, & qu’A",
            "nibal ſe repoſa mal à propos apres la deffaite de Can",
            "nes, quand il pouuoit prendre Rome en pourſuiuant",
            "les Romains vaincus, quoy que ce repos ſoit legitime",
            "& neceſſaire, il n’eſtoit ny le lieu ny le temps de ſere",
            "poſer; auſſi ne puſt-elle s’empeſcher de luy en faire",
            "vn ſeuere reproche par la bouche de Maharbal Mai",
            "ſtre de ſa Caualerie, & de luy dire, Hannibal, tu ſçais",
            "bien vaincre; mais tu ne ſcais pas vſer de ta victoire.",
            "Ie n’ay garde de vouloir particulariſer toutes ces",
            "acCtions, il ſuſfit ſeulement d’eſtablir ces maximes; cs",
            "ſont celles que Mazarin apprendra dedans ſon repos;",
            "c’eſt par leur cognoiſſance qu’il verra qu’elle eſt en",
            "tierement neceſſaire aux actions des Miniſtres d’Eſtar.",
            "Les lumieres qu’il en receura, luy feront voir que",
            "l’imprudence de l’infidelité́ eſt ruïneuſe autant qu’elle",
            "eſt criminelle, il en apprendra que la flatterie des",
            "grands deſſeins qu’elle forme, eſt vne flatterie aueu",
            "glante qui nous conduit auec fierté & auec plaiſir dans <pb",
            "n=\"11\"/>",
            "1i",
            "le precipice parce qu’elle nous y conduit ſans nous le",
            "découurir, & qu’elle nous amuſe à de belles appafan",
            "ces & à de pompeuſes promeſſes.",
            "Faiſant reflexion ſur ce qui luy en eſt arriué, ſa",
            "memoire luy en preſentera vn nombre infiny d’autres",
            "exemples, & il verra que c’eſt eſtre tres-imprudent",
            "que d’eſtre ſi remeraire, puis qu’ordinairement cette",
            "temerité eſt autant punie qu’elle eſt puniſſable.",
            "Et que le Ciel! jaloux de la gloire des Rois,",
            "Prepare aux eſprits infidelles,",
            "Outre les chaſtimens qu’ils ſouffrent par les Loix,",
            "Des punitions eternelles.",
            "Tellement qu’il a à ſoufrir vn double ſuplice pour",
            "toutes ſes fautes; Et quant il pourroit éuiter le pre",
            "mier, il ne ſçauroit ſe garantir du ſecond, c’eſt aà̀ dire",
            "du plus grand; c’eſt à dire ce qui ne ſe peut dire, encor",
            "qu’il ſe puiſſe ſouffrir.",
            "Ces meditarions effrayantes abattront ſon orgueil,",
            "& cetre preſomption eſtrange qui luy donnoit des",
            "penſées de ſoy-meſme qu’il ne deuoit auoir que de",
            "noſtre Souuerain; elles luy feront connoiſtre com",
            "bien l’humilte eſt noble dans les plus grandes ames,",
            "& combien il eſt ſeant de s’abaiſſer à ceux que la naiſ",
            "ſance auoit premierement abbaiſez; il comprendra",
            "que toutes ces grandes qualitez, qui luy ont donné",
            "tant de vaine gloire, n’eſtoient que de foibles acci",
            "dens qui ne conſeruent point leur ſubſtance, contre",
            "les atraques d’autres redoutables accidens; qu’elle en",
            "paroiſt bien plus brillante; mais quelle n’en eſt pas"
        ],
        [
            "12",
            "meilleure. Que cét éclat eſt faux, que ce n’eſt pas vné",
            "emanation de la pureté ny de la vertu de l’eſprit qui en",
            "brille, & que c’eſt pluſtoſt vne lumiere eſtrangere qui",
            "l’enuironne ſans l’illuſtrer, & qui luy vaut infiniment",
            "moins que de mediocres tenebres. Il ſe ſouuiendra",
            "que celuy qui a beaucoup de vertus les augmente",
            "quand il en diminuë̈ luy-meſme l’eſtime; que c’en eſt",
            "vne qui couronne toutes les autres, que de ſçauoir",
            "modeſtement les taire; que la pudique rougeur que",
            "les acclamations nous cauſent, enrichit noſtre gloi",
            "re de nouuelles beautez & luy donne de nouueaux",
            "eclats.",
            "Vn homme genereux qui rougit de ſa gloire,",
            "En rrahiſſant ſon cœucr,",
            "Eſt mille fois plus beau dedans cette rougeur,",
            "Que dans vne victoire.",
            "Qu’y a-t’il, de fait, de plus aymable que celuy qui",
            "eſtant ardant à la vertu, paroiſt froid aux loüanges? il",
            "vous donne la liberté des ſuffrages coute entiere, loü̈ez",
            "ou condamnez, il ne luy importe: il ayme peut-eſtre",
            "encores dauantage la condamnation que l’applaudiſ",
            "ſement. L’vne pourroit l’amollir, mais l’autre le pie",
            "que; S’il eſt blaſmé pour auoir bien fait, il veut s’ef",
            "forcer de mieux faire, & encores alors loüez-le ou ne",
            "le loü̈ez pas, iamais vous ne l’obligerez aà vous taxer",
            "d’aueuglement & d ingratitude, ny de vous dire des",
            "injures pour ſouſtenir ſes bonnes actions. Qui n’ay",
            "meroit pas des glorieux ſi doux & qui ne vaincroit",
            "pas leur modeſtie par des acclamations eternelles? que",
            "Ieu"
        ],
        [
            "18",
            "leur bouehe le taiſe, eſle n’a que faire depaler, il en",
            "eſt aſſezd’autres pour publier leurs loü̈anges, ſans pu",
            "bliet meſme celle de leur modeſtie.",
            "Totle maooadeles ſonne & les chante en tous lieux,",
            "Touit l’aifen retentit toute la terre& l’onde,",
            "Elles rompliſſent tout le monde,",
            "Et vont meſmes iuſques aux Cieux.",
            "Il arriue tout au rebours aux orgueilleux & à ceux",
            "qui prefument trop de leur merite; quelque gloire",
            "qu’ils ſe ſoient acquiſe, ils la perdent quand ils arriuent",
            "aà la publier, en voulans donner de l’admiration ils.",
            "donnent de la haine; on ne peut que difficillement",
            "ſouffrirceluy qui ne ſe peut ſoufrir ſoy-meſme, ce",
            "luy quis’enfle, quis’éleue, qui ne peut demeurer en",
            "vn lieu, qui veut erigor ſes merites en tyrannie, qui ne",
            "veut pas auoir des acclamations, mais deseſclaues.",
            "L Mazarin connoiſt aujourdhuy la grandeur de",
            "ce vice; C’eſt luy qui s’eſt acquis la haine de cout le",
            "monde, & chacun a eſté bien-aiſe de voir humilié́",
            "par fore, celuy qui ſe vouloit ſi fort éleuer. Il ſç̧ait",
            "enfin ce que c’eſt de fe trop eſtimer, & de faire erop",
            "peu d’eſtime des autres, aujourd’huy qu’il auroit be",
            "oin deleur eſtime, il n’a rien à eſperer que leurs mé",
            "pris.",
            "Tout le monde veut bien qu’il ſoit banny, parce",
            "qu’il ne vouloit pas que perſonne fuſt libre; il vouloit",
            "que tout le monde pliaſt ſous ſa vaniteé, & chacun eſt",
            "bien aiſe qu’elle ſoit abbattuë. Ce joug peſoit trop",
            "pour eſre plaiſanr,l’allegement eſt bien doux & bien."
        ],
        [
            "14",
            "agteable &vn fardeau ſi inſupoable & ſi aceasblant.",
            "Commeil n’ignore point l joye que ſon éloigne",
            "ment cauſe à tout le monde, il ſe mot en eſtat d’affli",
            "ger ceux qui rient, & abaiſe cette vaine opinion de",
            "ſoy-meſme, ce mal-heureux orgueil qui l’a perdu. Il",
            "eſtudie des actions toutes contraires à celles qui luy",
            "ont artire tant de haine. Il poſepour maxime infail",
            "lible que iamais l’affection des peuples ne peut eſtre",
            "que glorieuſe à ceux qu’ils ayment, & que l’aproba",
            "tion generale eſtant vne marque de vertu, eſt toû",
            "jours vne aſſeurance de bon-heur.",
            "Sur ce fondementil voit que l’ambition eſtvn mon",
            "ſtre inſatiable, qui n’eſtant iamais generalement ap",
            "prouueé, eſt touſiours condamné auec iuſtice, parce",
            "qu’il n’eſt iamais d’accord auec la raiſon. Il voit que.",
            "c’eſt le vice des Miniſtres d’Eſtat; mais que pour eſtre",
            "tel, il eſt touſiours vice, & qu’il n’en eſt pas meilleur",
            "pour eſtre plus grand. C’eſt-luy qui fait par tout tans",
            "d’horribles rauages: qui porte le fer & le feu dans le",
            "ſein des hommes; qui ruine les Prouinces- entiertes &",
            "les Royaumes; qui trouhle la paix du monde; & qui",
            "ne donnant point de repos à celuy qui le ſouffre, eſt",
            "ſon bourreau & ſon flarteur tout à la fois. C’eſt luy",
            "ſeul, ce formidable demon, qui nous oſte la ſatisfa",
            "ction qui ſe peur trouuer ſur la terre; ſans luy, il neſe",
            "roit point de pauute qui ne fuſt aſſez riche pour eſtre",
            "contant; point d’ignorant qui n’euſt aſſez de ſcience",
            "pour eſtre ſatisfait. Mais ce tyran immortel noua fait",
            "croire que ce que naus poſſedns, n’aſt rien aupjit"
        ],
        [
            "de ce qui reſte. Il’ous pouſſe touſiours à de nou",
            "ueaux deſirs, & ne nous ſouffre iamaisde repos.",
            "Mazarin cognoiſt auiourd’huy ce violen perſecu",
            "teur, il ſçait quel malheur il nous artiue dele croire.",
            "Il n’ignore plus qu’il nous fair courre apres des biens.",
            "imaginaires pour nous faire perdre les veritables feli",
            "citez; qu’il nous donne pour l’ombre l’amour que",
            "nous deurions auoir pour le corps, & qu’il nous fait",
            "ſouffrir de cruels & d’indignes trauaux pour conque",
            "rir ce qui deſia eſt en noſtre poſſeſſion. Il ſe ſouuien",
            "dra de ce que le ſage Conſeiller de Pyrrhus Cyneas, diſt",
            "à ſon Maiſtre pour le diuertir du deſſein qu’il auoit",
            "formé contre l’Italie. Pourquoy, Sire, luy demanda",
            "r’il, leuez vous vne ſi puiſſante armeée? C’eſt, reſpondit",
            "Pyrrhus, pour conquerir l’Italie, & apres que vous",
            "l’aurez conquiſe, continua Cyneas, que ferez vous?",
            "ie paſſeray, luy diſt-il, en Gaule, & delà en Eſpagne;",
            "I’iray en ſuitte ſubijuguer l’Afrique, & quand i’auray",
            "ſoûmis toute la terre à mon Empire, alors ie me repo",
            "ſeray & ie viuray aà mon aiſe. Ha! Sire, s’écria le ſage",
            "Cyneas, qui vous empeſche icy ce contentement &",
            "ce repos que vous allez chercher au milieu de tant de",
            "trauaux & de tant de peines, que n’en jouiſſez vous",
            "ſans attendre dauantage, puis qu’il eſt e voſtre pou",
            "uoir?",
            "Ce Maazarin le cognoiſt, que cerepos eſten noſtre",
            "puiſſance, que l’ambition nous repreſente ſi fort eloi",
            "gné. Il voit bien que ce n’eſt pas par ſon moyen qu’on",
            "peut l’acquerir; qu’elle n’enfante que trouble, que"
        ],
        [
            "confufion, que deſorde, & que bien loing de nousy",
            "conduire, elle nous plonge & nous engage en des ſo",
            "licitudes & en des peines eternelles. C’eſt dans ſa fuite",
            "qu’il apprendra à lahaïr autant qu’il l’a airmée dans la",
            "liberté. Il trouuera les amertumes de ces fmicts dorcz;",
            "&ſous cette beauté toufiours riante il ne rencontrera",
            "que des laideurs qui loferont fremi.",
            "l voit que cet objet ſi pompeux à ſes ſens,",
            "Tout d’or par le dehars, n eſt que plomb au dedans",
            "FIN."
        ]
    ]
}