{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-22",
            "@who": "AB"
        },
        "titre": "Les propositions que le cardinal Mazarin fait à la\n          France, pour obtenir son rétablissement dans le ministère.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2922_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES PROPOSITIONS",
            "QVE LE",
            "CARDINAL",
            "MAZARIN",
            "PAIT ALAFRANCE,",
            "Pour obtenir ſon reſtabliſſement",
            "dans le Miniſtere d’Eſtat.",
            "M. DC. LI."
        ],
        [
            "3",
            "Les propoſitios que le Cardinal Mazarin fais à l",
            "France, pour obtenir lon reſtabliſſement",
            "dans le Mniſtere d Eſas.",
            "I ie n’eſtois conuaineu par l’experience de",
            "tous les Siecles; que la jalouſie n’a iamais",
            "abandonné les premiers Miniſtces d’Eſtat, & que",
            "meſme dans les plus irreprochables de leurs de.",
            "portemens, ils n’ont iamais manqué́ d’encourir",
            "les diſgraces de la haine publique, quelque grand",
            "ſoin qu’ils euſſent de ſe moderer dans toute la",
            "conduite de leurs deſſeins: ie n’aurois garde de",
            "faire des efforts pour me reſtablir dans mon pre",
            "mier eſclat apres en auoir eſté honteuſcment",
            "chaſſé par les Arreſts de toutes les Cours ue",
            "raines, & par les pourſuites geuetalles de-toute",
            "la Monarchie; & la ſeule apprehenſion que i’au",
            "rois d’eſtre le premier Miniſtre que les peuples",
            "auroient renuerſé, ne me laiſſeroit pas aſſez d’aſ",
            "ſeurance pour preſſer le reſtabliſſement d’vne for",
            "tune, dont la ruine ſeroit ſans exemple.",
            "Mais les hiſtoires nous fontretentir ſi ſouuent",
            "les fatales cheutes des premiers Minſtres dans",
            "les reuolutions des Eſtats, que ie ne m’eſtonne",
            "plus, que de ce qu’onen voit encore ſir rarement,",
            "A ii"
        ],
        [
            "attendu qu’il ſemble du moins e apparence, qué",
            "ceſte condition eſtant fatalle à la bonté du gou",
            "uernement, il ſeoit neceſſaire que les peuples",
            "ne marchandaſſent pas tant de caſſer la teſte, à",
            "ceux qui donneroient d’abord des preſſentimens",
            "d’vne mauuaiſe conduite, par les premiers auant",
            "coureurs de leur tyrannie.",
            "Sur la ſeureré de ceſte creance que ma diſgrae",
            "me fait auoir du deuoir des peuples, & de l’obli",
            "gation des Miniſtres; ie fonde en part e les eſpe",
            "rances de mon reſtabliſſement; auec les finceres",
            "proteſtations que ie fais à̀ toure la France, que ie",
            "ne pretends rentrer dans le gouuernement de ſon",
            "Eſtat qu’auec des conditions, que mes plus grands",
            "ennemis iugeront luy deuoir eſtre tres-aduant",
            "geuſes; & que les propoſitions que ie m’en vay",
            "faire leur feront auoü̈er, que i’ay reformé men",
            "humeur pour la faire ſymboliſer auec la leur ; &",
            "que ie commence enfin à meſpriſer les ticheſſes,",
            "parce que ie connois qu’ells me ruinent entie",
            "rement dans l’eſtime du monde.",
            "Tous les points ſur Ieſquels on a ſiſouuens batrsi",
            "mon Miniſtere ſe peuuenr redaire à̀ ſix princi",
            "paux chefs; aà̀ l’abbaiſſemens des Princes; à l’op",
            "preſlſion de la Nobleſſe; aux exorſions faites ſur",
            "Ie Clergé; à la ruine des peuples; aux intelliga",
            "ces ſecretes auec les ennemis de l’Eſtas; & à̀ la",
            "perte des Allioz de la Fraace, par le peu de ſoi",
            "que"
        ],
        [
            "5",
            "que i’ay eu d’en cultiuer l’amitié. N’eſt-il pas vray",
            "qu’il ne peut point eſtre de crime de tous ceux",
            "que mes plus grands ennemis me reprochent,",
            "qui ne ſoit deriue de quelqu’vne de ſesſix ſour",
            "ces; & que par meſme raiſon ie n’auray point de",
            "peine à mon reſtabliſſement, pourueu que les",
            "conditions que ie propoſeray, ne ſoient point",
            "deſaduantageuſes à ceux qui ſe ſentiront intereſ",
            "ſez dans ce fauorable changemẽt de ma fortune.",
            "Pour le premier qui touche l’abaiſſement des",
            "Princes, comme ie penſe n’auoir point choqué",
            "que les Maiſons d’Orleans, de Condé, de Van",
            "doſme, d’Angouleſme, de Lorraine: le m’imngi",
            "ne auſſi qu’elles ne s’oppoſeront point à mon re",
            "ſtabliſſement, pourueu qu’elles ſe trouuent ſatis",
            "faites des propoſitions que i’auanceray pourcet",
            "effect. Que me peurt reprocher la Maiſon d’Or",
            "leans, ſi ce n’eſt que i’ay rompu par mes calom",
            "nies, l’eſtroite vnion qui eſtoit entre Son Alteſſe",
            "Royale, & le Prince de Condé ; que i’ay diſpoſé",
            "preſque de tous les Gouuernemens de France,",
            "ſans luy en auoir iamais communiqué; que i’ay",
            "tranſporté les Princes de Marcouſſy dans le Ha",
            "vre de Grace contre ſon adueu; que ie me ſuis ef.",
            "forcé de le ſeduire pour le faire conſentir aà laper",
            "te des deux Archi Frondeurs; que meſme i’ay",
            "voulu perſuader aà̀ la Reyne, qu’il falloir s’aſſeurer",
            "de ſa perſonne pour regnor ſans apprehenſion; &",
            "que ie me fuis touſious cousenté de luy laiſſer",
            "B"
        ],
        [
            "8",
            "porter le titre de Lieutenant general de l’Eſtat,",
            "pendant que i’en faiſons toures les fonctions, &",
            "que ie iouifſois de tous les aduantages qui en",
            "pouuoient reueuir.",
            "Quels ſont les crimes que la Maiſon de Conde",
            "m’impute? N’eſt ce pas d’auoir trahy la France,",
            "pour perdre vne artie de ſes conqueſtes? & d’a",
            "uoir expoſé́ Monſieur le Prince dans les hazatds",
            "de la guerre en Catalogne ſans le ſecourir, de",
            "m’eſtre oppoſé en toute ſorte d’occaſions, à l’a",
            "grandiſſement de ſa maiſon ? d’auoir empeſché",
            "que la Coadiutorerie de Liege ne tombaſt pas en",
            "tre les mains du Prince de Conty ’ d’auoir mis des",
            "ebſlacles à la negociation que le Prince vouloit",
            "faire auec le Duc de Mantouë, touchant Charle",
            "ville & le Mont-Olimpe qui la commande ? d’a",
            "uoir fait deux crimes d’Eſtat des iuſtes demandes",
            "qn’il faifoit de l’Admirauté, apres la mort de ſon",
            "beau-frere, & de l’eſpée de Conneſtable ? d’auoit",
            "voulu faire deſdire le Roy du don qu’il luy auoſt",
            "fait de la Principauté de Clermont, en faiſant in",
            "teruenir Madame la Ducheſſe de Lorraine; de",
            "m’eſtre oppoſé à la Coadiutorerie de Mets poul",
            "ſon frere ? d’auoir fait commettre vn aſſaſſinat",
            "dans ſon carroſſe, pour en charger la Fronde, &",
            "la diuiſer d’auecluy, afin de ſe perdre mutuele",
            "ment? de l’auoir voulu faire paſſer pour vn eſprit",
            "ambitieuxde la founerainet, parce qu’aprs auoir",
            "refuſe d’erreprenmdceo la conqueſte de aplé"
        ],
        [
            "dans ſon deſeſpoir,il me propoſa celle de la Com",
            "ré de Bourgogne?’de luy auoir mis en teſte le ſie.",
            "ge de Paris, ou pour l’y faire perdre,on pour l’y de",
            "crediter, en luy faiſant porter tout le faix de la",
            "haine publique: d’auoir empriſonné les trois fie.",
            "res ſans autre raiſon que celle que i’empruntois",
            "de mes propres inatereſts? d’auoir ſacrifié́ la Prin",
            "ceſſe Doüairiere leur mere, a la tyrannie des deſ",
            "plaiſirs, qui luy eſtoient cauſez par l’iniuſtice",
            "de ma perſecution e d’auoir obligé la Ducheſſe",
            "de Longueville de chercher vn azile, meſme",
            "parmy les ennemis de l’Eſtat? d’auoir fait auorter",
            "les eſperances de la paix que le Due de Longue",
            "ville auoit roncluëdans Munſterede m’eſtre trop",
            "declaré contre luy dans l’affaire du Pont de l’Ar",
            "chre daat le Gouuernement eſtoit deſtiné pour le",
            "meſme Duc de Longueville, parvn article ſecret",
            "du traité de Ruel? Bref, de n’auoir iamais eu de",
            "fincerité auec cefte maiſon, que dans l’apparen",
            "ce, quoy qu’en efſect ie n’aye ibmais ou de deſſein",
            "que de la fourber en toute ſorte de rencontres.",
            "Ie voy que la maiſon de Vandoſme me iettera",
            "d’abord aux yeux, lxil volontaire ou conſtraint",
            "du Duc de Vandoſme en Italie; liniuſte empri",
            "ſonnement du Duc de Beaufort dans le Bois de",
            "Vincenne; les trahiſons que iay braſié ſoubs",
            "main pour le perdre, en luy procurant l’inimitié́",
            "du Prince de Condé; les intrigues que i’ay fait",
            "iouér,afn de le faire paſſer dans l’eſpride S. A.R."
        ],
        [
            "pour leFairfax de France, & le plus grand ennemy",
            "de la Royauté; le deſſein que i’ay proie cté pour le",
            "faire aſſaſſiner dans ſon carroſſe, ne pouuãt autre",
            "ment m’en deffaire que par la ſeule voye de la tra",
            "hiſon; les efforts que i’ay fait pour luy faire doõnes",
            "du poiſon par ſoncuiſinier, ſur l’eſperance de5.",
            "mil liures que ie luy faiſois promettre ſous-main;",
            "la honte que i’ay fait ſubir au Duc de Mereœur,",
            "en luy propofant le mariage de ma niepce de Mã",
            "cini, que ie luy ay fait aymer par le moyen des",
            "Philtres; Bref, toutes les menées ſecretes dont ie",
            "me ſuis ſeruy, pour ſemer le ſchiſme entr elle, &",
            "la maiſon de Condé.",
            "La Maiſon d’Angouleſme ne ſçauroit m’accu",
            "ſer, que d’auoir trahy le Comte d’Alais, en luy fai",
            "fant entreprendre contre les anciens Priuilegs",
            "que les Bourgeois de Marſeille ont d’élire leurs",
            "Conſuls, cependant que ie faiſois ſecrettement",
            "agir mes creatures dans ceſte meſme Ville pout",
            "la ſouſleuer contre luy;& que meſme afin d’irritet",
            "les affaires de plus en plus pour les acheminer à la",
            "neceſſité, d’́loigner ce Prince de ce Gouuerne",
            "ment, ie proteſtois aux Deputez de Marſeille",
            "que le Comte d’Alais choquoit directement les",
            "ordres de la Cour, en choquant les anciens Priui",
            "leges qu’ils auoient de ſaire le choix de ces Ma",
            "giſtrats annuels.",
            "Apres que la Maiſon de Lorraine m’aura accu",
            "ſé d’auoir trahy le Duc de Guize dans I’affaire d",
            "Naples;"
        ],
        [
            "97",
            "Naples; d’auoir expoſeé le Comte de Hareourt de",
            "uant Lerida de luy auoir fait porter le blaſime du",
            "retardement du ſecours deuant Liege, contre le",
            "Duc de Bauiere; de l’auoir expoſé honteuſement",
            "à leuer le ſiege de Cambray; de l’auoir laſchemene",
            "fait conſentir à condaire les Princes dans le Ha",
            "vre de Grace ; d’auoir conſtamment choqué le",
            "Duc de Lorraine dans les iuſtes pourſuites qu’il",
            "faiſoit pour rentrer dans ſon Duché, ie penſe",
            "qu’elle ne trouuera rien plus à redire dans la con",
            "duite de mon Gouuernemenr.",
            "A bien conſiderer rtant de ſuiets du meſcon",
            "tentement, on diroit que ie ne ſçaurois ſaire des",
            "propoſitions qui peuſſent diſpoſer les affaires à",
            "quelque ſorte d’accommodement pour rentter",
            "dans mon Miniſtere. Mais quand ie propoſerayà",
            "la Maiſon d’Orleans, le mariage du Roy auec Ma",
            "demoiſelle, celuy de Monſieur auec Mademoiſel",
            "le d’Orlears ; quand ie luy promettray de remet",
            "tre entre ſes mains les gouuernements des places",
            "dont i’ay diſpoſé́ ſans ſon adueu; De luy donner",
            "vn Palais dans Rome de4. que i’y ay fait baſtir:",
            "de ne me mefler iamais du gouuernement de l’E",
            "ſtat, que pour ſeconder toutes ſes diſpoſitions:en",
            "fin lors qu’en recompenſe de toutes les pertes",
            "que S. A.R. pretend auoir fait, ie luy feray tou",
            "Cher quatre millions, ie penſe qu’il n’aura point..",
            "raiſon de s’oppoferà mon reſtabliſſement.",
            "Que le Prince de Condé irrite ſes deſirs ? qu’i",
            "C"
        ],
        [
            "1e",
            "me demande l’eſpée de Conneſtable, deut-elle",
            "ie in e ieon e ene que epouneſi",
            "moy, qu’il pretende l’Admirauté; qu’il pourfuiu",
            "la ſarisfaction de la perte des Coadiutoreries de",
            "Liege & de Mets ? qu’il ambitione la conqueſte",
            "de la Franche Comté? ſi ſa maiſon n’eſt pas aſſez",
            "puiſſante pour en venir à bout, i’auray dix mil",
            "lions, qui n’attendront que ſes volontez, pourueu",
            "qu’il ne choque point le deſſein que i’ay de me",
            "reſtablir.",
            "Si le Duc de Beaufort ne ſe contente point de",
            "l’Admirauté dont il a la ſuruiuance;s’il deſire que",
            "ie le faſſe iuſtifier en plein Parlement de toutes",
            "les calomnies que ie luy ay impoſeé, en me decla",
            "rant ouuertement criminel de leur impoſture; Si",
            "le Duc de Mercœur veut ſe contenter d’auoir na",
            "niepee pour ſes petits plaiſirs; & ſi toure la mai",
            "ſon ne refuſe point de ſouſcrire à mon reſtabliſ",
            "ſement, apres vae promeſſe que ie luy fais de lui",
            "faire toucherſix millions, elle n’a qu’à me le teſ",
            "moigner pour m’obliger bien-toſt aà̀ luy faire pa",
            "roiſtre ma bonne volonté́ dans les effets.",
            "Ie penſe que le Cormte d’Alais ne pretend pas",
            "que ie faſſe reſſuſcirer ſon Capitaine des Gades,",
            "qui fut maſſacré́ dans la ſedition que ie fis ſouſle",
            "uer contre luy à ſon entrée dans Marſeille; ſa ven",
            "geance ſera pleinement aſſouuie, ſi ie luy proſcris",
            "les teſtes de tous ceux qui l’ont trauerſé dans le",
            "deſſein qu’il auoit de choiſir les Conſuls dans"
        ],
        [
            "Marſeille; & ſi pour le dédommagement des",
            "grandes deſpences quil a fait dans la guerre de",
            "Prouence,ie luy promets de lui faire toucher trois",
            "millions, ſuppoſé qu’il ne contrequarre point le",
            "bon-heur de mon reſtabliſſement.",
            "La Maſon de Lorraine ne ſera pointmeſcon",
            "rente des propoſitions que ie luy feray, fi toutes",
            "fois, elle veut conſiderer, qu’en enrichiſſant le",
            "Comte d’Harcourt, en payant la rançon du Duc",
            "de Guize, en fourniſſant outre cela quatre mil",
            "lions pour toutes les branches decér illuſtretige,",
            "ie donne tout ce qu’elle ſçauroit aten dre d’vn",
            "malheureux Miniſtre.",
            "Mais il ne ſufit pas d’auoir auancé des propoſi",
            "tions pour l’accommodement que ie pretends",
            "faire auecles maiſons des Princes: Toute la No",
            "bleſſe n’eſt pas moins intereſſée pour s’oppoſerà",
            "mon reſtabliſſement, ſi ie ne l’y fais conſenir par",
            "les grandes amorces des auantages que ie lui pro",
            "poſerai. Quoy i’auray empoiſonné le Mareſchal",
            "de la Mothe ſans aucun pretexte de Iuſtice? i’au",
            "rois chaſſeé le Mareſchal de Ranzau de ſon Gou",
            "uernemét pour le faire mourir ſoubs les fers d’vne",
            "rude captiuiréel’aurois exilé́s de la Cour les Com",
            "tes de Chauigny & de Charaut fans autre raiſon,",
            "que parce qu’ils eſtoient plus gtands Poliriques",
            "que moy’Bref, i’auray fruſtr eé tous les Gentilhom",
            "mes de France des grandes recompenſes qu’ils",
            "pretendoient iuſtement, tant pourm’auoir ſeruy",
            "dãs mes affaires particuliers, que pour auoir mille"
        ],
        [
            "12",
            "fois expoſé leur vie dans les guerres ſans en auoir",
            "iamais eſté reconus Non, il n’eſt pas iuſte, il faut",
            "que cét illuſtre corps ne ſoit point priué́ des iuſtes",
            "pretentions qu’il peut auoir ſur le bon. heur de",
            "mon reſtabliſſement, & que mes propoſirions lui",
            "ſoient d’aurant plus aduantageuſes, que plus il eſt",
            "conſtant que ie ne ſçaurois ſubſiſter que par ſa",
            "faueur ou par ſonappuy.",
            "Puis que ie l’ay choqué́ dans ſes plus illuſtres",
            "membres, la Iuſtice demande que la ſatis faction",
            "commence par eux, & que le maareſchal de la Mo",
            "the, les Comtes de Chauigny & de Charaut ſoi",
            "remis, l’vn dãs la poſſeſſion de ſon Duché́ de Car",
            "donne, & dans la Vice- Royauté́ de Caralogne,",
            "l’autre daas ſon Gouuernemert du Bois de Vin",
            "cenne, & dans le Miniſtere d’Eſtat, & la troiſiéme",
            "dans ſa premiere faueur, & dans la charge de Cs",
            "pitaine des Gardes du Corps. Si la Mareſchalle de",
            "Ranzau pourſuit la vengeance de l’iniuſte mort",
            "de ſon mary, ie ne puis la ſoulager d’autre choſe",
            "que de la diſpoſition de Duinerheins que ie luy",
            "ay rauy, pour le donner aà d’Eſtrades; & du rem",
            "bourcement de tous les frais ou de tout l’argen!",
            "que ce Mareſchal a perdu depuis la perte de ce",
            "Gouuernement ? Pour la mort du ſieur de Baril",
            "lon, comme ie n’i ay iamais pretendu que le deſ",
            "ſein de choquer les Cours Souueraines, ie ne puis",
            "auſſi la reparer, qu’en proteſtant à tous les Par",
            "lemens de France, que ie n’aurai iamais de plus",
            "grand ſoin que celui de procurer leur vnion"
        ],
        [
            "13",
            "Pourquoy eſſe que le Clergé m’en veut?",
            "a’eſt-ce pas pour auoir ſaiſi toutes les plus riches",
            "Abbayes de France? & bien ie m’en demets pour",
            "en pouruoir ceux que le Clergé meſme iugera",
            "les plus capables de les remplir? n’eſtace pas pour",
            "auoir retenu des penſions exceſſiues ſur la plus",
            "grande partie des Benefices Eccleſiaſtiques que",
            "i’ay cõferé?& bien ie fais offre de debourcer dix",
            "millions pour le dédomagement des grades per",
            "tes que l’Egliſe prerend auoir fait: n’eſt ce pas",
            "de n’auoir fait paſſer par l’examen de conſcience",
            "eſtabli par la Reine, que ceux que ie voulois fai",
            "rerefuier, pour n’admetrtre que ceux qui ſe ren",
            "droient complaiſans à toutes mes inclinations:",
            "pour celaà meſme i’offre à̀ tout le Clergeé la liberte",
            "de choiſir tels Cenſeurs qu’il luy plaira, pouriu",
            "ger du merite de ceux qui n’ont eſteé admis que",
            "par ma ſeule authorite, & pour n’c receuoir d’ors",
            "en auant, qu’apres vn examen rigoureux de leur",
            "capacité. Ne’ſt-ce pas pour n’auoir que foible",
            "ment appuye le party de l’Eueſque de Niſmes",
            "contre les Huguenots’ pour en reparer l’affront",
            "ie me ſoubmets à touces les conditions qu’il leur",
            "plaira me preſcrire, lors que ie ſeray remis en",
            "eſtat de les executer: N’eſt ce pas pour auoir fait",
            "eſpouſer trop honteuſement m’a querelle, à deux",
            "des plus apparens de leur corps; & bien ie laiſ",
            "ſeray de les appuyer, afin de leur laiſſer la liberté",
            "D"
        ],
        [
            "toute entiere de les punir: N’eſt ce pas pour les",
            "auoir chaſſé du confeſſional du Roy, afin d’y don",
            "ner entrée aux leſuites leurs plus grands enne",
            "mis: comme ces derniers ny ſont entrez que par",
            "ma faueurils en ſortiront par ma haine ſi le Cler",
            "geé́me la veut preſerire pour vne condition: N’eſt",
            "ce pas enfin pour auoir troqueé́ les Benefices",
            "comme des cheuaux, pour auoir acheté ceux",
            "que ie ne pouuois pas me faire reſigner; & pour",
            "auoir eſtably le honteux commerce du bien ſa",
            "cre quine peut eſtre marchandé que par les im",
            "pies! a tout cela ie reſpons que l’argent que",
            "i’en ay tireé́ n’eſt point encore perdu, & que lare",
            "ſtitution eſt tres facille, ſi mon reſtabliſſement",
            "en depend.",
            "le ne doute pas que mon accomodement ne",
            "ſoit plus difficile du coſte des peuples, ſur la ſeule",
            "idée qu’ils ont que ie les ay ruinez; & que i’ay",
            "ſuccé leurs ſubſtance iuſqu’à la derniere goutte",
            "de leur ſang: lls s’imaginent que les quatorze",
            "Palais qui i’ay fait baſtir dans Rome ſont ſimen",
            "tez de leur ſang; lls croyent que les onze mil",
            "lions que mont ſerui de baterie contrePiombin",
            "& Portolongone ſont ſortis de leur bourſe; lls",
            "penſent que les vint-cinqmillios donti’ay ache",
            "té́ dix ſept terres en ltalie, quatre dans la Marche",
            "d’Ancone, ſix dans la Champagne de Rome.",
            "ſept dans le Royaume de Naples, ont eſté les ef"
        ],
        [
            "fets de leurs contributions; lls ſe figurent qu’ils",
            "ont fourni les deux cent mil eſcus, que la priſe",
            "de Rherel me coûta dernierement; lls me font",
            "paſſer pour Protecteur des lntendans & des fu",
            "ſeliers. c’eſt à dire des voleurs & des brigands",
            "dont ie me ſuis ſerui pour piller impunement;",
            "lls m’impurent les grandes deſolations dont l’in",
            "iuſte empriſonnement des Princes, & les ſieges",
            "de Paris, de Bellegarde & de Bordeaux ont eſté",
            "ſuiuis; lls m’accusẽ̃t de leur’auoir extorqué trois",
            "millions pour acheter le Chapeau Rouge aà mon",
            "frere de Signora Olimpia; le ne finirois iamais i",
            "ie voulois renouueller tous les chefs d’acuſation",
            "dont ils me chargent: Mais ie penſe neanmoins",
            "que ie les contenteray ſi ie leur promets le retour",
            "du Siecle d’Or, par les eſperances aſſeurées d’v",
            "ne Paix Generalle; ou par la continuation de la",
            "guerre à mes ſeuls deſpens; par l’abondance des",
            "bleds & des biens que ie leur feray porter iuſ",
            "ques ſur leurs foyers à tres grands marché, par",
            "la caſſation de tous les officiers & Intendants qui",
            "les oppriment; par la confiſcation des biens de",
            "ceux qui ſe ſont enormement enrichis pendant",
            "que les tailles eſtoient en parti, & par les promeſ",
            "ſes que ie leur fais que ie remetre toutes les im",
            "poſitions en vn ſi bon eſtat qu’on ne ſe faſchera",
            "deſormais, que de ny auoir point vne bonne",
            "place."
        ],
        [
            "L’affaire qui concerne les alliez de l’Eſtat, ne",
            "me ſera pas ſi facille à renoüer, & les Suedois, les.",
            "Princes cofederez d’Allemagne, les Hollandois",
            "auront bien de la peine à n’eſtre point choqués",
            "des nouuelles de mon reſtabliſſement; lors qu’ils",
            "ſe reſouuiendront de ma laſcheté ordinaire à les",
            "ſecourir lors qu’ils eſtoient trauerſez; des grands",
            "manquemens de foy que ie leur ay fait, en leuar",
            "donnant ſouuent mil le paroles ſans en tenir pas",
            "vne; des iuſtes payemens dont ie les ay fruſtrez",
            "pour en retenir les ſommes, & des obſtacles que",
            "i’ay oppoſez à la paix de Munſter, lors qu’elle",
            "s’enalloit eſtre concluë, au grand ſoulagemenc",
            "de toute l’Europe: Le Grand Seigneur ſe ſentira",
            "intereſlé dans ce rerour, par le ſouuenir de l’iniu",
            "ſtice que i’ay fait à ſes ſubiets Armeniens qui vo",
            "goient ſur la Me dirterranee, les ayant fait vo",
            "ler par le Cheualier Paul, & n’ayant iamais vou",
            "lu conſentir à leur rembourcement: Genes, la",
            "Toſcane, l’Angleterre, Hambourg & les villes",
            "Anſeatiques d’Allemagne, auront de la peine à",
            "ne s’iriter point de ce reſtabliſſement, ſur le ſou.",
            "uenir des brigandages & des pirateries, que i’ay",
            "fait exercer ſur les mers Oceanes & Medirerra",
            "née, au preiudice de la neutralité qui eſtoient en",
            "tre ces prouinces & la France.",
            "Mais nemoins ie penſe qu’il eſt encore quel",
            "reſource pour ce deſeſpoir, principallernene",
            "dans"
        ],
        [
            "-",
            "17",
            "dans le deſſei que i’ay de reuomir entierement",
            "tout ce que i’ay pillé ſur autruy, devendre tou",
            "tes mes terres d’Italie, rous mes Palais de Rome,",
            "rous mes Diamants, & tout ce que ie peux auoir",
            "dans le monde, pour en rachetter l’amitié des",
            "peuples, en leur rendant tout ce’que ie leuray",
            "rauy: ſices conditions ne ſont, pas capables de",
            "faire:conſentir nos alliez aà mon reſtabliſſement,",
            "ie prometsà la Frãce que i’ayaſſez d’argent pour",
            "le leur faire agreer par force,ſi toutefoiselle veut",
            "me permettre de les y cotraindre parles armes:",
            "& que meſmes pour cet effet, ie ne demande pas",
            "qu’elle contribue que des- perſonnes qui ſont",
            "innutles dans ſon Eſtat.",
            "A qui eſt-ce maintenant que ie dois rendre",
            "eonte des itelligences ſeçrettes que i’ay euauec",
            "lesennemis de la Monarchie? à quieſt ce que ie",
            "dois ſatisfaire pout les repriſes de Courtray & d’l",
            "pre, pour les ſieges hontenx de Lerida, pour l’a",
            "bandonnement du ſecours de Naples, & pour la",
            "priſe de Liege par le Duc de Bauiere auec lequel",
            "ie m’entendois ſous main; qui doit eſtre le depo",
            "fitaire des menées que ie faiſois ioüer ſous main",
            "pour ltacher de faire releuer le Roy d’Eſpagne",
            "dans ſo premier eſclat, pour l’aſiſter à detroſnet",
            "le Roy de Portugal, pour perdre le Duc de Mo",
            "dene dans le ſiege de Cremone, pour fauoriſer le",
            "parricide deſſein des Anglois ſur la perſonne Sa"
        ],
        [
            "1s",
            "cré́ de leur Roy: Pour irriter le Pape contr l",
            "France, afin de renforcerjla faction d’Eſpagne",
            "dans Rome.",
            "le penſe que la fſatis faction en appartient à la",
            "France, puis que c’eſt les intereſts de la France",
            "que i’ay trahis, & que les dix huict millions qui",
            "m’en ſont reuenus, ne doiuéteſtre foumis qu’au",
            "reſtabliſſement de ſes affalres que i’ay ruiń par",
            "mes perfidies. C’eſt auſſi ce à quoy ie me rectile",
            "point comme ie ſuis entierement reſolu d’eſpou",
            "ſer deſormais ſes intereſts auec vn ſi grand deta",
            "chement des miens, qu’on ne s’eſtonnera de rien",
            "tant que de voir le Cardinal Mazarin conuerty.",
            "Enfin il n’eſt point de propoſition à la quelle",
            "ie ne ſouſcriue tres volontiers, fallut- il conſentir",
            "aà perdre toutes mes creatures qui me gardent",
            "encore vne fidelité́ inuiolable dans cet Eſtat; à̀",
            "proſtituer mes niepces à la diſcretion de mes",
            "ennemis, à mettre à l’ancan tous les biens de",
            "ceux qui ſe ſont enrichis par mes pratiques, à",
            "n’entrer dans Paris que la corde au col, à reuo",
            "mir cent ſoixante & dix ſept milhions que i’ay pil",
            "le: à faire amande honnorable aux manes du",
            "Mareſchal Ranzau, du Preſident Barillon : à me",
            "tre aà genoux deuant le Duc d’Orleans, le Prince",
            "de Condé́, le Duc de Beaufort & toute la Fron",
            "de: à ſacrifier tous les lntendas & toutes lesſang",
            "ſues du Royaume à̀ la paſſion du peuple: à enui"
        ],
        [
            "19",
            "thir tous les pauures premierement de mes pro",
            "pres deſpoüilles, & puis apres de toutes cel",
            "les des Partizans, qui ſe ſont engraiſſez du ſang",
            "du Peuple, bref à̀ quiter toutes mes Abbayes,",
            "aà renoncer à toutes mes fourbes, & à ſecoü̈er la",
            "pourpre Romaine de mes eſpaules, pour porter",
            "a iamais le dueil de tous les crimes que iay ia",
            "mais commis.",
            "FIN."
        ]
    ]
}