{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-27",
            "@who": "AB"
        },
        "titre": "Le rameau royal ou le Symbole de la paix présenté à la\n          reine le jour des Rameaux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2975_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2901-3000/Moreau2975_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2901-3000/Moreau2975_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8780487804878049,
            0.7745098039215687,
            0.8215613382899628,
            0.8,
            0.7027027027027027,
            0.735632183908046,
            0.76875
        ],
        "lexicalite": 0.769059955588453,
        "ecarts": [
            -0.10353897656623623,
            0.047051534368394154,
            -0.02156133828996276,
            -0.0972972972972973,
            0.032929481205343225,
            0.03311781609195408
        ],
        "ecart": 0.05591607396986462
    },
    "texte": [
        [
            "LE",
            "RAMEAV",
            "ROYAL,",
            "OV",
            "LE SYMBOLE DE LA PAIX,",
            "PRESENTE",
            "A LA REYNE.",
            "LE IOVR DES RAMEAVX.",
            "A PARIS,",
            "Chez ARNOVLD COTINET, ruë des",
            "Carmes, au petit IESVS.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LE",
            "RAMEAV ROYAL",
            "PRESENTE’",
            "A LA REYNE",
            "MADAME.",
            ", qui ſont d’vn ſang Royal comme vous,",
            "ſemblent eſtre plus obligées que les autres, de mar",
            "cher à grand pas à la plus éminente vertu, par vn che",
            "min qui leur eſt deſia frayé dãs la ſuitte de tant d’He",
            "ros & d’Heroines, qui leur ont laiſſeé de ſi glorieuſes",
            "traces. La Nature ſemble exiger d’eux, le deuoir de",
            "S’eſleuer au plus haut point de la perfection, dont la",
            "grande naiſſance qu’elle leur donne, eſt comme lepre",
            "Eeiereiedleieie",
            "eux qui regardent la grandeur, ſe la figurent toû",
            "A ij"
        ],
        [
            "1",
            "1",
            "1",
            "jours comme quelque choſe qui eſt au deſſus d’eux,",
            "& quis’eéleuant au dela du commun a quelque choſe",
            "de plus parfait que luy: mals ilsſe ſoumettent à vne",
            "puiſſance qu’ils ne connoiſſent pas bien, ſi elle ne ſe",
            "communique à euxpar de bonnes qualitez, & ſi elle",
            "nereçoit les preſens que la baſſeſſe ne peut empeſ",
            "cherà vn ſujet affectionné de rendre à̀ ſa Souuerane.",
            "Tous vos fideles ſujets, Madame, preſentent vne",
            "palme à voſtre Majeſté, & demdent par des feruen",
            "tes prieres que voſtre main la couronne, afin quede",
            "uenuë Royale elle ſoit plus digne d’eſtre preſentée",
            "ſur les autels pour receuoir la benediction de te",
            "grand Dieu, qui triomphe auiourd’huy par l’entrée",
            "ſolennelle qu’il fait dans la ville capitale de ſes peu",
            "ples & qui leur apporte à̀ meſme temps les glorieu",
            "ſes marques de la paix en ſa perſonne diuine. On",
            "vous attend chaque iour dans la voſtre, & vous y ſe",
            "rez bien plus glorieuſementreceuë auec ce Rameau",
            "Royal à la main, vous marcherez en triomphe auec",
            "ceſte palme qui ſera le ſigne le plus aſſeuré de la Paix,",
            "& la plus illuſtre marque de voſtre vertu. On ne",
            "doutera point que vous ne ſoyez arriuée au plus",
            "haut point de la perfection, & que vous n’ayez don",
            "né la derniere borne à vos actionsles plus heroiques.",
            "Tous vos peuples connoiſtront voſtre grandeur par",
            "lounuieie euen e u e e nue e une e uerd",
            "ſentiront de ſi puiſſants effets, ils en admireront la",
            "cauſe, & en louëront la vertu qui leur aura fait tant",
            "de bien,"
        ],
        [
            "3",
            "de bien, & les aura comblez du bon-heur quileur eſt",
            "le plus ſouhaittable. Cõdeſcendez, Madame, pour ce",
            "coupà la foibleſſe dupeuple, acceptez ſes offiandes",
            "& ne luy deniés pas vne grace qu’il a demandé́e auec",
            "tant de ſoupirs & tt de larmes. Vous ne diminuerez",
            "rien pour cela de voſtre authorité, voſtre gloire n’en",
            "ſera point abbaiſſée, au contraire on vous reconnoi",
            "tra toute puiſſante, quand vous aurez à la main ce qui",
            "ſoumet les peuples & qui les force de faire par abon",
            "dance d’affection, ce qu’ils ne faiſoient que par la loy",
            "du deuoir. On vous erigera des troph́es par tout",
            "où voſtre nomſera connu: & tout le monde s’effor",
            "cera de le rendre glorieux aà la poſterite. Dieu qui a eu",
            "touſiours de l’amour pour ſon peuple,s’eſt aſſez ſou",
            "uent laiſſé flé́chir par ſes prieres, & luy a ſouuent",
            "donné la Paix, lors meſme qu’il le croyoit tout",
            "preſt de chaſtier, il luy a fait ſenyir ſon pouuoir ſi",
            "toſt qu’il l’a veu ſur le poinct d’eſtre opprimé, &",
            "luy a mieux fait connoiſtre dans ſes neceſſitez que",
            "dans ſes abondances, qu’il eſtoit ſon Souuerain.",
            "Ceux qu’il employoit à̀ ces grands effets de ſaproui",
            "dence, eſtoient touſiours quélques grands perſon",
            "nages, & quelquesfois quelques femmes fortes. Il",
            "leur mettoit la verge en main ou le couteau, afin de",
            "les rendre venerables à ſes peuples & redoutables",
            "àleurs ennemis. Vous, Madame, qu’il a choiſie pour",
            "regner dans vn pays qu’il ſemble auoir cheri plus",
            "queles autres dé́s le commencement de la Monar",
            "B"
        ],
        [
            "chie, vous qulla fait ſucceder aà̀ tant de Roys, pour",
            "prendre le ſoin de cet Eſtat qui luy eſt ſi cher, pen",
            "dant la minorité de ce fils qu’il a donné comme par",
            "miracle, pour eſtre le cõ̃ ducteurde ſes peuples: vous",
            "que la pieté a rendü ſi recommendable: Vous ſem",
            "blez, dés le premier moment de voſtre Regence,",
            "auoirreceu toute ſeule, ce qui auoit eſté partagé aà̀",
            "pluſieurs; Dieu vous a mis en main la verge & le cou",
            "tcau: mais il veut, Madame, qu’apres auoir fait triom",
            "pher celuy cy par la deffaite de vos ennemis, vous",
            "faſſiez fleurir celle-la. Il ne veut pas que vous tour",
            "iez ce fer contre vos peuples languiſſans. Auſſi ne",
            "ſeroit-ilpas iuſte, Madame, que ceux qui ont contri",
            "bú la plus grande partie de leur plus pure ſubftance",
            "a vos glorienſes conqueſtes, qui ont donné leur ſang",
            "preſque iuſques à la derniere goutte, pour ſignerleur",
            "fidelré, ſoient reduits à cette extremité. Iugez, Ma",
            "came, combienil eſt ſenſible à ceux qui ſont fideles",
            "& qui aiment bien de ſe voir par ie ne ſçay quel mal",
            "heur, comme forcez de ſubir larigueur de ceux qu’ils",
            "aiment tendrement. l n’eſt rien de ſiinſuportable,",
            "que la colere d’vne perſonne pour qui l’on n’a que de",
            "l’affection:& que peut-on faire en vne ſi malheureu",
            "ſe conioncture, pour l’appaiſer, que de luy allar pre",
            "ſenter la palme, luy dire qu’elle a vaincu & qu’il eſti",
            "temps de faire la paix, & de faire fleurir cette vergo",
            "ounein de p eſe eoenele enl"
        ],
        [
            "7",
            "fores, & vous aurez encor le premierrang parmy les",
            "Heros, ſi vous acheuez bien ce que vous auiez aſſez",
            "heureuſement commencé. Vos armes ont terraſlé les",
            "plas puiſſans Ennemis de voſtre Regẽce en pluſieurs",
            "batailles, dont vous auez remporté les auantages:",
            "mais vous n’auez encor rien fait, ſi ous ne fairs ſen",
            "tiraux Peuples ces meſmes aentages, ſi vous ne",
            "leur diſtribuez liberalemc̃t le ſruict de tat de cõque",
            "ſtes qu’ils ont cultiué ſans en auoir encor pû gouſter.",
            "Ilfaut Madame, que vous couronniez tant de hauts",
            "faits par vne derniere action, qui ſera plus illuſtre que",
            "toutes les autres, & qui eſt pourtant la plus facile à",
            "produire.Voſtre peuple a contribué toutes ſes forces",
            "à la rendre ayſ́e par des Arḿes nombreuſes, dont il",
            "a ſouſtenu le poids & doublement payé la deſpenſe.",
            "Apres que toutes ces entre priſes ont reiſii ſi auanta",
            "geuſement pour vous, il a iuſte raiſon d’en demader",
            "quelque autage, qui ne diminü rien cdes voſtres: Au",
            "cõtraire il vos a ouuert totes les voyes par où vous",
            "pouuiez les accroiſtre. Et aujourd’huy il vous va ren",
            "dre la plus renommée& la plûs glorieuſe Reyne du",
            "monde, ſi vous receuez les palmes qu’il vous preſen",
            "te, & ſi vous executez ce qui le peut rendre heureux.",
            "Donnez aà̀ vous-meſme, Madame, cette Couronne",
            "de gloire, que tant de Heros n’ont pû gagner apres",
            "tant d’effots genereux Ne larefuſez pas, tandis qu’el",
            "le ſe preſente, ſa conqueſte n’eſt pas d’vn iour, vos pre",
            "deceſſeurs ſe ſont efforcez pluſieurs années de l’ac"
        ],
        [
            "8",
            "querir, & n’ont trauallé quepour vous. Receuez ce",
            "precieux Rameau, que voſtre Peuple vous preſente,",
            "afin que deuenu Royal entre vos mains, il ſoit plus",
            "digne d’eſtre preſenté à Ieſus-Chriſt triomphant,",
            "pour eſtre beny de ſa main diuine. Tout voſtre peu!",
            "ple vous accompagnera à cette heureuſe ceremonie,",
            "& couurant de fleurs & de ſes plusprecieux orne",
            "mens, le chemin par ouù̀ voſtre Majeſté paſſera, il",
            "meſlera des cris de ioye aux honneurs que vous ren",
            "drez à ce Dieu qui fait ſon entrée ſolennelle en Hieru",
            "ſalem, & au milieu de ſes trã̃ſports, il s’écriera: Voicy",
            "celle quiprepare les voyes du Seigneur, ſuiuons la à",
            "l’odeur des parfums qu’elle répand: courons voir le",
            "petit Salomon ſous l’éclat du Diadeſme dont ſa Me",
            "re l’a couronné, allons rendre nos hommages à ce",
            "ieune Roy, & nos actions de grace à la plus glorieu",
            "ſe Reine qui fut iamais éleuée ſur lethroſne denoſtre",
            "Monarchie.",
            "FIN."
        ]
    ]
}