{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-24",
            "@who": "AB"
        },
        "titre": "Les quatre nouvelles trahisons descouvertes, tramées à\n          Ponthoise par le cardinal Mazarin et ses émissaires.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2936_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES QVATRE NOVVELLES",
            "TRAHISONS",
            "DESCOVVERTES",
            "TRAMEES, A PONTHOISE",
            "Par le Cardnal Mazarain &",
            "ſes Emiſſaires.",
            "APARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "LES QVATRE NOVELLES",
            "Trahiſons deſcouuertes, tramées",
            ") Ponthoiſe par le Cardinal",
            "Mazarain & ſes Emiſſaires.",
            "QVELQVE deſir que nous ayons de la",
            "Paix, nous deuons pourtant la craindre",
            "lors qu’elle eſt plus dangeureuſe que la guerre.",
            "Il eſt tres certain que le Conſeil dont la Roye",
            "& le Cardinal azarin ſont les chefs a reſolu de",
            "perdre Paris, & s’il ſe trouue quelqu’vn qui re",
            "uoque en doute cette verité il n’a qu’a faire re",
            "dexion ſur la conduite de la Cour, & voir les",
            "moyens dont elle ſe ſert ou pour le tuiner en",
            "peu detemps en le ſurprenant, ou pour l’afoi",
            "blir peu aà peu &renouueler l’Hyſtoire de Char",
            "les 5. qui fit emporter les chaſnes dans Vin",
            "cemnes, deſarmer les Pariſiens & apres les auoir",
            "air mourir tous de peur dans l’Iſle du Palais en",
            "fic p œdrogrand nombre dans les Haſles",
            "Pour empeſcher que les Bourgeois ne contri",
            "A ij"
        ],
        [
            "4",
            "buent la taxe qui a eſté ordonné́e dans l’aſſem",
            "bĺe de la Maiſon de Ville. On fait puhblier par",
            "leurs Emiſlaires la Paix, & neantmoins nous",
            "ne voyons que des apreſts & des preparatifs",
            "pour nous perdre.",
            "I Par Lettres du Cachet du Roy toutes les",
            "Cours ſont ou interdites ou trãfferées hors de la",
            "Ville, afin de l’eſpuiſſer d’argent on a eſtably",
            "desBureaux à̀ tous les enuirons où ceux qui por",
            "tent des viures ſont rançonnez faiſant payer",
            "quatre liures pour chaque ſac de Bled qui eſt",
            "amené́ à Paris, & pour teſmoigner que la Crus",
            "auté́ a preualu contre l’auarice.",
            "Il a eſté donné vn Arreſt le 1;. du preſent",
            "mois par lequel il eſt deffſendu ſur peilne de la",
            "vie de porter des Bleds ou autres viures à ’aris.",
            "Apres ce cruel Arreſt qui condamne tant de",
            "illions d’hommes à mourir de ſaim, les our",
            "gois de Paris, ſeront ſi credules que d’adjou.",
            "ſter foy aux paroles de quelques traiſtres qui ne",
            "machinet que noſtre perte.",
            "II. Apres cette trahiſon il s’en eſt decouuerte",
            "vne autre, deux Officiers de l’Artillerie eſtanc",
            "entrez dans la Ville & s’eſtant logez dans l’Ar",
            "ſenac auec l’ayde de quelques Emiſſaires, qui",
            "ſont en tres grand nombre en cete ville auoiẽt",
            "complotté de faire etrer ls Troupes du Ma",
            "reſchal"
        ],
        [
            "leſchal de Turenne par l’Arſenac, ou l’on a trou",
            "ué ooooo. gros doubles pout eſtre marqués &",
            "deuoient eſtre mis pour trois deniers.",
            "En ſuiute de cette trtahiſoa qui fuſt decou",
            "uerte le1. vn autre autant ou plus dangereuſe",
            "aeſté decouuerte dans la uaiſon de Vlle",
            "La Cour a fait touacher à vn Conſeiller duſt",
            "lloſtel4s. mille liures pour gaigner les voix de",
            "ex qui deuoient delberer dans l’aſſemblée",
            "il falloit laiſſer la nomination des Eſcheuinsa",
            "ldiſpoſition de la Cour ſelon l’Arreſt de Pon",
            "hoiſe, ce Conſeller auoit déja diſtribue",
            "mille liures lors qu’il fut deſcouuet auee vne",
            "Lettre de Cachet du Roy, mais nonobſtant cet",
            "Srrahiſon deux Marchands de Fer à ſçauoit",
            "lMeſſieus Geruais, & Horty, furent Hſleax",
            "conoirs pat le Souuerneur de paris, Monſe",
            "ymeur le Duec de Beaufort &uonſieur de n oat",
            "c Preuoſt des Mrchands au Lus embourg,",
            "ils preſterent ſerment de fidelité a ſon A. R",
            "Le Preſident Chartron lequel auoit paru i.",
            "le pour le bien puolie ayanm’ eſte gaigá par",
            "oadjuteut eſt deuenu vn Emiſlaie azari",
            "me il eſt homme d’authorité & n de.",
            "Cononels il pretendoit à̀ l’Office de Pre.",
            "des Marchands, le Caojuteur luy auoia",
            "perer cette dignisé́ croyant de perſualer",
            "¬¬2-"
        ],
        [
            ",n A. R. de le preferer à Monſieur de Brouſſd",
            "raiſon de la vieilleſſe de l’vn & du courage",
            "martial de l’autre, neantmoins ce Preſident",
            "ayãt eſté rebuté de depit qu’il en a eu a deffen.",
            "du aux Officiers de ſon Regiment de payer la",
            "taxe ordonn ée par l’aſlſemblée de la Maiſon de",
            "Vl’e.",
            "IIII. Encores qu’il ny ayr aucune apparence à",
            "l’eſtoignement du C. Matin hors de rance,",
            "ſans eſpor de retur & conformement à laDe.",
            "claratio & aux Arreſts dõnés contre luy neant",
            "moins on le pubiie & la plus part le croyoient",
            "par ce qu’on le voudroit qui amant ſbi ſomma",
            "figunt mais ceux la ne le croyroat pas qui vien",
            "dront à̀ conſiderer. 1 que le C. traitte le Ma",
            "riage de ſes dex Niepces auec le Duc de Can.",
            "dal, & le Marquis de l Melleraye, e? que l",
            "retraitte à Me:z, et impoſſible veu l’oppoſi¬(",
            "1ion que le Chapite de l’Egliſe Caedrale a2",
            "fait ſur ſa permuration pretenduë al’eguant le.1",
            "d t Chapitre ſes Priuileges qui ſont que la no",
            "nimation de leur Eueſqe leur appartient que",
            "le Roy Henry le Grand, le-r a confit me ee Pri.",
            "uilege leur ayant de:nande ladite Eueſché́ pou1",
            "sonſeigneur lHdeny de urbon ſon Fils, &",
            "qe le C. Mazarin ce peſt eſtre nommé aà ladi",
            "1e Eueſl. hé, ſans enfeindre les St atus de leuj"
        ],
        [
            "Eglile qui portent que l’Eueſque doit eſte",
            "Noble de trois races, & que le Mazarin eſt fils",
            "d’vn pauure l’aridon de Sicile.",
            "Pour rompre tous les bons deſſeins des",
            "Priaces, La Cour fait ſemblant d’entendre à la",
            "Paix Generalle & ſe dſpoſe pour conduire le",
            "C. Mazarin à Compiegne & fait courir le bruit",
            "qu’on doit traitter la Paix Generale à Peronne,",
            "cependant l’Archiduc Leopold, a proteſté ne",
            "vouloir point traitter de la Paix qu’auec ſa Ma.",
            "jeſté, les Princes & le Parlement & non point",
            "aaec le C. Mazarin, cette fourbe eſt appuyé́",
            "d’vne trahiſon que le Coadjuteur à trameé auac",
            "onſieur de Chaſteau neuf, les Ducheſſes de",
            "Cheureuſe, & d’Eguillon, leur deſſein eſt de",
            "perſuader Monſienr le Duc d’Orleans, de s’a",
            "cheminer à la Cour. apres le departement du",
            "C. Mazarin & font tous leurs efforts de le deta",
            "cher des intereſts de Monſieur le Prince ſon A.",
            "R. auoit quafi preſque eſté ſurpris par leurs ru",
            "2es, & Monſieur le Prince commençoit à ſon.",
            "ger aà̀ ſe retirer en Gayenne, quelques vns meſ",
            "mes de ſes Officiers eſtoiet partis. La ein",
            "auoit eſcript vne Lettre à adame la Ducheſſe",
            "d’Orleans, par laquelle elle luy donne aà enten",
            "dre quelle perſuade onſieur d’effectuer la pa",
            "rdlle que ſon A. R. auoit donaée d’aller trou¬"
        ],
        [
            "8",
            "uer auſſi toſt que le C. Mazarin ſeioit hors de",
            "rance l’aſeurant que le oy partyroit le,",
            "courant. Les Emiſſaires du C. azarin ont tra",
            "oie ou ſane la eondln ceonil reunrnei",
            "Due de Beaufort, on a voulo duſer les Pince",
            "Mais ils ſont plus vnis que jamais.",
            "a Cour n’a d’autre deſiein que de pedre",
            "Paris, mais les Parifiens eſlant vnis n’ont rien",
            "craindre & quoy que leC & la Reiae, le Co",
            "adjuteur & la Cheureuſe puiſſent mettre vill.",
            "Iuif dans Ponthoiſe. quils ſachent que Parilse",
            "ttop grand pour l’y faire contenir tout enties.",
            "FIN."
        ]
    ]
}