{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "pamphlet"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-24",
            "@who": "AB"
        },
        "titre": "Querelle du cardinal Mazarin avec un capitaine frondeur,\n          survenue pour la paix générale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2946_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2901-3000/Moreau2946_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2901-3000/Moreau2946_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9583333333333334,
            0.6641221374045801,
            0.6824324324324325,
            0.6453900709219859,
            0.6632302405498282,
            0.7272727272727273,
            0.6704119850187266
        ],
        "lexicalite": 0.6783625730994152,
        "ecarts": [
            -0.2942111959287532,
            0.018310295027852308,
            -0.0370423615104466,
            0.017840169627842295,
            0.06404248672289914,
            -0.05686074225400073
        ],
        "ecart": 0.08138454184529904
    },
    "texte": [
        [
            "QVERELLE",
            "DV",
            "CARDINAL MAZARIN",
            "AVEC VN",
            "CAPITAINE FRONDEVR.",
            "SVRVENVE POVR LA PAIX",
            "GENERALE.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "QVERELLE DV CARDINAL",
            "MaZarin uee vn Capitaine Frondeur,",
            "ſuruenue pour la fPaix generale.",
            "Faadeur. ſſlOaſieur, dou vous peuent venir ees",
            "tranfports, qui vous endent comme",
            "hors de votsrefme, & qui vaus font roüiller les yeux",
            "à la teſte comme vn hommequi va mourir en cheual.",
            "Mazarin. Marut, plus inſolens qu’vn Laquais, &",
            "plus infame qu’vn Comedie, oſes-tu bien parler à on",
            "Eminence; ou bion s’il eſt poſfible que tu ſois ignorant",
            "à̀tel point que tu ne ſç̧ache pas qui ieſuis, en quel en",
            "droit de la rerre eſtois-n caché que u n’as pas entendu",
            "parler de mon no.",
            "F. Vous me pardonmerez, s’il vous plaiſt, Monſieur,",
            "eacore vne fois, ie ſçay fort bien qui vous eſtes, & ſi ie",
            "ne vous quois pas connu, ie vous auols pris ſans doute",
            "poue quelque hormeſte homma. Veaiment: vous aue",
            "bonne grace de uous formaliſe quo ie vous appelle",
            "Monſieur; penſeriez-vous que ce ſoit en ſon eſtroite",
            "ignification que iel’aye pris ? non, non, ie l’eſplique icy",
            "comme on applle les Crocheteurs, Monſieur, à la",
            "reue, ou vne Harangere, Madame, dans le Marché",
            "aeuf.",
            "M. Ah! ne me parlez poine, ie vous prie, de ces en.",
            "droits-là, carils me ſontodieux, i’ayme mieux que vous.",
            "me diſiez ce qu’il vous plaira, pourueu que voſtre diſ",
            "cours ne rerombe point là deſſus, car pour vous en dire,",
            "la verité ce ſont des lieux que i’abhore, & deſſus tout les",
            "peſonnes dontvous me parlez..",
            "A ij",
            "...,..e.-reae"
        ],
        [
            "F. Pourtant ne deuriez-vous pas vous faſcher quand",
            "on vous en parle, car il eſt aſſez vray- ſemblable que",
            "Noel Guillaume vous y doit remettre quelque iour en",
            "uoſtre Eminence.",
            "M. Ioie ſqaurois plus ſouffrirces diſcours, quel in",
            "ſolent eſt-ceicy.",
            "F. Tout-beau, ſi ie tire vne fois rma Froade, iela feray",
            "craquer ſi bieu & ſifort, que ie m’aſſeure que vous au",
            "rez peur, car hon quemoa bras ſoit vn des plus foibles",
            "de ceux qui font profeſſion de la manier aujourd’huy,",
            "elle ne laiſſe pas toutesfois de viſer ſi droit, qu’elle ne",
            "manque iamais de frapper au but qu’elle ſe propoſe, &.",
            "pour vous faite voir la verité de ceque ie dis, reculez",
            "vous ſeulement vingt pas, & vous verrez ſi ie ne vous",
            "feray pas ce qu’autrefois Dauidfit à Goliath.",
            "M. Ie penſe tout de bon que vous voulez rire, n’ay-ie",
            "pas ien autant d’honaeur que vous autres, puis que",
            "vous faites gloire de la Fronde, c’eſt de moy que les Ma",
            "zarins ont tireé leur nom, & ie ſuis le chef de ce party-là,",
            "auſſi bien que Lucifereſt le premierdes Demons.",
            "F. Voſfre comparaiſon eſt gentille, & quand vous",
            "vous parlaſtes des Grands, vons n’euſtes pas à peupres",
            "tant d’eſprit que vous on témoignez aujourd’huy. Mais",
            "ie vous ſupplie, dequoy voudriez-vous de là tirer voſtre",
            "gloire, i ce n’eſt que vous vous ſouuenez encore de vô̂",
            "tre pais, & que vous penſez qu’eſtre Capitaine de Ban",
            "dys eſt yne action glorieuſe, & que c’eſt yiure dans l’hon",
            "eur la bien- ſeancc.",
            "M. Quoy comparer vn Cardinal aux Bandis, vray",
            "ment c’eſt faire vn des-honneur à ſa ſainteré, qui neſe",
            "peut",
            "e",
            ",a...."
        ],
        [
            "3",
            "put payer que pour anathemes, & ne ſeſçauroit eſperer",
            "que par les rouës & par les plus horribles ſupplices.",
            "F. Ie me fais for que ce ne fera pas voſtre main qui",
            "fulminera contremoy, & que fi vous auez à eſtre Pape",
            "de Rome, ie deuiendray moy-meſme Enperaur.",
            "M. Sçay-tu bien ce qui me doit arriuer?",
            "F. Il eſt vray que vous eſtes deſia deuenu de Meuſniecr",
            "Eueſque, & que depuis l’excutio de voſtre banniſſe",
            "ment, vous auez eſté fait encore vne fois d’Eueſque",
            "Meuſnier; mais de croire que de Meuſnier vous puiſliez",
            "pretendre de remonter dans vne meilleurefortune, c’eſt",
            "eque ie iuretois liequne vouaatriuera pas.",
            "M. C’eſt la paſſion qui te fait parlar, & ſi tu n’eſtois",
            "pas obligé de ſouſtentr les Frondeurs, ſans doute que ra",
            "aurois vn autre ſentimeus de moy..",
            "F. riſons là, Monſieass, & retournonss noſtre pre",
            "mier enetien; e vous ay deſia dit quei’auois remarqueé",
            "quelquesſignes furvoſtre viſage, qui vous pourroient",
            "faire mettre dans la. Confrairie de ſaint uertin ou de",
            "ſaint Mathurin de l’Achans.",
            "M. Ne ſçay-u pas qu’vn hone d’affaire rumie",
            "touſiours quelquechoſe, & que c’eſt le propre des bons",
            "eſprits de ſe recolliger en eux-meſmos, & qu’il leur ar",
            "riue pendant ces profondes penſées, qu’ilsfont paroiſte",
            "au dehors par des actrons foruites, ls paſfions dontils",
            "ſont agitez au dedans.",
            "F. l’accorde que vous eſtes ſur Guillaume le ſongeur,",
            "& ce n’eſt pas ſans raiſon, ar vous reſſemblés àces Ours",
            "qui ſont attaquz par vne meue de chiens, & qui ſe",
            "voyent preſſez de i prés, quls ne ſçauroient plus taire",
            "a,.",
            "-..-."
        ],
        [
            "autre chofe que de monſtrer le derrier à leurs ennemis;",
            "Les Frondeurs vous tiennent ſibien au cul & aux chauſ",
            "ſes, que vous neſç̧auriez vous remuer.",
            ". Ie te ſuppliefais moy la faueur de me donner vn",
            "peu de relaſche, & me laiſſe dans ’mes reſueries; mals",
            "cependant i’aurois bien la curioſiteé de te demander ſi ta",
            "FHronde eſt longue, & ſi elle a beaucop de raiſeaux, &",
            "comme le claquoir en eſt fais.",
            "F. Ma Fronde ne ſortir iamais demes mains, & y",
            "demeurera touſiours preſte pour vous fronder les oreil",
            "les; ie leray toutesfois comme les bons ſoldats qui veu",
            "lent eépouuanter l’enemy, ils tiennent leurs armes bier",
            "nettes, aſin que le Soleil venant à donner deſſus ils luy",
            "éblouyſſent les yeu & luy iettent par ce moyen de la",
            "terreur dans lecœur. Mafrondeeſt faite de ſoye bien tiſ",
            "ſuë & bien enlaſſée; elle a pres de quatre pieds de lon",
            "gueur, elle ve touſtouts en appeiſlane ausx extremirtez,",
            "& principalement à celle ou eſt le claquoir que i’ayfait",
            "moy-meſmed’vne belle ſoye rougs inearnate & bleuë.",
            "au milieu en elargiſſant; i’ay compaſſé vne quantité de",
            "raiſeaux capables de porter vne groſſe piatre, & ſi ie les",
            "ay bien comptez, il y en a ce que ie coy prés de cent,",
            "les brus ſont en rond, où i’ay repreſenteé des Fleurdel ys",
            "en confuſion.",
            "Md. Vila bien de lahrauerie, mais celles des Princes",
            "ſont elles de la meſme ſorte que celle que tu me viens de",
            "depejndre?",
            "F. Elle ſont priſes deſſus le meſme modele, ou pour",
            "mieux dire, clles one ſeruy d’origiral à̀ la mienne, ex",
            "epté qu’elles ont l’or & l’argent meſleés à la ſoye, &",
            "ſont",
            "e"
        ],
        [
            "d’vaebien plus longue eſtenduë, & eingle par laà, com",
            "bien vous aurez de peine à vous en deémeſler quelque",
            "iour.",
            "M.I’ay des boucliers plus forts que celuy d’ltriay, pourt",
            "faire que ie n’apprehonde point leur approche.",
            "F. Tout. beau, ie le confeſſe auee vous, & ſi ce n’e",
            "ſtoit cœla, i’eſtime que vous n’auriez pas la peau du cul",
            "ſihardie que les regar der de trauers, ny de les attendre",
            "leulement de loin. Et remarquez à cela, que le reſpect",
            "du Souuerain que vous poſſedeés, vous a deſia ſauueé mille",
            "ie. Mais comment penſeés-vous qu’aillent les affaires,",
            "on vous deteſte par tout, les Grands vous ont en hor",
            "reur, & ont conjuré de vous perdre, & principalement",
            "la maiſon Royale, qui n’auraiamais de repos que vous",
            "neſoyez mis en poudre. Les peuples vous prennent pour",
            "leur plus grand ennemy, & vous paroiſſez dans toute",
            "la France comae vn eſpouuentail à chenemiere dont.",
            "perſonae ne veue approcher. Quand à moy, s’il m’eſt",
            "permis de dire mon opinion (car ie ne vous crains pas",
            "tant que ie ne parle librement en voſtre preſaace,j ie",
            "vous conſeillerois de faire conmme le Doéteur, qui ſe",
            "rendit les diables tellement familieres, qu’ils le portoians",
            "partout ou il deſiroit, ou hien de vous mettre de la Cor",
            "fairie de ceux de la Roſecroix, afin que vaus puiſſiez",
            "échaper quand la neceſſiteé vous y contraindra. Carvray",
            "ment encore que vous ne le meritez pas, i’ay pitieé de",
            "voſtre freſſure, puis que le mal de noſtre prochain nous",
            "doit charirablement eémouuoir. Ie ne ſç̧ay pas ou vous",
            "auiez eu les yeux de vous hazarder, apres tant d’Arreſts",
            "ahetques portez contre vous, & que vous meſme",
            "..A--2T-",
            "....L"
        ],
        [
            "auiés mis en execution, foit par foree ou de voſtre gré,",
            "de reueniren vn lieu d’où vous eſtes ſortymeéconten, &",
            "ou vous ne deuez pas douter qu’on ne vous haiſſe plus",
            "que la mort meſime. Pout moy ſi i’auois eſté dans le pou",
            "uoir. de vous conſeiller, ie vous aurois fait prendre vne",
            "autre reſolution; mais il n’eſt plus temps de tirer le cul es",
            "arrier, il faut creuet & dans peu de temps; & quoy que",
            "vous diſſimuliésvoſtre mal, ie ime doure que ces grimaſ",
            "ſes que vous faites ſi ſouuent, & que vous deſieerieés bian",
            "de ca her sl eſtoit poſlible, ne partent que du regrez de",
            "voſtre lortiſe, & d’auoir eſteé ſi malaiſé que de vous of",
            "frir vous-meſme au peril, dont vous eſtiez ſiheureuſe",
            "ment elhapé.",
            "AM. Touſiours bon eœurie t’aſſeure, car i’ay l’ametel",
            "lement porté a l’embition, que ie ne recouuray iamais la",
            "faueur tant que l’on m’en puiſſe donner. Et en cela ie",
            "ſuis touché de cette maladie incurable, qui fait qu’on na",
            "iamais aſſés d’aliment,ou encore de l’hydropiſie quie:",
            "cire l ſoif dauantage rant plus on vent l’étancher.,",
            "E. Là, là , ie vous conſeil le de demeurer touſiours fer",
            "me, & puis que vous ne voulés pas croire à̀ ce que ie dis,",
            "e ne ſçaurois faire ſinon de vous abandonner au mal",
            "heur; mais i’eſpere que dans peude temps, vous enten",
            "drez raquer des frondes, qui vous feront bien hangel",
            "le langage Viués iuſqu’a la fin de vos ieurs, c’eſt tout",
            "AT",
            "ce que ie veus puis ſouhaiter.",
            "FIN"
        ]
    ]
}