{
    "entête": {
        "form": "prose",
        "subject": "Fiscalité",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-24",
            "@who": "AB"
        },
        "titre": "Les quarante-cinq faits criminels du cardinal Mazarin,\n          que les peuples instruits envoient à ceux qui ne le sont point.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2931_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "18",
            "LES",
            "QVARANTECINQ",
            "FAICTS CRIMINELS",
            "DV C. MAZARIN,",
            "QVE LES PEVPLES",
            "inſtruits addreſſent à ceux",
            "qui ne le ſont point.",
            "o",
            "e",
            "aaaaaaoaoaaaaaaaa¬ej",
            "M. DC. L"
        ],
        [
            "E",
            "na",
            "¬",
            "¬.",
            ".",
            "r",
            "a8",
            "e",
            ".",
            ",,",
            "-,t a",
            ".",
            "Ab¬"
        ],
        [
            "A:a,:",
            "LESQVARANTE-CINQFAICTS",
            "¬",
            "criminels du Cardinal Mazarin,",
            "Que les Peuples iuſtruits addreſſent à ceux quine",
            "le ſont po.",
            ", A out le Mondeil né ſe parle que de l’opprobre & ign0",
            "d’’ minie qu’encourent les François, de ſouffrir ſi long",
            "d. temps vn Eſtranger, qui par ſa vile naiſſance, eſtant le",
            "Subiet du Roi d’Eſpagne, les Maiſtriſe, les Regente, & les",
            "ene par le nez où il veut. Les Troyens par vne laſcheté beau",
            "oup moindre., furent appellez Troyenes, & ie ne ſçay Ii les",
            "Frauçois peuuent eſtre nommez Françoiſes; effeminez qu’ils",
            "ſont en ce rencontre, & degeaerans de leurs anceſtres, atendu.",
            "qu’ils portent auec tant de patience le ioug que leur impoſecét",
            "homme, qui pour ſe mettre mieux à l’abry des orages que luy",
            "meſmes à excite, ſa ouure d’vn Chapeau Rouge, dont il ſe",
            "ert, commre ces Magiciens de Noroüegue, qui font tourner le",
            "ept du coſfté qu’ils tournent leur capeau. Certes le Chapea",
            "Rouge ne fur donné à quelques Eccleſaſtiques par leiPape ln",
            "aocent I V. au Concile de Lyon, que pour les obliger̀ vneper",
            "petuelle ſouuenance, que toutes les fois que le ſeruce de Dieu &",
            "le ſalut du peuple le requerroit, ils deuoient eſtre preſts de s’em",
            "purpter de leur propre ſang. Mais le Mazarin ne ſerble auoir",
            "eeucette eoleur de ſag en ſes habits, que pour eſtre animé",
            "d’eſpancher le meilleur ſang de France, dont il ſe plaiſt depuis ſi",
            "longues années,ou pour mieux dire, pour entierement perdre les",
            "Princes du Sang de France. Le ſcelerat qu’il eſt, ne ſonge qu’à",
            "aottre bas ceux qui l’out hauſſé,qu’à perdre ceux qui l’ont ſauné,",
            "comme vne nuée qui taſche d’obſcurcir le Soleil, qui l’a eſleuée",
            "de la terse; N’eſt-cepas donc mainenant que la France eſt nmaal",
            "ée, & qu’le e pes e ugute E A cquepz"
        ],
        [
            "Aftiphraſe pour n’eſtre rien s queſi aie & re aulieJ",
            "de ſervre & poltronne qu’elle ſeble etre à cecoup. qu’vnvilai l",
            "faquin a le pouuoir de s’agrandir ſi fort qu’il agrandt tant de pe",
            "rtes gens, & tant de perſornes, qui n’ont leur ame ſſceptible",
            "quede ſales lucres. Les principales changes du R ouaune dõt il diſ",
            "poſe à ſon g e, ne luy ſecuepe que pour charmer & faſcine ceux",
            "qui aboyenut contre luy, cbinre les Poëtes feignent que Harecula",
            "ietoit des lopins de chair à Cerber qui le pourſuiuoit. Ce mon",
            "ſtre engourdiles mains de ces ames venales pour eſtre affranchy",
            "de leurs coups, La vaine lueur de ſes pceſens esblouiit lours eut",
            "pour les e mpeſcher de voir les deſolaions, aù il plooge la a",
            "ce. Mais s il leur reſte encore quelque petit rayo de luore-i",
            "les coniure de l’arrefter ſur ces 45. Crimes coanis par cels",
            "gl’and enneuy que la Frane ayr iamais eu. lIls apprendront. 1",
            "PEIHRFEMENT, qu’il ſurprit la Reiue par la repreſa",
            "eation qu’l luy fit de la aeceſſie en laquelle la deffunte Reua",
            "Mere ſe tronua, & que l’ayant perſuodé e.qu’l alloit vſer d’e",
            "onomie ſur les deſpen ces des Maſons de leuas Maieſtez.,",
            "l’obligea par cét artuifce de cormmander àd’Eaaery Sur-Iaten",
            "dant des Finances, de faire tout ce qa’il laay drot s ſi bnqu",
            "ſans perdre temps faiſant vnlſoir cete ſoupleſſs, il ne ſurpcint pas",
            "aoins i mery luy dnnan -cognoiſtrepar e aandaamnae,",
            "qu’il auoit la diſpoſition antiare- ſur luy, auſſa biu que ſuar s",
            "Pinances. C’eſt ainſi qu’il is s’eſt point eſpargnâ de faire valoais",
            "ette œconnomie à ſon profit dans la diſpoſition qu’l a eu de",
            "Finances par cett adreſſe depuis l’aanée 4;. aà ſçauoir lux qua",
            "tre vingt quatre millions, à quoy reoieanent à praſens desdenier",
            "des Talle; & des f’ermes chaſque annce, ſur teui du Domaine,.",
            "des Par ties; cauelles, des Deeimes, comuae ſus ceux. qui pro",
            "uiennent d’vne infinite de partis qu’il a fait faire contre le",
            "Peuple,",
            "puis qul ne ſe trouue perſonne payé́e de cequi eſt deub par le",
            "Roy, les Oſficiers de ſs luſtice, des Financs, de ſa Maiſo",
            "Royale, gens de guerre; aon plus queles paçticuliere, qui onr",
            "ouert leurs bourſes pour le ptet ſurlosTadlei & autres parti.",
            "Au’-eonrre; les- vs os ue ſ voyi taſloigés da",
            "Eé"
        ],
        [
            "5",
            "iea iduschr& da pls, par ette belle economie le Mazarirreduis",
            "Roy à deſpenſer deſia ſon reueuude l’an é6s;. Auſſi on s’appercois.",
            "hen que l or qui a eſté eſpandu par lotraic dosMarchand,& qui auoi",
            "eé accumulé en France de longue main n’y eſt plus, & qu’il en eſt bioni",
            "loiu ſos le nom du Maaatrin, de ſon pere & de ſes confidans. Si bien",
            "que les Commis del’Eſpareae, des auros ecepres Pariss Reeueurs",
            "arciculies & geaeraux, los Marchands lesPanquierveemme ceuxqu",
            "oat encores quelques bouſesſe demandeut les vns aux autrespar tout",
            "la France, que ſont deuenus deux cens ſoixante millions qui ont elté",
            "cnuettis eu la fabrique desLouys d’or, deſquelsil u’en paroſt preſque",
            ".",
            "poiat.",
            "A. Qul duertit & enleue hors le Royaume les Fnances & les ri",
            "cefſes dl’Eſtat, les comprans des fommes immenſes iuſqu’au nombre",
            "de cinquante Millions, ainſi que la Chambre des Comptes en a eſclairci",
            "le Paclemeut de Paris; labelle œconomie de Mazarin les a ſait monter",
            "àcela en vne ſeule annéa, aulieu qu’en la plus haute deſpenſe du feu Roi",
            "aui ne les a veus que de cinq millions. Cantariny & autres Banquiers ſes.",
            "aoafidens, ſçauen bien la quantiteé deremiſes qu’ilson faires par cha¬",
            "ge, le nombre des Bor dercaux des Louys d’or qu’ils ont enuoyé par",
            "les",
            "Voiuriers vers l’Italie, ſouz pretexre que c’eſtoit pour y payer les Ar",
            "aces, y entretenant la guerre à deſſeu de fauoriſer ſon",
            "enleuement,&",
            "dans la rarete des Louys d’or en Frances on void bien qu’ils ſont tre",
            "aommuns par toate l’Italie, ſoit par les paragantes qu’il a donnez",
            "pour",
            "porter ſon frere au Card’nalat, ſoit pour les deſpenſes des ſomptueux",
            "baſtimnens, ſoit pour y faire vne reſerue de deniers, ſoi par le couſt des",
            "dignitez de Nobe Venitien pour ſon pere & poar luy, ce qui l’a oblige",
            "de quitter vne partie de douze milions qu’il aunis es maias de quelque",
            "pariculiers,-eſquels le menaçoient de deſcouurir que c’eſtoit argent",
            "volé à la France; & afin que cela nefit pas bruit, il s’oſt accommodé de",
            "ſes dignitez que ces particuhers luy ont donné epayement, & cete",
            "negociation a eſté ainſi meſnagée par Antonio Folgy, confdant de ſoi",
            "pere, qui a par toutes ſes letrresfort ſoigneuſement recommande aà fon",
            "fils Mazann, & nomomé ment par celles du ;. Avril i6 4 4. o il luy",
            "narquot ces mots en trois endroits pteciſement: Maduate daes,",
            "Madare dinares. Mandate iares.",
            "3. Que les gtos mariages par leſquels il veut s’appuyer ſur les allian",
            "de ſes, Nepees dans los bautes Maiſons du Royaume, doiuent eſtre",
            "s",
            "B"
        ],
        [
            "4.",
            "yẽE, &&oae il le preẽhd pat des cailtet ſi peeciſet ſut es peuples d",
            "France.",
            "4. Que le meſme Cantari a donné ſur chaque Louys d’or en eſ",
            "clhange de monnoye blanche, le prix de ſix iuſques à huict ſols de",
            "profie",
            "par piece pour les voiturer en lalie;s & queles voiſins & autresperſon.",
            "nes ont veu apporter chez luy vne prodgieuſe quantireé d’argent blanc",
            "à miilions par des crocheteuts & des charrettes chargées, bien quecha",
            "cun ſçache que ſon trafic de Banque n’ait iaais aceuaaule en ſa",
            "eaiſſe,",
            "trente mil liures à la fois.",
            "5. Que la Politique Mazarine eſt de rendre les Subiets du Roy",
            "pauures, afin de les faire flechir & obeir plus fſacilement à ce qu’onleue",
            "impoſe.",
            "6. Qu’il taſche de couurir ce haut crime de vol des Finances du Roi,",
            "en voulant perſuader toute la Cour & la ville de Paris, qu’il eſt en vne",
            "extreme neceſſtté d’argent par l’emprunt qu’il en a fait detoutes mains,",
            "iuſques là qu’il a meſme ſurpris le Prince de Condeé,qui luy a preſté",
            "cinquante mil eſcus à Compiegne, où la Cour eſtoit, apres la guerre d",
            "Pars; De laquelle ſomme ſon lIntendant Peraut fit emprunt de quole",
            "ques particuliets, vers leſquels on trouuera cette ſommae encoré",
            "deué",
            "par le Prince, ce qui ſeruira pour deſabuſer ceux qu’on a perſuadé",
            "que le Mazari aaoit donné force argent à ce Prince durant cett",
            "guerre.",
            "7. Que par ſes fourbes, il a fait touſiours eſperer la paix generale,",
            "quoy que ſon but n’ait eſté que d’entretenir inceſſamment la guerre, &",
            "qu’à̀ cette fin il a rompu le raitté de paix, que le Duc de Longueville",
            "auoit fais à Munſter auec l’Eſpagne, qui eſloit à l ’honneur & à l’aduan",
            "tge de la France, pareille à̀ celle des Hollandois,afin d’auoir vn",
            "prete",
            "te contiuuel de ſuroharget le peuple pat la force des ar es, comme",
            "oa",
            "a veu ces iours paſſez les piſons remplies en toutes parts du Royaume",
            "de France du pauure peuple, faure de ne pouuoir payer cette grande",
            "quantité de duerſes natures de ſureharges.",
            "8. Qu’l a faiteffort vers les Hollandois de faire rompre leur paix",
            "auecl’Eſpagne à demx fius, l’vne pour prendre ſuiet de faire la guerre",
            "auec eux & l’aure à deſſein d’accuſer le Duc de Longueville de n’auoir",
            "pas bien menaǵ ou negocié cét afſaire à Munſter: rmais les Eſtats de5",
            "Pays, has qui obſeruent vne Politique pratique, trouuent mieux dans",
            "gette paix leur compte, comme ils ont fait voir à Maarin par cette"
        ],
        [
            "5",
            "eiefaé pyaratioã de dire tin & cinq font dit, q’ile atſét",
            "point dans-ſes belles parolles & promeſſes, veu que ſes artifices leur de",
            "aoitroient quepout ouuer leur coimpte & le meſnae nombre de",
            "dix,",
            "cela ſe feroit par certe addition &eét ordre de dire vn, & vn font deux",
            "e nfont trols, & ainſi de ſuitte, ilserouueroient le meſme nombre de",
            "dix: mais éux comme tous les autres Eſtats abhorrent le procedé du",
            "Mazarin & blaſmont extrenmement les François de ſouffrir qu’à leu",
            "aonfuſion les afaites du Royaume le mauient par vne perſonneſeule",
            "de ce calibre.",
            "9. Qu’il a fait expedier des pouuoirs de a part du Roy à des parti",
            "ealiets pour ſe rmeſler dans les compagnies, & deſcouurir ceux",
            "qui",
            "aec libetté -dſoient leurs ſentiments, afin de les accuſer en meſme",
            "temps: & ces infaaes qui ſeruoient de teſmoins,eſtoiont deſchargez &",
            "ablorz de toutes leurs meſdiſances; artifice qui eſtoit inuenté pour em",
            "peſcher les François de ſe plaindre deſes crines. Mais le Parlement",
            "de",
            "Paris ayant connoiſſance d’vne telle inquiſition introduite en Ftance à",
            "la mode Eſpagne en areprime l’vſage, auec deffence à qui que ce ſoie",
            "de ſe ſeruir de ſenablable laſcheté, à peie de la vie.",
            "1o. Qu’il a obligé des Capiaines des Gardes de quitter leurs ſerui",
            "es dont la generoſité & l’amour de leurt patrie a reietté le",
            "profit qu’on",
            "leut ofroit pour aller eſcorter l’eſtabliſſement des npuuelles leuées",
            "ſur les peuples, & afin de pore les utre à ſuiuee ſes ouuemens. lIl les",
            "dante en particulier de belles paroles & de grandes eſperances, les ex.",
            "hortans hacuni de chercher quelque affaixe pour demander, afin de les",
            "perſuader qu’l peut tout, les eſloigner ou les changer, & pourtant ne",
            "laiſſe pas de les fourber: car lots qu’aucun d’eux trouue quelque cho",
            "ſe à demander, ce -SAiclien dit ’qu’elle neſt pas bonne, ou qu’elle",
            "et",
            "donnée, ou bien cumpriſe danms quolque traitté, ſinon il la fait chan",
            "ger de face, & l’enueloppe das quelque party , ſoit pour en",
            "profiter,",
            "ſoit pour en gratifier ceux de ſa Nation qui le ſeruent, & eſt d’h",
            "meur tellement auare, qu’il ne reconnoit poiat les gens genereux,",
            "ny",
            "les ſç̧auans.",
            "11. Qu’il a fait eſtablir des foilſiers daas les Prouinces qui ons ſerui",
            "à bourreler nos pauures Comarriates, & bien que le Parlenment des",
            "Paris ait fait renoquer es Inroidans, deffndre l’vſage de cesfuz",
            "ers,; & des preſts ſur les talles, neaaoins tous cda a eſté",
            "doouue"
        ],
        [
            "8",
            "tably pair le Maſrin , qui d enuoyé́ en diueeſes prouinĉ, do?",
            "teneſende elindlie le iei e e ne lnen e ueenel",
            "vaye dircte & ordinaise des Oficiers des Talles, qui ppotroiont les",
            "deaiers à l’Eſpargue dans loes coffres du Roi, commeilsont fais detou",
            "emps.",
            "1a. Q’il a ſurris la Reino&e les Princes, leur faiſant entendre",
            "qu’ls eſtoient tenus & oblige d’appuyer l’authorité Royale, que le",
            "Parlement de Paris fletrſſoit ſelon ſon dire; quoy que le Par lement ue",
            "ſe potaſt qu’̀ reprimer les dangereux procedez du Mazarin vers les",
            "peuples pou le ben de l’Eſt & le ſeruice du Roy. ’atention de cse",
            "uucbe eſtoit d’eſuouuoir lespeuplas, contue le Parlemnat, & derou",
            "pre l’vnion qui a touſiours eſté, ſe ſeruant de meſdiſanoes de",
            "outes",
            "ſortes qu’il faiſot ſemer par Paris, comme entr’autres par la Raliere,",
            "qui alloit diſant, que le Parlem nt auot pris reſolution de fair ecomme",
            "celuy d’Angleterre, & eu ſute par le Cheualier de la Vale;te reſpandre",
            "es pllets infames, qui pour cette laſc heteé fur erriſonae, euſt eſté",
            "puny ſars les preſſanres & puiſſantesſollicitauions. Le Mazarin pteſu",
            "ant que cét arufics partageroit lss habtans de la Ville de Paris",
            "d’auec",
            "le Parſement, & attireroit des vns & des autres vne haine generale ves",
            "le Prince de Condé, hbien qu’il n’agſſoit que par le coammandement de",
            "a Reiue auaca ſon Aleſſe oyale, la Reyne portée à ceute entrepriſe",
            "la ſuſciratiou dece Cardnal...",
            "13. Qu’l d fait diuertr le oandsdes rentes de l’hoſtel de ville de Pari,",
            "des droicts & gages dés Offieiers de Iuſtice, & par ce moyen n a fait",
            "ſouffrir nos Compatriotes de Paris & d’ailleurs, & fort incommcdé",
            "leurs familles, & par l’aceriſfement. enorme des Tailles, a ms nos",
            "Franços qui habitent la campagne dans l’impuiſſauce, & fait mourir n",
            "anguiſſant vnequantite innombrablede familles.",
            ". 14. Qil a fai donner Arreſt au. Cnſeil d’eshaurportant que le",
            "Parlement de Pars ſerait transfer e à Montargis, afin de faire obeyt &",
            "ſoubmettre apres cela rtoutes couditions de perſonnes à̀ ſes exaétions.",
            "1 Qul a eſloigné & ronps les deſſeins qu’on a fait ſouuent pa",
            "toilre de conuoquer les Eſtats Generaux tres-imprtans, &",
            "tres-ne",
            "ceſaires-d’tre conoquez aiound’hay, qu’il porte les affaires du",
            "Royauge à des defodeseeaaes & au eſeſpoir.",
            "6. Q"
        ],
        [
            "3",
            "s6. Qu’il a ſurpris le Due d’Orſeans, le perſuadãnt que l6",
            "Prſnce deCondé vouloit entreprendtelſur ſn lteſſe Royale,",
            "afih de les mettre al enſemble par des ſouleſſes dnt 1 ſu",
            "prend vn clhacun pour empeſcer la deeuerte de ſtes crimes",
            "eminens, dont il craignoit la punition s’e deuoir faire par ces",
            "Crinces, qu’il voyout de bonne intelligence therie, teuſlours",
            "ultiuée par le Criaice de Condé, & à prent ipvtt perſnde",
            "que les Cnices s’en prendront cohtre Sadite Alteſſe de leéu",
            "empriſonnenerit & aatres petſohnes, comm s’ils naelvoyoient",
            "pais bien. comme tout le monde le dit, quié cela s’eſt fdit par l’ar",
            "trfice du plusperfide & meſhant hmns que iamdis la erre ait",
            "porté.",
            "t-r7 QIPptiqué dluers’royenspoui ſedeffaue du Pin",
            "é deConde ix atmés, prieipalement -en Catalſogne, e",
            "’autras par vn Eſpih’de nation Ialienne nomme Iouan",
            "Fredidy, qui porta pardle aſſeur ée aux ennenis, que e Pnince",
            "de Condé ne reeeuroit pas de ſecours d’argent ny’d’homnies,",
            "que le ldzarirt uiy faifoit efperer pades léctes de cachet qu’it",
            "Airt eſerire corme ll’veult, l’aninaane à ſe piequer, & de s’opi",
            "niaſtrer auſiege de Lerida. Cela ne luyoſt psſfopueau de tra hir",
            "les Princes: cat l a trah le Roy d’Eſpagne ſon ’rince naturel à",
            "Cazal & ailleéurs, & ſes meilleurs amis partout",
            "& Qu’a dans l place Dauphnd nuianpeaent fortmé vn?",
            "get, à pan contre la peeſonne du Prince de Condé, ais e",
            "Prince er’eſtant aduierti, & ne pouuant ſe perſuder ae guet",
            "pan, il y fit paſſer ſon caroſſe par deant auevir-Laquay dedans,",
            "ſur lequel fut tiré pluſieurs coups de pltoletsdont fut bleſſe",
            "d’n, ſi bien que les aſſaſſinatéuis abords e carofſe, &n8",
            "tronuant pas dequoi exeauter leur odte, ſeretirerent, & le",
            "Mazarini’picque d’vne extnemé iloaſie contté là fideſé,é",
            "conqueſtes & batailles de te Prince & preuoyant quie ce Pri!",
            "e cormmençoit à ſe deſabſer, que ’palà ſ&s- caſtimënt eſtol",
            "ineuitable, taſcha d’obſcureir vn attentat ſi abominable, dbon",
            "nén ordre au nolueie aſſſſinaer àpres aubir ahqué ce",
            "eoo; delire fe ſuit Predeme Cſ &e oy Conlſeiſe"
        ],
        [
            "8",
            "Chaſtelet de Pris, Seindies des Rentiers, qui eſtoient dans",
            "v meſne curoſe Ce dernar denmeurant bieſſe, les aſlaſfn",
            "eurs s’euaderent adroittement à la rumeur de ce procedé..Le",
            "azarin accuſe ſouda les fFrondeurs d’auoirt fait vne ſedition",
            "pemedtée, & reiette ſur eux le guet à pan, qui ne luy auoi",
            "reiiſi, en quoy il ſurprend le prnce de Condeé, que c’eſtoit",
            "les Frondeurts, qui l’ayans manque à la place Dauphine, le vou",
            "loient perdre par le tmoyen de cette ſedition, ſi bien qu’il le por",
            "ta de pouſſer le Marquis de la boulaye, & d’enuelopper en",
            "ſuitte",
            "le Duc de Beaufort, Moſieur le Coadiuteur & toute la Frou",
            "de. Cependant le Mazariu ſe mnet en peine de chercher de faux",
            "eſmoins à force d’argent, afin de faire affiruer ſa ſuppoſitio,.",
            "& que ce guet à pan fait de ſa part ne ſut point eſclarey; & d’vn",
            "autre coſte, il ne s’eſpargne point de perſuader la Reine, que e",
            "prince auoit de mauuais deſſeins, qu’l inuente ſi bien, qu’il l’a",
            "porté́e de le fire empriſonner auec les deux autres princes, à la",
            "ſaueur de cette haine qu’il a fat naiſtre artificienſement entrs",
            "e Prince &- les Frondeuts, & icontinent apresil fait agie,&.",
            "fait deſcharger les Proudeurs de -cette fauſſe accuſatio, & leu",
            "fait ent enlre que ce l’rince lour ioüoit cettepiece pour les faire",
            "perdre tous, Apres quoy ſur le bruit que lei Pariſiens faiſoient",
            "de cette detennon des rinces, le Mazasin menaſſe Paris de luy",
            "oppoſer le prince de Conde, & de s’accormoder auee luy; &",
            "voila comment cet L ſtranger nous ioue-à ous,",
            "19. Qul a fait faire certe propoſition par la bouche de ls",
            "Raliere, & autres inſams paruſaus, ſanuſués du puple, de",
            "velopper aux Tailles les prlegiez & toute la Nobleſſe, ſoz",
            "pretexte d’vne preciſe neceſſité des affaires importantes, à quoy",
            "les princes n’ont voulu iamais conſentir, & pe ceſſe point d’ex",
            "orter les partiſans de mediter quelques leuées, pour leſquelles",
            "il fait executer toutes ſortes de violences, & en ſuitte rend cri",
            "inels de lee Maieſté les habitans des villes qui repouſſent ſa",
            "1yrannie.",
            ". a2o. Qu’il a voulu par le mefme la Raliere ſeduire les Ma",
            "inies & aures habuans de Pais, pou lespt gtre le Pas;",
            ". s .¬s-- ."
        ],
        [
            "Iloment, les exhortant d’aimer ſon Eminheué aanicſiã, &",
            "n’eſtre plus Fcoudeurs: mais le credit dece la Raliere partiſan, u’",
            "ien pûoperer ſur la fidelité de ce peuple.",
            "a Qu’il s’eſt ſeruy du meſme la Raliere, pour reſtablir l",
            "diminution qu’on auoit accordé de faire ſur les etrées de Paris,",
            "pour indamaniſer les habitans de la guerre excitée contre eette",
            "vlle par ét Einent fourbe, qui a fait inuouer auſſt aux",
            "Teaittez de Paris, de Roüien, Bourdeaux & d’Ax.",
            "22. Qu’il a fait mourir de fam vne infiniré de familles à",
            "Parns & ailleurs par des grandes chertez de grains, cauſée pa",
            "la guerre de cette Ville, & deuant cela par vne ttes-grande quan",
            "ite de de paſſ-ports qu’il a fait expedier pour le ponant &",
            "poue",
            "le Leuaat, à Gargant & à Cantariny qui luy en ont baille huit",
            "cens rmil liures: & en conſequence de ces paſſe-ports, ont tiré",
            "vne prodigieuſe quantit́ de grains par la Riuiere de Seine, de l",
            "ourgongne, Champagne, l’Iſle de France & aurres lieux, qui",
            "fourniſſent paris, comrae auſſi des autres prouinces qui four¬.",
            "aiſſent lesaurres grandes villes, où ces deſordres ont produit les",
            "neſmes chertez.",
            "23. Qu’il veut introduire cette maxime, Que le Roy ne doie",
            "point tenir ſa parole à ſes ſuiets ; maxime qui eſt de percieuſe",
            "conſequence contre la ſeureté publique, le droict des gens,&",
            "la foy inuiolable que les Princes doiuent d’auxant plus garder,",
            "que c’eſt la Loy des hormmes fond́e ſur celle de Dieou; Eu fn,.",
            "il renuerſe les Lox fondamentales du Royaume, afin d’eſtablie",
            "des leuées de toutes façons,& ſa tyrannie chez tus tant quenou;",
            "ſommes de François.",
            "24. Qu’il a fait offrir au fils de Bcouſſelles, Conſeiller aui",
            "Parlement de Paris, cinquante mil eſcus, & vne Compagme a",
            "eginent des Gardes pourueu qu’il vouluſtremetre la Baſulle,",
            "où il commande pour ſon pere, aà qui Paris l’a donnte en garde,",
            "iuſques à la maiorité du Roy; mnais cela n’a pas esbranlé le fils,",
            "uaon plus que les diuerſes offres, & les menaſſes que le Mazarin",
            "à faites au pere, qui eſt touſiours d’huaeur eſgalepou feuie",
            "¬ ¬naa",
            "ee du Roy & du publie."
        ],
        [
            "Qu’it atedié de preoccuper ſa Maieſté de hainë ontfe les",
            "Pariſieus, Normands, les Bourdelois & ceux de lavills d’Aix,",
            "la perſuadant par vne ſuppoſition ſi noire & ſi horrble, que uons?",
            "cas peuples-laà auoient pris deſſen de faire ainſi que les Anglois",
            "auoient fait en Angleterre..",
            "26. Qu’il a pas Belle- garde, afin qu’à eét exemple les",
            "Ftançois- egardent ſon Eminence. Mazarine de ventre aà terre,",
            "comme il pretendj mais vers Bourdeaunx e en pluaſeurs autresr",
            "eadroits, l’on luy dic; N’en as-tu pont d autres.!",
            "27. Qu’l a par ſes fineſſes voulu ſurprendre les Pariſiens,",
            "ayant fait ditrbuer à deſſein au menu peuple quelque bled de",
            "ſapart à meſme emps que les trois Princes furent mpriſnnez,",
            "cette diſtbution pourtant aux deſpens de ſes Partiſans, gu’il",
            "ne duppe pas moins par cette-addreſſe, leur diſat que c’eſtoit",
            "àcette heure qu’il tenoit M. le Prnce garand des Bourde",
            "lois, qu’il les chaſtieroit bien, afin de trauailler apres",
            "librement",
            "aux affaires du Roy: c’eſ-ainſi quils appellent les affaires des",
            "donopoles, &-qu en diſtribuant ces leds, ils attireroient:",
            "l’affection des peuples vers luy, & la haine ſur ce Prince, fai¬!",
            "ſant entendre qu’ſ voulot perdre Pas, & partager d’Eſtat;",
            "mais qulque ſollicitation que ces maudits Partiſans ayent fait,",
            "ſot an donuant ces gtans là, ſoit vers les autres peuples. pour?",
            "les gaignos, l’on ne laiſſe pas d’y crier hautement; Poinr de",
            "Maarin, dy dre de plus, Qils ont gramd tort, & qut?",
            "en falloit pas fair à doai, c’eſt a dire, qu’ils ſe repententbie",
            "fort de ne s’eſtre poin ſaii & emparé de ſa perſonne, apres auoir!",
            "fait rendre celles de Brouſſelles & le Nain, Conſeillers en Par",
            "laments Oû Ie ſauera-ilddne t puisquil eſt hay de Diht e",
            "des hommes",
            "a8. Qu’il a fait perir des Armées, & laiſſé ’expreſſment",
            "prendre des Villes,afin d’entretenir plus long-temps la goerre?",
            "pour ſe faire redourer; & à preſent il abandonne, non ſeulement",
            "la Caralogne, mais encore hazarde pluſieurs prouinces de ce!",
            "oyalne.",
            "Q’l preaend par a tyannie vett t lout des ms e?",
            "faiſant"
        ],
        [
            "faiſant ſeruir d’exẽmple, tandis que les autres ſeront contraints",
            "de le reclamer, & de luy obeir par force, faiſant parade qu’il peut",
            "tout ſouz ce pretexte de l’authorité́. Royale, dout il ſe couure",
            "abuſiuement & crimnellement.",
            "3o. Mais nous voyons bien auſfi qu’il traitte les Princes de",
            "meſme air qu’à fait le Marquis d’Ancre de ſa nation; Tant y a",
            "que ceux qui de nous feront vn bon haraut ſur ſa perſonne, ren",
            "dront vn ſignalé ſeruice au Roy & à toute la France; &",
            "outre",
            "œla, acquerron en propre les piereries qu’il tient ſur luy par pre",
            "cautio, & quoy qu’en peu de contenance, neant moins de l",
            "yaleur de quinze millions, ainſi que les Orfevres & les autres",
            "perſounnes qui ſe meſlent d’en vendre ont dorne memoire qu’il",
            "en a faict achepter pour ce prixlà lors de la guerre de Pans,",
            "dans le deſſein qu’il prit d’en faire ſortir le Roy, comrme vn cha",
            "un ſçait.",
            "3o. Qu’auoit fait Boutellier, pour luy auoir oſte la Sur-In",
            "endance, ſinon qu’il n’a pas voulu adherer aux volontez du",
            "Mazarin?",
            "31. Qu’a fair Chauigny pour l’anoir obligé de ſe demettre de",
            "fa charge de Secretaire d’Eſtat du Miniſtere, & du gouuer",
            "nement du Bois de Vincennes, ſinon la meſme choſe.",
            "32. Pourquoy a-t’ilfait porter le Preſident bailleul de ſe de",
            "mertre de ſa Sur-Intendance, ſinon qu’l n’a peu rien gaigner",
            "far ſa probite.",
            "33. Qu’a fait le Maraſchal de la Motte, qu’il a ſi mal-traitté,",
            "ſinon de ne vouloir point faire ce qu’il deſiroit.",
            "34. Qu’a fait le Duc de Guyſe, n’a-il pas fait ce à quoy le",
            "Mazarin l’a porté, l’ayant larté de l’eſpoir d’vn grand ſecours,",
            "pour luy faire entreprendre l’affaire de Naples, où il l’a laſſé",
            "émbarraſſé.",
            "35. Qu’auoit fait le Duc de Beaufort pour luy auoir fait",
            "ſouffrir vne ſi longue priſon, & d’auoir prins deſſein de ſe",
            "deſtaire deſa perſonne, ſoit par poiſon ou autrement? Qug luy",
            "a fait le Coadiuteur de Paris, qu’il menaſſe de faire écarteler, ſe.",
            "on ſon raerinaie & qu’elle ſeurete peuuent psetge",
            "¬¬¬,, , , .¬¬"
        ],
        [
            "2",
            "es deux perſonnes d’vne ame ſi noire & ſi perfide, qui ne cher",
            "che que de leur faire pece à̀ ſon tour, & vne Mazarnade, quel¬.",
            "que poſiure ou gr maſſe qu’il leur faſſe?",
            ";6 Q luy auoit fat le Preident Barillon, ſinon de luy.",
            "faire ac oie quil auoit eu quelque intellgence auec le Duc de",
            "Beautort?",
            "37. Mais que luy auoit fait le bon homnme de Brouſſelles & le",
            "Nains Conſellers au l’arlement de Paris qu’il fir ainſi enleuer a",
            "ſortir du Te Deurs, qu’on venoits de chater pour la quatrieſre.",
            "Baralle gaignee par le Prince de Condé, ſinon d’eſtre aeleaz",
            "pour leur patrie, & le ſeruice du Roy.",
            "38. Que luy a fat le Mareſchal Ranzau, qu’il a fait empriſo",
            "ner, ſinon de n’eſtre point voulu vemr lors de la guerre de Paris,",
            "aiuſi que le Mazatn le vouloit.",
            "39. Que lui a fait Perrant, Intendant du Prince de Condé, e",
            "Prelident des Comptes, pour l’auoir fait empriſonner, ſinon à",
            "fin de l’empeſcher d’agir, & de deſcouurir les artifices & trahi",
            "ſons dont Mazarin vſe contre le Prince de Conde ſon Maiſtre?",
            "4o. Qu’aà fait la Riuiere, ſinon que le Mazarin apprehendoit",
            "en ce rencontre qu il le pourroit nuire en eſclairciſſant Son Al",
            "teſſe Royaile de tant de fourbes & de ruſes, dont lui- meſmes a",
            "eſté traite & fiatté du Chapeau de Cardnalat, pour tant d’ag",
            "greables leruices qu’l luiarendus?",
            "41 Qu’̀ ſait le Chancelier pour l’auoir diſgracié, ſinon d’a",
            "uoir pluleurs fois repreſeuté au Mazarn qu’il eſtoit neceſſaire de",
            "moderer leschoſes.",
            "42. Mais uous vous prions qu’auoit fait les peuples de Paris,",
            "Rouen. bourdeaux & Aix, que d’auoir repouſe ſes tyrannes,",
            "comme l’on fait encores vers bourdeaux; Ville qui a eſle obi",
            "gée pour le ſeruice du Ro, pour ſon ſalut, de ſe de iurer des",
            "enttaues du Chaſteau Irompette, comme elle le declae par le",
            "Manfeſte qu’elle a publié.",
            "43. Qu’a fait Madame de Longueville, qu’il a perſocutée,",
            "parce qu’elſe allont reclamer la luſtce au Parlemens de Roüie?",
            ". Qu’a fait la Princeſſe de Coudé Douaiiere, praus eſti"
        ],
        [
            "nmilée, & pour eſtre ẽmpeſchée de pourſuiure ſa ëqueſte au Paf",
            "lment de ’aris, tendante àtaire le procez aux trois Princes ſes",
            "enfans, conformément à̀ la Declaration du mois d’Octob168.",
            "apres qu’vne lnfinité́ de perſonnes ont ioü y du benefice de cette",
            "Declaration, qui donoe la ſeureté publique.",
            "45 Qu’ont ſat la Princeſſe de Cone & le Due d’Anguien",
            "ſon fils, pour eſtre perſecutez ſi cruellement par ce ſcelerat, &",
            "pour auoir eſté obligee de ſe refugier en vne ville frontiere du",
            "Royaume. Et qu’a fait ſon fils, qu’il faille que le Mazarin aye",
            "oſtée Roy de Paris, où la preſence de ſa Maele eſt ſi neceſſai",
            "re, veu que la France eſt aſſaillie à main arme pour le conduire",
            "à Bourdeaux, afin qu’à la preſence & faueur du Roi, il puiſſe",
            "aire declarer cette ville crirminelle, & la prendre encores qu’ell",
            "ſoit au Roi pour auoir receu comme nous auons dit, cette Prira",
            "eſſe & ſon fils le Duc d’Anguien, Ville qui s’eſtirmeroit crimi",
            "nelle & tres-inumaine, ſi elle ne les auoit pas reoeus comme",
            "elle",
            "afſait, auectres grande affection & compaſſion de la miſere ds",
            "aes Illutres perſonnes qui doiuent eſtre ſi cheres & fi pracieuſes",
            "à route la France, ruinée & bouleverſée par le miniſtere infam",
            "Eſtranger qui pour ſe vanger des Bousdelois, quoy que tres",
            "fideles & tres-zelez au ſeruice du Roi, ne laiſſe pas de",
            "riſquer",
            "out, iuſques aux perſonnes de leurs Maieſtez & celles du Due",
            "d’Anou qu’il conduit en la ville de Libourne, où lapeſte eſt, &",
            "la famine extreme.",
            "Il faudroit vn tres gros volome pour deſcriretous les crimes",
            "de ceét homme, de qui les meſchancete execrables ne trouuent",
            "point de tet mes que foibles & peu fignificatifs.",
            "De dire qu’il ruins le Royame, qu’l met à feu & à ſang.",
            "oela n’eſt pasaſſez, nons reſſeroens plus de aaax de céthomame",
            "que nous n’en pouuons dire.",
            "En fin nous nous deuons eſueiller deſabuſer & porter nos pen",
            "ſées pour l’execution d’vne Requeſte des trois Eſtatspubliée à",
            "Paris qui porte que le Mazarin ſera ps is au corps, & pour l’Arreſt",
            "de lacondamnation donné par le Par lement de Paris.",
            "A quoy tient il done, que uous u’allioas ſondre das les pri¬"
        ],
        [
            "4",
            "14",
            "ons pour delirer les Princes, afin qu’en leur pFeleneé & pa",
            "Neur aſſiſtance l’on puniſſe l’Autheur de tant & de ſi deteſtables",
            "ccimes capitaux.",
            "éA’&A",
            "HeR FrR nco1s, Nous te conjurons de",
            "donner cecy à̀ lire aà̀ tous ceux que tu pourras,",
            "afin que ceux qui agſſent en faueur du Mazarin, ou",
            "qui le ſeruent de leurs perſonnes, connoiſſent que",
            "C’eſt ſouz des pretextes déguiſez & faux, & que la",
            "poſterité leur reprochera qu’ils auronr trempé leurs",
            "mains dans le ſang de leurs parens & Compatriotes,",
            "pour faire reuſſir la tyrannie d’vn Eſtranger, laquel",
            "le tomberoit ſur eux auſſi bien que ſur ceux qui la",
            "repouſſent en rendent des veritables ſentimens au",
            "Roy & à l’Eſtat.",
            "Et vous qui voulez acquerir de I’honneur par les",
            "Armes, conſiderez le ſenſible deſplaiſir que le Che",
            "valier de la Valetre a eu de mourir dans ce party",
            "d’vn coup receu à l’Iſle S. George;: & la ſatisfaction",
            "& l’honneur qui demeure à la memoire de ce Caua",
            "lier R1c HoN, d’eſtre mort pour le ſeruice du Roy",
            "& celuy de ſa propre patrie, comme teſmoigne ſon",
            "ELOGE FVNEBRE, aue: la benediction de tous",
            "les gens de bien."
        ]
    ]
}