{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "subject": [
            "Absolutisme",
            "Gouvernement"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-27",
            "@who": "AB"
        },
        "titre": "Le raisonnable plaintif sur la dernière déclaration du\n          roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2969_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2901-3000\\Moreau2969_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2901-3000\\Moreau2969_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7407407407407407,
            0.7626112759643917,
            0.7176165803108808,
            0.6827956989247311,
            0.6214689265536724,
            0.6320474777448071,
            0.6910994764397905,
            0.6342281879194631,
            0.6784660766961652,
            0.5915915915915916,
            0.6390532544378699,
            0.6180124223602484,
            0.554945054945055
        ],
        "lexicalite": 0.6539530184389998,
        "ecarts": [
            0.02187053522365101,
            -0.044994695653510886,
            -0.034820881386149694,
            -0.06132677237105877,
            0.01057855119113471,
            0.059051998694983454,
            -0.05687128852032741,
            0.044237888776702095,
            -0.08687448510457363,
            0.047461662846278285,
            -0.02104083207762142,
            -0.06306736741519348
        ],
        "ecart": 0.0460164132717654
    },
    "texte": [
        [
            "LE",
            "RAISONNABLE",
            "PLAINTIF,",
            "SVR LA DERNIERE",
            "DECLARATION",
            "DV ROY.",
            "A PARIS,",
            "Chez IACQVES BELLE, au Mont",
            "Sainct Hyllaire.",
            "M. DC. LII."
        ],
        [
            "3",
            "LE RAISONNALE PLAINTIF",
            "ſur la derniere Declaration du Roy.",
            "Q Om m e ie n’ay pas rant d’horreur de la pierre",
            "g qui m’eſt ietteée, que i’ay de reſſentument con",
            "tre celuy qui me l’a ietté́e; ie n’ay point rant",
            "o a’aue ſiel eurre e lu qui de liſde eouai;",
            "penſe, comme i’en ay contre celuy qui le conſeille à me",
            "mal faire, & ſans les ſuggeſtions & impulſions duquel,",
            "ie ae receurois pointe de tort. Ie pardonne tres. volon",
            "ie rs au Prince ſous la domina tion duquel la prouidence",
            "de ieu m’a reduit, toutes les charges & impoſitions",
            "qu’l me fait ſooffrr. par la creance que i’ay que ce mal",
            "ne nm’arriue pas de ſon greé, & de ſon inuention: mais i’ay",
            "vn grand reſſentiment contre le donneur d’auis, & le",
            "mauuaisConſeiller, qui me met à rançon, & qui me per",
            "ſecute. Ie regarde mon Roy, ie le choye, & le reſpecte,",
            "comme vne perſonne ſacré́e: Mais i’ay en horreur le",
            "barbare Officier qui me tyranniſe, c’eſt pourquoy ie fais",
            "rout ce qui m’eſt poſſible pour é́uiter le coup dont il me",
            "veut fapper: Ie me ſouſtrais, ie m’en fuis, & ſi ie ne",
            "puis eſchiapper, ie pare, & me defens le plus accor",
            "tement que ie puis le ruſe en fin, & ie me ſauue par les",
            "faux fuyans, & par les equiuoques, quand ie n’ay plus",
            "d’autre refuge: ayant ouy dire aſſez ſouuent qu’il eſt loi",
            "ſible de frauder la Gabelle, principalement quand elle",
            "eſt exceſſiue Er neantmoins parce que cette leueée ſe fait",
            "ſous le nom, & par l’authorité du Prince; le particulier",
            "qui raſheroit d’y reſiſter par vne voye de fait, commet.",
            "troit vne rebellion. Mais aurre cheſe eſt quand tout le",
            "peuple par vn mouuemen, & par vn intereſt commun",
            "Ie ſouſſeue contre l’oppreſſion; car alors ce n’eſt plus",
            "vne rebellion, & vne deſobeyſſance, c’eſt vn procez,",
            "dont la conteſtatioa ſe forme par vne guerre, & la deci",
            "A"
        ],
        [
            "4",
            "fionen fait par le ſort des arnes ſel6 la’vol6te de Dien,",
            "qui eſt le ſouuerain du Roy & du peuple, & le dernier Iu",
            "ge d’appel. On demandera, & on trouuera eſtrange,",
            "comment il ſe fait que ce qui eſt rebellion, & deſobey ſ",
            "ſance à vn particulier, quan il eſt entrepris par tout vn",
            "peuple, deuient vne guerre letime, veu que le plus ou",
            "Ie moins, ſelon la Philoſophie, ne change pas la ſub.",
            "ſtance. Il faut reſpondre que cette maxime eſt vraye aux",
            "choſes pbyfiques, mais elle reçoit eplicarion aux Mo",
            "rales & Politiques. Et premierement toute deſobeyſ",
            "ſance n’eſt pas rebellion. Si le Prnce ou ſon Minſtre",
            "ordonne quelque choſe qui ſoit contre la loy de Dien:",
            "le refus d’y obeyr n’et ny rebellion, ny crime au con",
            "traire ce ſeoit vn crime ;ue d’y obevr. Soern ’poteſte,",
            "tinceda potefaem, dit ſainct Auuſtn: C’eſt à dire, Tu",
            "peux impuneément, voire meſme tu dois meſpriſerle",
            "commandement de la puiſſance htumaine pour ſaris faire",
            "eeluy du Tout- puiſſant. Secondement, ſi le Princeve",
            "fait vn tel commandement qui de ſoy n’eſt pas contre la",
            "loy de Dieu, mais neantmoins il eſt iniuſte, parce qu’il",
            "eſt exceſſif: en ce cas là c’eſt le Prince qui peche, parce",
            "qu’il agit contre la loyde Dieu qui l’ob!ige à faire iuſti",
            "ce: mais toy en l’execuant tu n’offenſes pas au contrai",
            "re tu en fais exercice de patience: Or cette patience eſt",
            "louiable, la reſiſtance que tu ferois au contraire, ſeroit",
            "inutile, ſeroit de mauuais exemple, & te ſeroit preiudi",
            "ciable. En ce cas là il faut que tu obeiſſes: & le Magi",
            "ſtrat qui agit ſous l’authorité du Prince, t’y peut cou",
            "trandre par amendes, par peines & empriſonnemens. Et",
            "quoy que l’impoſition ſoit exceſſiue & iniuſte en ſoy,",
            "neanrmoins par relation au repos pub’ic que tu ne dois",
            "pas troubler par tõ impatiẽce, il eſt uſte que tu ſubiſſes.",
            "Mais ſi la charge & la coruée eſt vniuerſellement impo",
            "ſée ſur tous les habirans du pais. que ne la pouuans",
            "plus ſupporter, ils ſe reſolnent. la refier, & qu’en ven",
            "geance de ce refus on nptoee tr’eu x par outrages &",
            "guerre delareée, qu’on les alfne, qu’c n les maſſacre,",
            "qu’on"
        ],
        [
            "q’on viole lears fenmmes & leurs files : La parureaors.",
            "eſleue contre le pretendu droics ciull,, doni le Priace.",
            "ſe veut préualoit, & preſente le Boulier de la defenſeé",
            "legitime cntre la fare & la violence, imvi defendere",
            "aomaes leges, & oanas rs permtanip. Car alors le reſpect",
            "eſtant perdu de la part du peuple, & le Prince s’eſtant",
            "deſpoullé de route charitë, & ne rendant plus iuſtice",
            "ny protection, la liaiſon autuelle eſt diſſoure,; il n’y a",
            "plus ny Prince uy ſubie cts, & les choſes ſont reduites à la",
            "matiere premiere. Alors il arriue que la forme du gou",
            "uernement ſe change totalement, car ou la Monarchie",
            "pafſe en Ariſtocratié, ou en eſtat populaire: ou bien ſi",
            "Jes peuples ne ſont pas entierement deégouſtez dé la",
            "Royauteé, ils la traasfererent à̀ vne autre famille, ouils",
            "ſe ſouſmettent à vne autre Nation plus puiſſanrte, & re",
            "lée par de meilleares loix. Ainſi les Hollandois ſe m",
            "rent en eſtat populaire, ainſi les villes ſubieres adux Che",
            "aliers Teutoniques ſe donaerent au y de Pologné,",
            "Voila les extreoitez où les violens Conſeillers & les",
            "Fauoris redaiſent les Prinoes & les peuples. Que de",
            "uiennt done tous ces comnmandemens de ſainct Picrre",
            "& de ſaint Paul, ſi eprez & ſi reirerez dans le nou",
            "ueau Teſtament, de l’obeſſance qu’il fau rendreaux",
            "puifſances ſuperieures? Les Doteur reſpondent faci",
            "lemenr à ces paſſages: le principal deſquels eſt le;. ch.",
            "e l’Epiſt. aux Rom.Ils remarquent que S. Pauil écriuoit",
            "ſous Neron qui dominoit rour ce grand Empire o",
            "main, daas leqel les Chneſtiens ne faiſoient qu’vne pe.",
            ". ite pojgne d’hommes, eſquels eſtant petſuadez de la",
            "liberté del’Eaangile,, &, commeils n’eſtoiefit plus ſous",
            "la ſeciruda de la Loy acienne, poquuoient pretende &",
            "ſe faire aceroire qu’ils n’eſtoient plus ohſigez à l’obeſ.",
            "ſançe des Prinees ſeculiers.. Por cetre raſon l’Apoſtre",
            "prepſoin d les iſtrire, & de, les toair e deuoir & en",
            "ioulmiſſion: mais il ne iuſtfie pas pour çela les excez e",
            "les crautez de Neron, qui fut condamne inconiqent",
            "apres par le conſenremen. de to le Sept de çous le",
            "9",
            ".",
            "8"
        ],
        [
            "e r,",
            "6",
            "sSenait & deolepenſe Et quand ſaie&t Pierre com",
            "hande aux erbleûrs cd’obetdſeurs ſaitres , enam",
            "as, cemot ngnife elemelt qudrû ils ſont moroſes &.",
            "de mauuaiſe ḧmeur ;’autre chſe eſt’quadilstuent, &1",
            "qu’Ils maſlacrent, alots cecte obligation n’eſt plus dans",
            "ſes borhés. Alors la hature ſe declare, & prendtla defenſeé",
            "legitimepour ele meſme, & foule aux pieds le pretendu",
            "droi ctuil, en la meſme ſorte que font es Lyons àppri",
            "uoiſez, quand ils ont fbuffert de leurs maiſtres quëlque",
            "grand outrage, qui les met au bout de leur panience, &",
            "e leur doecilite. C’eſt ce qui vrent d’arriuer depuis nos",
            "iours dans pluſieurs Prouinces de l’Europe! Or il e faut",
            "point aller à Delphes pour ſ̧arolt ui a poſe les Brin.",
            "ces dans ces precipices, & qui lear a bandë les yeux pot",
            "ne les pas apperceuoir Ce ſont les infideles Conſeillers,1",
            "& les Patros de l’authoriré abſolué Vne domiatio1",
            "noderée n’eſt point uietre à ces accidens, & ſi efle re",
            "çoit quelque teimte, c’eſt parl’attaque du cdthors; et",
            "ar elle melme &de ſoin eftoe, ee elt preque immbt",
            "eſle, ne plosne moins’qu’vn corps bien rempeté, & ſ",
            "brement nourry, qui deé foy nefbrme ny fieévre nyabce,",
            "& qui ne peut eſtre endommagé que par les ateides",
            "eſtrangers’Qu’heuteux ſeroient es pevples, & q’hed.",
            "eux ſẽroiens ſes Roysſi on poluoir pqrſer leurs Cob?s",
            "de la conagion de cés peſtesl Or elan’ſtpotrteoatpas",
            "mpoſfibſle, ear nous ſçaubns qu’l ya des ojaumes en",
            "l’Europe, où le niom de FPauory r’et on plus en fage",
            "que la choſe Pourquoy la Erance, P’fpage ’AA.",
            "gleterre ne s’en pourroient ls pas ien paſſetſ Mais pps",
            "que cette maudite engeance eſt ſi opinraftre & rous afMi",
            "ger, & qu’ils ne veulſent pas démordre ny e de taeber",
            "e hosſtrepeau, quoy qu’ii regorgent de noſtre ſang: ſo0l",
            "yons de noſtre part perſeuerans à noſtre legirtiie defet",
            "le, & taſchons d’é deégouſter & deſabuſer nos eis &",
            "noseines qui les protegene.",
            "Quant aux fauoris &auréurs de la puiſſance abſolue,",
            "’Ine leur faat pas catt de reſpet; uous’auons aſſe de"
        ],
        [
            "l",
            "Qam yi",
            "qu eeefe patparler da pain. ai",
            "eur rgéuil leeſhae des-eſcouter, nousoaa?",
            "mes conctens de n’en eſtre pas edus, mais ous leups",
            "&uironoles aduis desſages ancieassſslenque la meruoi!",
            "nous ſournira. Et prmierement lybe le apprndrau",
            "qu’il ſaut faire vne notable difſerente enne la ſonas",
            "cchie& la Royaueé, c’eſt’vne pulſſanoelegitime déferée",
            "par la voloncé & le chiodx da peuple. Laoaareh’eſt",
            "Vaepaifſànee violeqai donainé onte le grêdef",
            "jets, & qui les a ſoaſmis contre leur grô. La Royautêſs.",
            "gouuerne par la raiſon, la Monarchie à diſctetion, &",
            "elon la conuoitriſe dueomnmandant: La fin de l Royaa",
            "té c’eft l’vilité comnane: La fin du Monoqe.c’eſt la",
            "ienne partieuliere Arſtore le roy des eſprits& dhs as",
            "ſonnenent humain, dit que le gouuetement nonrà",
            "chique, c’eſt à dire d’vn ſeul, eſt beſtial comne eeluy du",
            "aoy des abeilles, qui les regie ſans conſeil Que la oy",
            "auté c’eſt vn gouuernement ’propre des hommes, qui",
            "’s’admairiſtre par conſeil & par communicarion de l’ad",
            "uis des perſonnes bien ſenſées. ciceron le Prince des",
            "Philoſophes Latins auſi bien que des rateurs, dle",
            "apres Ariſtore, & auec le conſentement de tous les Po",
            "litiques, que les peuples onteſleu leés oys pou leu fa",
            "e iuſtice, & pour ls proteger, Pour cet effe& qu’ils",
            "ont choiſi les plus vertueux & les plus ſages: Et qua",
            "ciceron, Polybe, & Ariſtote ne l’auroieot pas dit,",
            "peutil entrer dans le ſens comnmun qu’on en aye peû",
            "vſer autrement ces meſmes grands Genies noo l.",
            "ſent que les gouuerneurs des peuples & des aepubli",
            "qes ſoient ils oys, Empereaxs, Eleûteurs, Coa",
            "ns, ou qualifiez de’tels autres nomsu’on voudd,",
            "ne doiuent point eſtre conſiderez autrementque om.",
            "me ſost les tutenurs à l’eſgal de leus pupilles.",
            "Sela, ſc’prorani rei pabb,d eoram-’vlhatem- qei",
            "commnfſins, non ad obi gnba cohſ ,ref",
            "de ?. Cic. b. 1. Offeior. Ces oracle ſbvle, fi",
            "beau, & d’vne verité i jnadubiaſbt ;’q’d- deurôis"
        ],
        [
            "1",
            "aaa.. L",
            "eſteſerit ans touts les",
            "j",
            "..2t",
            "dePnis, danrle",
            "Audiroines de luſtice, ſans tounsea Chabred",
            "Coaſeil public. FabiasMaxinus, au rapport de Tite",
            "nue, ſirque l ieSepon vouloir padleron a",
            "née en Afrique cote conſentenant du Senar, auan",
            "cça ſon aduis es cesrerAaes;l’efue,, Pey Coſnpts, gs",
            "Seipdos aaé cre Gonſul poor ds bio ds l Repnbdiqs, &",
            "pear leore, &qepar poyr le fen pariclr. Le eſme",
            "ſeeut dire de tous ceux à qui on dane le coumande",
            "ment pdur gouuerner vne nation, de quelques noms",
            "qu’ils ſoient laoorez. E comme çe Conſul ou ce Dia",
            "teur eſt obligeé d’agir & deregir par iuſtice peadant ſo",
            "année, ou ſes ſix mois; le Roy pareillement eft obligé",
            "d’adainiſtrer iuſtice pendant tout le cours de la vie & de",
            "ſon regne. On ae les a iamais eſleus ſous d’aurres cond,",
            "tions: & il ne peut pas tomber dans le ſens de qui que ce",
            "ſoit, que iamais vne Communauré, pour barhare qu’el’le",
            "aye pû eſtre, ſe ſoit formé vn Chef pour en eſtre afli,ce",
            "gourmandée. Cela eſtant ainſi, de quelque date que",
            "ſoir l’origine d’vne Monarchie, elle ne peur pas preſcri",
            "re la liberté de la natijon qui luy a donneé l’eſtre & le con",
            "mencement. C’eſt vne maxime indubitable en Droct,",
            "que les gens derobbe ne doiuen pasignores qe, Neno",
            "potet ſfbj maeare aaſ poſſSious. Hue Cape; fut eſen",
            "par les Eſtats de France pour regner equitablement, &",
            "ſuiuant les loix d pais; il en fit le ſerment ſolemanel lors",
            "d ſon ſacre, Il a par conſequent traſmis le aoyaume à̀",
            "a poſteriteé, à cetta meſme condition. Si Louys I. a",
            "otrepris quelquelque choſe au delà, il a pecheé ecgnre:",
            "ſon deuoir, & contre lon tilrre:& les Eſtats tenu a Tours",
            "ſour Charles VLII. ſon fils, ont eſte bieu fonde à̀re",
            "mettre les choſes en leur premier eſtat, & dans les bos",
            "ne5 de l’equié́. Les aois, qui ont ſuiuy depus, ſe ſone",
            "mainrenus dans-vne loüable moderatio. ouys ll. a",
            "merité́ le nom de Pere qu peuple, Henry V. uouxsry",
            "dans la licepce des guerres, hors de la diſcline de l",
            "raye neligioactaquepar les armaes,irriteé par les plu",
            "mes,"
        ],
        [
            "9",
            "ss, difamé parn naſlion d’uie&iues; eſtarit parué",
            "au enfin à la Royaure, il s’y eſt comporte ſi legalement,",
            "qu’il n’a iamais fait breſcheauenne loy fondamenrle:",
            "de l’Eſtaz, n’a iamais contraint aucune Compagie de!",
            "udicature, a’ps reſme ûoleſteé aucun particulier e",
            "ceux qui les compofoient, iuſques là que pour falre",
            "paſſer l’Edict de Nantes, il prit ſoin d’honoreér le Preſi",
            "ent Seguier de l’âmbaſſade de Veniſe pour eéuiter ſa",
            "concradition. Nos ſcauons encoee que s’eſtant é́chap.",
            "peé ̀ quelque parole-vn peudare contre le Preſident de",
            "Harlay, il le renuoya querir des le lerrderaain poar luy",
            "en faire des excaſes. C’eſt pour cette raiſon, pluſtoſt que",
            "pour ſes exploits mihitaires, que -uous lhuy auos donaé",
            "le titrre de Grand, & ce fut en cette veuë u’on mit ſous.",
            "lon pourtraict ſie penſe que ce fut le Caidinal du Per-.",
            "ron.",
            "Ce grand Roy qu vois. de ſa gerriere laace",
            "Saebiaga ſes ſubiets onrre lay reotez:",
            "M& d’vn pls bre car, qanmd il les aeue donmeexz",
            "y-aeſme ſe vanqait, oblgnt bearoffeſe.",
            "C’eſt ce modele que le Mareſehalde Villeroy. deuroit",
            "* aire voirà ſon diſciple, & non pas des enemples d’au,",
            "rhorité abſoluë, que les Grecs appelleroyent tyrannie,",
            "Quantà cette olaue imper ieuſe laquelle on a couſtune",
            "d’appoſeraâ la fin des Ordonnances & Lettres Royaux,",
            "Car eel et noftre pliſr, c’eſl vne legere obietion, de",
            "laquelle neantmoins toas les autres peuples nous foot",
            "reproche, comme de la marque de noſtre eſclaage,",
            "Mais ceux qui ſont rant ſoit peu inrelligens dans nos",
            "formalitez, ſçauent que ces termes ae ſignifient au",
            "* tre choſe; ſinon, Tale eſt placitms noſtrms, Tel eſt noſtre",
            "conſeil; il dépend puis ares des Parlemens ou des au;",
            "tes moimres luges d’examiner la iuſtice de rellesle",
            "C"
        ],
        [
            "!",
            ".",
            "1",
            "tres, & de les verifier ſi elles ſont trouuées legitimesz",
            "raiſonnables. Mais de penſer que ce mot de Cr, ſoie",
            "vne cauſatius, quiinfu un chrraétere d’authorité́ a?",
            "Lettres, & qui tienne leu d’vne raiſon inelutéable, il",
            "’y a point d’apparence, & la pratique des lriſdictions!",
            "ordinaires y reiſte, qui refuſe tous les iouts des Letrres",
            "munies & fermeé́es de cette clauſe: Er c’eſt ce Cr là",
            "qu’on pourroir iuſtement ahandonner à̀ la correction",
            "des Docteuris de l’A cadenie, non ſeulement cmnſe",
            "iaurile, mai eomme de pernicieuſe conſequence. Oi la",
            "premiere Ordonnance où nos trouuons qr’il a eſteé ris",
            "en vſage c’a eſte celle de charlesVIIl. de l’an S5 par",
            "lauelie it dfend les habirs d’or & de ſoye aux gens de",
            "de moindre cpndition, & les reſeruepour la No",
            "bleſſe A la fin de cerrte Ordnnance il y adiouſte: ar",
            "tel et noſtre pl.ifir. A la venté on ne peut pas dre que le",
            "oyaume de France ſe peut plaindre d’vn rel Edict, &",
            "on poarroit bien le pardonner à̀ ce Rny l, que nd ii",
            "n’auroit pasallegué d’autre raiſon: C’eit vne des contu",
            "ions de noſtre ſiecle, que les goens de neanr l’habillent",
            "&, ſe meublent anſſi ſomptueuſement que les Princes,",
            "& qu’ils ne leur laiſſent aucun diſcernement: Et ce n’eſt",
            "pas ſimplement vne faute de bienſeance que le luxe,",
            "mais c’eſ l’origine de toutes les concuflions: & de tous",
            "les vols publics.",
            "euenons à cetrte PuiſſanceAbſolut, & diſons qu’elle",
            "n’eſt pas compatible auec nos raœurs, ſoit Chreſtien",
            "nes, ſoit Francois ſoit Françoiſes; Il ne faudroit plus",
            "d’Eſtat; il ne faudroit plus de Pa;lement il faudroit",
            "blir le ſacre de nos ois, & le ſermeut qu’lsfbnt ſur",
            "les ſainétes Euangiles, de renre fice, d’empeſcher ls",
            "eeataons, & de eraifer leurs ſbiets ace eqaité e miſerſ",
            "orde: ee ſont les propres tetmes de la formule de leurs",
            "ſerens Nous n’auons pourtant pas faute d’Eſcriuains,",
            "quipar le titre de leurs offices, & pour le monmſtrer extre"
        ],
        [
            "„",
            "1t?",
            "mement fiſcaux, portent cerre autbotéeabſohéas",
            "delà de toutes bornes, iuſques à ſouſtenir que les ois",
            "peuuent diſpenſer de la Simonie.",
            "Mais ce qu’ils en ont dit, ſoit en plaidant otr en",
            "eſecr iuant, c’a eſt́ par vn zele de party, les vns pout",
            "refurer les premiers Huguenots, qmi vloiert mettre?",
            "’Eſtar en republique les autres pour ſ’opdſer auxatren",
            "tars & percieuſes maximes de la Ligue. Fr au- heu de?",
            "ſerepir dans les opinions modées, ils’ſe ſont iettez aux!",
            "extremirezen artribuant’aux Princes’ lus de pcR",
            "qu’l ne leur éſt expedient d’en dunr pur ler propre?",
            "ſeureré. Bodin en ſa eplique leg . c hiapitre trols peiſe",
            "beaucoup dire, & croit que c’eſt vne grande bonté aux",
            "oys de ſe ſouſmetre aux loix de’la nature: Qnr aux",
            "loi Ciriles, l eſtime qu’ils ſont reléue par deſſils d’e?",
            "grandehaureur C’eſt dans eechapitreé o ileſt fi teme?",
            "rare de qualiner d’impertinence le diſcours ’ riſtote,",
            "ſur la diuſion qu’l fair des differentes oyautez; au 14.",
            "chap. du; l. de ſes Poliriqes Mais en certe partie,",
            "e’eſt vn indiſeret zelé, & qui n’eſt pas demeuré ſdnis re",
            "pques Cuas, qui vrinoir d rmeſrmie temps àuee beax.",
            "coup moins d’affectarion, & heaucoup plus grade co.",
            "gnoiiſance, a eſcrit vne deciſion captale ſur cette ma",
            "tiere, en ces retmes, Hodie princnes non fnet ſ lui legîs,",
            "q od’eeriſii, queni rm iaurent i leges’Piri;c’eſt",
            "ſur la loy. f e Ie & ure. Ee Prhagoré des Ga?",
            "les, le Seigneur de Pibraic, quiàuoit eſté A duocat &e.",
            "neral au Parlenent, autant paſſionné pour l’honneuif",
            "du oy, comme é́quirables aux inrereſts du peuple, në",
            "feint pointde dire, qu’il hait ces nrots de puiſſaic .",
            "ſolue. Au reſte, coutes ces flatteéries d’Orafeurs qui’ht",
            "des panegeniques aux Empereurs, toures cesi’pdjdles t",
            "braueries que les poëres nettent en la bouche de ledr",
            "Rois de Theatre, ne lont pas des aurhoritez conſider.",
            "bles pour eſtablir cette puiſſance exceſfitre; aucottrae,",
            "1"
        ],
        [
            "12",
            "ee ai eſt pononcé par vn Atreus, vn Thyeſtes, oauv",
            "Tibere, doit eſtre abhorreé par vn bon rince: il faae!",
            "pluſtoſt prendre langue & inſtuction des philoſophes;,",
            "qi auancent leurs maximes en cegnoiſſance de cauſe;",
            "& ſur des fondemens de raiſon- & d’équiteé. Or onu’on",
            "tcouuera aueun qui approuue cerrte pſſance ſans limi",
            "ne len u qe e iee ue oeni es epnee tn",
            "axperimentez; l’autre veut qu’il y ait vne loy domi",
            "nante, dont le Prneeé ne ſoit que l’executeux",
            "leſtre. L’empire de la loy, dit Arſtore, c’eſt quel",
            "que choſe de diuin, de permanents, & d’ncorrupeble,l.",
            "lempre aboſou de l’homme ſeul eſt brutal, à̀ cauſe de.",
            "la conuoitiſe, & de la fureur des paſſiouns, aauſquel",
            "les les Princes lont ſujets, auſi bien & plus que les au",
            "tres hommes. Nos aduerſaires objectent & diſent, Si",
            "celuy qu commande eſt reglé & circonſcrit par les loix,",
            "s’il eſt actaché à des gens de Conſeil; ce n’eſt plus vn",
            "Roy, ce n’eſt qu’vn ſimple Magiſtrat. Nous répondons",
            "que nousne dilputons pas du nom, ny des rermes, mais",
            "que nous trauallons à̀ ſa definition & à l’eſtabliſſement",
            "ſohde & legiriue de la choſe. Ce que nous oppellons",
            "Roy en France, en Allemagne c’eſt vn Empereur, en",
            "Moſcouie c’eſt vn Duc, à Conſtantinople c’eſt vn gtand",
            "Seigneur: Mais par tout, de ces Seigneurs & de ces",
            "Rois, les peupleés en attendenc iuſtice, proteuion &",
            "ſoulogement. En quçlques enadroits les Rois iouyſſent",
            "d’ne pleine ſouuerainetré, En d’autres ils ne ſont que",
            "ſeudataires, les vns & les aurres obligez de rendre u",
            "uce: IlLy ena qui ſont électifs; Il y en a de ſucceſſif;",
            "nmais tpus eglemenr obhgez à rendré iuſtice, & à̀ regir",
            "en ́quite P’our cet effet is ont des Oficiers & des Gar",
            "des, tant pour l’exeçution de ſeurs volontez, que pour",
            "la conſeruation de leurs perſonnes: encore eſt-il fort à",
            "conſiderer que ce nombre de Gardes qu’on leur donne,",
            "Qdoits eſtre lmiteé & moereé pour deux reſpects; d’vn",
            "coſte"
        ],
        [
            "!",
            "1E",
            "1",
            "..",
            "5",
            "aldaai",
            "eté , afn q’ils it plus orts queſepdelas",
            "pour les tanir en deuoir, & lel’aureſafin qu’s neſaiba",
            "pas trop paifſans poar opprier cote iteé. ai",
            "remperameat &t les précaurions quebilée grandi",
            "ftorë; dont l’athorité eſt preferable à ’celle ’dsfup",
            "poſts de la domination violente. Au reſte, onpeeap",
            "prendre de ce ſage Phloſophe, & l’experienae nloas",
            "nonftre, qu’auraat qu’il y a dë niations diiees, àuuat",
            "ya ’ de differentés formules de gouurheree, lo",
            "leſqelles ellesofe’eſtably leürs Souuitrinls, es lud",
            "polant des noms ſelon leurs diuers langagés. Maito.",
            "tes ces nations oniuiennent a cë principe, ’eé que i",
            "ſtice eur ſolt’admnniſtrée. Touees’ es aùrtt qualût",
            "ſont acedens &e eirconſtnices: la’lutice fait lecorpst",
            "laſhſeance-de la Royauté; c’et Aelle qu’n a requle",
            "en la creation des premiers ois, lors qu’on les a eſeus.",
            "Deas iadicivm tem Regi a; c’eſt celle qu’ondnamde",
            "pour les nois fuceeffifs; & ias fms fitog6. i",
            "On peut dire à preſen’e la Poliqe e qu tpoe",
            "a dt e la Medecne à ſeaarqbee touis lsas1",
            "n’en eſt poinr de ſi iltre que celuy q tſeigu ppoo",
            "eurer la antë̀ des bornes oats ae4paelgaoeasiçe",
            "de pliſieurs: qui l’onit voprtqupſſan en ’auoire",
            "la onſſfe, let aunalſlospoaorêu le!",
            "decry & rendu infame vn art ſi ausguſte & ſi diuinm. Tout",
            "de eſne ces harpies infernales qui ont cauſé tous les",
            "maux que nous auons reſſentry & qui nous accablent",
            "maintenant, ra die omnls a.hrm, dit S. Paul, etcpi",
            "’tas i. . . . . o0,",
            "Ce ſouleuement ge neral qui eſt arriue preſque dans",
            "toure les Monarchies de l’ Europe, nous montre qu",
            "Dieu eſt grandement courroucé contre nous, reuenons",
            "encore vn coup A la pſſance abſoluë que les oys veu",
            "lent leur atrtbner cetre primauté;, par laquel le dans ſa",
            "derniere Declaraton coinmaodeauax Priaces de ſe trou",
            "D"
        ],
        [
            "a ſolaquait pnadebaoe la pooontean",
            "Iuogde dieqlaya que Dieu ſeu qui peutou",
            "rabſolsu, e’quile Prne duSoanoneſont",
            "auuea piſdaace Souuemne que par deuor",
            "e d peamporeſlauiſieou que la pniſdaune",
            "doireſoiijaa, & que les Loi fondamen",
            "iCFeuoaia-honſe point les uoyt de dépouil",
            "na ſaiade bos & dhoaneus pour affeur leau",
            "uneni Aai eſ ilny que les Palemenus ſon",
            "iaparouoſoroe de deuoirdeae poinabandon",
            "ſ ioaoaus &e les pevples, duquel ils ſont les proe",
            "unuaur leur d-ctnſe le leur parieulier duqu",
            "nſtoe pae quand il die, que e’eſt luy ſeul qui arti",
            "oyeuendeulememelu volone, aabte paulun ls",
            "iauque a ppon, leut honneur & leur propt",
            "vequiſont en coimun penl, les doiuent poe afaie",
            "oul la eforu poiblei pous enut ̀ boutde leurde",
            "i ieu aueugla les yeux de Pharaon & endureit ſo",
            "uearne as anmadre s volopte qul luy eſtois",
            "aitlſe&epar ia bouehee pioſſe. ais aonobtant",
            "gleaat i ooſuaaion de ce oy pa lon pu",
            "aiuar, il eeira &erraeha, pour aunſi dire.",
            "es main dece Tyran de la puiſſance ablolue ſon pes",
            "er vnepareilledeliurnc.",
            "ple Nouop",
            "FIN."
        ]
    ]
}