{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les quatre nouveaux mécontents de la cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2935_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "6",
            "LES Qv A RE",
            "NOVVEAVX",
            "MESCONTENTS",
            "enev et e uirr na e",
            "e"
        ],
        [
            "ah",
            "LEs QrAe. N",
            "cs",
            "T eoaoens de la Cau.",
            "E",
            "E n’eſt pas d’aajourd huy qu’on ſe plaint qu’it",
            "Leſtimpoſſible de comtenter tout-le onde. ho",
            "race n’a-il pas dit a Mecenas qu’il ne ’peut deuifrer",
            "d’eoùi viant que tous les hormeés ſeint heſcontens!?",
            "Chacu coit la fortahe-d’autry meiſleure que’Ia?",
            "ſiene, le ſoldat enuie l’aze du Bourgeois cetuy-cy",
            "dit qu’l eſt malheureux de fouffrir que ſonbien ſoit!",
            "rauypar l’autte. Le ſeolierſe pllht auR egieux de Ia",
            "trdrmperie du monde & ſans énuier ſonboni heur, lutjy",
            "diequ’ilà choiſi la meilleute part, ’ ee que cettuy-cy",
            "noe pas nier;y quoy que le Cloiſtres ſoyér plus rem",
            "plisdemeſcontens que tous lés autres lienxs de l tér?",
            "re. Mais allaat d’ynertremitéà ’ate, & pafſaat du",
            "Oloitre la Cour; e’eloicy ou ſe trouue le pos grad",
            "nonbe deceur qulfont paroiſtréleur meſcontente?",
            "an L’ambualoh l’rioeeſtahit iſarables redui2",
            "ſeut oea qûi en ſont entathbse eét eſtat deplorbſe!",
            "d’aſtroinaapahles de bo-hieur, hae felftité qui conſiſſe ?",
            "au bigde liuefaprione ſe petoutſr érégfie le vice.!",
            "Cen’eſquo leeſagequi y peuuet Vviiré aectdut le?",
            "cdaumtemen que eg- ſouhahevhi hinmnë en’qui?",
            "I’ouadrs’obai, ta diuqâell adorbib?",
            "leſpeanande ̀Soouerain Aaignàrtiue la !",
            "Ceourt, ce-dsdrtes qui ’arpoit pfq",
            "S",
            "qui vhe ſolel’aunûàvne"
        ],
        [
            "4",
            "claue ommande le Maiſtre, que ceux qui doidené",
            "obeir dominent & queA gloire qui do eſtre lare",
            "conpence de la vertu couronne ſe vice C’eſt rmaln",
            "tehant l’Eſtat, où ſetrouue la Cour; du plus grand",
            "Monarque dela Terre.. L’ambiiof & hauarice d’vn",
            "fa uory quis’eſbeleu iuſqu’au Throſne, ont remply",
            "le oyapme de mjſetables &. l Cour, n’eſtant pas:",
            "exempte d’incommodite4 ſe trouue remplie de meſ.",
            "contens, nos Princes & de nos Heros,n’ont puado.?",
            "rer vn ijdole de fortune, lour generoſité les aortez à!",
            "la renuerſer, Le Cardinal Maarin, s’eſt veu monter",
            "de degreé en degré iuſque au I hroſne de ſimple fies",
            "de valet d’eſcune,i, eſt deuens Mimſtred’Eſtat, le",
            "ſucceſſeur dugrand Richelieu, quel eſloigriemen de.",
            "luy à luy-meſme, depuis le lieu d’où il eſt veuu, iuſ",
            "quà lplace qu’i occupe, cqmbien peut-ou.oompcer",
            "d’eſtagea eMaisſes vaius, deſrs n’ont point de bordex",
            "dns ceét Eſtat Pomgeuy, il a ublié ſonneant, l nle",
            "eonſidere que l’eſclas qui l’enuirone, ſe voyontdeſ.",
            "guiſé auectant d’auanatages. Ce qu’il fuſe de reuiaz",
            "plua à ſa meoir,ou ilſe reſouuieot de labaſſeſſo:",
            "s’eſt pour prendre l, fuite du eoſté dle l’etremit̂la",
            "plus eſſojgnée & dane cetu peeeipitaioa.ilſepe",
            "Cete ſublimité ſemble l’oeſleuer audeſſus de yenss &!",
            "del’orage, mais-ueugle, elle loprecipiee. Qqay quil",
            "ſimaginequ’a-mopgaqpuſiurs plushſt;, oas h",
            "puiſſe croire qu’ilſpit epdeſ laoguiil penſe cal",
            "cher ſa baſſeſſe a ceu-qui veyent ſenEninece,neau",
            "moins il ſç̧aura bien-to,qte deslieu relee,les..",
            "ceutes"
        ],
        [
            "u",
            "eheutes ſont faciles & dangeique qul met n",
            "iourà monter du pled d’vne m",
            ", ne",
            "demeure qvaoment pouryr",
            "Feet",
            "artifice dont il s eſt ſeray pour s’eſleuef leſſus des",
            "Princes, doi en vn moment produire ſacheutépat:",
            "rop de grandeur & d’eleuation. Sa fuear ambiiauſe",
            "le pouſſe touſiours & ne pouan faire vn pasenauaat",
            "ſans tomber dans leprecipice, il a reſohr de paſfer",
            "outre, apres auoir eſté l’adminiſtrauour des afſairesdu",
            "Royaume, & commandé en Monarque; il a vou",
            "tout entreprendre. il a abuſé mille fois de l’authorteé",
            "Royalle, iuſques là que de faie enchaifaer les Prin",
            "ces, craignant quelque eſtrapgeeaaſtraphaapres lau",
            "liberté il s’eſtoitretiré, mais ayant treouné le moyen",
            "de rentrer dans le Royaume, & de ’approchet du",
            "Monarque, il eſt deuenu plus inſolens apresſahrez",
            "uout qu’il n’eſtoir auant ſa retraittal s voula coauris.1",
            "l’infamieé de ſes accuſations & de ſa: oodanaaaioas",
            "par le tlltre de generaliſime des armées dnAoy, afn",
            "de donner de la terreurà ceux qui- voudroiene pdur.",
            "ſuiure lapunition de ſes crimes, & e’eſt neamoil",
            "ce qui le doit perdre. Car n’ayans ſuhſié iaqa’y",
            "que par quelques detemine &e muimux, qu ui",
            "geoient ſon reſtabliſſement leur etre-vidle, mainte.",
            "nant qu’ils voyent ſon ambition &ſuus auariceardre?",
            "ce qu’ils a uoient conſiſté pour lales; lay mai va",
            "ner le dos, ne le pouant plus regsrdar que cbonuaeE",
            "n obtacle a leu forme- e Caltcou 2",
            "eſté le premier qui a fait paroj"
        ],
        [
            "eontentement depuis que le Cardinal a uſarpé ce til",
            "tre de generaliiſſime des armeées da Roy, ear s’eſtant",
            "perſuade que luy ſeul auoit meriteé par ſes ſeruices va",
            "el degré d honneur & que meſme ce Miniſtre eſt in",
            "ecapable d’erercer cette charge, il s’eſt liſſé aller au",
            "depit& à la colere ;apres auoir eſſuyé la honte d’auoir",
            "ſeruy à ce noble Venitien, loy qul vient de la coſte",
            "de harlemagne, au prejudice de ce genereux & de",
            "ce griand Ptince, qui doit bien-toſt triompher de ce",
            "Sicilien. On ſçait bien que ce n’eſt pas pour obliger,",
            "ſon Eminence, que ce grand courage a voulu com.",
            "battre le party de Monſieur le Prince, mais pluſtot.",
            "eſpeant quclque inſigne reecompence & meſme l’a",
            "niraſtté́ qu’ih cooere coluy qui l’appelle par raillerie",
            "le cadede la perle la pouſſé ſe déclarer pour le Ma",
            "atid. Mis voyant que la Cour la priué du tiltre de",
            "Genaaliſfimo des armées duRoy & que le party qu’il",
            "a iuſques icy defſendu eſt non ſeulement le moins",
            "iuſte, mais aaſſi le plus foible. Tout cela la obligéà",
            "teſigner ſon reſcomentement & aſe reſoudre de",
            "l’abaadonnser. Le Mareſchl d’Hequincoure, eſt le",
            "ſecondentresles oouueaux Meſcontents de la Cour,",
            "quoy que le deſplaiſit qu’il a receu de la mort de ſon",
            "fils, tué au Siege de la viſle d’Angers, luy ſemble",
            "donner le premier rang; neantmoins comme il eſt",
            "Genoroux & qu’il a telmoigné la conſtance de Brutus.,",
            "ayane ſceu les nouellesde cette mort deplorable, il",
            "a eſtouffé ſa douleur par le reſſentiment qu’il a eu de",
            "voir le Cardinal Mazarin, prendre le tiltre de Gene",
            "5"
        ]
    ]
}