{
    "entête": {
        "form": "prose",
        "genre": [
            "astrologie",
            "prophétique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Pronostiques redoutables de cette prodigieuse éclipse de\n          soleil qui doit arriver le 8ᵉ jour d'avril de la présente année 1652, nécessaires de\n          savoir à toutes sortes de personnes, pour s'en prévaloir.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2906_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "* a",
            "3o11 9",
            "r&érrrtés&u?",
            "PRONOSTIQVES REDOVTABLES",
            "de cette prodigieuſe Eclypſe du Soleil, qui doit arriuer",
            "le s. iour d’Auril de la preſente année 1652.",
            "Neceſſaires de ſcauoir ̀ toutes ſotes de perſonnes pour s’en preualeir.",
            "S. I. Deſcription de ladite Eclypſe.",
            "Ommeainſi ſoit que cette Eclypſe doit eſtre grande, & ex",
            "traordinaire, il ne ſe peut faire que ſes effets ne ſoient fort",
            "redoutables,& puiſque teſa prœuiſa minus feriant, la cognoiſſance",
            "auſsi en ſera tres-vtile, de laquelle nous pretendons faire part au",
            "public examinant les particularitez de cette Eclypſe: preriere",
            "ment voicy comment l’Aſtronomie la deſcouure.",
            "La teſte du dragon lunaire ſe trouuant ledit 8. iour d’Auril, au",
            "1odegreé 3. minures du ſigne du Belier, & la conionction das deux",
            "luminaires ſe faiſant au 1. degré du meſme ſigne ſelon leurs",
            "moyens mouuements, & au i3 degré, é6. à 7. minutes ſelon les",
            "vrays mouuements des meſmes Planetes: l’argument mon",
            "ſtre que telle conionction peut eſtre eclyptique, c’eſt à dire,",
            "que le Soleil peut ſoufrir quelque defaut en ſa lumiere, pour",
            "eſtre leſdits 2. luminaires trop proches du nœud boreal.",
            "ou teſte du dragon mais comme la Lune pour lors ſe trouue",
            "eſloignée du chemin royal ou eclyptique de 6. minutes, diſtance",
            "n peu trop grande pour pouuoir eclypſer le Soleil, il s’enſuit de",
            "neceſſité́ que telle Eclypſe ne prouient que de la parallaxe ou di",
            "uerſiré d’aſpect, qui en nos contrées rabaiſſe ladite latitude de",
            "lLune preſque de 4 minutes, leſquelles oſtées de 46. reſte 2. mi",
            "nutes & quelques ſecondes que paroiſtra pour lors auoir la",
            "Lune,",
            "u reſpect ſeulemẽt de noſtre œil, & non pas du centre de la terre,",
            "rgard duquel il n’y a pas d’Eclypſe, non plus qu’au regard des",
            "nations adiacentes à noſtre horizon intellectuel vers les parties",
            "iſcridionales, &qui ont latitude ou eleuation du poleMeridional",
            "ſur eux;ou au cõtraire és regions plus Orientales que les noſtres,",
            "& qui ont leur latitude ou eleuation du pole artique plus grande",
            "que nous,ladite Eclypſe doit eſtre là plus horrible, comme vers la",
            "Plogne, & autres regions eſquelles le Soleil doit perdre entiere",
            "ent, & meſme auec quelae durée, quoy que petite, ſa lumiere,",
            "bien que la nuict y doit eftre rces-profonde& ſemblable à celle",
            "e Pals a re marqfée eſtre arriuée autrefois, luy eſtant pour",
            "s",
            "A",
            "le o",
            "2"
        ],
        [
            "lors à Rome, auquel temips vne ſemablable Eclyſe arriua auec tant",
            "d’horreur, que les oiſeaux effrayez tomboient entre les mains des",
            "hommes, dans leſquels ils ſembloient cher cher quelque lieu d’aſ",
            "ſeurance parmy vne telle & ſi profonde obſcurite.",
            "Telle parallaxe donc fera anticiper le temps de la vraye con",
            "ionction, qui ſe conſidere touſiours au regard du centre du mõde,",
            "au lieu que le temps de la viſible conionction qui eſt celle qui",
            "fait l’Eclypſe) ſe rapporte à noſtre œil. L’inſtant de la moyenne",
            "nouuelle Lune(qui eſt celle de laquelle ſe ſert l’Egliſe en ſes com",
            "putations, pour eſtre reguliere & vniforme, arriue audit 8.",
            "iour",
            "d’Auril 44. minutes apres midy. La vraye conionction arriue le",
            "ſuſdit iour à ro heures & vn quart du matin, mais l’inſtant de la",
            "viſible conionction ſe fera precisément à ro. heures du matin.",
            "Ladite Eclypſe doit durer deux heures entiercs, & partant ſon",
            "premier commencement arriuera precisément à 9heures duma",
            "tin, ſon milieu, qui eſt le fort de l’Eclypſe à to. heures",
            "precisemé,",
            "& ſa fin à onze heures. Quand icelle ſera dans ſon plus fort leSo",
            "leil ſera éclypsé de i. doigts & demy, c’eſt à dire, que",
            "diuiſant le",
            "diametre viſuel du Soleil en e. parties égales les ir. & demies",
            "ſeront obſcurcies. Et ainſi il reſtera ſi peu du corps du Solcil, que",
            "pour lors on pourra voir les eſtoilles, & entre autres’Mars &",
            "Mercure aux deux coſtez du Soleil, Mercure ſi difficile à voir, ſera",
            "lors veu au coſté d’iceluy, plus en tirantoers le naidy, Mars & e",
            "nus ſeront veus tous deux l’vn proche de l’autre, Mars ſera plus",
            "aduancé́ vers le midy que Venus, qui ſera plus tirano vers l’Oriét.",
            "Au plus fort de l’Eclypſe le Soleil ſera eſſeú ſur l’horizon vu",
            "peu plus de 4e. degrez, Mars vn peu moins, ſaufce qu’en peut",
            "changer ſa latitude que ie n’ay ſupputée, Venus enuiron de 33",
            "degrez, & Mercure enuiron 39.",
            "Pour ce qui eſt des diſtances du midy, au plus fort de ladire",
            "Eclypſe, le Soleil ſera diſtant du midy vers l’Orient enuiron 4",
            "degrez, lequel arc ſe meſure ſur l horizon, ou bouſſole, Mercure",
            "2; degrez, Mars enuiron 6o. degrez, & Venus 78.ou à peu prez.",
            "Pour ce qui eſt des autres Planetes, Saturne & Iupiter, celuycy",
            "vient de ſe couchier, & le premier doit ſe leuer dans vne petite",
            "demy-heure apres le plus fort de ladite Eclypſe.",
            "Pour ce qui eſt des Eſtoilles fixes, d’aſſez belles paroiſtront lors",
            "vers l’Orient, comme l’œil du Taureau, celle ditte le Bouc, &",
            "vne parti de la conſtellation dite Orion.",
            "Pour ce quieſt des diametres viſuels des 2. luminaires, la Lune"
        ],
        [
            "paroiſtra plus grande que le corps du Soleil duquel le rayon o",
            "ſemidiametre couurira lors i6 minutes & S ſecondes du ciel &",
            "celuy de la Lune r. minutes & 6. ſecondes, & ce pour eſtre",
            "lors aſfez baſſe dans ſon petit orbe ou epicycle. Voila ce qui ap",
            "appartient à l’Aſtronomie, venons à ce qui regarde l’Aſtrologie,",
            "& ce que nous pouuons coniecturer de ladite Eclypſe touchant",
            "les ſignifications d’icelle.",
            "S. 2. Sgnifications de ladire Eclypſe.",
            "Pour bien entendre les ſignifications de ladite Eclypſe, faut",
            "ſçauoir que lors que le Soleil vient à ſouffrir quelque defaut no",
            "table en ſa lumiere, pour lors il deſiſte de gouuerner &",
            "maintenir",
            "les choſes d’icy bas qui dé́pendent de ſes inluences, & au lieu",
            "d’iceluy le Planete qui ſe trouue le plus fort, & auoir le plus de",
            "pouuoir au lieu de l’Eclypſe, a droit de prendrc les reſnes du gou",
            "uernement & Empire ſur les choſes d’icy bas, qui pour lors ſe",
            "gouuernent ſelon ſes loix, c’eſt à dire qui viennent à ſe reſſentis",
            "& eſprouuer la nature dudit Planete, lequel ſelon qu’il ſera bon",
            "ou malin, auſſi influera-il bien ou mal, & ce dans certain temps,",
            "& non pluſtoſt ſelon le temps auquel aduient ladite Eclypſe.",
            "Icy Mars débat anee Iupiter, pour prendre le gouuernement:",
            "ce dernier ſemble eſtre le plus fort & auoir le plus de pouuojr au",
            "lieu de l’Eclypſe, au milieu du ciel, & en l’aſcendant que non",
            "pas Mars; & ſeroit à deſirer, que le gouuernement luy eſcheuſt,",
            "car pour lors il ne pourroit cauſer que toures ſortes de biens, mais",
            "iceluy ſe trouuant ſous terre, en maiſon cheante, ſç̧auoir la 6.",
            "maiſon, & en vn ſigne où il ſe deſplaiſt xtrémement & où il n’eſt",
            "propre à produire aucun bien, ains pluſtoſt du mal conforme",
            "ment à̀ la denomination de cette maiſon qui eſt celle des ma",
            "ladies; de plus eſtant preſque accablé des malings aſpccts de Sa",
            "urne & de Mars, & marchant comme à pas de tortü̈e, tant ie",
            "le",
            "rouue lent en ſon mouuement, cela dis-ie fait que ie luy prefe",
            "re Mars en ce qui eſt du gouuernement du’monde qui reſſentira",
            "les effets de ce malin Planete, ſi Dieu ne les empeſche, & il aura",
            "dautant plus de pouuoir à les produire, qu’il ſe trouue eſtre mai",
            "ſtre de la maiſon où ſe fait telle Eclypſe, dans vn lieu auantageux",
            "comme eſt vers le milieu du ciel auquel il tend, & auquel il doit",
            "paruenir enuiron 1. heure apres midy.",
            "Ie ſçay bien que Venus a de couſtume de luy lier les’mains",
            "quand elle ſetrouue auec luy, mais icy elle eſt vn peu trop loin",
            "de luy: ce qu’elle peut faire, eſt d’amoindrir quelque peu le mal,"
        ],
        [
            "auſſibien que le trin regard ou aſpect de Iupiter qui vient ſelet",
            "ter entre Venus & ledit Mars, par laquelle interpoſition la",
            "vertu",
            "de ladite Venus peut encor plus facilement paruenir iuſques à",
            "Mars, outre qu’icelle eſtant dans ſa maiſon, elle en eſt dautant",
            "plus forte & ledit Mars moins malin. Vray eſt que Saturne qui",
            "monte ſur noſtre Hemiſphere pour voir l’Eclypſe deuant qu’elle",
            "finiſſe, diminuë de beaucoup la vertu de Venus par ſon ſextil, ſi",
            "bien que Mars demeurera maiſtre du champ de bataille, & le pis",
            "que i’y trouue, eſt qu’iceluy diſpoſe de Mercure & ce pour s’eſtre",
            "trouué dans ſon logis, où il a fait alliance auec luy par le moien",
            "d’vn demy-ſextil aſpect, à raiſou de quoy il s’emparera lors faci",
            "lement des eſprits. Il me ſemble que c’eſt aſſez dire que de deſ",
            "couurir l’eſtat pitoyable & la face du ciel au milieu de cette",
            "Ecly.",
            "pſe, c’eſt aſſez dire ce me ſemble que Mars & Mercure comme",
            "deux meſchants conſeillers ſeront lors veuz aux coſtés du So",
            "leil eclypsé & obſcurcy. C’eſt aſſez dire que Mars ſera lors le",
            "maiſtre & l’entreprendra ſur Iupiter, qui ſemble ne s’eſtre couché",
            "qu’à regret & auoir eu de la peine à quitter noſtre Hemiſphere, à",
            "mefure que le Soleil commençoit à entrer dans l’agonie de ſon",
            "defaut,au lieu que Saturne lors s’appreſtoit encor à monter par",
            "l’Orient, pour rendre encor le malheur plus funeſte s’il auoit au",
            "tant de pouuoir & de force au lieu de l’Eclypſe, comme il a de",
            "malignite en ſa nature.",
            "Or encor que la nature de Mars ſoit aſſez cogneüie, ie diray",
            "neantmoins ce que ie trouue d iceluy dans de bons autheurs qui",
            "ont aſſez remarqué́ ce qu’il ſçait faire quand il eſt ſeigneur d’vne",
            "Eclypſe, voicy ce que ien trouue dans de bons autheurs.",
            "Mars cam ſolus Eclypſi dominarur, generaliter valde corrmspit ob ninaias",
            "ardores, in particlar verà inter hbonaines mouet lites, bell, ſedniomes,",
            "vbhs vaſtationes, populorms tmsultas, irams Pincipm, vmde aaors",
            "omaltis inopinmata, in corporibas procreat morbos bilioſos, febres tertiaas,",
            "flauxm ſangunis, morbos acutos, ortesvioentam, & nmaxie ite",
            "ouenes. I vitas, violentians miarar, inurias, iacenia, bonaieida,",
            "furta & latrocinia, in aëre insmenſos ardores, vemtos vrentes, calidos,",
            "peſtferos, falgur, turbines, & ſiccitatem, in mariinopinata",
            "nmafragi",
            "ob venros inordinatos, fuſgur, coruſcationes & ſimilia, in flaimbs",
            "aqee deficiune, ſicurin fontibus, corrumpit fontes aquarus, in terraop",
            "preſßiones, deiieit & euertit ſegeres,vel corrumpit inmmoderato",
            "caloreſise",
            "naſcentes, ſie maaruras, Voila ce que ie trouue dans vn bon autheur.",
            "Pour ce qui regarde les debats, Mars ſe trouuant dans la 3.",
            "maiſon"
        ],
        [
            "maiſon par ſoa antiſce donae ſubieét dapprehender beaucoup",
            "de diſcorde entre les freres & parentss mais ſur tout Mars corpo",
            "llement dans l’onzieſme maiſon, monſtre beaucoup de perâ",
            "diedans les amis, & beaucoup de deſloyaut́s dans le ſeuxe feml",
            "nin. De ſorplus le regard de Mars dans la ſeconde doublenmaent",
            "aalin fera conmmettre beaucoup de larcins & pilleries. Son di4",
            "maettal rayoa tombant dans la 5 cauſera des inflammations des",
            "reins, & douleurs extraordinaires eſdites parties, pou le meſime",
            "aſpeé les femmes enceintes lors ſeront en grand danger d’auor",
            "ter, & experimenterone leurs couches eſtre plus difficiles quà",
            "l’ordinaire, & leur fruict aura plus de peine à viure, noammenmt",
            "ie parle poar celles qui accoucheront au tenmps que les eéfeéts:",
            "dudit Planmerte ſe prodairont: Mars iettant encor vn malin regatd",
            "à la porte de la & denotre des morts violentes.",
            "Pour ce qui eſt des maladies bilieuſes la pofition des deux lu",
            "minaires en ſigne bilieux y eſt toute propre. Les ſâux de ſang pa",
            "reillement,veu le meſange qui ſe fait icy de Iupiter auec Mars:",
            "iladiouſte la coruption & inâammation d’iceluy fort propre",
            "pour les maladies aiguës. Il n’y a pas de doute que la teſte prin",
            "cipale partie du corps auraſa part des aaladies, & tels naifrne",
            "eſdits tenps qui auront befſoin d’efcharpes poor la tefte, veu q",
            "el defaut de luanicre arriue en Aris, qui donine à lateſte, en",
            "u mot tel defaus eſt fort propre pour produire des eſprins booil",
            "lons. Il y a auſfià craindre quelques tremblemaents deteere, ao",
            "tamment és lieux ſablonneux & pais ſeec; la ſaiſon du Princeaps",
            "yeſt toute propre, le figne où ſe fait l’Eclypſe, & le figne ou eft le",
            "ſeigneur d’icelle eſtants ſecs en menacet, auſi bien que lagran",
            "deur & la durée de ladite Eclypſe quieſt de - heures entieres.",
            "heefle plus hs blnees, feaoir Saturne & lupiterſe",
            "oauanes lors au ftancsde la terre ſà noſtseregard ſemblent y",
            "atribuer, Dieunons en vueille preſerut.",
            "Pour ce qui ef des biens de la erre, telle Eclypſe arriuant au",
            "tnque s baes fonen-fleurs, a ue s’eſtonmnera pas fi ette",
            "ute, &lors principalement que ars viendra à preduire ſes",
            "effiets , les fruicts viennentà manqur, qula a habebun haaanooa.",
            "Pour ce qui eſt des fomaillas qui ſa faut enuirõ Mars & Aunil, que",
            "l’nn ſçace qae Mars esb lo capital ennmy des ſemailles, & ſemâ.",
            "ce & ce poar la raiſon de fatrop gead fachaereſfſe, fi l’on veut",
            "expeximenrer l’effet de cetae Eclypſe, laa n’a qu’à ſemer au pls",
            "fort d’icelle& ainfi on pourta eperiuer ſi Magiau a dit la",
            "B"
        ],
        [
            "verité quand il a osé aſſeurer que malans eſt ſenminare tepore Etly.",
            "pſs Solis vel Lane, qua vel nllas inde prouenit recollectas, velexiguus,",
            "ortficatur enmms ſemse & anmohlarur, les laboureurs feront leurs",
            "profits de cecy en ce quiregarde les ſemailles de Mars & d’Auril.",
            "Pour ce qui eſt des vents peſtiferés, il y a encore vne autre cauſe",
            "particuliere, qui eſt l’entrée de Saturne dans le ſigne du Lion, qui",
            "cauſe les peſtes vniuerſellement dans ce ſigne, il y doit entrer",
            "dans ladite année 1652.",
            "De ſurplus quelques Cometes ou inflammations paroiſtronten",
            "l’air notamment lors que Mars produira leseffets de ladite Ecly",
            "pſe, & que ledit Saturne changera du ſigne aquatique ( où il",
            "eſtà",
            "preſent que i’eſcris cecy) en ſigne de narture ignée, tel qu’eſt le",
            "Lion, car c’eſt ſa couſtume. Voila donc ce que peut produire vne",
            "telle Eclypſe, le reſte ne ſe peut, & ne ſe doit coucher par",
            "eſcrit, toutefois ie diray encor cecy pour aduertiſſement que",
            "cette Eclypſe ſe fait preſque au milieu du ciel, & en la maiſon des",
            "honneurs & des dignitez, Q poreſt capere capiat.",
            "S. 3. Des ſieux & das remps.",
            "Quant aux lieux auſquels on pourra remarquer les eſfets de la",
            "dite Eclypſe, les regions ſubietes aux ſignes du Belier, de l’Eſre.",
            "uiſſe & autres ſignes cardinaux s’en ſentiront, ſur tout faut biea",
            "conſiderer que cette Eclypſe ſe fait dans vn ſigne mobile,l aſcen",
            "dant eſt auſſi mobile, auec l’oppoſite, & Iupiter dominant à la",
            "pieteé naturelle ſe couche auec le Bouec, garde quelque change",
            "mént dans la Religion, ce n’eſt pas moy qui le dit, ou du moins",
            "du refroidiſſement & du chancellement, Saturne montant ſur",
            "l’horiſon dans vn ſigne mobile, & ſeigneur de la neufieſme four",
            "nit cette pensée.",
            "Outre les regions ſuiettes aux ſoſdits ſignes, celles qui ſont ſu:",
            "iettes au ſigne du Taureau en reſſentiront encor les effets voire",
            "meſme plus efficacement que les precedentes, & ce tant à raiſon",
            "de la ſphere d’actiuité qui s’eſtéd pluſtoſt vers ledit ſigne duTau",
            "reau qui eſt compris en icelle, que pour ce que Mars ſe trouue",
            "logé là dedans ſeigneur de ladite Eclypſe, ce n’eſt pas de meſms",
            "du ſigne des Poiſſons que le Soleil laiſſe derriere ſoy, outre que",
            "la paruiennent les rayons fauorables de Iupiter & Venus..",
            "Or qnelles regions ſont ſuiettes aux ſignes du Belier & autres",
            "cy deſſus nommez, ie ne le puis deſcouutrir, pour ne mettre l’al",
            "larme aux quartiers, les liures des aſtrologues l’enſeignent aſſez.",
            "les plus curieux y pourront auoir recous.."
        ],
        [
            "7",
            "Sur tout faut prendre garde que ceux qui ont eu pour leur al",
            "cendant en leur naiſſance les i-ou 2o. degré du-Belier, ſont me",
            "acez de faire Eclypſe, pourueu qu’ils demeurent ésregions cy",
            "deſſus nommez, i’en dis de meſme de ceux qui ont pour leur af",
            "cendant le 9. degré de la Balance, bien que non ſi efficacement",
            "& pour ceux qui ont eu leſdits points en leur naiſſance, au milieu",
            "da ciel, qu’ils prennent garde à ne déchoir de leurs fortunes &",
            "dignitez, & au lieu d’vn apogée recontrer vn perigée, en vn mot,",
            "q ſftar deat ne cadar, car ſi iamais on doit voir des eſtoillestom",
            "ber du ciel, ceſera dans le temps que cette Eclypſe produira ſes",
            "effets. Mas entre ceux-la, il y en a qui doiuent plus craindre que",
            "les autres, c’eſt à ſçauoir ceux qui ſont paruenuz vers le milieu de",
            "leur aage, comme vers 3o.ou ;5 & il ne faut pas douter,ſi les hom",
            "mes auront tant à ſouffrir pour cette Eclypſe, auſfi bien que les",
            "plantesou vegetants, notamment les vignes, que les animaux en",
            "ſoient exempts, cela ſe pourraremarquer dans les beſtes à laine,",
            "& celles qui portent cornes, mais ſur tout les brebis & moutons",
            "ſemblent courir plus deriſque, & ce pour la ſaiſon ou temps au",
            "quel arriue ladite Eclypſe.",
            "Pour ce qui regarde le temps que les effets d’icelle Eclypſe ſe",
            "manifeſteront, il conuient ſcauoir, que leſdits effets font gene",
            "raux, ou particuliers, les generaux ſont de refroidir peu à peu,",
            "&",
            "cela ſe remarque bien plus en l’Eclypſe du Soleil qu’en celle-de la",
            "Lune, ce refrodiſſement prouient de l’interpoſition du corps de",
            "la Lune qui eſtant opaque eſt capable d’arreſter les inluences du",
            "Soleil & empeſcher ſes ardeurs, ou du moins les diminuer, atten",
            "du les qualitez dela Lune qui ſont la froidure & l’humidité,",
            "&",
            "tels effets ne ſont long rtemps à ſe manifeſter apres l’Eclypſe, mais",
            "ncoarinent apres; & dans la meſme Lune.",
            "Les cffets particuliers d’vne telle Eclyſe dépendent du ſeigneur",
            "d’icelle, lequel demande du temps plus ou moins à produire les",
            "qualitez, moiennant leſquelles les effets ſe manifeſtent, en ſuitrte",
            "de quoy ie dis, ſuiuant en cecy les regles des aſtrologues, que les",
            "cffets particuliers deſquels a eſté parlé dans le ſuſdit narreé, & que",
            "nous auons dit d́pendre de Mars comme ſeigneur de l’Eclypſe,",
            "doiuent commencer à ſe faire reſſentir dés la veille de l’Afſom",
            "ption de noſtre Dame en la meſmeannée, & de là en auant s’aug",
            "menter iuſques à certain temps, pis diminuer, & enfin cefſer",
            "tout à fait, du moins en leur cauſe.",
            "Pour ce qui regarde le temps que les cfets de ladite Eclypſe ſe"
        ],
        [
            "feront paroiſtre, ils aurõt eours durâ̂t .ans entiers, c’et à ſçanoir",
            "depuis la my Aouſt de l’an 65. iuſques à panseil eps en l’an 1é654.",
            "Mais peudant ledit eſpace de deux années entierex que leſdis",
            "effets ſe manifeſteront, la force ou maaligité de ladite Eclypſe",
            "paroiſtra particulierement depuis enuiron la my- Auril de l’an",
            "153 iuſques vers le milieu ou enuiron du mois de Decenmbre",
            "enſuiuant, lequel terme eſtaat arriue, la force de ladire Eclypſe",
            "ſera eſcoulee, & peu à peu les effees pernicieux de Mars diminue",
            "ront, iuſques à tant que la my-Aouſt de l’année 6;4 ſoit arriute",
            "auquel temps les effets de ladite Eclypſe ſerõt pour lors eſcoulez.",
            "Au reſte pendant tout le ſuſdit eſpace de deux ans, la forceu",
            "les effets de cette Eclypſe ſe manifeſteront pluoſt vers les nou",
            "uolles Luaes ou augmenteront que nô pas vers les autres tenpâ",
            "Item quand l’vn ou l’autre des luminaires, c’eſt à dire quaad le",
            "Soloilou la Lune viendront à paſſer par ces lieux du Zodiaqut,",
            "ſçauoir par les 19. & 2o-degrez des ſignes ſuinants de l’Eſereuiſſe,",
            "de la Balance, du Capricorne, ietem du Lion & du Sagitaire,pour",
            "lors les ſuſdits effets ſe manifeſteront ou augmenteront, i’adioa",
            "ſterois encor le lieu où eſt Mars, & qu’iceluoy paruenant aux",
            "lieux",
            "du odiaque cy deſſus deſignez. les meſimes effets s’enſuiroient",
            "nplus ne moins que quand les luninaires ſuſdits vionnenà ſe",
            "rencontrer és ſuſdits lieux.",
            "Tout cecy ſoit dit ſans préiudice des cauſs vniuerſelles o",
            "artieulieres qui pourront ſe rencontrer dans le temps outerme",
            "ſſdit de . aanées, leſquelles peuuent troubler ou alterer, aug",
            "meneer ou diminuer, aduancer ou reculer ce quia eſté dit cy",
            "deſſus, bref Dieu ſur tout qui peut ſeul deſtourner parfaittomeut",
            "tous les malheurs deſquels nous vont menaçants les atres, & ve",
            "ritablement il nous faut aduoüer, que dies mali ſane, & pour t",
            "ofet, deuons-nous implorer les miſericordes de Dieu, à fin qu’",
            "luy plaiſe ſinon d’empeſcher les ffets malings de cette Eclypſe,",
            "d oins les deſtourner ailleurs, luy diſant pour eét effet auecle",
            "Pſlmiſte, ffnde irpams tas gotes qo te nmon oueraat, &ione",
            "g q4 mpepgo an ioocaeeune, &c. u liedes aligas i",
            "fuences, qu’il luy plaiſe verſer ſur nous ſes baneditioas &",
            "uous",
            "coblar de ſes graces en ce monde. il",
            "e",
            "EI N.",
            "u"
        ]
    ]
}