{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-24",
            "@who": "AB"
        },
        "titre": "Que la voix du peuple est la voix de Dieu, contre le\n          sentiment de celui qui nous a proposé une question toute contraire.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2943_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "QVE",
            "LAVOIX",
            "DV PEVPLE",
            "EST LA VOIX",
            "DE DIEV.",
            "CONTRE LE SENTIMEFNT",
            "de celuy qui nous a proposé vne Queſtion",
            "toute contraire.",
            "A PARIS.",
            "Chez PIERRE VARIQVET, ruë S. Iean de Latran,",
            "deuant le College Royal.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "QVE LA VOIX DV PEVPLE",
            "QVE I",
            "eſt la voix de Dieu.",
            "Contre le ſentiment de celuy qui nous a",
            "propoſé vne Queſtion toute contraire.",
            "Sgo Ovs deuons coiser ceu qui reſiſent",
            "l& aà̀ la v ité, auec quelque eſpece de mo¬ Tim. 2",
            "deſtie, ainſi que ſainct Paul nous l’en",
            "N ſeigne, en ſa deuxieſme Epiſtre, eſcri",
            "uant à Timothée Eueſque d’Epheſe; Micu. 7 5.",
            "Veu quil ne leur eſi paus permis de blaſpnemer contre",
            "cette fille du Ciel, en faueur de qui que ce puiſſe",
            "eſtre. Cheminer ſur les pas de cette illuſtre perma",
            "nente, dit le Prophete Samuel, c’eſt aimer Dieu deRoys,.j",
            "tout ſon cœur, & de toute ſon ame, & ſon prochain",
            "comme ſoy meſme, par vne conſequence de neceſſi",
            "te bien tiree. Saint Pierre veut que l’on ſe prenne ’erre.",
            "bien garde de ceux qui corrompent l’intelligence de’",
            "l’Eſcriture, & qui la tournent à leur ſens, pour en fai",
            "re comme bon leur ſemble.",
            "Moyſe le plus excellent & le plus parfait de tous,",
            "les Clair-voyans qui furent iamais, ny en la Loy Na¬. Peu. .",
            "turelle, ny en la Loy eſcrite, nous defend d’adiouſter",
            "ny diminuer choſe quelconque à la parole eternelle:",
            "parce qu’elle eſt fondée ſur des decrets irreuocables,",
            "au ſens du Prophete Royal Dauid: & parce qu’elle pa6 11.",
            "ſera tres-horrible à tous ceux qui n’y roiront pas, ſe-Hebr.. .",
            "lon l’eſprit du Docteur des Gentils, ou pur mieux",
            "dire, ſelon l’Oracle de la Verité incomprehenſible."
        ],
        [
            "Eſa3 i¬.",
            "Ti. 1.1.",
            "4",
            "C’eſt pourquoy ceux qui diſent, que la voix du",
            "Peuple, n’eſt pas la voix de Dieu, deuroient bien exa",
            "miner la forne de leur propoſition: car la faiſant pro",
            "biematique, & vniuerſelle, elle ne ſçauroit eſtre ab",
            "ſolument veritable, ny en ſon ſens, ny en ſa quantité́;",
            "attendu qu’il n’y a point de Regle de cette nature ſi",
            "generale qui n’ait ſon exception, en quelque ſorte",
            "qu’on le veuille prendre.",
            "Si ie diſois auec Eſaye, tout homme eſt menteur,",
            "& puis que ie continuaſſe de moy-meſme à̀ dire, I e",
            "sVvS-CHRISr eſt homme, donc IsVs-CHRIST",
            "eſt menteur. Outre le blaſpheme que ie ferois, ie ſe",
            "rois plus menteur, & plus abominable que tous les",
            "Diables enſemble; parce que, ſelon ſainct Paul, eſ",
            "criuant à Tite & aux Hebrieux, Dieu ne ſçauroit",
            "Ne.68. mentir en façon quelconque.",
            "S l’iniure que l’on feroit aà̀ Dieu en parlant auec",
            "vne impieté ſi grande eſtoit au Syllogiſme ſuiuant, il",
            "me ſemble, que ce ſeroit vne meſme choſe.",
            "La voix des Creatures raiſonnables ne fut iamais la",
            "vox de Dieu, la voix des Peuples eſt la voix des crea",
            "tures raiſonnables, donc la voix des Peuples ne fut",
            "iamais la voix de Dieu.",
            "Quand la propoſition eſt à double ſens, il faut de",
            "neceſſité qu’il y ait quelque diffinition à faire. Et ſans",
            "me ſeruir de l’authorité, qui eſt toute formelle, pour",
            "mon ſujet, en Daniel, & que vous adouciſſez vn peu",
            "pour l’accommoder au deſſein que vous auez de fai",
            "re voir, que la voix du Peuple, n’eſt pas la voix de",
            "Dieu; ie ne laiſſeray pas pourtant de vous monſtrer,",
            "ſivous me faites l’honneur de m’eſcouter ſans paſſion,",
            "que la voix du Peuple, n’eſt pas ſeulement quelque",
            "fois la voix de Dieu: mais que la voix des eſtres",
            "moins nobles, l’eſt pareillement auſſi en quelque",
            "lorte.",
            "Eſcoutons de grace cet incomparable Pere de l’E",
            "gliſe"
        ],
        [
            "5",
            "gliſe, ſaina Auguſtinlors qu’l dit en ſes Confeſons, u",
            "qaapres auouir coniuréle ciel, le Soleil la Lune, les",
            "Eoiles, l’Air, la Terre, la Mer, les Abyſmes, & tous",
            "les obiets qui eſtoient à l’entour de luy, de luy dire,",
            "’is eſtoient ſon Dieu, & s’ils ne luy auoient pas don",
            "ń l’eſtre; qu’à meſme inſtant toutes ces choſes en",
            "ſemble luy reſpondirent d’vne voix merueilleuſe",
            "ment éclatante, que non, & qu’elles n’eſtoient que",
            "l’ouurage de celuy qui auoit cree cette machine ſi ri",
            "che, ſi ſpaciuſe, & ſi admirable.",
            "Les Cieux, dit Dauid, racontent la gloire du Sei",
            "gneur; & ces eercles touſiours roulans, publient in- Iai",
            "eſſamment qu’ils ont eſte faits de la main de ce Sou",
            "uerain incomprehenſible.",
            "Voyez, ie vous ſupplie, apres cela, ſi la voix de ces",
            "eſtres naturellement muets,n’eſt pas la voix de Dieu,",
            "& ſi elle ne peut pas eſtre auſſi en des occaſions d’vne",
            "pareille neceſité, celle du Peuple.",
            "Ily a vn nombre infiny de Naitions qui ont preſc hé,",
            "& qui preſchent encore tous les iours Iesvs-CHRST,",
            "& la voix de ces Oracles d’vne ſi eternelle verité, ne",
            "ſeroit pas celle de ce diuin Reparateur qu’ils annon",
            "cent? Cela n’eſt pas croyable; Dieu exauce le cry de pod2.",
            "pauures qui l’inuoquent en leurs tribulations, & auſ",
            "quels on fait vioſlence. Les ſraelites demandent à Sem 2",
            "bieu qu’il les deliure de la tyrennie où ils ſont, &",
            "Dieu donne ſa voix à la ſupplication qu’ils luy ont Iug. 614.",
            "faite. Ils demandent quelqu’vn pour leur annoncer S",
            "Exod. 188.",
            "la parole de verité, & Isvs-CH rST leur eſt,",
            "donné pour Prophete. Ie vous coniure au nom de Deut o6.",
            "Dieu, de vous deſabuſer d’vn ſentiment ſi vniuerſel,",
            "que celuy que vous auez, & où vous ne faites point",
            "d’exception aucune.",
            "Ce Souuerain Seigneur conſent aà̀ tout ce que nous oan.5 1.",
            "Auy demandons, ſelon la volonté de ſon Fils, moyen ;",
            "nant que noſtre cœur ne nous reprenne point, & que at a2",
            "¬aa"
        ],
        [
            "8",
            "Mare. noſtre ſupplication ſoit legitime. Quand vous ſerez",
            "Mas.. deux ou trois fideles aſſemblez en mon nom, vous",
            "loan 4 n’aurez qu’à m’implorer d’vn grand cœur, pour auoir",
            "tout ce qui vous ſera neceſſaire.",
            "Les Iſrälites luy demandent la terre de Chanaan,",
            "loſ a t & a mefme tenmps elle leur eſt octroyee, Les Iſraelite",
            "luy demandent vn Roy, & à meſme temps il leur of",
            "Sam.8.34. fre Saül, & au meſme temps, il commande au Pro",
            "phete Samüel de leur oindre. Les Iſraẽlites le prient",
            "2. Rois, 7",
            "Luc.2.31.",
            "ierem. 6. 12",
            "lu. 6. 1.",
            "de les deliurer, de la guerre & de la famine qui les ac",
            "cabloit, & à meſme inſtant, ils en ſont deliurez ſans",
            "aucune aſſiſtance humaine. Tous les peuples delV",
            "niuers luy demandent le ſalut eternel, & aà meſime in",
            "ſtant il leur enuoye ſon Fils pour obtenir de luy cette",
            "grace.",
            "Mais ſans aller chercher des exemples ſi loin, la",
            "voix du Peuple, neſt-ce pas la voix de Dieu, quand",
            "elle dit, que le Roy dernier mort eſtoit le plus iuſte",
            "Monarque de l’Vniuers, & que le Roy ſon Fils nous",
            "a eſté donné de Dieu pour tenir ſa place. Si la voix de",
            "ce Tout-puiſſant ne s’accorde pas auec la noſtre en ce",
            "la, ie ne croy pas qu’elle s’y accorde iamais en quoy",
            "que ce puiſſe eſtre.",
            "La voix du Peuple, n’eſt-ce pas encore la voix de",
            "Dieu, puis qu’elle deſire de voir noſtre bon Roy à",
            "Paris, auec des paſſions qui n’en eurent iamais de pa",
            "reilles. Ie ne veux pas ſouſtenir pour cela, que la Voix",
            "du Peuple ſoit touſiours la Voix de Dieu, & que ce",
            "monſtre a pluſieurs teſtes, ſans iugement & ſans con",
            "duite, ne s’attache quelquefois aà deſirer des choſes",
            "que Dieu luy defend, & que ſa Iuſtice aura ſoin de",
            "punir, auec vne extreme ſeuerité, dans la durée des",
            "flames eternelles. A Dieu ne plaiſe; ce ſeroit paſſer",
            "d’vne extremité à l’autre. Ie ſçay bien que quand le",
            "Peuple me ſpriſoit Dieu, & que quand les lſraëlites",
            "adoroient les Idoles, que dans des actions de pareille"
        ],
        [
            "nature, la Voix du Peuple ne pouuoit pas eſtre la",
            "Voix de Dieu; veu que leurs effects eſtoient contrai",
            "res aux Loix qu’il leur auoit preſcrites: mais il faut",
            "neceſſairement croire auſſi, que quand ces gens-là",
            "s’humilioient à vouloir ce que Dieu pouuoit deſirer",
            "de leur perſonne, qu’alors ſa Diuine Majeſt́, par vn",
            "effect de ſon amour & de ſa grace, ne faiſoit pas dif",
            "ficulté de ſe porter librement à conſentir à leurs ſou",
            "haits, pourueu qu’ils fuſſent equitables, & de don",
            "ner ſes ſentimens à̀ des paſſions, d’vne condition tres",
            "ſouſmle.",
            "Non, il n’eſt pas croyable, que Dieu ait iamais",
            "donné ſa Voix à des iniuſtes ſupplications, ny à des",
            "affectons qui ne tendoient qu’à ruiner le bien &",
            "l’honneur de ſes viuãtes images. Il ne veut pas ſeule",
            "ment qu’on ſonge mal des Roys en aucune façon, ny",
            "Ecel.10. 2o.",
            "qu’on parle mal du Prince. Ne perſeuere pas, dit-il,",
            "en choſes mauuaiſes, car il fera tout ce qu’il luy plai a.",
            "ra, ſans que perſonne puiſſe trouuer à redire. Et dans Eecleſ8 4.",
            "Samuel, ce ſouuerain Seigneur ne dit-il pas encore sara. S. 1",
            "que le Roy prendra nos biens & nos enfans, & qu’il",
            "diſpoſera de nous, comme ſi nous eſtions des eſcla",
            "ues. Cela nous fait bien voir auec quelle reuerence",
            "nous deuons paler de leur ſacrée perſonne.",
            "En vn mot, quand le Peuple veut bien faire, Dieu",
            "ne manque pas de l’aſſiſter de ſes conſeils, & de l’in",
            "ſpirer de ſes graces, comme il fait en ce rencontre; &",
            "nous pouuons dire maintenant, que la Voix du Peu",
            "ple eſt la Voix de Dieu, puis qu’elle ne ſe forme que",
            "d’vne confuſion de voix, qu demandent à ſon infinie",
            "Bonté, le retour du Roy & de la Reyne Regente dans",
            "Paris, auec autant de zele, que ſi nous luy deman",
            "dions la beatitude eternelle.",
            "Il eſt tres-certain, MAa E, que la paſſion que tout",
            "le Monde de Paris a pour vos Majeſtez eſt incroyable.",
            "La Voix du Peuple, ne ſçauroit eſtre en ce rencontre"
        ],
        [
            "que la Voix de Dieu, & ſi vous ne conſentez pas à la",
            "grace que l’on vous demande, vous allez directement",
            "contre la volonté de celuy à qui vous deuez toutes",
            "G 1e choſes. Cõſultez-le, ie vous en ſupplie, puis que vous",
            "auez fait vœu de l’imiter, & ſi vous voulez faire com",
            "me luy, vous ferez gloire de pardonner à tous vos Su",
            "jets, àcauſe de bien peu de iuſtes.",
            "La Clemence eſt vne habitude de la volonté, par",
            "laquelle les Souuerains remettent facilement le tort",
            "qu’il leur eſt fait, & par laquelle ils font voir qu’ils",
            "ont quelques traits de Diuinité, qui ne ſe trouuent",
            "Eree.3,.,„. pas au reſte des hommes Dieu n’a ny feux ny foudres",
            "Deut ;o pour les repentans, & ſa miſericorde fait ſouſmettre",
            "a. Rois 8.",
            "ce diuin Scigneur aux volontez de celuy qui la luy",
            "demande. Si Dieu oublie tous les crimes que nous",
            "auons fait contre luy, pour l’amour de ſon Fils, que ne",
            "deuez-vous pas faire pour nous en faueur de cet",
            "Oinct ſacré, que vous cheniſſez auec tant de ten",
            "dreſſes? Oüy, MAAE, le pardon ſeul deſtruit la",
            "coulpe, & la ſeule grace nous affranchit de toutes ſor",
            "tes de crimes.",
            "De quelle offenſe eſt-ce que toute la Nature hu",
            "maine nes’eſtoit pas renduë criminelle enuers Dieu,",
            "depuis la cheute d’Adam, iuſques à la venuë du Sau",
            "ueur de nos ames? Les Idolatres & les Sodomites",
            "eſtoient ſi communs, que la terre en eſtoit toute cou",
            "uerte. Et qu’eſt-ce que ce bon Seigneur fiſt pour",
            "ſe vanger d’vn Peuple qui l’auoit abandonné, & qui",
            "ne le vouloit plus reconnoiſtre en facçon quelconque.",
            "Il leur enuoya ſon Fils pour leur donner le ſalut eter",
            "nel, & pour les inſtruire par meſme moyen aà̀ s’éleuer",
            "au ſupréme degré de la grace & de la gloire. Voilà vn",
            "chaſtiment bien amoureux, ce me ſemble, & digne",
            "d’vn Dieu ſi clement, en faueur de tant de creatures",
            "’oe poipe, quoy que bien grande , ne ſcaurois",
            "eſtre"
        ],
        [
            "4",
            "31",
            "etre ſi extreme que celle de ces premiers Per̃s, er",
            "façon quelconque. La leur eſtoit infinie, parce qu’el",
            "le s’adreſſoit à la meſme infinité, & par conſequent la",
            "puniion en deuoit eſtre erernelle. Et celle dont on",
            "nous accuſe, ne ſe ſçauroit eſtendre; au pis aller que",
            "ſur la vie temporelle.",
            "Mais, au nom de Dieu, Mao a ie, que cette",
            "grande & extraordinaire pieté que vous auez eners",
            "ce diuin Sauueur de nos ames, vous oblige à̀ l’imiter",
            "en toutes choſes. Redonnez-nous voſtre cher Fils,",
            "auec vne pareille amour, que ce diuin Seigneur nous",
            "donne le ſien, pour nous chaſtier, comme il chaſtia",
            "nos anciens peres, ſes ſeruiteurs, dautant ou plus",
            "dangereux pecheurs que nous ne ſommes pas, & que",
            "nous ne ſcaurions eſtre; & vous remettrez toute cet",
            "te Monarchie, dans vne ſplendeur, qui n’en’eut ia",
            "mais de pareille. C’eſt vne tres-humble ſupplication",
            "que toute la France vous fait, & que vous luy deuez",
            "octroyer; puis que c’eſt au nom- du Roy des Roys",
            "qu’elle vous le demande..",
            "Voſtre Majeſté ſçaura, s’il luy plaiſt, MA Da E,",
            "que c’eſt vn preſent que le Ciel nous a fait, par voſtre",
            "entremiſe. Lesloys ſont plus à leurs ſubjets, qu’à",
            "ceux, qui les ort mis au nombre des eſtres. Comme",
            "fiis, il vous a eſteé donneé de Dieû: mais comme Sou",
            "uerain il a eſté deſtine pour ſon Peuple. Comme Roy,",
            "c’eſt vn hreſor qui nous appartient: mais cdomme iſſu",
            "de vos flancs, il vous doit abſolument obeir, iuſques",
            "à ce qu’il ſoit en eſtat de prendre le ſoin de’ nos affai",
            "res. Et vous deuez ſç̧auoir, MAa ME, qu’il n’eſt",
            "pas moins l’ame de l’Eſtat, que l’obiet de toutes vos",
            "penſées, & que le ſiege de ſ’ame ne peut eſtre que le",
            "cœur, ſelon les ſentimens des plus experts n la con",
            "noiſſance de ces matietes.. Si cela eſt, comme il n’en",
            "aut pas douter ſattendu que c’eſt le premier viuant,",
            "& le dernier oarant; le ſiege du Roy ne ſcç̧aurois",
            "r"
        ],
        [
            "0",
            "eſtre qu’à Paris; puis que c’eſt le cœur de toute cette",
            "Monarchie Françoile.",
            "Apres cela, voſtre Majeſté ne ſçauroit faire que per",
            "uert ir l’ordre de la Nature, & que s’oppoſer à̀ laVoix",
            "de Dieu, ſi elle ne nous redonne pas vn Souuerain",
            "que Dieu meſme nous a d ſia dõné par voſtre moyen,",
            "& ſi elle ne remet pas les choſes en l’eſtat qu’elles doi",
            "uens eſtre. Vous auez bien fait ceſſer les troubles de",
            "cet Empire; mais vous n’auez pas encore calmé les",
            "paſſions de noſtre ame. Vous nous auez bien appris",
            "noſtre deuoir; mais vous ne nous auez pas encore",
            "donné tout le bien que nous eſperions d’vne ſi bel",
            "le ſcience.",
            "Voſtre Majeſté s’eſtant chargée de la conduite de",
            "ce grand Eſtat, en doit cherir tous les ſubjets, com",
            "me membres du Souuerain, que vous eſtimez plus",
            "que vous-meſmes: Et puis qu’il fait luy ſeul tout vo",
            "ſtre bien, celuy qui luy appartient, vous doit eſtre",
            "auſſi en quelque faç̧on conſiderable.Ses intereſts doi",
            "uent produire tous vos deſirs: mais l’amour de Dieu",
            "doit eſtre l’obiet de toutes vos inclinations, & de",
            "toutes ſes eſperances. Traitez donc de grace vos Su",
            "jets, de la meſme ſorte que ce Souuerain Seigneur",
            "traite ſes creatures; puis que ceſt le vray exemple de",
            "la vie Chreſtienne. Meſlez la Clemence auec la Pie",
            "té en faueur de vos pauures ſubjets, & vous ferez vne",
            "action qui comblera tout l’Eſtat, d’vne felicite pera",
            "manente.",
            "Dieu s’aceommode bien aux inclinations des hom",
            "mes, & ſa dnine Majeſte ne traite iamais auec eux,",
            "que ce ne ſoit touſiours auec plus de douceur, que de",
            "force. I yſe de temperance auec les faugeux & les",
            "violens Il fait le clement auec ceux qui l’offencent",
            "tous les iours: Il s’humilie pour nousexalter: Il ſe",
            "conuertit tout en miſericorde, pour ſuruenir aà nos",
            "beſoins:; & il donne ſes biens & ſon amour, à ceux¬"
        ],
        [
            "e",
            "meſmes qui ſe rendent continuellement indignes de",
            "ſes graces. Ainſi par vne bonté qui ne doit iamais a",
            "uor d’autre modelle, que celle de ce diuin Sauueur",
            "de nos ames, voſtre Majeſté doit tendre la main à nos",
            "neceſſitez, & nous enrichir encore vne fois de nos",
            "propres dépoüilles.",
            "Vos deuanciers ont manqué quelquesfois en Ieur",
            "conduite; parce que leur gouuernement eſtoit plein",
            "d’erreur & de violence: Mais le voſtre, prenant celuy",
            "de Dieu pour exemple, ne doit pas auoir aucun de",
            "tous ſes defauts, & vous deuez accorder le ben de",
            "l’Eſtat aux tres-humbles ſupplications de ſes Peu",
            "ples: & bien que l’art de gouuerner des Nations ſoit",
            "vn des plus grands efforts de tous les plus experts en",
            "la Politique, Voſtre Majeſté n’aura pas beaucoup de",
            "peine à nous conduire; puis que nous auons deſia",
            "fait vœu à Dieu, de nous ſonſmettre à toutes vos",
            "volontez, & de demeurer dans vne parfaite obeiſ",
            "ſance.",
            "Si vous nous auez fait voir qu’il n’y auoit point de",
            "crime que vous ne ſceuſſiez punir, montrez nous à",
            "preſent auſi qu’il n’y a point, ny d’amour, ny de ſouſ",
            "miſſion, que vous ne ſç̧achiez reconnoiſtre: & ſi I",
            "Svs CRIST vous commande d’auoir de la dou",
            "ceur pour voſtre prochain, à plus forte raiſon vous",
            "commande-t’il ’en auoir encore plus pour des Sub",
            "jets, qui font vne partie de vous-meſme.",
            "Sainct Iacques nous apprend, que l’ire de l’hom",
            "me eſt ennemy mortel de la Iuſtice de Dieu, ſans au",
            "cune reſerue. C’eſt ce qui fait que les Princes qui re",
            "gardent les Peuples d’vn œil de pitié, ſont mille fois",
            "plus cheris, que ceux qui ne font que les regarder",
            "d’vn œil de colere. Cette paſſion qui fait quelque fois",
            "tant de deſordre dans l’eſprit des plus iudlcieux, eſt",
            "vn mouuement enflammé, qui ne conuient pas bien",
            "ny à la Maieſté des Roys, ny meſme à la grandeur des",
            "Princes.",
            "¬¬¬ aaaeaa"
        ],
        [
            "Lue. 55.",
            "L’iniure des Subjets eſt d’vne nature trop rampan",
            "te & trop terreſtre, pour auoir la faculté de s’eſleuer",
            "d’elle-meſme, iuſques aà la dignité du Souuerain. ll",
            "y a trop loin de la perſonne ſacrée, à la perſonne pro",
            "fane, & le peuple a beau murmurer contre ces mor",
            "telles Deitez, ils n’y feront non plus que s’ils ne fai",
            "ſoient qu’aboyer contre la Lune. L’iniureeſt trop fu",
            "neſte à̀ ceux qui preſtent l’oreille à de ſi abominables",
            "ſuſcitations que les ſiennes. Elle allume le ſang, elle",
            "impoſe ſilence à la raiſon, elle reduit en cendre les",
            "E ſtats les mieux policez, & finalement elle porte les",
            "plus ſages à s’oublier & a ſe meſconnoiſtre.",
            "La vangeance eſt vne furie infernale, qui ne ſe re",
            "paiſt que du ſang humain, & qui ne trouue nulle ſa",
            "tisfaction, que parmy les incendies & les ſacrileges.",
            "Ceux qui ſont conduitrs de l’Eſprit de Iesvs",
            "CHRIST, la fuyen comme la mort, ou pour mieux",
            "dire, comme la peſte. Ce diuin Seigneur ne ſc vou",
            "lut pas vanger des Samaritains qui l’auoient reiete,",
            "Lc. 954.",
            "1 Th4 pour apprendre à tous les Chreſtiens, à ne ſe laiſſer",
            "iamais vaincre à cet eſprit de vangeance. Et certes il",
            "D t;2 55",
            "vaut bien mieux la laſſer faire à Dieu, que prendre",
            "la hiberté de ſe la faire ſoy meſime.",
            "C’eſt vn priuilege ſpecial qui luy a eſté touſiours",
            "reſerue, depuis le commencement des ſiecles. Il n’y",
            "a point de Prince qui ne ſe doiue ſeruir de la Man",
            "ſuetude, pour empeſ her que dans la violence de ſon",
            "ardeur, il ne ſe porte à des excez grandement repro",
            "chables. La pieté auec laquelle voſtre Majeſté ſe fait",
            "admirer de Dieu & des hommes, doit eſtre ſuiuie de",
            "la Clemence & de la Miſericorde, ſi vous voulez",
            "ou’elle continuë à faire des miracles ſans exemple. Le",
            "Piince des Sages dit, qu’elle rend les Roys bien-heu",
            "reux, par deſſus le reſte des hommes. La Clemence",
            "n’en fait pas moins, comme nous auons deſia dit, &",
            "la Mſericorde les rend ſemblables à̀ celuy qui leur a",
            "donné"
        ],
        [
            "13",
            "lonné l’eſtre. La aine au contraire, elle ſeule de",
            "ſtruit routes les Vertus enſemble. C’eſtce qui a fait",
            "dire à ſaimct Iean, que celuy qui haiſſoit ſon frere aas.7.",
            "eſtoit homiicide, & qu’ilne pouuoit pas eſtre aucune",
            "ment dans la lumiere de l’Euangile",
            "Dieu ne vous a pas creé́e, MaaAME, que pour:",
            "vous faire part de fa onté, & que pour vous donner",
            "ſa grace & ſa gloire. Voſtre Majeſté poſſede l’vne;",
            "mais au nom de ce Souuerain Seigneur de l’Vniuers,y",
            "qu’elleprenne le ſoin de s’éleuer au plus ſupreme de",
            "gré de l’autre.",
            "Il vous a donń vn entendement pour penetrer",
            "dans les myſteres de l’aduenir, & pour vous donnen",
            "vne parfaite connoiſſanc de ce que vous auriez à̀ fi",
            "re. Il vous a doüée d’vne exeilente rnemoire, pou",
            "vous ſouuenir des commandemensqu’it vous e fits,",
            "Il vous a donne la volonté, pour vous porter frenciic",
            "ment & de vous-meſme.à fuire ſes lõix: iloas a",
            "donné l’imagination, pour vous figarer letritte",
            "ment qu’il fait à ceux qui n’vſent pas bien de ſas",
            "graces.",
            "Oüy, Ma a aE, vous pouuez librement accuſet",
            "d’infidelite les facultez de voſtre eſprit, d’auoir de",
            "meuré fi long temps à̀ vous repreſenter des choſes ſi",
            "aeceſſaires à voſtre ſalut; & ſi vtiles à cet Empire.",
            "Mais i!ne fautpas telle ment s’exercer à r’aeliet",
            "ces obiets paſſez, qu’il ne faille oubliertoutes-les ir",
            "iures que voſtre Majeſté pretend auoir receuës, ſie l",
            "le veut que Ies vs- CRS cmbraſſe ſon party3",
            "& qu’il puniſſe tous les atheurs denos edeſordrs.",
            "Remerciez cet admirable Sanueur, des ſanſtes.",
            "inſttuctions qu’il vous donne, & des celeſté́iumie",
            "res qu’il vous commnnique. Conſiderz ee qu’il à;",
            "fait pour vous iuſques icy, & croyez qu’il ne man",
            "quera pas de vous combler encereplus ader",
            "de ſes biens- faits, ſi vous ſuiuez les inſpirations qu’il:",
            "vous communique.",
            "D",
            "¬¬¬ad"
        ],
        [
            "14",
            "Certainement, MADAM2, le Ciel eſt ouuert pour",
            "vous, ſi vous traitez vos ſubjets, de la meſme ſorte,",
            "que bieu traire ſes creatures. Le Pere Eternel noun",
            "fait voir tous les iours ſon Eils dans le ſainct Sacre",
            "ment de l’Euchariſtie; & ſi ſa diuine Bonté nous le",
            "onne pour noſtre ſalut, nous taſchons de tout noſtre",
            "2. Rois, 7.",
            "ouuoir à nous tendre dignes de le receuoir, & pour",
            "ſon honneur, & pour ſa gloire.",
            "Que voſure lileſe en faſſe de meſme, M ol u",
            "ievous en coniure; & ie vous engage ma foy, que",
            "nous vous receurons également tous deux, auec le",
            "meſme amour & le meſme reſpet, que la digniteé de",
            "vos peſonnes ſacrées le requiert, & que Dieu meſ",
            "me nous le commande.",
            "Me ferme pas l’oreille aux ſupplications que toute",
            "Ie Peuple vous en fait: car c’eſt veritablement la Voix",
            "de ce Souuerain Seigneur qui vous pale par noſtre",
            "houche. Le Prince qui ſe rend ineredule aà la parole",
            "de Dieu, ſera puny de ſon incredulité; veu qu’il n’en",
            "rera iamais dans le repos d’vne vie eternellement",
            "heureuſe.",
            "Quand le Proohete ace que nous apprend la Sn",
            "pienee inſfinie vous fera cntendre quelque choſe au",
            "nom du Seigneur, & que ſa perdition n’arriuera pas",
            "de la ſorte qu’il l’aura faite, aſſeurez vous que ce n’eſt",
            "qu’vne pure inuention du mauuais eſprit, qui ne faiu",
            "qoe pua ler par ſa Souehe. ll fut done neſire",
            "en inferer de la, que tous ceux qui prediſent les",
            "noſes qui doiuent atriuer, de la meſme ſorte qu’el",
            "les ſont predites, ne parlent que de la part de Dieu,",
            "que ee Souuerain Seigneur ne fait que ſeſeruir de",
            ",t Voix, pour rendre ſa ſaincte & ſacrée volonté,",
            "plus intelligible à ſes creatures.",
            "C’eſt la raiſon pour laquelle Dieu veut que vous",
            "l!le entendiez fa Voix, & outre cela que vous y obei",
            "Heb.3. 16.",
            "eut,ou ſie, ſur peine d’encourre ſa diſgrace."
        ],
        [
            "15",
            "Eraminez vn’peu ces paroles de l’Eſcriture, MA",
            "DaE, & voſtre Majeſteé trouuera, que ce ne peut",
            "eſtre que la Voix de Dieu, quand tout le Peuple la",
            "ſupphe tres humblement de reuenir dans ſa Capita",
            "le ville de Paris, & d’y ramener vn Souuerain que",
            "Dieu leur a donné, pour faire le ſalut de toute cette",
            "Monarchie. La Beatitude eternelle eſt ſi deſirable de",
            "ſoy, qu’il n’y a rien au monde, que nous ne ſoyons",
            "obligez de faire pour l’acquerir, ou du moins pour",
            "nous en rendre dignes.",
            "Ce nombre infiny d’Anges, de Cherubins, de Se",
            "raphins, d’Apoſtres, de Martyrs, de Confeſſeurs, de",
            "Vierges, de Saincts & Sainctes qu’elle a chez elle, ont",
            "de ſi excellentes conuerſations, que voſtre eternité",
            "ſeroit bien malheureuſe, ſi elle en eſtoit priuée pour",
            "vn iniuſte plaiſir, contre la volonté de celuy, qui s’eſt",
            "donné luy-meſme, pour vous éleuer das vne felicité",
            "ſi celefte & ſi glorieuſe.",
            "Ha, MADAME! que n’ay-ie vne partie des lumie",
            "res, que Sainct Paul auoit en l’art de perſuader,",
            "lors qu’il preſchoit Iess-CHRiS à toute la ter",
            "re habitable, afin de porter voſtre cœur, plus facile",
            "ment que ie ne fais pas, à nous faire quelque eſpece",
            "de miſericorde.",
            "Dieu vous commande d’examiner quel eſt voſtre",
            "ſentiment, ſur la requeſte que tout Paris vous en fait",
            "par ma bouche: car en la reſolution que vous pren",
            "drez, conſiſte le fondement de voſtre vie ſpirituelle.",
            "Et ſi vous auez quelque degouſt pour noſtre repos.",
            "eſtudiez- vous à ſç̧auoir d’ou il peut venir, & à iuger",
            "quelle en peut eſtre la cauſe, afin d’y remedier le plus",
            "promptement qu’il vous ſera poſſible.",
            "Oüy, MAn A M a, voſtre eſprit eſt obligé à vous",
            "tendre conte de l’eſtat où il ſe trouue, & enuers Dieu",
            "& enuexs ſes peuples puis qu’il y va de l’etcruite de",
            "I’vn & d l’aure."
        ],
        [
            "16",
            "¬l",
            "Quand la penſée de ce digne Souauerain de nos",
            "ames vous arriue, parmy les grandes affaires que vo",
            "ſtre Regence vous donne, ae ſe fait- il pas faire place",
            "dans ces prodigieux empreſſemens terreſtres? Et ne",
            "vous ſemble-t’il pas que voſtre cœur ſe tourne du co",
            "ſté que cette adorable penſée vous vient, pour aller",
            "au deuant d’vne grace ſi diuine & ſi celeſte? Vous",
            "plaiſez-vous à mediter ſur ce que Ias’svs-CR1sT",
            "a fait pour vous, afin que vous en faſſiez autant pour",
            "luy en faueur de ſes creatures? C’eſt vn Seigneur qui",
            "vous demande le reciproque de toutes les graces",
            "qu’il vous a communiquées: & en reuanche il vous",
            "promet de vos en rendre cent fois autant icybas",
            "le , parmy nous, & là haut en la vie etermele, ſipour",
            "ue. 1s. obeïr à̀ l’Euaagile, voſtre Majeſté fait quelque cho",
            "ſe en faueur de ceux qui implorent voſtre aſſi",
            "ftance.",
            "Auez-vous autrefois laiſſé quelque mauuaiſe in",
            "clination pour Dieu? Si cela et, comme il n’en faut",
            "pas douter, voſtre Maiefté fera bien encore ce que.",
            "eV dlemandons, au nom de ce Souuerain",
            "Ce que ce diuin Sauueur de nos ames a ſouffert er",
            "ce monde, & particulierement au iardin des Oliues,",
            "& ſur le Mont de Caluaire, vous ſuſcite à luy fairec",
            "quelque teconnoiſſance a l’endroit de ces Peuples.",
            "Pardonne, MAAE,à ce deſir déreglé que",
            "nous auons de reuoir vos Majeſte: Ca il eſt vray",
            "que noſtre eſprit, parmy là paix qu’il vous a pleu",
            "nous donner, ne ſcauroit eſtre iamais bien ſatisfait, ſi",
            "vous ne nous accordez pas encore vne choſe quine",
            "dépend que de vous, & qui nous eſt ſi precieuſe.",
            "L’amour que nous auons pour noſtre. Prince,",
            "nous. attache ſi fort à cet objet tant aimé, qu’il eſt",
            "tout à fait impoſſible de nous tenir plus long-temps",
            "ſeparez, ſans nous faire mourir du plus cruel ſuppli",
            "Ce,"
        ],
        [
            "17",
            "ce que la tyrannie puiſſe inuenter parmy les.",
            "hommes.",
            "Noſtre ame eſt tellement preoccupée du deſir de",
            "reuoir ce Dieudonné, qu’elle eſt comme morte en",
            "toutes ſes aures facultez, quelques raiſonnables",
            "qu’elles puifſent eſtre.",
            "Nos yeux ſont ouuerts, mais ce n’eſt que pour rc",
            "uoir vos Majeſtez. Noſtre bouche parle, mais ce",
            "n’eſt que de voſtre retour: & noſtre fantaiſie bleſſer,",
            "ne fait que ſe diuertir à l’aſpect des images de cette",
            "premiere entreueü, comme ſi la hoſe eſtoit: & puis",
            "reuenant à̀ ſoy, on n’entend retentir dans l’air, qu’v",
            "ne confuſion dhelas, quand ſera ce que Dieu nous",
            "faira cette grace!",
            "Le zele que nous auons pour cela, eſt vn feu du",
            "Ciel qui nous a conſommez, iuſques à ne aous laiſſer",
            "qu’n peu de voix, pour vous dire que c’eſt de la part",
            "de Dieu & des hommes, qu’on vous fait des ſuppli",
            "cations ſi iuſtes & ſi preſſantes..",
            "Le Prophete Royal Dauid dit, que le zele qu’il auoit",
            "conceu de la maiſon de Dieu, luy auoit conſomme le",
            "cœur, & deuoré les eatrailles. Nous en pouuons",
            "bien dire de meſmes du deſir que nous auons de re",
            "uoir vos Majeſtez, ou dans voſtre Palais Royal, ou",
            "dans voſtre Louure: & ne croyez pas, Mau,",
            "qe nos eſprits ſoient appaiſez iuſques à ce que tout",
            "le Peuple de Paris ſe trouue honore de votre pre",
            "ſence.",
            "Ouy, MA A, nous ſouhaiitons auec paſſio,",
            "de ueis ce viſage, qui ’eſt auarefois obſeure pour",
            "nous dans vne ſerenité merucilleuiſe.",
            "Oüy.MADA A, nous deſirons auec vn amour",
            "incroyable de voir ce corps quis’eſtoit arre eontre",
            "nous, pour le combler de benedictions ex traordinai",
            "reu Il ftaut que voſtre Maeſté ſçache, MA ae,",
            "ue nous ae tiendrons iamais la paix qu’elle nous a",
            "E"
        ],
        [
            "r3",
            "¬l",
            "donnée pour inuiolable, ſi elle ne nous fait la gracede",
            "reuenir à Paris, & ſi elle ne rend notre Dieu-donué",
            "àia Voix de Dieu & du Peuple.",
            "Le Ciel, la terre, l’Eſtat, l’intereſt du Prince, l’a",
            "mour de la Patrie, tous vos Subiets, la neceſſité des",
            "affaires, enfin nille ſortes de raiſons diuinos & hu",
            "maines, vous coniurent au nem de celuy qui peut",
            "tout, de nous faire cette grace.",
            "La Paix ſe plaint, de ce que voſtre Maieſté ne ſe",
            "donne pas la peine de venir icy pour la faire recon",
            "oiſtre à vos peuples. Et ie ne croy pas qu’à la fin on",
            "ne la traite comme vne eſclaue; ſi vous ne prenez le.",
            "ſoin de la venir aſfiſter de vos graces. Voſtre preſen",
            "ce ne luy eſt pas moins neceſſaire que noſtre amour",
            "c’eſt la produire ignominieuſement, que de l’en",
            "uoyer commevn obiet de meſpris, ou comme vne mi",
            "ſcrable indifferente.",
            "Pardonnez-moy, MA DA u , ſi ie vous dis que fa",
            "cea lition ne luy permet pas d’eſtre conſideree de la",
            "orte. Ses qualitez vous peuuent-inſtruire de l’ori",
            "gine de ſa Nobleſſe.",
            "Si vous prenez le ſoin de tourner les yeux ſur cette",
            "adorable, vous trouuerez qu’elle eſt l’obiet de tou",
            "es les felicitez, l’image myſterieuſe de l’eſtat Ange",
            "lique, la eatiude eternelle, l’amour de l asa",
            ";s, l’idée de la Nature incrée, l’vnion hy",
            "oſtatique des trois perſonnes Diuines envn mot",
            "us trouuerez que ’eſt eu mefme, lequel apres",
            "auoi humilie ſa ſaincte & ſacrée perſonne, à ſereue",
            "uit de noſtrerature, voulet mourir en Croix pour le",
            "ilurt des hommes, afin d’eſtablir vne paix infi ie en",
            "e ſa diuine Maieſté, & des mortelsingrats a tant de",
            "graces qu’il luv a pleu de nousfaire",
            "oOiyMAA E, ſi vous prenez le ſoin de tour",
            "mer les yeux encore vn coup ſur cette adorable, vous",
            "ooerez qu’elle merite bien peu, ſi elle ne merite",
            "voſtre preſence."
        ],
        [
            "19",
            "Nous’voulons vir ce Dieu-onné & cette Reyneé",
            "ſi pieuſe dans l’enceinte de nos murailles:car tant que",
            "vos Maieſtez ſe tiendront hors de Paris, nous ne",
            "ſç̧aurions nous imaginer, que vous nous ayez donneé",
            "ne paix aſſeuré́e.",
            "On ne connoiſt les cauſes que par leurs effects, ſe",
            "lon le Prince de la ſecte Petipatetique: ſi cela eſt,",
            "ſur quoy nous pouuons nous aſſeurer de ſa longue",
            "duré́e.",
            "Le meſme nous apprend encote, que l’entende",
            "ment de l’homme ne poſſede aucune connoiſſance",
            "que par le miniſtere des ſens, & nous n’auons rien veu",
            "iſques icy qui nous puiſſe deſabuſer de l’apprehen",
            "ſion où nous ſommes.",
            "Ces é́loignemens premeditez, & ces fuits eſtu",
            "íes, nous ſont d’vn tres-mauuais augure. Choſe",
            "quelconque ne nous ſçauroit empeſcher de viure",
            "dans vne continuelle apprehenſion, ſi vous viuez",
            "toufiours dans cette continuelle ſacon de faire: &",
            "vous auez beau dire, MaDa , la crainte eſt vne",
            "tache originelle, ou pour mieux dire, vne paſſion de",
            "l’appetit irraſcible, par laquelle l’ame s’occupe à la",
            "meditation du mal qui nous menace: & contre le",
            "quel elle ne ſçauroit trouuer vn moyenpour ſe de",
            "fendre:; ſi voſtre Maieſt́ ne nous fait lagrace de re",
            "uenir, & de nous mettre l’eſprit en repos par vnepre",
            "ſence ſi deſirée que la voſtre.",
            "Vous deuez imiter Ie svs-CnrIsr, ſi iamaisper",
            "ſonne l’a deu imiter d’vn grand ele, à cauſe de la par",
            "culiere deuotionque vous auez touſiorseuë pour",
            "cet adorable Souue ain S cigneur, duquel vous auez",
            "receu tant de trefors periſſables &eternéls auec des",
            "profuſions immenſes: & à cauſe du commandement",
            "qu’il vous en a fait exprés, aufſi bien qu’au re ſte de",
            "ſes creatures.",
            "Vous ſçauez que ce veritable Iſaac, ingenieutx"
        ],
        [
            "20",
            "pout noſtre ſalut, ſe fait voir à̀ qui ſouhaite ce bon",
            "heur, & ſe donne à qui le deſire. Continuez donc à",
            "ſuiure ſes exemples, ſi vous voulez qu’il continuë aà̀",
            "vous communiquer ſes graces. C’eſt vn Dieu infi",
            "niment ialoux de ſes droits, que qui peche contre le",
            "ta Saint Eſit, dont il vous fait part, ſe rend coulpa",
            "lo2ns. 16.",
            "ble d’vn crime, qui ne trouuera iamais de remiſſion,",
            "ny en ce monde, ny en l’autre. Penſez combien il y",
            "a que voſtre Maieſté nous traite aucc des rigeurs qui",
            "n’en eurent iamaisde pareilles. Conſiderez l’incer",
            "titude du iour où Dieu vous doit appeller deuant le",
            "Tribunal de ſa Iuſtice. Sçachez, qu’alors le Monde",
            "finira pour vous, & que les affres de l’Eſtat ne vous",
            "paroiſtront plus que comme des obiets importuns,.",
            "ou que comme des eſpeces odieuſes. Oüy, MA DA",
            "ME, voſtre Maieſté ne ſe peut approcher de celle de",
            "ele semblaut, ſi vous tous ptioen dauanua",
            "L’extreme paſſion que nous auons pour vous, nous",
            "fait parler de la ſorte. C’eſt vn Prince que nous auons",
            "demandé à Dieu, auec des inſtances, qui n’en eurent",
            "iamais de paeilles. C’eſt le Fils de nos prieres & de",
            "ros larmes, auſſi bie que celuy de vos deuotions",
            "coninuelles. C’eſt vn prefent qu’il a pleu à ſa Diui",
            "ne Bonté de nous faire, t que nous auons obtenu de",
            "iuy par vne grace toute particuiiere.",
            "Le e ne l’a donné que ponr l’Eſtat, & pour le ſa",
            "tde la Patriœc’eſt pourquo vous ne ſçauriez nons",
            "retenir plus leng temps, vn oien qui nousappartient",
            "fi legitimement., ſans nous faire beaucoup d’iniu",
            "ſtice.",
            "Plenſt a Dieu que vous euſſiez le don de penetrer",
            "luſques au fond de nos cœurs, afin de voir ſans aucu",
            "ne diffienité, auec quelle paſſion teut le monde de",
            "Paris le deſire. Les ennemis de cet Eſtat, n’appre",
            "hendentrien tant que l’interinement de cerre grace.",
            "Apres"
        ],
        [
            "2t",
            "Apres cela, il n’y a rien au monde que vous piſſiez",
            "araindre en façon quelcõque. Le Prince & le Peuple",
            "bien vnis enſemble, ferons des merueilles pour la",
            "gloire du Souuerain, & pour l’honneur de la P’atrie.",
            "L’Allemagne, laſſée. de ſeruir de theatre a",
            "tant de guerres qu’elle ſouſfre depuis longues an",
            "nées, continuera de vous ſolliciter à faire la Paix ge",
            "nerale, ne pouuant plus deſormais foarnir de ſlubſi",
            "ſtance à tant d’arḿs, qui ont touſiours veſu aux",
            "deſpens de cette pauure deſolée.",
            "LEſpagne qui n’en veut point, parce qu’elle la",
            "veut autrement, qu’elle ne la vouloit pas aux traitez",
            "precedens, & parce qu’elle eſpere auſſi de profiter",
            "beaucoup de nos deſordres: dés qu’elle ſç̧aura que le",
            "oy ſt de retour dans Paris, & que tountes choſes",
            "doni elnue le e ſiedee eſi e lilin nie de n ;",
            "L’ Angleterre tremblera de ſçauoir, que vous ſe",
            "rez en eſtat de punir ſon par icide.",
            "La Suede ſera bien aiſe, de voir que voſtre Maie",
            "ſté aura mis les affaires aux termes de la ſecourir, lors",
            "qu’elle aura beſoin de voſtre aſſiſtance.",
            "La Pologne fera des feux de ioye, d’vne condui",
            "te ſi genereuſe que la voſtre.",
            "a Flandre, maintenant toute orgueilleuſe, s’l",
            "miliera, apres vne ſi celeſte action, à receuoir les loix",
            "que vous aurez ſoin de luy preſcrire.",
            "La Catalongne, ne pouuant perdre la memoire",
            "des outrages qu’elle a receus de Madrid, rednublera",
            "le zele qu’elle a pour les Fran gois, & par vne recon",
            "aoiſſance ordinaire aux grands courages, elles’ffer",
            "mira encore plus en la fidelitequ’elle vous a iurée.",
            "Naples vous demandera vn Liberateur.",
            "Sicile, Sardagne, & Coiſe, tourneront les yeux",
            "ſuir voſtre prudence & ſur voſtre conduite.",
            "Malthevous conſiderera comme vne des plus",
            "F",
            "¬.."
        ],
        [
            "c2",
            "utres Pinceſſes de la terre:",
            "Rome chancellante, ſongera à ne rien cntrepre",
            "dre qui ne ſoit tres equitable.",
            "Milan ſera dans des apprehenſions incroyables,",
            "d’vn coup d’Eſtat ſi confiderable.",
            "La Sauoye ſe mettra d’abord encampagne pour",
            "voſtre ſeruice.",
            "Veniſc en ſera rauie, ſous eſpoir de tirer de vous",
            "quélque petite aſſiſtance.",
            "Genes ne viura plus dans l’in difference.",
            "La Toſcane renouullera ſa neutralité.",
            "Efina toutel Europe n’atend voſtre retour dans",
            "Paris, qu’auec des paſſions inconceuables.",
            "Iugez apres cela, MAAE, ſi cette actionſçauroit",
            "eſtre vtile à tant de Nations, & fi elle peut eſtre deſi",
            "tée, comme elle eſt, de tous ceux quihabitent la plus",
            "poble partie de l’Vniuers, ſans que la Voix du Peu",
            "ple, ſoit la Voix de Deu, & ſans que la Voix de",
            "Dieu, ſoit la Voix du Peuple.",
            "Ha, France, que tuſeras heureuſe au retour de ce",
            "petit Iſaac, auec lequel ton Sauueur a fait vne ſi",
            "eſtcoite alliance!",
            "Ha, France, que tu receuras de ſatis faction en la",
            "premiere entre-veué̈ d’vn Prince, qui ne reſpire l’air",
            "que pour te rendre bien- heureuſe!",
            "Ha, que ce nouueau retour va redonner la vie à",
            "des cœus tres languiſſans. & la mort aà̀ des deſirs ou",
            "tragenx & ſupetbes!",
            "Combien de captifs deliurez en vn moment? &",
            "combien d’exilez reſtabls & dans lems biens & dans",
            "leurs charges? Comben d’inſolens abbatus? & com",
            "bien de tempeſtes calmées?",
            "Mais au cotrairt, MaD ama vous nous traitez cm",
            "me fi nous eſtons les plus ctiminels de la terre. Vous",
            "nous rtenez ce que Dieu nous a ſi liberalement do",
            "ne, & vous nous ſeparez de tout ce que naous deſi¬"
        ],
        [
            "rons le plus au monde. Voſtre eſloignement no?",
            "fait ſouffrir des tourmens incroyables. Les iours",
            "mous ſemblent des nuicts, & les nuicts nous ſont des",
            "truels ſupplices. Auſſi priue zde noſtre Dieu-donné,",
            "nous ſommes priuez de la plus belle partie de nous",
            "meſmes.",
            "Nous coniurons donc voſtre Maieſt́ de reuenir,",
            "& quoy que mortels, nous vous promettons vne",
            "obeiſſance immortelle. Oà pourriez-vous eſtre auec",
            "plus d’honneur, & auec plus de ſeureté, que dans vne",
            "ville où l’on ne vous deſire pas ſelement; mais ou",
            "tout le monde vous idolatre. Voſtre Maieſté n’aura",
            "pas ſi toſt mis le pied dans Paris, qu’elle entrendra la",
            "Voix du Peuple, & la Voix de Dieu, entonner de",
            "tous eoſtez, Viue le Ioy, auec vne melodie incroya",
            "ble La ioye reuiendra à meſme inſtant dans les cœurs",
            "affligez, & tout l’Eſtat ſe remettra dans ſon pre",
            "mier luſtre.",
            "Le Roy ne ſçauroit abandonner tout à̀ fait Pais,",
            "ſans ſe priuer de la plus belle partie de ſon Empir.",
            "Tibere appriſt bien à ſes depens, combien l’éloi",
            "gnement eſt preiudiciable à̀ vn Souuerain. Ses S b",
            "iets commencerent a le hair plus que iamais, dés qu’il",
            "ſe fut re fugié à la campagne; & dans cet éloigne",
            "ment, il y trouua ſa diſgrace & ſa perte. Il eſt vray",
            "que ce Prince ne leur auoit pas eſté́ donné de Dieu,",
            "comme le noſtre. Il s’en falloit auſſi beaucoup qu’il",
            "n’euſt la moindre des qualitez, que ſa Maieſté poſſe",
            "de. Mais nonobſtant tout cela, plus vous dſferez de",
            "venir à̀ Paris, plus vous trauaillez à la ruine de vos",
            "affaires; & ie crains, que les Peuples ne s’accouſtu",
            "ment aà la fin, à prendre des libertez inſupporta",
            "bles.",
            "En effet, MADAE, la narure de J’honme n’et",
            "de ſoy que trop portée aà mal faire. Et certes il n’eſt",
            "pas neceſſaire de ſouffrir dauantage, qu’il s’abandon¬"
        ],
        [
            "4",
            "ae à ſes inclinations, ny qu’il ſe forme plus long",
            "temps à l’́loignement de voſtre perſonne. Vous aue",
            "plus d’inſolens à contenter, que de raiſonnables à",
            "ſatisfaire. Les partis qui commencent à̀ ſe former ſe",
            "cretement dans toutes les Prouinces de l’Eſtat, vous",
            "obligent à retourner dans P ris pour les deſtruire.",
            "C’eſt-là où vous trouuerez la veritable ſubſiſtance",
            "des armemens, & la veritable fſource des Finances.",
            "Vous n’y verrez que des bources ouuertes en voſtre",
            "faueur, ny que des cœurs zelez pour voſtre ſeruice.",
            "Voſtre preſence n’y ſera pas ſi toſt, qu’elle diſſipera",
            "tous les proiets des meſchans, & qu’elle augmentera",
            "toutes les eſperances de ceux qui ſont ues affection",
            "nez à voſtre ſeruice.",
            "Sans difficulté, MAAME, cs retardemens au",
            "gmentent le courage de vos ennemis, & la plus part",
            "des gens de bien ſe laiſſent corrompre par ce moyene",
            "là aux perſuaſions de cette abominable engeance. En",
            "venant icy tous les troubles de France ſe calme ront,",
            "& tous les droits que ſa Maieſté auoit accouſtumé de",
            "prendre ſur ſes Sujets, reuiendront dans les coffres",
            "du Roy, à la pemiese ſommation qui leur en ſera",
            "eun e dioe ene e e lenene e e eieie",
            "ſçauroit arriuer que de voſtre preſence. Si voſtre",
            "Maieſté reuient à Paris, elle n’y ſera pas moins Rey",
            "ne des cœurs, que Reyne de cet Empire. Ce ſont",
            "des maximes d’Eſtat, dont les plus grands hom",
            "mes des ſiecles paſſez, ſe ſont ſeruis pour ſe rendre",
            "plus puiſſans, & pour venir à bout de toutes leurs en",
            "repriſes.",
            ",uez- vous refuſe à des fideles Suiets, ce que",
            "des illuſtres Souuerains ont concedé aux plus grands",
            "ennemis qu’ils euſſent au monde. Certainemet,",
            "M an, voſtre vertu vous fera trouuer de la ve",
            "neration parmy les eſprits les plus infideles. Prens",
            "conſeil"
        ],
        [
            "5",
            "confeit de la raiſon, pluſtoà que de l’imiure qut vu",
            "eoer nuoi reue dt ſ rut leoremiſede e le e n",
            "paodrdinaire oonte, dont Dieu vousaſ noblement",
            "ounrueouie, uous conde ſende on ſappieuins",
            "Pu ou u ernunte voun fis, vousreuoinerreodenrs",
            "Sus, poor yremere ler eſooduiſes &ou,!",
            "oit oule mpire, Ce ſera alonu que voſtre lſa",
            "ieue yſieareeue, come vn Aneoe de ’aue oue re,",
            "eI, teton eie auriue, pour le ſalut de ſes",
            "creatures.",
            "r en recompenſe de ee bie fait, vaus ſer",
            "vedent dvononmhre nfiny de res ernele e on",
            "JPr suade vous louiera &’vos n’entende pus rai",
            "lonnee dans cet Eſat, que des Cantiques de iorce.",
            "leCil & la terre ſe ioindront enſemble pour vou",
            "eombler de leurs bene didions & nour ne faire quv",
            "s ieus contert de la Voix de Dieu, & de la Voi",
            "des Peuples.",
            "e ſer dans ces occaſions, que vous apprendre",
            "e quedie fore us vVoias du leuple es l oius de",
            "Die, contre le ſentiment de celuy, qui nous a yo",
            "l pet ſuder le contraire Ce ſera daus cereneontr",
            "ui’l oondlanee le peoſenen ous eus piee",
            "eie vous ſe ea ne conimuele oſrande de e",
            "le ae e ana de plus equils, & de plus conſole",
            "le ce ſera dns ee emps ſi denire, que la dipi",
            "d &ouuenain ſe fera voit en ſa pluos haute ſplen",
            "er & oue voire grnace erermiſern ſa nenoie e",
            "des lors que voſre Maieſte ſe renda eale",
            "ment herie dé ſes Sujes, & que vous pours pP",
            "e libere de les faire viure dans vne ceraine",
            "enion res genereuſe, & tres pafaite. Ce ſera pou",
            "lore, que les l ois reprendront leur vioueur, d e",
            "Die ſe rouuera pai faictement reueré de ſes creau",
            "e ee fera eneore alos que les pauures y ſeront",
            "ouilage, que les riches proſpereront, que laieu"
        ],
        [
            "26",
            "ſſen pprendra la vertu, & que toute laFrance ſera",
            "en eſtime.",
            "Enfin ce ſera ne marque infaillible, que la Paix,",
            "dont voſtre Maieſté vient de nous honorer, ſubſiſtera,",
            "& que toutes choſes pourront ſubſiſter auec elle. Il",
            "n’eſt ny grand ny petit, qui ne vous coniure au hom",
            "de Dieu, de reuenir dés qu’il vous ſera poſſible: &",
            "quelque obiection qu’on vous puiſſe faire au con",
            "traire, vous trouuerez en ce faiſant, que la Voix du",
            "Peuple eſt la Voix de Dieu, & qu’il n’y a nulle diffe",
            "rence entre celle de ce Souuerain Seigneur & la",
            "noſtre.",
            "FIN."
        ]
    ]
}