{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "subject": [
            "Anne d'Autriche, 1601-1666",
            "Molé, Mathieu, 1584-1656",
            "Parlement de Paris",
            "Impôts",
            "Fiscalité"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-27",
            "@who": "AB"
        },
        "titre": "Récit de ce qui s'est passé en l'assemblée des cours\n          souveraines, assemblées en la chambre de Saint-Louis.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2989_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RECIT DECE",
            "paſsé en l’Allemblée des Cours Souue",
            "Ares, en la Chambre de. lLou1S.",
            "AS",
            "E,",
            "e Du avij. Nouenrbre 16r. &amp; ſuiuans",
            "E iourd’huy les Chambres aſſemblées, a eſté́ arreſté que",
            "l’on deputca preſentment vers la RyE pcur lu fairc",
            "entende la Iuſtice d Noſtre Arreſte, &amp; de noſte proced́,",
            "A &amp; cue ri nne ſe paſſera en la Conſerence aucc les Compa",
            "nies Souueraines corre Ie ſeruice du Roy: Et la ſupplier tres-hum",
            "blement de retirer &amp; reuoquer les Arreſts du Conſeil, qu’on",
            "deputera",
            "auſſi vers Monſiur, le r mercier de ſes bons offices, &amp; le ſupplier de",
            "les continuer à la Compagnie, laquelle demeurra aſſemblée, &amp; ſera",
            "enuoepreſentement vn Secretaire de a Cour aux dputez des autres",
            "Conpa nies, pour les aducrtir de noſtre deliberation, &amp; à l’inſtant",
            "les Gens du Roy ont eſte mandez pour demander audiance aà la Reyne,",
            "&amp; vn Secrcraire de la Cour, enuoyé aux autres Compagnies pour leur",
            "donner aduis de noſtrc deliberation.",
            "„, ,,,,,,,,,,,,,,,,,,",
            "HARANGVE FAITEA L RCINE,",
            "2 O7 Z",
            "par Monſieur le premier Preſident.",
            "V les pernicieux conſeils que quelques particuliers faiſoient",
            "entendre à ſa Majeſte au preiudice de lur fidelit́, ne les pou",
            "-nuaincre d’aucune iniuſticeque les deux bras de l’authorité",
            "Royalle eſtoient la Force &amp; la Iuſtice, que les Roys ſe reſeruoient la",
            "force, &amp; qu’ ux eſtoint depoſitaires de la Iuſtice, qu’ils ont iuſques",
            "icy conſeruc inuiolablement, qu’il eſt vray que la force la mainti nt:",
            "Mais auſſi que la Iuſtice conſerue ſes droits en les prcrogatiues, en ſor",
            "te qu’ils ne peuuent ſe paſſer l’vne de l’autre: que les ſoupç̧ons",
            "&amp; per",
            "nicieux Conſeils que quelques-vns luy font prendre de leurs Aſſem",
            "blecs, ſont tres-contraires à leurs bonnes intentions, l ne le5",
            "31¬"
        ],
        [
            "4",
            "ont commencées, que par la force des plàaintes, &amp; du grand deſordre",
            "où ils voyent les affaires du Roy, &amp; qu’ils ſont reſolus de trauailler in",
            "ceſſamment nuit &amp; iour, pour y donner remede, &amp; rendre au",
            "Roy &amp; à",
            "I’Eſtat le ſeruice qu’ils luy doiuent, ce qu’ils feront au peril de leur vie.",
            "O NOVS a iugeé &amp; condaané, aon pas par le mal que nous auons faiti",
            "mais par celuy que nou pouuios faire.",
            "L’on a enuoye de la part du Roy vne Declaration aux Chambres &amp;",
            "Cours aſſtmblées, contenant le reſtabliſſement du droit Annuel, le",
            "rappel des exilez, l’eſlargiſſement des priſonniers, reſtabliſſement des",
            "Maiſtres des Requeſtes, réuocation des Intendans de Iuſtice, les Tail",
            "les remiſes ſans eſtre party, à commencer au iour de l’an prochain,",
            "les",
            "prets faits à ſa Majeſté, remis à payer en l’année 1sso. Les Treſoriers",
            "de fFrance, Eſleus, &amp; autres Oficiers des Generalitez &amp; Eſlections re",
            "ſtablis en leurs fonctions, &amp; à la moitié de leurs gages.",
            "DELIBE RTIONS AXRESTEES PAR LEs5",
            "Cours aſſemblées.",
            "VE les Intendans de Iuſtice &amp; autres Commiſſions extraordi",
            "Laires non verifíes és Cours Souueraines, ſeront reuoquées.",
            "é les traittez des Tailles, Taillon, Subſiſtances &amp; autres leuées",
            "ſeront auſſi reuoquées.",
            "Que les Tailles ſeront leué́es à la maniere accouſtumée, à la dimi",
            "nution du quart au profit du peuple, auec remiſe generale de tout",
            "ce",
            "qui eſt deu de refte de toutes les annêes precedentes iuſques &amp; compris",
            "l’année 1649. incluſiuement.",
            "Que les Treſoriers de France, Eſleuz, &amp; autres Offieiers des Gene",
            "ralitez &amp; Eſleétions, Receueurs Generaux &amp; particuliers,",
            "ſont reſta",
            "blis en la fonction de leurs charges, gages &amp; droits.",
            "Que les deniers ſeront impoſez à la maniere accouſtuḿe, &amp; portez",
            "és Recepres particulieres d’icelle, &amp; és Rccepres generales, &amp; de là à",
            "l’Eſpargne, ſans pouuoir eſtre diuertis pour quelque canſe que ce ſoit,",
            "ſi ce n’eſt pour le fait de la guerre, nonobſtant toutes aſſignaions, trai",
            "tez, prets &amp; autres empeſchemens quclconques, à peine de",
            "repetition",
            "contre les ordonnateurs, leurs vefues &amp; heritiers, &amp; defnſes auſdits",
            "Traitans de faire aucune contrainte pour les anńes prccedentes1647.",
            "leſquelles, enſemble toutes aſſignations demeurent nulles.",
            "Ne ſeront faites aucunes impoſit ions &amp; taxes, qu’en vertu d’Ediéts",
            "&amp; Declarations, deuëment verifiez ez Compagnies Souueraines auſ",
            "quelles la connoiſſance en appartient, &amp; que les executions des",
            "Ediéts",
            "&amp; Declarations ſeront reſeruées auſdites Companies, ſans qu’aucun",
            "des Habitans des Villes &amp; Communautez puiſſent eſtre contraints"
        ],
        [
            "pour les taxes &amp; droits impoſez par leſdits Edicts, ſur leſdites Viles",
            "&amp; Communautez.",
            "Defenſes à toutes perſonnes de faire, ny continuer aucuue leuée de",
            "deniers &amp; impoſitions de taxes qu’en vertu des Edicts &amp; Declarations",
            "verifíes, à peine de la vie.",
            "Ne ſera fait aucun retranchement du Domaine, rente, ny autres",
            "droits accordez par leſdits Edicts, qu’en vcrtu d’Edicts en meſme for",
            "me, bien &amp; deuëment verifiez par leſdites Compagnies.",
            "Qu’aucun rachapt de rente ſur le Roy, rembourſement de Finance",
            "d’Oficiers &amp; Edicts, ne ſeront faits qu’apres la paix publiée.",
            "Qu’aucun Su jet du Roy de quelque condition qu’il ſoit, ne pourra",
            "eſtre detenu priſonnicr, paſſe les vingt-quatre heures, ſans eſtre inter",
            "rogé, ſuiuant les Ordonnances, &amp; rendu à ſon Iuge naturel, à",
            "peine",
            "d’en répondre par les Geoliers, Capitaines &amp; tous autres qui les detien",
            "dront, &amp; que ceux qui y ſont particulicrement detenus, ſans",
            "autre for",
            "me ny figure de procez, ſeront mis en liberté, exercice de leurs",
            "char",
            "ges, gages &amp; droits.",
            "Vne Chambre de Iuſtice ſera eſtablie, compoſée d’Ofſiciers des qua",
            "tre Cours Souueraines, nommez par icelles, pour connoiſtre des abus",
            "&amp; maluerſations commiſes en l’adminiſtration des Finances du Roy,",
            "&amp; e xaction faite ſur le peuple.",
            "Les anciens Receueurs de l’Hoſtel de Ville ſcront mandez de ſe",
            "trouuer demain à la Chambre de Saint Louis.",
            "Seront les Adiudicataires des Gabelles, Fermicrs des Aydes, des",
            "cinq grofſes Feres, &amp; autres Fermiers du Roy, ſans exception, con",
            "traints par corps, d’apporter, ou enuoyer â̂ l’Eſpargne, toutes",
            "charges",
            "préalablement payées &amp; aquittées, les deniers du prix de leurs Fermes",
            "par eux deus des termes preſentement écheus, &amp; de ceux qui écherront",
            "cy-apres, ſuiuant leurs baux, nonobſtant toutes pretendues aduances,",
            "prets, aſſignations, ſauf à leur eſtre pourueu en temps &amp; lieu, &amp; eu con",
            "noiſſance de cauſe.",
            "Qu’attendant que les affaires du Roy permcttent que les Rentes",
            "ſur l’Hſte de Viſle, ſoient payées des quatre quarticrs ſuiuant leurs",
            "conſtitutions, il ſera laiſſé fonds dans les Eſtats du Roy pour quartier",
            "des Rentes aſigneées ſur les Gabelles de",
            "pour le Clcr",
            "gé. Recepte generale de",
            "ſur les huit millions de",
            "Tailles des cinqgroſſes Fermes.",
            "Qu’attendu les abus qui ſe commettent par les Payeurs des Rentes",
            "aux payements d’icelles, diuertiſſant les deniers pour leurs affaires par",
            "ticulieres, au preiudice du public, que leſdits deniers ſeront",
            "directe¬"
        ],
        [
            "4",
            "ment apportez en l’Hoſtel de Ville, &amp; mis dans les coffres d’icelle,",
            "pour eſtre audit licu diſtribuez ſans delay, &amp; en meſmes eſpeces aux",
            "R entiers par les Commis qui ſeront a cet effet deputez, &amp; nommez",
            "par les deux Com miſſaires de chacune Compagnie auec le Preuoſt",
            "des Mrchand s &amp; Eſcheuins: A ſçauoir, vn de chacune nature de ren",
            "te, leſquels Commis payeront auſdits Receueurs &amp; Payeurs leurs",
            "ga",
            "ges &amp; droits concurremment pour autant de quartiers que",
            "leſdites rea",
            "tes ſcront paýes, &amp; non plus, en conterõ̃t auec eux par eſtar",
            "des paye",
            "ments deſdites rentes, ſans que le fonds d’icelle puiſſe eſtre",
            "diuerty",
            "pour quelque cauſe que ce ſoit, à̀ peine d’en reſpondre par les Fer",
            "miers en leurs propres &amp; priuez noms, Quoy faiſant, les rentes",
            "reuien",
            "dront cmmerce, le credit du Roy reſtably, &amp; les Sujets de ſa Ma",
            "jeſte ſecourus en la jouyſſance de leurs biens.",
            "7 r T1",
            "7",
            "ARREST NOTBL, DONN TOVT5",
            "lcs Cuurs aſſemblées en la ſhambre da S. Louis.",
            "A Cov, toutcs les Chambres aſſ mbĺes, deliberant ſur le",
            "Iapport fait par les Deputez, &amp; par elle omnmis, du contenu au",
            "pemier article des propoſitions faires par les Deputz des Compa",
            "gnies aſſembĺes en la Salle de Saint Louis, ſuiuant l’Arſt du 13",
            "May",
            "dernier, A fait, &amp; fait defenſes ſuiuant l’Ordonnance, aux Intendans",
            "de Iuſtice, Police, &amp; Finance des Prouinces du reſſort de la Cour, de",
            "proceder à leurs Commiſſions, &amp; de faire aucun acte envertu d’icelle,",
            "peine de concuion de faux, de nullit́, &amp; autres peines portées par",
            "les Ordoanances, à tous Iuges, Huiſſiers, Officicrs, Sergens ou Ar",
            "chers, deceuter les Ordonnances &amp; Iugemens deſdits Intendans,",
            "&amp;",
            "defcrer aucunement, ſouz meſme pecine, &amp; aux Su jets du Roy de les",
            "reconiſtrc &amp; oboeyr: Defenccs à toutcs perſonnes de quelque qu",
            "liŕ condition qu’elles ſoient, de ſe charger cy-apres d’aucunes",
            "Com",
            "niſins etraoiaires, ſi clles ne ſont deuëment verifices en ladite",
            "our, ſuiuant les Ordonnances, &amp; en conſequence de ce, les Treſo",
            "ricrs de rance, Eleuz, &amp; autres Ofſiciers qui ont eſte troublez",
            "par leſ",
            "dits Intendans, eserceront leurs charges comme auprauant. ODN",
            "E L1rE CoV, Que Commiſſions ſeront deliurées au Procu",
            "1eur enral du Ro, addreſſantes à deux Conſcilles d’iclle Cur,",
            "pour informer de la mauuaiſe adminiſtration des deniers Royaux, &amp; à.",
            "cette fin aura monition en torme de droict, laquelle ſera publiée, tant",
            "aux Parroiſſes de cette vill de Paris, que hors d’icelle, ouù bſoin ſera:",
            "pour les"
        ],
        [
            "1",
            "5",
            "pour le ut fait rapporteé &amp; communiqué au Procureur General du",
            "Roy, eſtre ordonné ce qu’il appartiendra, &amp; ſera le preſent Arreſt exé",
            "cuteé à la diligence dudit Procureur Geneal, enuoyé à tous les",
            "Bail",
            "liages &amp; Seneſchauſſees du reſſort de ladite Cour, pour y eſtre",
            "publié",
            "&amp; enregiſtré: Enioint aux Subſtituds de tenir la main à l’execution d’i",
            "celuy, &amp; en certifier la Cour au mois, à peine d’en reſpondre",
            "en leurs",
            "proptes &amp; priuez noms..",
            "Arreſt de l Cour des Aydes.",
            ", V a toutes les Commiſions extraordinaires demeureront re",
            "uoqueestoutes les Ordonnanees où lugemnens rendus par les",
            "Inndans de Iuſtice, caſſez &amp; annullez, Defences aux Suiets du Roy",
            "de las reconnoiſtre pour Iuges, ny ſe pouruoir deuant eux, à peine de",
            "dix il liures d’amende, qu’ la diligence du Procureur General du",
            "Roy il ſera informé des eactions &amp; diuertiſfement des deniers de ſa",
            "Majeſt par des Conſeillers de la Cour qui à cét effet ſe tranſporte",
            "rouc dans les Prouinces, monitoires publiez dans toutes les",
            "Parroiſſes,",
            "&amp; que l’Arreſt ſera leu dans toutes les Mareſchlauſſecs ou Seneſchauſ",
            "ees, &amp; que tous les Threſoriers de France &amp; Eſleus feront",
            "leurs char",
            "ges.",
            "Les quatre Conapagnios aſſembleées.:",
            "E IEdia de",
            "concernant l’abonnemcnt du Domai",
            "Onereuoqué &amp; main leut́e de toutes ſaiſies faites en",
            "conſequence,",
            "anec defenſe dc faire aucune pourſuitte pour raiſon d’icelles.",
            "Artendu la notorieré des refus des encheres, &amp; que l’on a obligé",
            "les Adiudicataires à faire des aduances immenſes pour deſtournee les",
            "énchcriſſeurs, ſera de nouueau procedé́ à la publication deſdites Fer",
            "mes du Roy, à la maniere accouſtumée, au plus offrant &amp;",
            "dernier en",
            "cheriſſeur.",
            "Et pour faire connoiſtre que ſi les Finances auoient eſté adminiſtrées",
            "aae aordre fans diuecrtifſement, le reuenu du Roy ſeroit ſuffiſant pour",
            "F ppnrter toures lesdeſpenſes ordinadires de l’Eſtat &amp; de la guerre: il ſe",
            "voit par le compte de l’Eſpargne de l’année 643 que la recepte mon",
            "te, 42768o7 liu. quoy que les impoſitions de ladite année pour la",
            "Taile, Subſiſlance &amp; Eſpargne, ne montent qu’a y83ooo liures les",
            "Fertaes 1ôoooooo liu. l’ordinaire des Parties Caſuelles, vante de bois,",
            "donagraruies des pays d’Eſtats 37ooooo liu. reuenantes leſdites trois",
            "ſommes, à qüatse-vingts; millions, ſi bienque leſdlts 4q4ôpoyo liures"
        ],
        [
            "s6",
            "reſtans, ont eſte pris par anticipation, pour auoir eſté auparanamt em",
            "ployez au rachapt des rentes, rembourſement de nouueaux Officiers",
            "cy-deuant faits. Sur laquelle ſomme de quatre-vingts millions ne ſe",
            "trouue en deſpenſe effectiue, ſans y comprendre les remiſes faites à",
            "l ’Eſpargne, montant à ii64ô872 liu. &amp; pour la ſomme de 6 4ooy40",
            "liu. &amp; y adiouſtant cinq millionas pour les deſpenſes ſecretres, ne res",
            "uiendroit que 695t94o liures, ainſi reſterot de bon deſdirs quatre",
            "vingt-millions 1o485 9 liu. remis à l’Eſpargne, ce qui fait voir",
            "que leſ",
            "dites aduances ne ſont neceſſaires, &amp; que c’eſt mauuais ménage",
            "de fai",
            "re des remiſes, &amp; payer de grands intereſts, puiſque meſme partie de",
            "ladite recepte a eſté portée és mains des ancieus Treſoriens deſBſ",
            "pargne, &amp; ce qui a donne lieu a cette grande recepte, &amp; la",
            "teaiſê faié",
            "du quart de ladite recepte, &amp; de quinze pour cent, que l’oh faic mon",
            "tet ſuiuant les certifications des contans employez auſdits compts",
            "4827ii25 liu. neuf ſols, quoy que toute la tecepe dudit compte,la",
            "remiſc du quart, &amp; de quinze pour cét des trois autres quarts, à quoy",
            "ont monté les promeſſes qui ont eſté faites des prets, ne reuienneh",
            "qu’à quarente-huits millions vingt-cinqmil cinq ſoixante &amp; quadtore",
            "ante l. laquelle auec leſdits cinq millions de depenſes ſecrettes, né",
            "monte qu’à cinquante trois millions vingt-cinq mil cinq cens ſoiante",
            "&amp; quatorze liures, partant on peut dire qu’il a eſté diuerty cinq millions",
            "quatre cens quarente-cinq mil cinqcens cinquante vne liure douze ſ",
            "ſix deniers ſur toutes les ſommes, dont eftfait recepte, ſur leſquelles",
            "n’a eſté fait preſt, ny remiſe qui y ſoient compriſes.",
            "Vsa e des Comptans ayant eſté par certification reconnu par les Eſts",
            "LGeneraux du Royaume, &amp; par les Aſſembléecs des Notables, come rmoyens",
            "aſſeurez pour couurir tous les abus qui ſe peuuent commettre dans les Fmanccs.",
            "a REynE eſt tres- humblement ſuppliée conſiderer, que les Comptans du",
            "Roy H n y e G r aA la plus haute anneé́e meſme ecn 69. qu’il en",
            "retenoit, comme chacun ſçait, de grandes &amp; ſecrettes",
            "intelligences hors du Roy",
            "aume, n’ont monté que deux roillions deux cens mil liu. cinqſols,",
            "que durant la",
            "minorité du feu Roy, ils n’ont monté́ que de dix neuf millione: Et de plus en",
            "1625. que de ſix ou ſeprt millions de liures: u’en l’anneée 6 4;. il ſe moue qu",
            "rente-huit millions deux cens ſeptante vne liure: En 6 44 cinquane-neufnail",
            "Iions ſept cens tant de iures, leſquelles ſont cncore ſelon l oinion comnune,",
            "augmentées de beaucoup des anńes ſuiuantes,. dont il n’a encor compté. E d’au",
            "nt que dans les ſommnes exceſſiues il ſe peut facilement tommettre",
            "des deſoirdres",
            "afinis, &amp; que l’adminitration des Finances ſera touiouts ſuſpecte au pubhie, iuſ",
            "qu’à ce que l’on ait cemedié́ à l’ecez deſdits Comptans: Il plaira",
            "à ſa Majeſté",
            "es ſuppcimer du out, ou du noins en vſer pour les ſeules dépenſes qu’il impore",
            "nieceſſairemeas e cenir res-ſerestes, qui eſt le ſujet pour lequel ils ont eſté iua¬"
        ],
        [
            "„-e-e",
            "--aa",
            "eroduies, rejettans beſdits Ĉmptans tous das, oyages glfieàions",
            "recom",
            "penſes, rembourſemans, emplois du quatnieſae quaccier des gnges„ ſupplement",
            "d’ambaſſades, deépenfe de baſtimens, ponts &amp; chauſſes, qui par vn extreſme sbus",
            "ont eſté comipris eſdis Comptans, contre toutes les Ordonnances &amp; Reglemens",
            "de Finances. Toutes leſqoellas dépenſes, meſme les intareſts deprees &amp; aâuas",
            "ces, ſeront doreſnauant cmploy éesen lrgne de compte, ſuiuant",
            "l’otdre ancien: &amp;",
            "ſeta de chaëunauenu deſdits Compcans, fai quatre eſtats orignaux, cantenans",
            "les noms &amp; ſurnoms de ceux auſquels chacunepartia aara eſte pay ée, l’ne poar",
            "Monſieur le Cdarcolicr &amp;c les trois autres pour Meſſiesrs le ur- Intendant, Con",
            "troollear des Fiances, &amp; Treſorier de l’Eſpargne: leſquels",
            "ſeront tenus de le",
            "garder, poux les preſener au Roy; &amp; àla R eyre egente, outdsfois &amp; quantes",
            "qu’il leur ſera commandeé &amp; ordonné, à peine d’en reſpondc en leucs proprces &amp;",
            "phaé noms leurs vefues &amp; herities.",
            "Sao nt les O ffieiers des Buteaux des inanees, Secnetaires da oy, des",
            "Manreſchauſſeées, Bailliages, Preuoſtez, Eaux &amp;e fioreſts, Trites f’oraines, Eſle.",
            "tions, Grenier à Sel &amp; autres, tant de ludicaure que de",
            "Finance, reſtablis en",
            "la foatiode leurs charges, &amp;en la iouyſanoe de leurs gages&amp; droits, uoob",
            "apttous prets, aduances, caitez&amp; aſſignatios, leſquelles",
            "dermeuretont nulles",
            "db́s à prſeu.",
            ". LE Ro ſera ſupplieé de faire fond par le payement de l’infanterie, de huir",
            "oaontres, les Gendarmes &amp; Caualiers de dix, &amp; faire payer les Soldats pa prets",
            "de dix iours en dix iours, auec lear pain de mmition: &amp; lors qu’ils marcheront par",
            "pays, faire fonrair les Eſteppes, aue dofenſes ſur peine de la vie, de qitter leur",
            "route: &amp; ſeront conduits par les Officiers ordinaires &amp; demeureront les Chefs",
            "e Officiers ’roſpuaſables des deſordres, &amp; en eas de plaintes, les Iuges, Preuoſts",
            "des Mareſchaux en connoiſtront, fſuiuantls Ordonnances.",
            "Que uoutes augmentations de taxe &amp; doits qui ſe leuent ſur les ſceaux des",
            "graade ô potites Chancelleries de France non verifiées é́s Cours Souueraines,",
            "ſeront reuoqúes dés à preſent. &amp; defenſes au gaand Audiancier Controolleur,",
            "&amp; autres Officiers du ſceau, d’en faire aucune leuée, à peine de concuſſion, &amp;",
            "d’en",
            "eſpondre en leurs propres &amp; priuez noms: Seront les articles 9i. 92. 97. 98. &amp;",
            "99. de l’Ordonnance de B lois obſeruez.",
            "Des nses à toutes perſonnes de quelque qualité &amp; condition qu’ils ſoiét,",
            "de porter, ou faire porter, or ou argent, monnoyé ou non monnoy é, hors du",
            "Royaume, ſans permſſion du Roy: Defences à tous Gouucrneurs, de donner au",
            "cens paſſe-ports, à peine d’en reépondre, leurs vefues &amp;",
            "heritiers, &amp; biecns tenans,",
            "en leurs proptes &amp; priuez noms, Enioint an Procureur general du Roy, d’en fai",
            "re informer, &amp; à cette fin permis d’obtenir, &amp; fairc",
            "publier monitoires &amp; cenſu",
            "res Eccleſiaſtiques par toutes les villes frontiéres du Royaune.",
            "ſans exception.",
            "Que le Sur-intendant general des Poſtes &amp; Relais de France, Meſſagers &amp;",
            "Maſtre des Coches apporteront au Greffe de la Cour’le Reglecment concernant",
            "es ports de lettres &amp; pacquets: &amp; cependant defenſes aux Fermiers commis des",
            "diſtribations, d’exiger, ny aagrnenter la taxe deſdits pors, à peine de dix mil liu.",
            "damende, &amp; de punition corporelle, &amp; en cas d contrauetion, permis d’en in",
            "former.",
            "Ce faiſant, toutes matieres qui giſent en Iuriſdictions contentieuſes, ſeront"
        ],
        [
            "aa",
            "renvoyées au Patlemene, Grand Conei Caur des Aydes, &amp; aataes Iuges otdi¬l",
            "naires, auſquels la connoiſſance en apartient par les Ordonuances., ſans que parl",
            "Commiſſions pacticulieres elle leur piſſe eſtre oſtée, toutes Commiſſions, con",
            "traintes extrodinaires deés à preſent revoquées: Et les procez",
            "pendant és Con",
            "ſeils du oy, de la connoiſſance deſdites Cours, deés à pceſene",
            "renuoyez en iccl",
            "les, auec defenſes aux parties des’y pouruoiz, a- peine de nullité",
            ", d’amende arbi",
            "rair, deſpens, dommages &amp; intereſts, &amp; les partes",
            "aſſignbesdeſebhadgbés des",
            "aſſignations qui leurſeront données.",
            "Que les Arreſts donnez eſdites Couns Souuetaines,ne pourrone eſtnre caſſez,",
            "reuoquez, ſuſis, ſnon par lesvoyes de droit, permis pat les Ordonnnces.",
            "Que les Maiſtres des Requeſtes ne polrront iugen dernier reſſort, quelque",
            "attribution qui leur ſoit faite par etres.:",
            "Qv1 ne pourra à l’aduenirt eſtre fait aucune: creation d’Oeiers és Cour",
            "Soueraines, que par Edicts verifſez eés ſours Souueaines, aice la liheete en",
            "entiere des ſuffrages, pour quelque cauſe.s oceaſio, &amp; ſouz quelque preuexté",
            "qu’il puiſſe eſtre.",
            "L’eſtabliſſement ancicmdes Compagnies Souue taines, ue pourra eſtce changé,",
            "altere, loit par augmentation de Chambre, eſtabliſſementde Semeſtres, &amp;. paû",
            "demembrement du reſſort deſdites Compagnies, pour en créer &amp; eſtablir de oou",
            "velles: Quele meſme ordre ſera grdé pour les P reſidiaux; &amp;",
            "agesSubalter hes",
            "Defence à toutes perſonnes de faire aduancer tellespropoſiiions petnicieuſes2",
            "rante; la ruyne deſdites pagnies, à l’aneantiſement de la Iaſtice, &amp;",
            "uoueion des Loix du ovaume à peine d’eſtrc punis exempiairemeut, con",
            "me perrurbatenrs du repos du public.",
            ";",
            "A fen que la Iluſtice ſoit adiniré́e aue l’horneus &amp; iutegriteé",
            "requiſe qu’à",
            "l’aducnir il ne pourra plus etre rcceu dans les Gours S ouueraines, ancans Trai",
            "tans Partifans, Cautious, Aſſociez &amp; intereſſes auec eux, ny",
            "leurs enfans &amp; gt n",
            "’res, encores qu’il ecuſt eſté́ receu auparauant en autres",
            "Compagnies Souucraines,",
            "ſans qu’aucun en puſſe eſtre diſpenſé."
        ]
    ]
}