{
    "entête": {
        "form": "prose",
        "genre": [
            "poésie",
            "dialogue"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Questions royales, ou Demandes et réponses entre le roi\n          et Monsieur, son frère, pour bien et heureusement régir et gouverner le royaume en paix et\n          concorde.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2953_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "QVESTIONS ROY ALES OV ’",
            "DEMANDES",
            "RESPONCES",
            "ENTRE LE ROY",
            "aoie sos nen",
            "e ee e nr",
            "vMe",
            "’E P",
            "ET CONCORDE",
            "n"
        ],
        [
            "é&amp;?",
            "e9",
            "’",
            "Z A",
            "é",
            "Queſtions, demandes &amp; reſponces",
            "entre le Roy &amp; Monſieur ſon",
            "Frere.",
            "Prenierement, Monſieur le Due d’Aniou.",
            "Ire, ie voudrois bien ſçauoir qui eſt le plusſa",
            "Syse du monde",
            "Le Roy. Mon frere aſſeurez-vous que c’eſt",
            "celuy qui craint le plus Dieu.",
            "M. Qui ſont ceux qui vous ſont pires que vos en",
            "nemis meſme.",
            "Le RZoy. Ce ſont ceux qui ſont mauuais ſubiets &amp;",
            "leurs adharans.",
            ". Qui ſont les plus grands perfides en vn",
            "oyaume?",
            "Le R. Sont ceux qui voyent trahir leur Roy &amp;",
            "n’en diſent mot.",
            "u Qui eſt le plus peſtilentieux en vn Eſtat.",
            "R. C’eſt celuy qui trouue des inuentions pour alte",
            "rer les finances-&amp; fouler le peuple.",
            ". Qui eſt celuy qui met le gangraine en vn",
            "royaume.",
            "R. C’eſt celuy qui pour ſon profit, ou par ſubtile",
            "cautelle des ennemis, veut que le lucre des O ffices"
        ],
        [
            "pour affoiblit le reuenu du Roy.",
            "M. Qui eſt le plus ennemy de ieu, &amp; le plus di",
            "gne de mort honteuſe?",
            "R. C’eſt celuy qui preſche le feu &amp; le ſang contre",
            "ſon Roy, procurant ſes ſubiets à rebellion.",
            "M. Quel Roy du monde eſt bien heureux?",
            "R. C’eſt cehay qui eſt aymé, craint &amp; obey de ſon",
            "peuple,",
            "!",
            "M. Quel Roy eſt le plus digne de louange?",
            "R. C’eſt celuy qui maintient ſes ſubiets en paix &amp;",
            "en la crainte de dieu.",
            ". Comme vn Roy peut il connoiſtreſes enne,",
            "mis?",
            "R. Sont oeux qui coaſeillent de troubler ſon Eſtas",
            "pour quelque occaſion que ce puiſſe eſtre.",
            "M. A quoy vn Roy doit il ſoigneuſement prendre",
            "garde?",
            "R. c’eſt quand Ia perfidie entre dans lIa ceruelle de",
            "ſes ſubiets, &amp; ne ſe doutant point d’eux, peuuentfaire",
            "des choſes au preiudice de l’Eſtas.",
            "M. Quand eſt-ce qu’vn Royaume eſt heurouſe",
            "ment floriſſant?",
            "R. C’eſt quand il n’y a ny traiſtre ny traiſtreſſes.",
            "M. Quel moyen faut il tenir pour ſe deffaire des",
            "rraiſtres &amp; traiſtreſſes.",
            "C’eſt qu’il faut que tous fidels ubiets eſſayent panr",
            "ſubtils moyens aà les deſcouurir &amp; auec bon teſmoi",
            "gnage les aceuſer à la Iuſtice qui les fera punir de",
            "mort, &amp; les denoneiateurs auroritla moitié de la con",
            "hſcation: Car autrement il yen aura qui feront des",
            "caballes"
        ],
        [
            "caballes ſecrettes contre moy, &amp; ceux qui ne les ae",
            "cuſeront à cauſe de parenté ou amitie ſot traiſtes",
            "comme eux, &amp; plus dignes de mort.",
            "M. Quad eſt ce qu’vn oy eſt le plus en danger",
            "de perdre ſa couronne &amp; ſa vie?",
            "C’eſt quand les eſtrangers pouruoyent aux Offices",
            "entrent au Conſeil &amp; tranſportent les finances hors",
            "du Royaume.",
            "M. Que faut il que face vn Roy pour regner heu.",
            "reuſement?",
            "c’eſt d’apprendre par cœur les Loix fondamenta",
            "les du Royaume, les faire obſeruer de point en point",
            "&amp; faire punir de mort tous ceux qui parleront de les",
            "enfraindre, de quelque qualité &amp; condition qu’ils",
            "ſoient.",
            "M. Qu’eſtce qui eſt cauſe que pieu punit quelque",
            "fois les oys?",
            "C’eſt quand les ois ſe mocquent de fa diuine Ma",
            "ieſté, n’obſeruant pas le ſerment qu’ils ont fait de",
            "maintenir les Loix fondamentales du royaume.",
            "M. Quand eſt-ce que les fidels ſubiets ont grand",
            "creuecœur?",
            "C’eſt quand les cabaliſres font imprimer des Liures",
            "de menſonges à la louange des ennemis de l’Eſtat, &amp;",
            "que les ſeruiters duoi n’oſent éctire la verité́ qu’en",
            "cachette.",
            ". Qu’elle choſe eſt. ce qui affoiblit plus vn",
            "grand oi?",
            "C’eſt quand ſes ſubiets ſe maſſacrent l’vn l’autre:",
            "car c’eſt choſe deplorable &amp; ſanglante Tragedie qui",
            "B"
        ],
        [
            ". 5",
            "rſiouit les ennemis &amp; leuts adherans.",
            "M. Q’eile eſt la plus propre choſe pour faire du",
            "rer longuement les mal. heureuſes guerres ciuilles",
            "dans vn oy aume?",
            "C’eſt quand les peres infidels enuoyent vn de leurs",
            "fils du noté du Roy, &amp; l’autre du coſté des ennemis,",
            "dſant qu’il fait bon auoir des a mis par tout.",
            "M. Quand eſt-ce que les eſtrangers rient des",
            "François?",
            "C’eſt quand les ennemis de la rance gangnent des",
            "batai les ſns qu’eux y perdiſſent vn ſeul homme.",
            ". Quelle de deux choſes ſont les plus incompa",
            "tibles?",
            "C’eſt la religion &amp; l’auarice, car par tout ou eſt l’a",
            "uarice l n’y a point de Religion",
            ". Comme eſt-ce que les traiſtres domeſtiques",
            "&amp; double penſionnaires ont toſiours fait pour di",
            "nu er la puiſſance des Roys.",
            "C’eſt par leur damnables conſeils ils ont fait créer",
            "tant Officiers inutils, qu’à peine ſçauoy- ie les rem",
            "bourſer pour iouir de mon reuenu.",
            ". Si quelque eſtranger venoit attaquer la Fran",
            "ce maintenant que ces treſors s’en ſont volez pardeſ",
            "ſus les montagnes, ou prendriez yous des finances",
            "pou payer vos armé́es.",
            "He!as à mon grand regret, il faudroit ſuccer mon",
            "pauure peuple iuſques auxos pour faire rire mes en.",
            "nemis.",
            "M. Qui ſont ces hommes plus malheureux en",
            "leurs entrepriſes."
        ],
        [
            "Ce ſont eeux qui par corruption des eſtrangers",
            "ont troubleé la France: car ils tomberont aà̀ lafin entre",
            "les mains d’vn bourreau.",
            "M. Qu’eſt-ce qu’vn ieune Roy doit faire pout ſa",
            "ſeureté?",
            "Ceſt de coſeruer les amis du feu Roy ſon pere,",
            "faire punir ces traiſtes qui luy conſeilleront d’en",
            "rompre les alliances: car vne blle couronne aban",
            "donnée de ſes amis, &amp; qui n’eſt appuyée que de celuy",
            "qui la deſire pour luy, elle cout fortune de changer",
            "de maiſtre.",
            ". Quel Roy eſt. ce qui peut eſtre vn des plus pe",
            "cunieux de tout le monde, en déchargeant meſme",
            "ſon peuple, &amp; per ce moyen faire trembler ſes enne",
            "mis",
            "C’eſt vn Roy de rrance, pourueu qu’il faſſe gou",
            "uerner ſes finances auſſi ſuccinctement que les Ve.",
            "nitiens, ainſi qu’il faut faire, &amp; deſcharger les pau",
            "ures ſujets de tant de ſubſides que les eſtrangers ont",
            "inuenté́ pour les ruiner.",
            "1. Qui ſont les François plus ennemis des oys,",
            "&amp; plus dignes depunitioa?",
            "Ce ſont les mignons ſecrets des femmes qui met.",
            "tent, Guignard, Chaſtel, Barrier, Rauaillac &amp; le",
            "Moyne, au nombre des Saincts Martyrs.",
            ". Quiſont ces plus grands Hppocrites, &amp; qui",
            "ne veulent pas qu’on le die",
            "Ce ſont ceux qui font les ſaincts, &amp; cependant re",
            "tiennent le bien des Orphe’ins par fineſſes..",
            "M. Quelle choſe eſt la plus reccmmandable à̀ vn",
            "Roy."
        ],
        [
            "C’eſt la clemence, car elle approche de la diuine",
            "bonteé.",
            "M. quelle eſt vne des plus grandes cruautez que",
            "puiſſe exercer vn Roy?",
            "C’eſt de pardonner les choſes qui ne ſe doiuent point",
            "pardonner.",
            "M. Qui ſont ceux qui ont le plus de trauail d’eſprit",
            "en ce monde?",
            "Ceſont les Empereurs &amp; les Roys pour le grand",
            "ſoin qu’ils doiuent prendre de bien &amp; dignement",
            "gouuerner leur peuples que Dieu leur a donné, &amp; en",
            "ſont reſponſables deuant luy.",
            "M. Quelle eſt la nation la plus inuincible?",
            "Ie crois que c’eſt la rançoiſe,s’il n’y auoit point de",
            "eraiſtres.",
            "M. Quelle choſe eſt-ce que les ſujets ont beſoin?",
            "C’eſt l’abreuiation des procez &amp; la diminution des",
            "mangeries.",
            "M. Qui ſont ceux auſquels il ne fait pas bon ſe fierr",
            "C’eſt en ceux qui ſont plus friands de bien que",
            "d’honneur.",
            "M. Quelle eſt la prudepce d’vn Roy pour ſa con",
            "ſeruation?",
            "C’ſt d’empeſcher que les grands du Royaume",
            "n’atirent à leur deuotionouuertement ou en cachet",
            "te, quantite de ſujets: car c’eſt comme on depoſſede",
            "les rRoys.",
            "M. Qe peut faire vn oy plus ſagement pour la",
            "ſeureté de ſon Eſtt.",
            "C’eſt de ne mettre en ſes places frontieres que de ſes",
            "plus"
        ],
        [
            "plus fidels lujers naturels, afin qu’ils n’ouurent les",
            "portes aux ennemis.",
            "M. Qui fur vne des plus dangereuſes eynes qui",
            "entrerent en France.",
            "C’eſtoit Brunehault qui fut traiſnee à la queuë d’vn",
            "cheual par les uës.",
            "M. Qielle deux choſecs ſont du tout incompatibles.",
            "Ce ſont deux puiſſ es ſouucrains en vn noyaume.",
            "M. Quel Roy de France fut vn des meilleurs, &amp;",
            "ncantmoins le plus indignement traicté par ſes ſujeçs.",
            "Ce fut Louys le debonnaire pour n’auoir pas fait",
            "chaſtier ſes ſujets deprauez.",
            "M. Qui ſont ces impies qui n’ont point de Dieu?",
            "Ce ſont ceux qui ſe plaiſent à faire meurtrir les",
            "hommes l’vn l’autre,afin de les faire perdre corps &amp;",
            "ame encor qu’ils le ſç̧achent bien.",
            "M. quand eſt -ce qu’il y a grande pitié en vn Roy,",
            "&amp; qu’il a plus de beſoin de conſeil &amp; de ſecours de",
            "ſes bons ſujets.",
            "C’eſt quand vn oy eſt delaiſſé fort ieune de ſon",
            "pere, &amp; que ſes fidels ſujets n’oſant parler pour ſon",
            "bi n, &amp; n’oſant faire lemblant de le ſecourir encor",
            "qu’ils preuoyent l’approehe deſolation de ſon Eſtat.",
            ". que faut il faire pour empeſcher la deſolation",
            "de la France en la minorité des Roys &amp; ſi proche",
            "d’vne ſubuerſion?",
            "C’eſt qu’il faut recueillir les voix de tous fidelsſub",
            "iets aduiſer ſur ce poirit, murement faire obſeruer les",
            "Loix fondamentales du Royaume..",
            "¬"
        ],
        [
            "M. Que meti eroient les financiers qui ont des tre",
            "ſors, &amp; qui les refuſſent au aoy, luy iſant il n’y a",
            "point d’argent?",
            "L’on ne pourroit inuanter ſorte de ſupplice trop",
            "cruel pour les faire mourir.",
            "M. Qu’elle choſe doit faire vn oy pour eſtre",
            "bien ſeruy de ſes gens de guerre?",
            "C’eſt de faire payer fidellement ſes ſoldas?",
            "M. Qu’eſt ce qu’vn Roy peut faire mieux ſelon",
            "Dieu?",
            "C’eſt de faire ſainctement adminiſtrer la Iuſtice en",
            "chaſſer &amp; punir les corrompus s’il y en a?",
            "M. Qu’eſt-ce qui eſt tres peſtilentieux contre vn",
            "Roy?",
            "C’eſt quand les grands du Royaume ont trop de",
            "luitte.",
            "6. Sire? qu’eſt-ce qui eſt tres dangereux pour vn",
            "Roy de rance?",
            "C’eſt quand il arriue quelque emotion dans ſa ville",
            "de l’aris que l’on ſe va aſsembler chez vn grand, qu’au",
            "Louure, &amp; meſme au temps ou aous ſommes qu’il",
            "y a tant de archands meſlés &amp; maſqués.",
            "M-que peut faire vn Roy pour ſa ſeureté́.",
            "C’eſt de couper les aiſles aux Roitelets qui volent",
            "trop haur.",
            "M. Quelle choſe eſt-ce qui ſied mal à vnoy?",
            "C’eſt de ſr laiſſer tromper deux fois..",
            "i M. Quelle choſe eſt-ce que voſtre Majeſté́ doit ſou",
            "uent penſer?",
            "C’eſt aà eux qui ont tant de fois troublé ſon Eſtat,"
        ],
        [
            "penſant executer vn plus haut deſſein &amp; bien qu ils n’é",
            "ayent ſceu venir à bout, ils ne demordent point de leur",
            "malicieuſe entrepriſe: car ſi on bruſle vn de ſes entree",
            "preneurs corrompus, is en corrompent vnautre; Si",
            "on luy couppe la teſte, ils en corrompent vn autre;",
            "Mais ie leur ſigneray touſiours vn bon paſſeport,",
            "pour aller ſeurement &amp; en bonne compagnie iuſques",
            "au Royaume de Greue, &amp; de la au faradis des traiſtres.",
            "M. Qui ſont les plus grands amis de voſtre Cou",
            "ronne.",
            "Sont ceux qui lui ſont l’amour pour l’eſpouſer,",
            "afin de guarir des eſcrouelles, tant ſont ils d humeur",
            "charitable aux pauures &amp; malades.",
            "M. Quand eſt ce qu’vnRoy ſe trompe grandement.",
            "C’eſt quand il croid n’auoir point d’ennemis dans",
            "ſon Royaume, ſe fiant en leurs viſages diſſimulez.",
            "M. Pourquoy eſt-ce que le Pape, le Grand Turc",
            "&amp; les oys ne reçoiuent vos Ambaſſadeurs, en leurs",
            "conſeils ſecret?",
            "C’eſt pour ce que la raiſon &amp; la prudence ne veu.",
            "lent ny ne doiuent ouurir la porte aux eſtrangers, aux",
            "traiſtres, n’y aà̀ ceux qui ne craignent point de ruiner",
            "l’Eſtat, &amp; le peuple pour s’agrandir",
            "M. Quiſont ceux que l’on appelle mignons de Sa",
            "tan?",
            "Sont ceux qui couurent leur trahiſon de bigotterie.",
            "M. Voyant qu’il n’y a rien de ſtable au monde,",
            "qu’elle choſe eſt la plus aſſeuree &amp; la plus acquiſe à",
            "l’homme.",
            "C’eſt la grace de Dieu, pourueu que lhomme s’a¬"
        ],
        [
            "dreſſe à luy, comméil fait: C’eſt pour quoy ie ſupplie",
            "la diuine Maieſté qu’il luy plaiſe toucher les cœurs de",
            "mes ſubiets, &amp; de me faire la grace de les pouuoir re",
            "gir en paix &amp; enſa crainte. Ainſi ſoit-il.",
            "LE RO.",
            "Mon rrere vous m’auez fait pluſieurs c mandes",
            "il faut que ie vous en faſſe à mon tour Dites moy",
            "quel eſt le deuoir d’vn ſage frere de oy.",
            "M. C’eſt de mnſtrer bonne exemple aux vaſſaux &amp;",
            "ſujets de la fidelité, &amp; tres humble obeiſſance que",
            "chacun doit à ſon roy, &amp; ſur tout de fajre veiller de",
            "prcs ſur les perfides, &amp; s’il s’en trouue vn, en aduertir",
            "le Roy &amp; la luſtice pour le faire punir de mort: car",
            "comme il ne faut qu’vne eſtincelle de feu pour em",
            "brazer vne ville, vn ſeditieux perſide conſentant au",
            "vouloir des eſtrangers pour demembrer vn Eſtat:",
            "C’eſt pour quoy il eſt bon que V. M. commande aà",
            "les fidels ſeruiteurs declarer de pres &amp; de parler har",
            "diment: car ſi vous endurés que les traiſtres parlent",
            "plus haut qu’eux, il n’y a perſonne qui ne ſçache l’a",
            "uantage qu’ils auront ſur voſtre majeſté́. Sire gardez",
            "vous de leurs aſſemblées, car le Conſeil de malins ir",
            "ritez peut donner beaucoup de trauerſes à vn Roy",
            "quelque grand qu’il ſoit, il les faut eſcarter ſi loing",
            "qu’on ne les reuoye iamais, vous vous paſſerez bien.",
            "d’eux &amp; moy auſſi, &amp; ſi l’on vous vions attaquer",
            "nous nous deffendrons bienſans traiſtres.",
            "Le Roy. mMon frere, qui ſont ceux de mes ſujts auſ",
            "quels ie’ne me doibts point fier ny voirpres de ma",
            "perſonne.",
            "M. C’eſt",
            "."
        ],
        [
            "1;e",
            "M. C’eſt aux traiſfties couuerts qui ſe diſent vos ſer",
            "ulteuts &amp; appronuent les liures pcrnieieux cemme",
            "machiauel &amp; autres, qui ſe plaiſent d’en compoſer",
            "encor de pires pour émouuoir vos ſ jets a rebeliion,",
            "les receleurs vallent pires que les voleuts.",
            "Le noy. Qui ſont ceux deſquels ie me doibs le plus",
            "donner de garde.",
            ". Vous vous d uez garder de ceux qui forgé̃t desin.",
            "uentions cauteleuſes pour troubler voſtrel ſtat,ſoubs",
            "beau pretexte, ceux là ſe contenteroient bien de te",
            "nir voſtre royaume de Dieu &amp; d’vn Ture, tant ils",
            "ſont fiians de couronnes.",
            "Le r qui ſont ceux que l’on appelle cameleons.",
            "M. ls ſont faeils à connoiſtre pourueu qu’en leur",
            "conueſation ils decouurent bien-toſt leur bigotrerie",
            "ſupercherie, &amp; hipocriſie, car ils en font gloire, &amp;",
            "d’ailleurs ils ſont de deux couleurs comme l’habille",
            "ment d’vn Suiſſe, dont l’vn des coſtez eſt, à ce qu’ils",
            "diſent, pour voſtre ajeſé, &amp; l’autre eſt dediée aux",
            "Cabaliſtes: mais ie vous conſeille d’enuoyer voſtre",
            "part au bourreau pour en faire grillade, &amp; l’autre",
            "moitiée aux enfans de Paris, ils la promeneront gail",
            "dement par les ruës.",
            "Or Sire, tous les cabliſtes ne ſont pas morts, ils",
            "ont eu depuis pen vn grand coupde foiier, il n’y a ia",
            "mais fin en eux, il les faut preuenir craignant que",
            "leur tyrannie ſourde n’engendre malheur. Car ceux",
            "qui volent pour Couronner ne font pas tant de",
            "bruict que ceux qui courent le cerf, ils ne faut pas at",
            "tendre qu’ils ſoient forts pour entreprendre ſur vous",
            "?"
        ],
        [
            "i4",
            "&amp;ſur vos ſujets, car vous auriez beau dire ie ſuis ca",
            "tholique poſt. &amp; Romain, cela ne ſeruiroit de rien,",
            "le Roy Henry III. l’eſtoit, &amp; s’il fallut gagner aux",
            "pieds.",
            "Sre evn P, ince bien ſae",
            "Doit preuenir le aaufrage,",
            "SerueZ vos des mloeurs",
            "De vos pred ceſſeurs.",
            "Il eſt bon que vous ſoyez aſſiſté de vos bons &amp; fidels",
            "ſeruiteurs, ſi voſtre Majeſté reconnoiſt quelqu’vn",
            "qui manque à ſou deuoir pour peu qu e teſoit, il le",
            "faut punir de mort honteuſe, comme font les Roys",
            "qui n’eſpargnent pas meſmes leurs enfans, car en",
            "telle choſe la clemence eſt vne cruauté́ qui engendre",
            "de nouueaux malheurs.",
            "M. Or Sire laiſſons les meſchans à part, &amp; parlos",
            "des bons, ie vous ſupplie tres-humblement de me di",
            "re qui lont les fleaux de ces perfides maquignons du",
            "Royaume.",
            "Le R. Ily a quelques princes quiſont bien afſection",
            "nez au bien &amp; à la conſeruation de mon Royaume, &amp;",
            "aurepos de mes ſujets, particulierement mon Parle.",
            "ment de Paris, que lors qu’vnRoy fera paſſer ſes dei.",
            "berarioas par les ſuffrages de c’eſte auguſte Compa",
            "gnie, il ne peut qu’il ne s’en trouue tres-b:en, les ex é¬.",
            "ples dans les ſiecles paſſez font bien voir la verité de",
            "ce que ie vous dis",
            ". Qui eſt celuy qui peut fauuer la vie à vn millionl",
            "d’hommes tout pour vn iour, &amp; qui peut. ſauuer du",
            "piilage &amp; du feu tant &amp; taut de maiſons."
        ],
        [
            "Le R. C’eſt moy-meſme, pourueuque le bon ieu",
            "m’aſſiſte de bon conſeil, &amp; que les malins étrangers",
            "ny ayent point de part, quipourroient r’allumer cau",
            "teleuſement quelque malhieureuſe guerre ciuile par",
            "tour mon oy aume, pour me deétruire d hommes &amp;",
            "de finances, &amp; mettre mon pauure peuple à l’au",
            "moſne.",
            "M ui ſont les malheureux François de nature",
            "&amp; les plus indignes d’en porrer le nom, &amp; qui meri",
            "tent le plus ’d’eſtre traiſnez honteuſement par les",
            "bou ës",
            "LeR. Ce ſont tous les traiſtres Cabaliſtes &amp; leurs",
            "adherans qui ont tenu la pauure France par le pied,",
            "p ndant que mes ennemis l ont é́corcheée, ie taſche",
            "ray à les faire punir comme ils aeritent, tant pour",
            "donner exemple à mes ſubjets, que pour les empeſ.",
            "cher de recommencer: car qui fait vn pauure en peut",
            "bien faire deux le mortier ſent touſiours les aux.",
            "M. Laiſſons ces affaires d’eſtat, &amp; me dites s’il",
            "vous plaiſt, qui eſt le plus ingrat homme du mon",
            "de.",
            "LeR. C’eſt celuy qui ne medite pas aſſez ſouuent",
            "ſur la mort &amp; Paſſion de noſtre Sauueur &amp; Redem",
            "pteur Ieſus-Chriſt, étant attaché́ à des clouds qui luy",
            "aracherent les neſs, &amp; le tout pour l’amour de",
            "nous.",
            "M, C’eſt bicn la moindre choſe qu’on puiſſe faire que",
            "de dire tous les matins cette priere en ſon nom."
        ],
        [
            "E ſils indigme helas de la vraye eſperance,",
            "T dau frait deſiré de ua gaamde clemence,",
            "Eigneur nais ie ts euesx adorcr en foas lieux,;",
            "re des le pmai ous dorant dans pm coacbe",
            "Ere reueilſanmt ton ſainct as das bouce,",
            "On eſpoir chez toy pardomne moy maon Dies,",
            "e Vamt que de ce corps déloge ma paoure ane,",
            "Egarde moy ſois dox toy qui naa racheté́,",
            "e E ſuis ſi grmd pecheur ta es pleins de bonté,",
            "Mos Die garde moy de l’etermelle flamome.",
            "e"
        ]
    ]
}