{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-23",
            "@who": "AB"
        },
        "titre": "La pucelle de Paris triomphant des injustes prétentions\n          d'un Italien par la force de ses arrêts.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2927_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "PVCELLE",
            "DE PARIS",
            "TRIOMPHANT",
            "DES",
            "INVSTES PRETENTIONS",
            "D'VN ITALIEN",
            "la force de ſes Arreſts.",
            "A PARIS,",
            "Chez NICOLAS IACQVARD, ruë Chartière",
            "prés le Puits-Certain, au Treillis Vert.",
            "M. DC. XXXXIX."
        ],
        [
            "3",
            "LA PVCELLE DE PARIS",
            "TRIOMPHANT DES INIVSTES",
            "PRETENTIONS DVN ITALIEN,",
            "par la force de ſes Arreſts.",
            "IL eſt touijours plus d fſiec le de ſe con",
            "ſerucr ſoy-melme que de aincre les",
            "autres, & c’eſt vne vertu plus que na",
            "l Is urelle de ſe moderer dans l toire",
            "de ſes cnn mis, celuy qui trionpuc de",
            "ſa propre gloire & qui compte cn ſoy",
            "e ea ieeni eunene e e",
            "lc vainqucur des autres doit cſtrc hono",
            "drir ſes conqueſtes luy fournitr de maticrec pour on fairc de",
            "nouuelles, & ſe range ſous ſes cfforts auſſi toit qu’l ſe les",
            "cmbatr;cc n’eſt qu’accroiſtre ſes victoires, d’au men",
            "ter le nonbre de ſes ennemis, & comme il ne treuue ticn",
            "qui luyreſiſtc, l treuue de nouueaux ſujets de ſ ſi.ler",
            "ntout ce qui s’oppoſe à ſes genecreu deſleins.",
            "La Pucelle de Pars a fait voir toutec cette ſorce n i n",
            "ſcxe, & mal gre ccttc foibleſſe qui ſemble cſtre inſepar.",
            "blde la nature des filles, ecllc a fait triompher ſa venuu!",
            "que dans ces proprcs; mouucmens; il elvray qu’il fal! ie",
            "vne fille du Ciel pour produire ces miracles ſur la terre;",
            "auſſi cette vertueuſe Pucelle n’eſt point née parmy les",
            "hommes, qoy qu’ellc ſc plaiſec de viure aucc ux, pour",
            "ls cntrctenir dans vne agreable ſociecte; mais parce que",
            "l I ie qui di lun plu puiſiun euaon e nne ſe pan",
            "A ij"
        ],
        [
            "qu’à̀ rompre ce qu’elle vnit ſi eſtroitement, s’eſt tôjours",
            "oppoſé à ſes ſaintcs intentions, elle n’a pas mauque de ſu",
            "jets pour la porter à fairc des ations heroiques, & des cf",
            "forts illuſtres, elle a combattu dans tous les temps, pour",
            "ſc rendrc rccommendable à l’eternité, & a purge tous les",
            "ſiccles des monſtres qui les vouloient empeſter de leurs",
            "crimes abominables. Noſtrc temps auſſi bien que le paſſé",
            "n’a pas manqué de ces peſtes publiques & vniuecrſelles;",
            "nais il nc s’eneſt point treuue dc ſi horrible quc la Pucel",
            "lc dc Paris vicnt de combattre, & d’exterminer auiour",
            "d’huy par vn dernier Arreſt, au grand contentement de",
            "tout vn peuple. Auſſi le monſtrc qui lance ſon funeſte poi",
            "ſon ſur toute la France demande toutes les forces de cette",
            "fille du Ciel. La France, qu’elle a touſiours chery plus",
            "que tous les Royaumes du monde, parce qu’elle y a eſta",
            "bly ſa principale demeure, a imploreé à ce coup toutc ſa",
            "puiſſance pour ſon ſecours, elle n’a pû rien refuſer à cette",
            "checrc Prouince, contre l’infame rauiſſeur dec ſes biens, de",
            "ſonhonnecur & de ſa vic; & comme la voye de la douccur",
            "luy cſt plus naturelle pour vaincre que cellc de la cruauté.",
            "Cette fillecs’eſt preſentéc d’abord aucc tout ce qu’elle a de",
            "charmes deuant ce Tyran des peuples qui le connoiſſent",
            "aſſez ſous lc nom odieux dc Mazarin. S’il fuſt demcuré",
            "quclque reſte d’humaniré à celuy qui portoit encor la fi",
            "gure d’vn homme, il euſt adoreé cettc Princeſſe, & ſe fuſt",
            "rangé́ ſous ſes loix ſans reſiſtance; mais au contrairc dc la",
            "reſpecter, & de ce ceder à ſes attraits comme il eſtoit.",
            "obligé de faire; cét ennemy de la purete par vne rage plus",
            "que brutale, que l’humieur Italienne luy inſpirc laſchc",
            "ment, couurant ſon front de furcur, pour empeſcher la",
            "honte dcs’enemparer; il oſcattenter ſur la pureté de cet",
            "te fillc diine, & la mcnacer de luy fairc faire par la force",
            "tout cc qu’eclle refuſeroit à ſa paſſion enragee; œnfiu il veut",
            "violer impunement celle à qui l’ombre de la moindre",
            "impureré fait horreur; que pcut fairc cettec filloſi vertueu",
            "ſe contre ce ygre impitoyable, ſinon de luy remettrec de",
            "uant les"
        ],
        [
            "1",
            "5",
            "uant les yeux l’abomination de ſon deſſein, contreſa",
            "propre integriteé; elle rougit d’abord à la penſée de cette",
            "infamie, & ſa iuſte colere ſe mélant auec lamaieſté de ſo",
            "front, elle é́pouuante ce monſtre par des regards mena",
            "çans, & ne le pouuant ſouffrir d’auantage en ſa preſence;",
            "elle luy iette la terreur dans l’ame qui luy ſuggerede ſe",
            "ſeruir de la faueur de la nuict, pour éuiter par a fuitte vn",
            "iuſte chaſtiment. Toute ſa fureur alloit ſuccomber à ce",
            "coup, ſiſon audace n’eſtoitvenuë àſon ſecours; il ſort de",
            "Paris, n’oſant plus ſe monſtrer deuant cete genoreuſe",
            "fille apres le crime qu’il auoit conmmis contre elſe; mais il",
            "ne fort qu’auec deſſein de ſevanger de ſavertu qu’il nom",
            "me trop rigoureuſe en ſon endroit. L’énormité de ſon",
            "crime lepouſſe encor d’auantage à cette action qui n’e.",
            "ſtoit digne que de luy; cette Pucelle n’a pas pluſtotap",
            "pris ce laſche deſſein, qu’elle ſepropare à perir dausla ce",
            "ſolution de ſe conſeruer entiere, ou de le perdre tout aà.",
            "fait; mais examinant ce noble ſcaniment auec vnpeu plus",
            "d’attemtion, tout iuſte qu’il oſt, elle le treuuerop rigou",
            "reux; & conſiderant encor le ſaluc de tant de peuples, que",
            "Ce moſltne foeoit perrr daoſon dLſeſpir, elle modcra le",
            "reſſentiment de l’niure qu’ellc auoit receue enſa peſon",
            "ne toute diuine: mais elle le ſurrmonta entierement,",
            "quand elle ſe reſouuint de ſon cher nourriſſon que ſon",
            "ennomyauoit malicieuſement enleué ; elle penſa à ne",
            "ricn faire qui luy fuſt preiudiciable, & à ne rien omme",
            "tre auſi qui fuſt indigne d’vne fille vertueuſe ; elle mis",
            "bas ce fer qu’elle venoitde faire triompher a la veue de",
            "ſon ennemy, & accorda vne conference pour cnenir à",
            "vn acommodement; & comme cette Pucelle n’a pas",
            "moins d’eſprit que de fonce, elle ne le verra veuſir qu’à2",
            "l’auantage d’vnRoy àquielle donneſon nom, & auſou",
            "lagement de ſes peuples; les Auguſtes porſonnes qu’elle",
            "a employez ponr ſes Agens, & qu’elle a rendus incorru",
            "pibles par ſesexomples ne ſe ſont point laiſſez ſurpon",
            "dre par les artifices de cehyqui s’eſt rendul’enncmy de"
        ],
        [
            "6",
            "la ſinceriteé; ils ont reſiſté aux appas aufſi puiſſamment",
            "qu’à la violence, & n’ont rien pu accorder aux iniuſtes",
            "pretentions de céreſtranger aupreiudice de cette Puccl",
            "le qui ne peut rien ſouffrir contre ſon integrité. Peuples",
            "qui aue tant receu de faueurs de cette filledu Ciel, &",
            "qui auez veu les prodiges qu’elle a fait pour voſtre def",
            "ſenſe, connoiſſez par ſon nom celle que vous ne con",
            "noiſſez que trop par ſes actions heroiques, ſç̧achez qu’",
            "elle s’appelle la luſtice, la Fille aiſnee du Ciel; le bras",
            "droit de Louys le Iuſte voſtre Roy, l’appuy de ſon autho",
            "rité, le lien de la ſocieté entre les hommes, la conque",
            "rante de la Paix, & la diuine ſource de voſtre felicité. Ils",
            "ont appellé de nouueau au ſecours des peuples cette puiſ",
            "ſante liberarrice, laquelle irritée de voir l’inſolence d’vn",
            "cnnemy qui eſtoit en ſon pouuoir, a lancé contre luy le",
            "dernier coup qui le doit terraſſer par vn dernier Arreſt,.",
            "& le punir de ſa temerité aux yeux du monde, qui faiſoit",
            "à tous momens des vœux & de iuſtes prieres, pour eſtre",
            "deliuré du ioug miſcrable, ſous lequel ce Tyran impi",
            "toyahble l’a fait gemir ſi long-temps."
        ]
    ]
}