{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "traduction",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-30",
            "@who": "AB"
        },
        "titre": "Recit de ce qui s'est passé a l'emprisonnement du pere\n          de Jules Mazarin",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2985_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RECIT",
            "DE CE QVI S'EST PASSÉ",
            "A L'EMPRISONNEMENT",
            "DV PERE DE",
            "IVLES MAZARIN.",
            "Traduit d'Italien en François par le ſieur H. R. DAZOR.",
            "A PARIS,",
            "Chez FRANCOIS MVSNIER, au mont",
            "ſainct Hilaire.",
            "M. DC. XLIX."
        ],
        [
            "e ci os rovrcE Q &EorT",
            "paſſe à l’empriſonenent du pere de aars",
            "Ialie.",
            "grand Architecte de l’Vniuers qui",
            "donne le mouuement aux Cieux, la",
            ", clairté au Soleit, les influences a ux",
            "L Ares, la feeondiré & immutabil ité",
            "à la terre, pa ſa orion & cognoiſſance infinie,",
            "ien ne ce peut en conſequene) cacher à ſe?",
            "yoax, quui penetrent iuſqu’au plus protond de;",
            "abiſmas, & qui decouurent les plus ſecrertes pen:",
            "feae deſes ecreazures raiſonnables & intellectuelles",
            "& qui les chaſtie en temps & lieur, ſelon les de",
            "eres deſa diuine Prouidence, & les chaſtimens",
            "qe’il erige des meſchans dans le temps. C’eſt en",
            "actendant. eeux de l’Eternité; faute de corre",
            "étion; & bien ſouueat il manifeſte les œuures",
            "noctuoes, les faicts cachez, les. actes d’hoſtilirez,,",
            "les produtions vicleuſes, &e tous las malefices",
            "despredateurs & lacrarifs, qui ne viuene que de",
            "gain ſordides, &e qui ne ce repaiſſent que des",
            "abietions de la tedre, ainſi qu’il ce recognoiſt",
            "aue ceçe lyftoia que ie aats au iour, pour"
        ],
        [
            "4",
            "eſtre expoſée aux mains curieuſes, qui eſt du pere",
            "de Mazarin, qui ayant pris naiſſance fſobs les",
            "influences de Mercure, ilne faut i’à s’eſtonner s’il",
            "en a conſerué les funeſtes qualitez; nul n’ignore",
            "queila fine Penelope defaiſoit ſa tole en l’iſle.",
            "d’Iaque, & perſonne ne reuoque en doute, que",
            "celuy queie cotte demeure en Italie pres. Cicile,",
            "’ſr les terres de la iuriſdiction de fa Saincteté, la",
            "quelle ayant eſté́ imbuë des inuentions, aſtuses,",
            "ſubtilitez & addreſſes, deſquelles c’eſt ſerui Ma",
            "2arin pour aceumuler & ſatisfaire ſes deſfeins",
            "inſariables, d’amaſſer des richeſſes aux deſpens &",
            "à̀ la deſodlatior de pluſieurs familles odpprimees, &",
            "qui ne ctient pâs noins vengeance que leſang",
            "d’Abel, raiſon dequoy, Inrocene . ne poul",
            "uant plus fupporter les plaintes formées tant par",
            "ſes creanclers qu’autres paiticuliers meſmeeftat",
            "ingné́ des torts q’lla receu & ſuipiporté dansſof",
            "domaine, a fait incarcerer ledis nazaril pour!",
            "luy eſtre fait ſon proeez.",
            "Ie n’obméttray à dire que le rRo Eſpgney",
            "eſtãt interuenmu derdae le deciciſif, à calddes",
            "Vvſrpations que Iules Mazarin a déposé eutre les",
            "mains de ſondit pere, qui en eſt l’iniuſte poſſeſ",
            "ſeur & qui’ oi eſt́ faites dans l’enclos de ſon",
            "Royaume. Et partit-a pie ſa ainctéteé́ luy ao!",
            "corder l’euocarion, en’ cs de dtoict deuéës àſa.",
            "ſouueraineté́.. Mais le Pape luy adenié l iulica",
            "ture, par l’erpofiona de l Loy luidit , qu.",
            "deu x chefs doiuent &te peçfenioa ud opouru",
            "que"
        ],
        [
            "ae",
            "que la conſequence ſoit d’n poids égal: t nm",
            "me en cette occurrence ce voit le temporel & le",
            "ſpirituel, le profane & le ſacré: ast partant a eſté́",
            "decenaeé, arreſté & conclu, que la reparation des",
            "erces, gtiefs, torts & iniuſtices ſeroient reparez",
            "ſous a iuriſdiction Papale à ce propos, il me",
            "ſouuient de ce qu ’à̀ eſerit jadis le Pape Hormiſdas",
            "aà l’Eueſque de Conſtantinople. C’eſt lors dit il.",
            "-que ieu nous témoigne clairement ſ miſer",
            "corde quand les Roys de la terre conjoignent",
            "leur puiſſance auec la Pontificale, pour expier les",
            "vices, afin de faireſubſiſter le Royaunme de Dieu",
            "& de Canoniſer la vertu, & luy exiger des Throſ",
            "nes aaſſi bien que des Autels, cette gloſe & diſ",
            "cretion font voir le iuſte deſir qu’à ce grand Mo",
            "uarque & tres Catholi que Prince de faire regner",
            "la iuſtice, & de l’expoſer au pnablic, comme.fit",
            "jadis ce fameux Appellés d’vu tableau, les figu",
            "res duquel eftoient ſi inductrieuſement & artiſte",
            "aent repteſentees;, que les yeux non guidez de la",
            "raiſon, les auroiert pris poar Prototipes & natu",
            "relles. Et le ſainct Pere par cette celebre action",
            "mettant les pauures à couuert d’vne tiranie &",
            "terts auſſi cmmuns que les’chauues ſourits dans",
            "da ville d’ataenes, fait paroiſtre la charité́ qu’il a",
            "pour le prochain. Les Senateurs Romins par son",
            "Ordonoe coſtruiſans le procez de Mzarln, ont",
            "examiné plus de cinquante témoins contre luy,",
            "perſoaue de prbité́, é́glement nobles & ver",
            "euêſes, & parcat leurs depoûicions valides, bon"
        ],
        [
            "s",
            "nes & valables, & non ſuſpetes. Bre, ſi lefils",
            "eſt le ridieule laſon ( qui a conquis par ſes ſiniſtres",
            "exploicts, la Toiſon d’or de la France, autrefois",
            "ſurnommée le Iardin voluptueux, fecond en",
            "plantes, auſſi precieuſes que veritables, mainte",
            "nant ne produict qu’eſpines & brouſſailles y le",
            "Progeniteur ne l’eſt pas moins dans l’Italie, qui a",
            "eſté ſi frugal, qui a amaſſé de toutes mains. Il voit",
            "maintenant ſes m’effaicts auſſi perceptibles, que",
            "ceux de ſon fils, qui ſont dans l’inſpe ction de tou",
            "tes les Nations, auſſi c’eſt vn fils digne d’vn tel",
            "pere, tel arbre, telle eſt la racine & le-ſuc qui en",
            "d́parts. Les Italiens ne s’éiouyſſent pas moins",
            "dans la liberation qu’ils attendenr de cét expolia",
            "teur, que la France dans l’impatience qu’elle a,",
            "d’eſtre purgée, d’vne é́cume & eſcorié ſortie de.",
            "la baue de la Mer, comme iadis l’impudique Ve.",
            "nus. Et pour reprendre la ſuitre de mon hiſtoire.",
            "Cette incarceiation Mazarine fut faire dans le",
            "temps que Iulles( ſa geniturej enleua aà la faueur",
            "de la nuict, le plus grand Monarque de L’vnl.",
            "uers, qui ſort de la tyge de ſainct Louys ll ſem",
            "ble que Dieu veut ſapper l’arbre par la racine, &",
            "ruiner toutes les partes qui le compoſent, ne pou",
            "uant plus ſupporter l’amertume, qu’à produict",
            "& l’arbre & le fruict, n’eſt ce pas vne choſe digne",
            "d’eſtonnement, de voir des gens quiautrefois ont",
            "eſt́ de paille, & maintenant ſont d’or, & de qui",
            "on peut dire, tota eoramma vit ſollieitudinbus plens",
            "erat, cesamas ne viennent pas de leur reuenu, veu"
        ],
        [
            "arr",
            "que la baſſeſe de leur naiſſance ne leur a donné",
            "pour heritage que la pauureté, meſme l’Italie peut",
            "rendre témoignage, d’auoir veu pluſieurs fois",
            "de cette race reduict aux extremitez elemoinai",
            "res, & maintenant ilsſont plus haut eſleuez que",
            "le riche de l’Euangile, il ne s’en faut eſtonner,",
            "veu que c’eſt dela dépouille de pluſieurs Nations,",
            "qui ſouſpirent d’autant plus que leur miſere eſt",
            "extreme.",
            "Apres cét empriſonnement, tous les interreſ",
            "ſez accoururent de toutes parts, afin que les torts",
            "qu’ils ont receu de Pierre Mazarin, leurs ſoieut",
            "reparez pluſieurs de ceux qui luy ſont allioa par le",
            "moyen des negoces qu’il a profeſſé, youloiẽét em",
            "peſcher l’empriſonnement: mais crainte d’eſtre",
            "repris comme violateurs de la Iuſtice, ce départae",
            "rnt de leur entrepriſe, ce contentant de taſcher",
            "aà conſeruer & intimider ceux qui agiſſoient",
            "tre Mazarin, lequel eſt accuſé́, non ſeulement de",
            "concuſſions, proditions, expoliations: mais eſ",
            "core d’auoir trempé les mains dans le ſang de plu",
            "ſieus, ce qui ma fidellement eſté rapporté par",
            "des gens de probité & de vertu, digne d’eſtre crus",
            "qui ne voudroient mentir pour tous les biens",
            "du monde, & leſquels ſont ſortis de rome, par la",
            "priere de Monſieur de Fnot Ambaſſadeur",
            "pour le Roy, & qui eſtoient allé auec luy au temps",
            "de ſon Ambaſſade. En vn mor, ſi les vertueux",
            "ſeruent d’ornement aux epubliquent, les ren",
            "dans recommandables par les heraoiques actions",
            "e aanaanar"
        ],
        [
            "qu’ils operent, & donnent outant d’admiration",
            "qu’autrefois les Princes d’Egypte, par la beauté",
            "de leur ſtructure. Ces mé́chans conciſtoient ne",
            "rendre pas moins difformes, puiſque leur mauuais",
            "procedé en altere la bonne eſtime qui deuroit paſ",
            "ſer aux ſiecles poſterieures, pour ſeruir d’imita",
            "cion, ſi cette deſcription hiſtorique ſemble belle",
            "& ſpecieuſe, pour les remarques que feront lea",
            "Ntinns futures, celle du fils de Maarin que ie",
            "pretend faire rouler ſr la preſſe, neſera pas moins",
            "recommadable, ueu qu’aux remarques d’icelle la",
            "poſtetirté verra, la ſympathie du fils auec le pere,",
            "Et que fi aucrefois les Heros ce rondoient recom",
            "mandables parmy les romains, pour les belles",
            "productions qui émanoient de leur vertu, les Ma",
            "arins ne leſont pas moins dans la rnauuaiſe eſtl",
            "mae, que tous les Peaples ont conceuës contr’eux,",
            "ie nettray done en lumiere les eſpions que ledic",
            "Iulle a ſuſcité dans la Flandre, poux la perte non",
            "ſeulement de Paris, mais de toute la France, ou",
            "acette poude eſtant éuentée, ſon ertrepriſe quoy",
            "queviolante ſera ſans effers, par le prompt reme",
            "Me des bons François qui lont fidels au Roy & à",
            "leur Patrie."
        ]
    ]
}