{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "subject": [
            "Orléans, Gaston, duc d', 1608-1660",
            "Frezon, Guillaume, 16..?-16",
            "Mouchy, 16..?-16",
            "Parlement de Paris",
            "Placards"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-27",
            "@who": "AB"
        },
        "titre": "Récit de tout ce qui s'est passé en Parlement, le samedi\n          28 septembre 1652, en présence de Son Altesse Royale, où est contenu l'emprisonnement de\n          plusieurs personnes trouvées, la nuit du vendredi au samedi dernier, semant des placards\n          par les rues tendant à sédition, avec l'arrêt de la cour rendu contre lesdits prisonniers,\n          toutes les chambres assemblées, et autres belles particularités.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2991_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "RECIT",
            "TOVT CE QVI",
            "s’eſt paſsé en Parlement le Sa",
            "medy xxviij Septembre. 1652",
            "En preſence de ſon Alt. Royale",
            "OV EST CONTENV L’EMPRISON",
            "nement de pluſieurs perſonnes trouuées la nuict du",
            "Vendredy au Samedy dernier, ſemans des Placards",
            "par les ruës tendant à Sedition.",
            "AVEC L'ARREST DE LA COVR",
            "rendus contre leſdits priſoniers, toutes les Chambre",
            "aſſemblées: Et autres belles Particularirez.",
            "A PARIS,",
            "Chez LAVRENT LAVREAV.",
            "M. DC. LII.¬"
        ],
        [
            "3",
            "hAAAAnAA",
            "S&amp; ee-EEEeeee&amp;",
            "Selee: ’y i",
            "ECIT DE TOVT CE QVISET PASSE’",
            "en Parlement, le Samedy 28.Seprembre65z.",
            "E preſence de ſon Alteſfſe Royale.",
            "Où eſt contena l’empriſonnenment de perſonnes trou",
            "uées la nuict du Vendredy au Samedy dernier, ſe.",
            "mans des Placarts dans les ruës tendant à Sedi",
            "rion.",
            "uec l’Arret de la Cour rendu contre leſd. priſonniers,",
            "Et aatres particularitez.",
            "La derniere Aſſemblé́e du Parlement, ilfut",
            "arreſté deux choſes qui ont eſté ebmiſes dans",
            "Relaton qui à eſté imprimé́e &amp; publiée le Ieudy",
            "26. de Seprembre. La premiere, que defenſes eſtoiẽt",
            "faiétes à toutes perſonnes de quelque lexe que ce",
            "ſoit, de porter aucunes marques exte ieures dans lax",
            "ville &amp; fauxbourgs de Paris, portant à ſediion: Et",
            "la feconde, autres defences à qui que ce ſoit d’expo",
            "ſs, ucuns placards ny ſe menou ietter aucans billers,",
            "au dedans la dite vVilſe, &amp; fauxbourgs: Le tout à",
            "peie dnlroct.e",
            "1..",
            "A ij"
        ],
        [
            "-a",
            "4",
            "Au prejudice de ſes defſenſes &amp; des ordres dõ̃nez,",
            "rant parS. A. R. Meſſieurs du Parlement, qu’Hoſtel",
            "de Ville, à ce qu’elles fuſſent exeeutées &amp; obſerué́es,",
            "à l’effet d’empeſcher quil n’arriue diuiſion &amp; feditlo",
            "entre les Bourgeois &amp; habitans de Paris. La nuit du",
            "Vendredy venant au Samedy 8. Septembre le ſieur",
            "Frezon Threſorier de France ea la Generalité́ de Pa",
            "ris, demeurã̃t ruë de la Calende proche le Palais, Ca",
            "pitaine du quartier qui eſtoit mõté en garde, ſur l’he.",
            "re de minuit faiſant la Ronde, ou quoy que ce ſoit, la",
            "Patroü̈ille, auroit auec les ſoldats qui l’aſſiſtoient, fait",
            "rencontre en la ruë S. Martin de quelques hommes",
            "qui auoient des eſchelles, &amp; autres inſt uments, leſ",
            "quels expoſoient des placards aux Carrefoutrs de",
            "toutes les rües, tendant à émotion &amp; ſedition.",
            "Ledit ſieur Frezon les auroit fait arreſter, &amp; faié!",
            "ſaiſir tous les imprimez deſquels ils eſtoiét porteurs,",
            "qui eſtoient intitulez au haut d’iceux du Tilre D E",
            "PARLE ROY, Et plus bas, Oeclaration dai Ro5y",
            "portant Aoniſtie generale à tous les bois Borpeois de",
            "Paris, pour raiſon de tou les Mouuemeapreſens, Et au",
            "deſſous, ſigné, LOVIS, &amp; plus bas. eguenegauid,",
            "ſans que par leſdits imprimez il y aye adreſſe à aucune",
            "Iuges pour la verification.",
            "Apres que leſd. hommes furent arreſtez &amp; interr",
            "gez qui eſtoit l’l prirmeur qui auoit impriaaéô ce",
            "qu’ils portoient, ils auroient confeſſé &amp; enſeigneé l’en",
            "droit où ee la s’eſtoit imprimeé, &amp; s’y eſtans tranſportez",
            "ils"
        ],
        [
            "ils auroient entré́ ds la maiſon &amp; trouué́à l’In",
            "primerie la planche ſur laquelle on auoit tiré les",
            "Declarations cy deſſus, laquelle planche ils au",
            "roient defaite, &amp; en ſuitte conduit leſdits deux",
            "hommaes au corps de garde de la porte S. Iae",
            "ques, où ils auroient eſté́ gardez tout le reſte de",
            "la nuit.",
            "Sur les cinq heures du matin vn’nomé",
            "Mouchy a eſteé ſurpris dans le fauxbourg ſainct",
            "Iacques, qui diſtribuoit àpluſieurs des pieces",
            "de trente-quatre ſols, &amp; auoit ordre d’en di",
            "ſfribüer iuſques au nombre de trois moilles, pour",
            "attrouper quatre milles perſonnes, afin de faire",
            "vne émotion &amp; ſedition, taat contre Meſſieurs.",
            "les Princes, que tous ceux que l’on verroits’in",
            "rereſſerpour leur party.",
            "Ledit aouchy eſtant pris il fut amené au eorps",
            "de gar de de la porte S. lacques, où eſtant auee",
            "les autres qu’ils auoient pris la nuit, le Capi",
            "taine fit comnandement de les conduire au Pa",
            "lais d’Orleans, pous les preſenter à S. A.R.",
            "lequel commanda de les mener au Parlement,",
            "oùil ſe rendroit ſur les huict heures du matin,",
            "ce qu’il fit: &amp; iceux preſentez à la Cour aſſem.",
            "blé́e en la Chambre de la Tournelle, laquelle",
            "auroit mandé Meſſieurs des Requeſtes du Pa",
            "lais de venirprendre ſeance, pour deliberer ce",
            "qu’il y auoit à faire:De ſorte qu’apres auoir ouy"
        ],
        [
            "6",
            "le ſieur Bechefer Subſtitud de Monſieur le Po.",
            "cureur General en ſesconcluſions, il a eſté́ ar¬,",
            "reſté, Que ledit Mouchy auec les autres ſe",
            "roient conduits en la Conciergerie du Palais.,",
            "pour’leur procez eſtre faict &amp; parfait. Et pour",
            "cét effet Meſſieurs le Nain &amp; Seuin Conſeillers",
            "en la Grande Chambre ont eſté commis, &amp; leſ",
            "quelsdés l’inſtant retirez, &amp; deſcendus en la",
            "Coneiergetie, leſdits pitiſonniers oat eſteé par",
            "eux uys&amp; iaterrogez ſur chacun quine arti",
            "eles qu’ils onr tous dénie, qui fait que l’on a or",
            "donné́ la queſtion leur denoir eſtre dõńe pour",
            "auoi reuelation,&amp; leur faire decſarer quels",
            "ſont les petſennes, ſçauoir, ioudlry qui l’a por",
            "té à faire la diſtribution deſdites pieces de tren",
            "te-quatre ſols, &amp; qui les luy a fournies, &amp; les",
            "autres, qui les a in ſuits à ſemer des libelles tea",
            "dant à ſedition &amp; eſmoionpublique.",
            "Apres le tout anſi paſſe, la Cou a entre",
            "renu ſoa Altefſe Royale de ce qui s’eſtoit paſſe",
            "à l’aſſemblée du Palais Royal, en laquelle vn",
            "Eceleſiaſtique duquel ils ne ſçauoient e Nom",
            "eſtoit entre dans la Chaire qui eſt dans la gran",
            "de ſalle dudit Palais, où apres auoir fait vn Re",
            "cit à tous ceux ceux qui eſtoient, à lad. Aſſem",
            "blde: il leur auroit fait voir vne Lettre de Ca",
            "cher, igné Lvs. Etplus bas le TsL ,",
            "du 1 Septembre eſerite à Coumpiegne, pPar la¬"
        ],
        [
            "7.",
            "quelle ledit Seigneur Roy dõnoit touyeuupir",
            "aux Bons Bourgeois &amp; Habitans de ſa Ville de",
            "Paris, bien intentionnez de faire toues Aſſens;",
            "blées pourſon ſeruice oùu bon leur ſembleioit.",
            "Apres laquelle lecluire il; auroient fait &amp; nõ̃mé́",
            "quatre d’entre eux pour Greffiers: Leé premier",
            "eſt, le nommé́ Carteron, Banquier du Cardinal",
            "de Rets, &amp; le ſecond Briais, le troiſieſme Arti",
            "2ier, le quatrieſme l’on n’auroit encores peü",
            "apprendre ſon nom, leſquels des l’inſtant de",
            "leur nominariõ auroiét preſenté́ a chacune per",
            "ſonne eſtant à l’aſſemblé́e, vn gros Liure pour",
            "les faire ſigner comme ils eſtoient fide’s ſerui",
            "teurs du Roy, pluſieurs auroient ſigné́ &amp; autres",
            "non.",
            "Qu’ils auoient dreſſé vn projet de leur aſſem",
            "blée &amp; ice luy enuoyé́ an Roy, qu’il eſtoit neceſ",
            "ſaire de remedier à telles entreprſes, ainſi cõme",
            "l’on a fait aux autres qul en ont voulu faire de",
            "ſemblables à l’Hoſtel de Ville, d’autant que c’e",
            "ſtoit donner liberté à vn ſeruiteur qui s’au",
            "roit ſon uaiſtre auoir de l’argent, de luy ob",
            "iecter qu’il n’eſtoit vray ſeruiteur de ſon Roy,",
            "&amp; par ainſil’égorger &amp; luy oſter la vie, &amp; cela",
            "paſſeroir indifſeremment enuers toutes perſon",
            "nes, le tout à deſſein de gaigner &amp; profiter ſous",
            "vn pretexte faux &amp; diſſimulé. La Cour, à cauſe",
            "que les Chambres n’eſtoient aſſemblées, &amp;"
        ],
        [
            "8",
            "que l’information ordonné́e par l’Arreſt dua6.",
            "Septenmibre n’eſtoit encore paracheué́e, auroit",
            "remis à deliberer ſur le tout au premier iour,",
            "dans lequel toutes choſes ſe porteront à vne",
            "bonne fin, sil plaiſtà Dieu, par le tetout tant",
            "deſiré de ſa’uaieſté en ſa boaue ville dé Paris.",
            "par les bons Bourgeois &amp; habitans d’icelle.",
            "FIN."
        ]
    ]
}