{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le qu'as-tu vu de la cour, ou les Contre-vérités.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2941_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "QV’ASTVVEV",
            "de la Cour.",
            "Ou les contre-veritez.",
            "A",
            "u"
        ],
        [
            "3",
            "endeeei",
            "dni",
            "iHb r",
            "LE VAST V-VE V",
            "E.ZL",
            "1 2..11",
            "- ’’",
            "u b E’LA Cov.",
            "Ou les contre veritez",
            "ASSE das fagues d’neennuyeuſe guerr, &amp;d’vn",
            "ſ long fiege, ie ſoatls l’autr iour hors de la ville pous",
            "l,m’aler promenr iuqu’aux on bonmmes s la d",
            "aaadſ értlr naa mselanclholid, &amp; me séipir ſur leſperance",
            "du retout du’ beaù emps. Coaue les chemins eſtoient ea",
            "quelques façon libres, e qa’ou laſſoit ſortir hors les portes",
            "qui vouloit, &amp; entrer de meſme, ie creus que peut-eſtre eu me",
            "peoanant ie pourrois faire rencouue de quelqu’ya demes",
            "’ainis qui viendroiz de . Gemain,. Come lplaſpat opt ſui",
            "-uy la Cour, y eans oligez oupar leurs chaigaes ou par incli",
            "mation. Ie creus le lieu de la promende le plus propre à o",
            "deſſeia, veu que ſiie lattendois à la ville, ie ne pourrols pas",
            "apprendre ſi-toſt la venuë, &amp; d’ailleuss qu’il ſeroit obligé de",
            "rendre desifites, ou d’en recouo au eſme nſlant, ce qui",
            "’enpeſcherotd’ausir la libeté de ly parler franchemene,",
            "&amp; luy de raedire plus paticulieremeat les nouuelles. Ieneme",
            "rompay point dans aon caleule &amp; dans on opinion, &amp; le",
            "thix queie fis du Cours la Reine me fut res fauorable; cor",
            "pres y auoir ſalt vn taux au deu m’eſtre diucrty dansa",
            "ne lancholi pa lechã graeieux de l’aloüiette, pas le goiil",
            "lement de pluſieurs oyſillons &amp;Z par leuts eatre baiſers inno",
            "cebts &amp; amoureux, apres aui entiueaent admiré le doux",
            "ufauxe de la riuaiere, l’agreable feroniaé de l’air, &amp; la me",
            "eilleaſe fpofitide la tereà tcauoir ſa verdute &amp; ſa beau",
            "e accouſturée. Ie vls eſtant aa bout du Coss du coſté de"
        ],
        [
            "2",
            "Chaillotraueair va d mes plusfidelles&amp; intimes amis: Si",
            "toſt qu’im’appeteut il deſeandit de chteual;Apres luy auoir",
            "ſai mon cpmpliment, comme ayant ſçeu qu’il deuoit vyenir,",
            "Pſtoislĺ u deuafe dlu&amp; qupres coſej, l me téloigpa",
            "eltre bligé de mes courtoiſies, quoy qt deut plurdſt da",
            "ſatisfaction &amp; ppuoiſie. Il donna ſon cheuai à ſon lac",
            "quais, &amp; luy cdmanlbmhient à lviſſ, pendant que",
            "nous nous en reuiendrions tous deux par le Cours. Ie ne fus",
            "pas marrydée, l peſoltion qſtprise pees l’anirprié aſſe2z",
            "legerement de monter à cheual, voyant ln refs ie receus",
            "auec plaiſir l’honneur qu’il me faiſoit, &amp; fus rauie d’auor le",
            "bin lefa coapagnſe; pour apprendre auerquéi plu de libgrté",
            "toutes les noauelles. Apres les inforrnations de ſanté de ſart",
            "&amp; d’autre ieluy demanday cs qu’il aunit apria à la Cor,.",
            "bàan",
            "mais plutoſt ce qu’il y audiveû oarchons. edit-il,, ay",
            "’ſſe dequoy vois entretonir uſquasà la vill;, Nos ns",
            "’miſmies donc à marcherout doucement, lots qu’il coena",
            "ce queie vais vons dite.",
            ":. 2",
            "Pouir plaire à, véſtre-curioſi é,me ditil, ie vous diray c-ue",
            "eirſeais &amp; ce qe’ay veu aue toue la fdeliu poſble, -e",
            "Vouis diie ceqi s’eſt paſſé deppis les Roys à Genes ou",
            "treque ieſerdis trop long, ireſçay bien que vous l’auct douſça",
            "uoir, ſoit de la Conferonceà Ruel, ſoit de ’emptifonuaeneut",
            "de Monfieur -de Raftzau. Ie ne oeu vous direſeulement que",
            "cu que ’y vcu-de fralſelteimemoir; &amp; ueiay emsqué de",
            "fraiſch datte. I’ay va lc Roy qul a’aimoit plusla chaſſe, qui",
            "ne s’enhayoit point d’eſte à S. Geuain, &amp; qut aoitvneffe",
            "ction det-odonnée’ pour Monſieu leCarudinl Ie n: ps",
            "point m’ecnpefſcher de-l’intrcomple &amp;. de luy dre, je crois",
            "que voue mc faies vnrece lea elnignédary-ſmblaple,",
            "eacte jre n dt la vntui é’Ce utpa luors! q’bne ueie",
            "- deuots prendte gard à ce q’il me ditoit eu qu’il l’blerue",
            "oit qie la meth de laCeurqui eſt de flattey, &amp;qu’aiaſi je",
            "deus-’reſta aaoonto- ſens de teut c qu’ibloipdi",
            "re. Te le reniciay„ &amp; hu dis -qae itpruafiterqis d, ei,",
            "comme i’eſpee que d’aresqidironpaey ey ppgerot,l",
            "pourſuiuit donc apres cette petite intcrruption, &amp; me dt, i’ay"
        ],
        [
            "rola Reinequ haſuis naot aon fieout leCaalqi ai.",
            "moit d’vamour masernel les Pariſiens, qui oublioit ous ce",
            "qis’eſtoit paſſé, qui vouloit retourner à Ratris, pour y faireſos",
            "deuions à ooftte Dame, &amp; faire perdretous let Partifants.",
            "I’ayve le pati Monſieur le Dac d’Anjou qnin’amoit point",
            "Panis, &amp;e qui ſollicitoi le Roy à demeurir touſiours à S. Ga",
            "main, qui careſſoit Monſieur le Car dinal, &amp; qui n’eſtolt plos",
            "d’hameur iouiale conme il aueis accouſtum, pour ledep.",
            "ſir qa’l auoit de voir qu’on! voalot etoormer. bientoſt à aa",
            "l’ayaaMouaaurle De d’arleanu ſerme dana ſos reſolu6",
            "bait. Panis maſpriſer l’hbé de la Rnuierte , pour ecouua.",
            "uorablement Madame ſa ftmme, &amp; Malmoiſelle ſa fille,",
            "vooloir adler terracer luy feul toute l’armee Parifleme. ’y",
            "reu Madame ’aymex plus à prler Dieu, oymel’Abbé de la",
            "Riuicre, hdir lesPariſiens, &amp; dooandas leur perte &amp; la deſtu",
            "iode laur villſur tout du Palais d’Orleans. I’y veu Ma",
            "demoiſelle ſansreſſentiment, voir agir tout le monde ſans rie,",
            "due, nr plus palea à peſoane , ſollieier Mooſieur ſoa peea",
            "onſeuzl’Abhe dela iuiere qu’elle careſlois comae ree",
            "afetioaaé pour ſon ſeruiee, &amp; àcuier enlescmanc rout Pa",
            "ise l’or vu bMadaae la Paaeſe douaitiere ne rouoir plu",
            "preſtar d’argent à peſpan, &amp; rendre celuy qu’ole auot re.",
            "cea pour le Roy,afin d’enretqpir l’armée de Monſieurſon fils,",
            "ne i’eu fort deuot ſe ſouuenir des oaoes leçoos des Pe",
            "S leſuiûa, ne pba liſeraire a eolexs e iurer plas Dieu,",
            "deunir mear, oublier ou a qui s’eſt paſs, avoir de lfe",
            "ian pour les Pariſies, ’emmenet fon aroe en Flandtes,",
            "ver ?uuples Diablos le Cardiol les partſanu, l’a,",
            "euMadasoeſa ſemnen’ûtre plus ioyeuſe d’eſtr mare,&amp; n’a",
            "uair plus de complaiſace pour l Reine ’ay veu oaſor",
            "le Canme d’Haroour fon aiſe d’aller ccabautre le roupe",
            "anſieur de Lonoeuulle &amp; aarefpiet haueont pe uru",
            "e de toae la Fraace. I’ay vautooieu le Due de reu",
            "iopanieiextremems courageux,blaſrMnſiaur ſoa a",
            "dadiſeraioa &amp; de peu decouge, &amp;e vauloir aile coaree",
            "oareſoa amI’ay veu bMoadieur de dets n’aitaer plus i.",
            "piaare &amp;e la chaſſe deaus dauos ſes tableaux &amp; de tous"
        ],
        [
            "Aas chiens,n’aimer plus à faire la debauche, &amp; vouloi menr",
            "vne vie tres retirée. l’ay veu le vieux Monfieur d’Angouleſme",
            "venu de Grosbois demander à genou vne charge dans l’ar",
            "mée ſous Monſieur le. Pnince, &amp;reſpirdr la perte de rout le",
            "Royaume. I’ay veu Madame de Guiſe employer tous les",
            "oyes qu’elle iuge eſtre ne ceſſaire pour ſorir de priſoninni",
            "ſieur le Duc ſon fils,&amp; pourle marier aure Madamoiſelle de",
            "Pont. I’ay veu efſieurs les autres fils nauoir aucun refſenti.",
            "aont de ce quon autoit fait à oeudo. &amp; oër’ront. l’éapr",
            "priſe de la guete ’ay Vear Mofſlour de Nmburs én de ffaed",
            "de venlr quetir adame fa telmtlutains nes ſuſpenſiorſs d’arl",
            "mcs, &amp; vouloir emnener l roy à ’ybpour les bons ffis",
            "que les Lyõnois rendirét à deffnt õſieur ſon pereſſ’ay veu",
            "al adae deé Senecey blaſnez es lefiesrde. fdanie, notee",
            "voûlr ls dit, &amp;cprende oonte’tuxl pardy des ahſeniſtei",
            "Ia ve Madane ſa ille ae le poit es plushaur, rmſpiûrſ",
            "tabouits que la Reine luy auoit donné4 &amp; fane oſtedeldefſs",
            "on caroſſe la Coufonne de Prit eI’ayueu Monſieurde Due",
            "d Vést’eſpee all pin g offrit ſesſeileds à Mohfiduſjle a.",
            "ce pout cbianiſe dans ſonartae l’ayveu Madan e s",
            "Rot eGtiyor vouiloiri oiurtaiublersemt les auisde Mona",
            "ſieut ſon beau pere x de Maame belle ao, vouloiri",
            "nir ſes iours dans vnpaiſible vefuage.",
            "I’a euMoſférde ardla bublfabla- naximede on",
            "pays oûbller tou, àocuſt onſiueſe’ inc de upade vio",
            "lence, Monſies leEudd’Odeaas d tG de douear, la:Rei",
            "nede tro de creAſſité vdloit veir re fioülrles Pariſiensd",
            "fyee5&amp; leur’fafre anand? hamorable detouſletort qu’il",
            "let fate ay e Pbbeds l Rlaulere hageéodepai ude",
            "fpd,nl’uolrpluddeſee vedltetos Majſtre,rmeſprlfûeriles",
            "peeſdu Cardlnal,’aaoſr’polnt d’ambition pour r tdap",
            "duge3 &amp; voutoir retdatet das Paris3 pour reoognoiſtre É",
            "bſe’ de nailanee3 demeutetalueefaare’ daas lairoë",
            "ſamit oneé u ’ueſque Alb pbbéde Beuapa",
            "ſe’voſt-delirbde’eousſes, benefices ppucôſetuez Alby,3",
            "donieré tres bôns pteeptes u Royl Conme te gone",
            "reux Mareſhal de lleroy’ ’a alé dſſeia’que de ramee"
        ],
        [
            "leoy à Paris, &amp; de ne laſſer plus paſſer à Lyon aucuns iuſtes",
            "qui iroient en Italie. I’ay veu le Mareſchal de Schomberg iu",
            "rer hautement la ruine de tout le Royaume, &amp; ſon deſordre.",
            "l’ay veu le Mareſchal de l’Hoſpital perſuader à la Reine qu’elle",
            "ne doit reſpirer que la vengeance.I’ay veu le Mareſchal Rant",
            "2au ſe declarer coulpable du crime qu’on luy impute, &amp; en at",
            "endre la punition auec impatience. I’ay veu le areſchal de la",
            "eſleraye n’eſtre plus affligé de la goutte, ne plus iurer Dieu,",
            "n’eſtre plus impatient, demander pardon à Dieu de toutes ſes",
            "offenſes, &amp; vouloir marier ſon fils auec vne des niepces duCar¬.",
            "dinal. I’ay veu le mareſchal de Grandmont temeraire au der",
            "nler point ſe repentir d’auoir fait ouurir les paſſages pour laiſ",
            "ſer venir les viures à Paris. I’ay veu monſeur le Chancellier",
            "ne vouloir plus ſigner aucunes lettres de Nobleſſe, renoncer à",
            "ous les partis, ſur tout à celuy des boüs, &amp; Conſeiller à la",
            "Reine, le prompt retour de leurs maieſtés dans Paris. I’ay veu",
            "eſſieurs de Guenegaud &amp; le Tellier, ne vouloir plus rien ſi",
            "gner, ny pour le Conſeil ny pour la guerre, &amp; onſieur de",
            "Guenegaud ſe reſſouuenant de la naiſſance de ſon pere, faire",
            "cas de tous les laquats. I’ay veu le Commandeur de Iarre ne",
            "point deſauouer la familiarité qu’il a euë auec onſieur d’E",
            "mery.I’ay veu Meſſieurs de Sineterre, Tubeuf &amp; Beautru diſ",
            "graciés, pour n’auoir pas aſſez protegé Monſieur le Cardinal,",
            "&amp; pour auoir conſeillé l’extinction du Preſt. Duquel i’ay veu",
            "les ſieurs Bonneau, la Railliere &amp; Catelan ne ſe plus ſoncier",
            "en demandant eux meſmes la ſuppreſſion. Enfin i’ay veu les",
            "filles de la Reine, n’aimer plus à parler à perſonne, bannir les",
            "mouches &amp; les affiquets, &amp; les gens de guerre ne plus voler,",
            "bruſler, ny violer, veu la deffence qu’on leur en a faicte.",
            "Il commença ces diſcours au commencement duCours, &amp;",
            "nous eſtions à la porte de la Conference quand il l’acheua, &amp; là",
            "ie le remerciay de ſa bonne compagnie, de ſes bonnes nouuel",
            "les, &amp; ie pris congé de luy quand il gana la ruë ſaint Honoré,",
            "pardeuant les Thuilleries, &amp; moy ie gagnay la ruë ſainét",
            "Anthoine par la valée de rmiſere.",
            "FIN."
        ]
    ]
}