{
    "entête": {
        "form": "prose",
        "genre": [
            "poésie",
            "dialogue"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Questions royales, ou Demandes et réponses entre le roi\n          et Monsieur, son frère, pour bien et heureusement régir et gouverner le royaume en paix et\n          concorde.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2953_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Questons royes ou Demndes et réponses entre e ro et Monseur son frère pour en et heureusement régr et gouverner e royume en px et concorde Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté25 octore 2022 Questons royes ou Demndes et réponses entre e ro et Monseur son frère pour en et heureusement régr et gouverner e royume en px et concorde Prs Veuve dAndré Musner 649 Lyon Bothèque muncpe de LyonRés 32267TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs2953 Questons royes ou Demndes et réponses entree ro et Monseur son frère pour en et heureuse ment régr et gouverner e royume en px et con corde Prs veuve Musner 649 6 pges « Couper es es ux roteets et grder es os fondmentes de Étt » voà es deux grndes ffres du ro Ce nest ps communprose poése dogue"
        ],
        [
            "QVESTONS ROY ALES OVDEMANDES RESPONCES ENTRE LE ROY oe sos nen e ee e nr vMe E P ET CONCORDE n"
        ],
        [
            "é&? e9Z A é Quetons demndes & reponces entre e Roy & Moneur on FrerePrenerement Moneur e Due dAnoure e voudros en çuor qu et e pus Syse du mondeLe Roy Mon frere eureous que cet ceuy qu crnt e pus Deu M Qu ont ceux qu vous ont pres que vos en nems memeLe RZoy Ce ont ceux qu ont muus uets & eurs dhrns Qu ont es pus grnds perfdes en vn oyume? Le R Sont ceux qu voyent trhr eur Roy & nen dent mot u Qu et e pus petenteux en vn Ett R Cet ceuy qu trouue des nuentons pour te rer es fnnce& fouer e peupeQu et ceuy qu met e gngrne en vn royume R Cet ceuy qu pour on proft ou pr ute cutee des ennems veut que e ucre des O ffces"
        ],
        [
            "pour ffot e reuenu du Roy M Qu et e pus ennemy de eu & e pus d gne de mort honteue? R Cet ceuy qu preche e feu & e ng contre on Roy procurnt es uets à reeon M Que Roy du monde et en heureux? R Cet cehy qu et ymé crnt & oey de on peupeM Que Roy et e pus dgne de ounge? R Cet ceuy qu mntent es uets en px & encrnte de deuComme vn Roy peutconnotrees enne ms? R Sont oeux qu coeent de trouer on Ets pour queque occon que ce pue etre M A quoy vn Roy dotogneuement prendre grde? R cet qundperfde entre dnsceruee de es uets & ne e doutnt pont deux peuuentfre des choes u preudce de Ets M Qund ee quvn Royume et heuroue ment fornt? R Cet qundnyny trtre ny trtrees M Que moyen futtenr pour e deffre des rrtres & trtrees Cet qu fut que tous fdes uets eyent pnr uts moyens à es decouurr & uec on temo gnge es ceuer ̀utce qu es fer punr de mort & es denoneteurs urort moté decon hcton Cr utrementyen ur qu feront des ces"
        ],
        [
            "ces ecrettes contre moy & ceux qu ne es e cueront ̀ cue de prenté ou mte ot trtes comme eux & pus dgnes de mort M Qud et ce quvn oy et e pus en dnger de perdrecouronne &ve? Cet qund es etrngers pouruoyent ux Offces entrent u Cone & trnportent es fnnces hors du Royume M Que futque fce vn Roy pour regner heu reuement? cet dpprendre pr cœur es Lox fondment es du Royume es fre oeruer de pont en pont & fre punr de mort tous ceux qu preront de es enfrndre de queque quté & condton qus oent M Quetce qu et cue que peu punt queque fos es oys? Cet qund es os e mocquent de f dune M eté noerunt ps e erment qus ont ft de mntenr es Lox fondmentes du royume M Qund ee que es fdes uets ont grnd creuecœur? Cet qund es cres font mprmer des Lures de menonges àounge des ennems de Ett & que es eruters duo noent éctreverté́ quen cchetteQuee choe et ce qu ffot pus vn grnd o? Cet qund es uets e mcrent vn utrecr cet choe depore & ngnte Trgede qu B"
        ],
        [
            "5 rout es ennems & euts dherns M Qee etpus propre choe pour fre du rer onguement es m heureues guerres cues dns vn oy ume? Cet qund es peres nfdes enuoyent vn de eurs fs du noté du Roy & utre du coté des ennems dnt qu ft on uor desms pr tout M Qund ee que es etrngers rent des Frnços? Cet qund es ennems dernce gngnent des t es ns queux y perdent vn eu hommeQuee de deux choes ont es pus ncomp tes? Cetregon & urce cr pr tout ou eturcenypont de RegonComme ee que es trtres dometques & doue penonnres ont toours ft pour d nu erpunce des Roys Cet pr eur dmnes cones s ont ft créer tnt Offcers nuts qù pene çuo e es rem ourer pour our de mon reuenuS queque etrnger venot ttquerFrn ce mntennt que ces treors sen ont voez prde us es montgnes ou prendrez yous des fnnces pou pyer vos rmé́esHes ̀ mon grnd regretfudrot uccer mon puure peupe uques uxos pour fre rre mes en nems M Qu ont ces hommes pus mheureux en eurs entrepres"
        ],
        [
            "Ce ont eeux qu pr corrupton des etrngers ont troueéFrnce cr s tomeront à̀ fn entre es mns dvn ourreu M Quee quvn eune Roy dot fre pouteureté? Cet de coeruer es ms du feu Roy on pere fre punr ces trtes qu uy coneeront den rompre es nces cr vne e couronne n donnée de es ms & qu net ppuyée que de ceuy qudere pour uy ee cout fortune de chnger de mtreQue Roy et ce qu peut etre vn des pus pe cuneux de tout e monde en déchrgent meme on peupe & per ce moyen fre tremer es enne ms Cet vn Roy de rrnce pourueu qu fe gou uerner es fnnces u uccnctement que es Ve ntens n qu fut fre & dechrger es puures ujets de tnt de udes que es etrngers ont nuenté́ pour es runerQu ont es Frnços pus ennems des oys & pus dgnes depunto? Ce ont es mgnons ecrets des femmes qu met tent Gugnrd Chte Brrer Ruc & e Moyne u nomre des Sncts MrtyrsQuont ces pus grnds Hppocrtes & qu ne veuent ps quon e deCe ont ceux qu font es ncts & cependnt re tennent e en des Orphens pr fnees M Quee choe etpus reccmmnde à̀ vn Roy"
        ],
        [
            "Cetcemence cr ee pproche dedune onteé M quee et vne des pus grndes cruutez que pue exercer vn Roy? Cet de prdonner es choes qu ne e douent pont prdonner M Qu ont ceux qu ont e pus de tru deprt en ce monde? Ceont es Empereurs & es Roys pour e grnd on qus douent prendre de en & dgnement gouuerner eur peupes que Deu eurdonné & en ont repones deunt uy M Quee etntonpus nunce? e cros que cetrnçoes ny uot pont de ertres M Quee choe ee que es ujets ont eon? Cet reuton des procez &dmnuton des mngeres M Qu ont ceux uquesne ft ps on e ferr Cet en ceux qu ont pus frnds de en que dhonneurM Quee etprudepce dvn Roy pourcon eruton? Ct dempecher que es grnds du Royume ntrent ̀ eur deuotonouuertement ou en cchet te quntte de ujets cr cet comme on depoede es rRoys M Qe peut fre vn oy pus gement poureureté de on EttCet de ne mettre en es pces fronteres que de es pus"
        ],
        [
            "pus fdes ujers ntures fn qus nouurent es portes ux ennems M Qu fur vne des pus dngereues eynes qu entrerent en Frnce Cetot Brunehut qu fut trnee àqueuë dvn cheu pr es uës M Qee deux choecs ont du tout ncomptes Ce ont deux pu es ouucrns en vn noyume M Que Roy de Frnce fut vn des meeurs &ncntmons e pus ndgnement trcté pr es ujeçs Ce fut Louys e deonnre pour nuor ps ft chter es ujets depruez M Qu ont ces mpes qu nont pont de Deu? Ce ont ceux qu e pent ̀ fre meurtrr es hommes vn utrefn de es fre perdre corps & me encor qus e ç̧chent en M qund et e qu ygrnde pté en vn Roy & qupus de eon de cone & de ecours de es ons ujets Cet qund vn oy et deé fort eune de on pere & que es fdes ujets nont prer pour onn & nont fre emnt de e ecourr encor qus preuoyent pproehe deoton de on Ettque futfre pour empecherdeoton deFrnce enmnorté des Roys &proche dvne uueron? Cet qu fut recuer es vox de tous fdesu ets duer ur ce port murement fre oeruer es Lox fondmentes du Royume"
        ],
        [
            "M Que met eroent es fnncers qu ont des tre ors & qu es refuent u oy uy ntnypont drgent? Lon ne pourrot nunter orte de uppce trop crue pour es fre mourr M Quee choe dot fre vn oy pour etre en eruy de es gens de guerre? Cet de fre pyer fdeement es ods? M Quet ce quvn Roy peut fre meux eon Deu?Cet de fre nctement dmntrerutce en cher & punr es corrompus s y en ? M Quee qu et tres petenteux contre vn Roy? Cet qund es grnds du Royume ont trop deutte 6 Sre? quee qu et tres dngereux pour vn Roy de rnce? Cet qundrrue queque emoton dnsve de rs que on e v semer chez vn grnd quu Louure & meme u temps ou ous ommes qu ytnt de rchnds meés & mquésue peut fre vn Roy poureureté́ Cet de couper es es ux Roteets qu voenttrop hurM Quee choe ee qu ed m ̀ vnoy? Cet de r er tromper deux fosM Quee choe ee que votre Mjeté́ dot ou uent pener? Cet à eux qu ont tnt de fos troué on Ett"
        ],
        [
            "pennt executer vn pus hut deen & en qu s né yent ceu venr ̀ out s ne demordent pont de eur mceue entrepre cron rue vn de es entree preneurs corrompus s en corrompent vnutre S on uy couppetete s en corrompent vn utre Ms e eur gnery touours vn on peport pour er eurement & en onne compgne uques u Royume de Greue & deu frds des trtres M Qu ont es pus grnds ms de votre Cou ronne Sont ceux qu u ont mour pour epouer fn de gurr des ecrouees tnt ont s d humeur chrte ux puures & mdes M Qund et ce quvnRoy e trompe grndement Cet qundcrod nuor pont dennems dns on Royume e fnt en eurs vges dmuezM Pourquoy ee que e Ppe e Grnd Turc & es oys ne reçouent vos Amdeurs en eurs cones ecret? Cet pour ce queron &prudence ne veu ent ny ne douent ouurrporte ux etrngers ux trtres ny à̀ ceux qu ne crgnent pont de runer Ett & e peupe pour sgrndr M Quont ceux que on ppee mgnons de S tn? Sont ceux qu couurent eur trhon de gottere M Voynt qu nyren de te u monde quee choe etpus euree &pus cque ̀homme Cetgrce de Deu pourueu que homme s"
        ],
        [
            "dree ̀ uy commé ft Cet pour quoy e uppedune Meté qu uy pe toucher es cœurs de mes uets & de me fregrce de es pouuor re gr en px & en crnte An o LE RO Mon rrere vous muez ft pueurs c mndesfut que e vous en fe ̀ mon tour Dtes moy que et e deuor dvn ge frere de oy M Cet de mntrer onne exempe ux vux & ujets defdeté & tres hume oence que chcun dot ̀ on roy & ur tout de fjre veer de prcs ur es perfdes & s sen trouue vn en duertr e Roy &utce pour e fre punr de mort cr commene fut quvne etncee de feu pour em rzer vne ve vn edteux perde conentnt u vouor des etrngers pour dememrer vn Ett Cet pour quoyet on que V M commnde à es fdes eruteurs decrer de pres & de prer hr dment crvous endurés que es trtres prent pus hut queuxnyperonne qu ne çcheuntge qus uront ur votre mjeté́ Sre grdez vous de eurs emées cr e Cone de mns r rtez peut donner eucoup de trueres ̀ vn Roy queque grnd qu otes fut ecrterong quon ne es reuoye ms vous vous perez en deux & moy u &on vous vons ttquer nous nous deffendrons enns trtres Le Roy mMon frere qu ont ceux de mes ujts u ques ene me dots pont fer ny vorpres de m peronne M Cet"
        ],
        [
            "e M Cet ux trftes couuerts qu e dent vos er uteuts & ppronuent es ures pcrneeux cemme mchue & utres qu e pent den compoer encor de pres pour émouuor vosjetsreeon es receeurs vent pres que es voeuts Le noy Qu ont ceux deques e me dos e pus donner de grde Vous vous d uez grder de ceux qu forgé̃t desn uentons cuteeues pour trouer votre ttous eu pretexte ceux ̀ e contenteroent en de te nr votre royume de Deu & dvn Ture tnt s ont fns de couronnes Le r qu ont ceux que on ppee cmeeonsM s ont fes ̀ connotre pourueu quen eur conueton s decouurent eot eur gotrere uperchere & hpocre cr s en font gore & deurs s ont de deux coueurs comme he ment dvn Sue dont vn des cotez et ̀ ce qus dent pour votre jeé & utre et dedée ux Ctes ms e vous conee denuoyer votre prt u ourreu pour en fre grde & utre motée ux enfns de Prs spromeneront gdement pr es ruës Or Sre tous es ctes ne ont ps morts s ont eu depus pen vn grnd coupde foerny ms fn en euxes fut preuenr crgnnt que eur tyrnne ourde nengendre mheur Cr ceux qu voent pour Couronner ne font ps tnt deruct que ceux qu courent e cerf s ne fut ps t tendre qus oent forts pour entreprendre ur vous ?"
        ],
        [
            "4 &ur vos ujets cr vous urez eu dre e us cthoque pot & Romn ce ne erurot de ren e Roy Henryetot & s fut ggner uxpeds Sre evn P nce en e Dot preuenr e ufrge SerueZ vos des moeurs De vos pred ceeurset on que vous oyez té de vos ons & fdes eruteursvotre Mjeté reconnot quequvn qu mnque ̀ ou deuor pour peu qu e teote fut punr de mort honteue comme font es Roys qu neprgnent ps memes eurs enfns cr en tee choecemence et vne cruuté́ qu engendre de nouueux mheurs M Or Sre ons es mechns à prt & pros des ons e vous uppe treumement de me d re qu ont es feux de ces perfdes mqugnons du Royume Le R yqueques prnces quont en fecton nez u en & ̀coneruton de mon Royume & urepos de mes ujets prtcuerement mon Pre ment de Prs que ors quvnRoy fer per es de erros pr es uffrges de cete ugute Comp gnene peut qu ne sen trouue tren es ex é pes dns es eces pez font en vorverté de ce que e vous dsQu et ceuy qu peut fuuerve ̀ vn mon dhommes tout pour vn our & qu peut uuer du pge & du feu tnt & tut de mons"
        ],
        [
            "Le R Cet moeme pourueuque e on eu mte de on cone & que es mns étrngers ny yent pont de prt qupourroent rumer cu teeuement queque mheureue guerre cue pr tour mon oy ume pour me deétrure d hommes & de fnnces & mettre mon puure peupe ̀ u moneM u ont es mheureux Frnços de nture & es pus ndgnes den porrer e nom & qu mer tent e pus detre trnez honteuement pr es ou ës LeR Ce ont tous es trtres Ctes & eurs dherns qu ont tenupuure Frnce pr e ped p ndnt que mes ennemsont é́corcheée e tche ry à es fre punr comme s ertent tnt pour donner exempe ̀ mes ujets que pour es empe cher de recommencer cr qu ft vn puure en peut en fre deux e morter ent touours es ux M Lons ces ffres dett & me dtes s vous pt qu et e pus ngrt homme du mon de LeR Cet ceuy qu ne medte ps ez ouuent urmort & Pon de notre Suueur & Redem pteur euhrt étnt ttché́ ̀ des couds qu uy rcherent es nes & e tout pour mour de nous M Cet cnmondre choe quon pue fre que de dre tous es mtns cette prere en on nom"
        ],
        [
            "E s ndgme hes devrye epernce T du frt deré de u gmde cemenceEgneur ns e ts euesx dorcr en fos euxre des e pm ous dornt dns pm coceEre reuenmt ton nct s ds ouceOn epor chez toy prdomne moy mon Des e Vmt que de ce corps déoge m poure neEgrde moy os dox toy qu n rcheté́ e E usgrmd pecheur t es pens de ontéMos De grde moy de etermee fmome e"
        ]
    ]
}