{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Harcourt, Henri de Lorraine (1601-1666 ; comte d')",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Bougy, Jean Le Révérend, marquis de (1618?-1658)",
            "Ambleville (Charente)",
            "Barbézieux-Saint-Hilaire (Charente)",
            "Saint-André-de-Cubzac (Gironde)"
        ],
        "creation": "1652-01-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-15",
            "@who": "AB"
        },
        "titre": "Récit d'un combat donné entre monsieur le prince de Condé\n          et le comte d'Harcourt, avec les noms des morts et des prisonniers, ensemble la prise des\n          châteaux d'Ambleville et de Barbésieux en Angoumois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2984_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RECIT",
            "DV COMBAT",
            "donné entre M’le Prince de",
            "Condé, & le Comte",
            "d’Harcourt.",
            "Auec les noms des morts & priſonniers:",
            "Enſemble la priſe des Chafteaux d’Amble",
            "uille & de Barbeſieux en Angoumouis.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "RECIT DE LA PRISE DES CHATEAVX",
            "d’Ambleuille, & de Sarbeſieux en Angao:&de",
            "la déroute de l’armée de Monſieur le Prince, parcelled",
            "Roy, conmmanmdée par Mnſieur le Comte d’arcaurt.",
            "J Es araes du Roy e Guyenne caimbament pour vne uſe ſi luſte.",
            "L ſous le ocommandemeat d’vn GeneraI ſi fidele & ſi elé pour leſerui¬",
            "ede Sa Maje te , qo’il ſemble que l’on ne puſſe plus attendrs de ſa",
            "pas",
            "que des marques du bonheur qui accompagne ſa vigilance & ſa prude¬¬.",
            "te conduite. Ie vous donnay ces ours paſſez, la Relation d’vn enlo",
            "urment de quelques quartiers ſur les troupes de M le Prince; &",
            "uvous",
            "apprendrez pas celle.- cyles ſuires auantageuſes de cette dernise action.",
            "Peut-eſtce adjoudtere-vous foy à l’aduenir à ma parole, n’ayant pa",
            "manqué à celle que e vous auos donnée de vous ſaire ſçauoir bien",
            "toſt quelque effet ooſiderable de la paſſion de noſtre Genoral, à",
            "contri",
            "buer par toutes fes aétions au reſtabhſſment de l’autoriteé Royale,",
            "à",
            "l’affernſſemen de cét Eſtat, & à vne bouue Paix, qui en doit eſtre vne",
            "fuite infailible.",
            "Le meſme iour que les Regimens d’Anguye, d’Albret, de Duras",
            "del’Orge fucent enleuez pa le ſieur de Bougy, Monſieur le Come.",
            "Ld’Harcoart eſtant à Segonac, nuoya e R gment de Mont ozie pren",
            "dre ſon quartier à Amb'euille, ſur l’aduis qu’l eut, que ce luy qui",
            "ommandoit la Garniſon eſtabſlie par Monfieur le Prince dans le Cha",
            "ſteau., pretendoit le deffendre contre l ſeruic du Roy: Et ayam",
            "donné",
            ". le commnadement de cete attaque au ſieur de Hemont Crcquy, Ma",
            "reſc hal de Camp en iourelle ſut t onduite auec tnt de vgueur, que",
            "ſi",
            "heures apses le ſogeaent faitſur la Contr’eſearpe du Foſle qui eſtoit",
            "fbtt pafond, &le Chaſteau dans vne ſituation fort aduantaeuſe; le",
            "-ommandant demanda à aapituler ſans auor oiy le Canon, (il eſt vray",
            "que la preſance le Manſieur du Pleſſis-Bellhievre, Lieutenans general.",
            "eruit extrememans à peſuaderce Rebel leà r’entrer dans lon deur)",
            "quelqgue belle reſolutian qu’il euſt priſe d’atendtele ecours que Mre",
            ",Prince luy auoit fat eſperer, il ſe rendit priſonnier de guerre",
            "auec toue:",
            "ſa garniſon qui eſtoie de quatre-vingt ou cene hommes, les ſieurs de Saine.",
            ".Amant; de Criqueui le & du Clauier Mareſchaux de bataille le des.",
            "Ps onnaens le Reaimentde Montauuer ſenuren fort relemoae",
            "acette oecaſion.:.",
            "5 paite conqueſte n’arra pas d’vn moimen la marche de . Ie",
            "Sate a",
            "ui eet ſeſſeamlde paes le Né́ pour s’appo",
            "A.",
            "¬¬¬¬"
        ],
        [
            "27",
            "geandes lieuës de Barbefieux ,il ſe reſolut de marcher ieeſſamment5",
            "pour ne pas perdre l’occaſion qui dans toutes les apparences luy deuoiena",
            "étre fauorable, il laiſſa ſon Infanterie & ſes bagages à vne",
            "lieué de Barbe",
            "fieux, & continua ſa arche auec toute ſa Caualerie, ſur l’aduis",
            "qu’il eus",
            "par le ſieur Beaureuoir, Major de Blaye, naoyé par M. le Duc de Saiut Si",
            "mon, que l’armée de M. le Princeauoit marché́ toute la nuit du 15.",
            "il arriua",
            "à deaxheures auant iour lei6. audit Montguyon & repartit à la pointe dt",
            "eſme iour pour aller à ſaint André́, eſperant qu’il auroit dans ſon chemi",
            "des nouuelles aſſeurées de celuy que Moſieur le Prince auroit pris.",
            "A7",
            "M. le Comte d’Harcourt commanda au ſieur Cheualier d’Aubeterre,,",
            "Mareſchal de Camp en iour d’aller fare le logement à ſaint André́, & dans",
            "la penſée qu’il auoit, qu’il pourroit rencontrer les Troupes du posrty, l le fis.",
            "accompagner des Cheuaux-legers de la garde du Roy, de quarante Mai",
            "ſtres du Regiment de Mercœur qui eſtoien aà la teſte de l’armée, de",
            "quel",
            "ques Genils-hommes olontaires qui choiſirent, le ſieur Comte de",
            "Braſ",
            "ſac pour leur commanader,& de tous les Mareſchaux des logs qui",
            "faiſoiens",
            "vn bon eſquadron: Comme fut à vne lieuë de l’armée, il eut adus par vme",
            "pailan que M. Ie Prince auoit pris ſon quartier au meſme lieu que nous",
            "auions deſtiné pour le noſte. dont il fi part à M. le Comte",
            "d’Harcourt",
            "continuant ſa marche, iuſques à ce que ſes coureurs ayane pris quelquesCa",
            "ual:ers; il fuſt aſſenré plus particuiierement que le qurter de",
            "Baltaſar &s.",
            "des trouppes que M. ſin auoi amenées de atalogne eſtoit à S Antoin.",
            "àvrne pete lieuë deS. Andé.",
            "Au moment que la conrmaation de cete nouuelle fut donnée à M. Ie",
            "Comte d’Harcourt qu la ieceut a l’enré́e dela nuit du 16. onvit paroiſtre",
            "dans toute l’armée vne gayeeé ſi parfite, qul ſembioit qu’elle n’auoit",
            "plus beſoin du ropos que la fatipue d’vne marche extr aordinare, dans v.",
            "temps & des chemins tres faſcheux luy deuoient raiſonnablement fairs.",
            "ſouhaiter: E noſtre Gener a! ayant donne tous les O d es qu’il iugea neceſ?",
            "ſaire pour faire reuſſr auantageuſement le deſlein qu’l auoit de tomber ſur",
            "les quartiers de M. le Prince mare uee toute la dilgence ma ginable, &.",
            "oauoya ordre audit ſieut Cheulici d’Aube terre de ne le point auancer qu..",
            "l’armée ne l’euſt iinr; mais celuy qu lut chargé de luy porer cét Odre n,",
            "l’ayant pu trouuer, M. le Cmte d’Harcourt cut aduis dans ſa marche, q",
            "ceMareſchal de Camp aurc les Troupes qu’il auois, ſe voyant ſouſteupar",
            "vne Brigade de Caualerie cues’eſtot auaneée ſous les Ordres du fieur da:",
            "Bougy, auſſ Mareſchai de C. mp conmandant la Caualerie s’eſtoit reſolu",
            "qe charger les trouppes qui eſtoient dans le quarter de Saint Antoine, &i.",
            "’auoit fait fiheureuſement, qu’il les euſt cnleuez auane l’arriuée d",
            "lornée.",
            "4 Cependant M. le Prince reuoyant que s’il donnoit letemps à M le Com",
            "ed’Harcourt de metre ſo a mée en batail le,il luy ſerot fort",
            "diffaic ile d’é",
            "uiter l’orae qui e preparoit de luy tomber ſur.es hras, enſembleougF",
            "ſes Troupes, roſolut ſa retraitt pendaot que quelque Eſeadrons",
            "qu’il nuain¬,",
            "lyaa ûdd",
            "s ealeaéla fauliaa pale mogar",
            "B",
            ",......",
            "¬.¬¬¬ ,",
            ".",
            "- I"
        ],
        [
            "L¬¬-¬",
            "6",
            "ſé de villagt, a la teſtedqueſis ,’eſlbient poſtez, mnais eomne l",
            "aprehendoient qu’vn long ſejiourt leur produiroit de effets dangereux, pri-,",
            "rent le meſme party que ieur General, c ne fut pourtant pas nuec aſſez de",
            "diligence pour ́uirer que les premiers Eſcad ons de noſtce auant- gat d",
            "n’incomuodaſſent ort leut retraite, qui ſe ſiſt auec tant de precipiatio",
            "quioarre la erte de la meilleure partie des Regimens de Baltaſar, de la",
            "Marcouſfe, de Gaudiez & de celuy de Caullerie de Moncoüil lan qui fſu",
            "rent enleuez dans le quartiet auec tous leurs equipages, nous auons",
            "ſcss",
            "qu parmy les troupes dus patty; ils auoüent leur perte eſtre de plus de dou",
            "e cens Cheuaux.",
            "Le Marquis de G udier, olonnel d’vn Regiment de Cauallerie da Pae",
            "ty, y a eſté bleſſe, & ſt demeuré & bon nomure des Officiers de lon Regi-l",
            "aenetuez, & i grande quantté de priionmers parmy nos Troupes, qu’one",
            "na p encore en apprendre les noms.",
            "-Oa ne ſçaurot aſex eſt mer la vigilance aucc lauel le M. duPleſſis Bel",
            "lieyre a agy encette ocaſio, o plu que celle du ſieur de Bougy,",
            "qui.",
            "aida etremement le eus Cheuaher d’Aubectere à on exeeuton, y vous",
            "foire renr queraſſez auec eombien de valeur le ſieur de Foloville premier!",
            "Mareſchal de Camp y a eruy.",
            "Les ſieurs Comte de larnac, & de Forgues Mreſchaux de Canp y one",
            "aſſi ſert vti lenent ſeruy, & ont tous rendu vn temoignage irreprochable",
            "que la compagnie des Cheuaux-legers de la G rde du Roy ne fſt pas ſeu",
            "lement des merueilles en cetre occaſion, mais qu’il ne ſe detacha",
            "pas va.",
            "ſaul des Cheuux legers pour aler au butin: Ce qui fuit bien voir que",
            "hoanneur ſeul les oblige à ſeruir auec tant de zele & de valeur.",
            "Le Reginment de Mercœur, qui a ſeruy à ces deux rencontres, a perda",
            "le fieurs de Vaſſan Capitaine, qui a eſteé tué, & le ſieur du Val, Cornette",
            "laleſſé. Tous les Ofi :iers de ce Regiment, & partculeremnt le ſieur de",
            "aſſion s’y ſont fignalez.",
            "Les Officiers des Regiments Deſpieds, de Valauoir & d’Aubeterre,",
            "quaieſtoent de la brigade, auec laquelle, le ſieur de Bougy s’eſtoit ava",
            "é au quartier S, Antoine, y ont auſſi fait tout ce qui ſe pouuoit attena",
            "dre de gens braues & vigoureux, le dernier ayant perdu vn Capitane",
            "ommé la Valée des Eſſatts, qui eſt demeuré priſonnier.",
            "2 Meſſieurs de la Roche du Mayne, du Fou, la Ferté, Goulart de Braſſac, de.",
            "inte More, de Reals, de Courbon, Dars, de S. Trogen, de Galar, de Cou",
            "et, deMorieres, de Churé, de la Grange du Pauié, L angalerie, de Loſlerie,?",
            "de Fleurac, Moragne, Teſſon, deS. Simon, de Ville-neuve, de Grandfief,",
            "Iaineau, Palet, Luret, de Varennes, des Guerénes, du Ploaget,du Perat, Fon",
            "tenes, Ternan, ontmuſſon, Olleron, Chaſteau- Cheſnel Citran,",
            "Lanchers,",
            "s la Cherbonniere, Bariere, Bris Deſinius, Paillé, du Val. & autres Ge -",
            "ls-hommes volonutaires, ayans fait vn eſcadron desmeilleurs de l’Atmée",
            "dont . le Comte d’Harcour donna lecoõmandement à . de Tracy,& ſous",
            "lay au ſieur de Liſl.",
            "a’Araée ’eyaopâ ſuiureledodPs dds SAadré,qui û",
            "eeee e-¬"
        ],
        [
            "¬",
            "4",
            "ſoa hetſer, à ernfee ’oſeuHt́ de a aemea ebſe",
            "teſte du deéfile iuſqu’nu iour, que . le Comte d’Harcout aynt reconnu e",
            "Pais,l enuoy du eoſté de l urne vne parte de ſon Regimenr de ca",
            "lerlad’enuirõ4. mMaſtres, cõandé par leCheualier de Fourrille, qu rou",
            "uavn eſcadron be aucoup pius fort en nombre, maisſi foible en courages",
            "qu’il’tamena plus de cinquaàte pſonniers. Toute la iourbédu di x ſeprieſ?",
            "me ſe paſſa de ſorte, qu’à ehique moment on arenoit de tos coſtez de",
            "noueaux prſooniers & des bagaes.Quelques Cheuux-legers de e",
            "Prince, vne du Regiuent de Gaulez, & vn du Drpeau, dont vn Officie",
            "qui a eſté tué e trouua chargé.",
            "Nous apriſmes le meſme iour, que cette déroute ,& l’arriuée dei!",
            "Prince à Bourdeauxy font vue ſi etrange reulut on, qu’il ſemble qu’il ne",
            "ſoit pas aſſez couuert le ſesmurailles & de la riuere de Dordogne. Nou",
            "eſperons pourtant de la prorecton que lc Ccl donne aux armes du Roy, d",
            "les porter bien-t oſt au dei à de cere nuiere, & d’obliger onſieur le Prince",
            "à ſe remetre ſous l’obeiſſance qu’il doit à la majeſté́.",
            "Mon ouutage ſe trouuetoit imparfait, ſi i’ouliois à vous dire, que le",
            "Chaſtau de Barbezeux ſe rendie te lendemain du depart de n. Ie Cmé",
            "d’Harcourt, ſuiuant la eapieulation qui ſut; & que la premiere nuie d",
            "tcaue, le Sieur d’AImera, Cataine aux Gards; & les autres ffieiers?",
            "cõmandez ddit Regimet, firent merueilles: les ffiers de Pcardipara¬l",
            "iculierement le Lieutenãt Colonel, ne firen que ce qu’ils ont accouſtumél",
            "par tout,& au lieu d’expoſer leurs Soldats à porter les planches & les ma",
            "dr iers qui ſeruoient aux Galleries, ils leur en oſtoient l’honneur, poure",
            "courir le danger ; nais ſur teut nous deuons laprompte execution de ttû",
            "atrepriſe, à̀ la valeur du Sieur de Belle fons qui la commandoit, & qul",
            "ſe leüe fort des aſſiſtances qu’il a receues du ſieur de la Cheſnaye, aref",
            "chal de Bataille, que monſieur le Comte d’Harcoutt luy auoit",
            "laſſé́. 4",
            "Ie pretendois auoit acheué ce Recit, quand il eſt atriu nouuelle à . l",
            "Comte d’Harcourt, que le fieur Cheua lier d’Albreaareſchal de Cam?",
            "ayan ou aduis que . le Pemce auoit laiſſé garniſon dans le Chaſteau dai",
            "Pouats qui luy appartient, aſſembla ſes am s parnmry leſquels le fieur Sauignô",
            "fait remarquervn zele tout particulier aueruice du Roy, & aſſiſteé e",
            "abitans dudit Ponts quiont beaucoup defidelité; il fiſt rendre ledit Cha!",
            "teau & la garniſon Eſpagnole qui y auoit eſté eſtablie, & quit eſtoit comé",
            "oſee d’a Colonel, de quatre Capitaines, d’autant de lieutenans & pre",
            "de deux cens ſoldats, ſont toas arreſtez priſomiers auecrous leurs equi",
            "pags, parmy leſquels ils’eſt trouueé quelque vaiſſelled’argene.",
            "Ariles & conditions accordees par onſieur de Belfos, areſoboa de",
            "CanPs -rnes du Roy, a onſieur de Leuy Comte de Chalu, ieuenae",
            "deſa Majeſé au Gonuernement de Berry, Comaanmdant en la Vil",
            "&e Chaſteas de Barbeſiax.",
            "iear de Leuy aura l vis ſauue, auec les Officiers, Soldats &vVo",
            "lontaires qui ſont dans ladite plae ſous ſa charge, loſques deneure",
            "!",
            ".¬A2"
        ],
        [
            "1 .",
            ",",
            "--",
            "rat prionniars d guerre, desnoms deſqueéls il donnera vn eſftat afieus",
            "Matarel Threſorier de l’Armée, qui entre preſentement dans ladite place",
            "paur faire ſigner les preſens articles.",
            "II. Ledit ſieur de. Leuy pronmet de remettre ledit Chaſteau denmain",
            "ſiziéme de Ianvier, à ſix heures dumatin, auec les armes,bagages, meu",
            "les, équipages, & les munitions de guerre & de bouche, qu y",
            "ſont entre",
            "les mains de celuy qui ſesa nommé par Mr le Comte d’Harcourt.",
            "III. Et pour aſſeurance de ladite capitulation, ledit ſieur de Leuy liurero.",
            "dés à preſent le reuelin qui eſt deuan la porte du Chaſteau.",
            "I II I. Il ſera donné audit ſieur de Leuy cinq ou ſix de ſes doneſtiques.",
            "pue Ie ſeruir dans la priſon où il ſera conduit.",
            "Fait à Barbeziex le i5. lanvier mil ſix cens cinquance-deux. Siené,.",
            "ELFONDS.& DE LEVY CHALVS.",
            "Voms es priſonniers de gaerre qul one eſte pris au Cafte de Barbezieuse",
            "Qſaur luy Come de Cpalaa. Lieuenanu de oy ener.",
            "LCommandant",
            "Otficers du Regiment de Richelieu. Les ſieurs de Bouchetiere Lleuns",
            "ant Colonel: la Coſte Capiraine & ajor: de Bourneuf Capitaine:",
            "de",
            "Boiſguerin:de Grand-pré: Heulin l’aiſné: Heulin le jeune: de la Caſte: du",
            "Viier auſi Capieaines. Les ſieurs des Roches. de Montagray, de la Lay,",
            "de Vilſé, Snonnet, Montforton, des Garennes, de Broſſac & Barré Lieu¬",
            "ans du Regiment de Choupes. Les ſieurs Metayer major, de aiſo",
            "euve Lieutenant, de la Grange Enſeigoe du Regimeot de Guyenne: les.",
            "ſiours de la Barde & de eynac Capitains deGraize Lieuenant, de Cham",
            "pé́ Enſeigne:le ſieur Haynart Commis des vivres du Regiment de Caua",
            "lege d’Anguyen le ſieur de la aotte-Virlobier Lieut enant de la",
            "aeſtre de.",
            "aap,& du Renger Cornette audt Regiment, Gentils. hommes dudi",
            "ûu de Leuy: les fieurs de Sainte Hipolite, de Lacheze Cheualier: dePouſi",
            "de Sere, de Gharrié, & fi Gardes Genrils-hommes de monfieur de",
            "Ri",
            "chelieu; les fieu;s de la Patodiere & de la Ganeraye, & les",
            "ſieurs de la",
            "aurville Gentils- hommes de monſieur Ie Prince de Conty, & de la",
            "lache Caſtillon Gentils-honmes du Puys, & trois à quarre cens tan",
            "Soldats qu Caualiers.",
            "Le fieur de Tracy a eſté dépeſthé vrs Leurs najeſtex, pour leas er",
            "aporter la aouuele.",
            "FIN.",
            "Ixoute la Copie impnimee A POICTIERS, par Antoine Meſnier",
            "Imprimeur du Roy."
        ]
    ]
}