{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le prophète françois, ou les Sentiments généreux\n          d'Aristide, adressés à la reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2907_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "PROHIETE",
            "FRANCo1IS",
            "SENTIMENS",
            "a ll",
            "e¬"
        ],
        [
            "Aſh, -,",
            "S8 &amp; ſr ne e i e S o a &amp;Se",
            "s &amp;oee eeeſe s",
            "e’r eie e eeei ?",
            "LE PROPETE IRCoS, OV LE5",
            ".",
            "ſen mens genereut dAriſtde a lireſſe",
            "à la R yne.",
            "Es gens de bien deplorent la cala",
            "mite preſente, pource que non",
            "eleR ieulnenut ile raiue pte e",
            "s",
            "la ruine du pulic &amp; du particu",
            "lier, mais auſſi la gloire de l Fran",
            "ce &amp; la reputation des Princes du Sang, y ſone",
            "beaucoup intereſſés, mais helas ce qui fait paroi",
            "ſtre le mal encoreplus grand, c’eſt que l’niuſtce",
            "&amp; l’oppreſſion ont eſtably ſi puiſſamment leur Ty",
            "rannie, qu’il n’eſt pas ſeulement permis de penſer",
            "aux moyens legitimes qu’on pourroit tenir pour",
            "la repouſſer &amp; tacher de la ſecoü̈er &amp; deſtruire. Vn",
            "des principaux points de la regle de Chariré eſt de",
            "dé́tourner la violence qui tent à̀ la ruin du public,",
            "&amp; la deſtruction des familles, &amp; cependant il n’y a",
            "eu perſonne luſques icy qui ait oſé́ ſeulement en",
            "treprendre de parler libremenr contre ceux qui",
            "ſaccagent la France, &amp; ui ſans aueun veritable",
            "ny legitime pretexte continuentvne guerre ſcan",
            "daleuſe &amp; fatale à la Chreſtienté, qui eſt dans vne",
            "deſolation ſi extreme qu’on peut veritablenent",
            "dire qu’elle eſtaux abois, puique ces ppuicieux",
            "Medacis on reduit ſa boiſchaaperdrela paole,"
        ],
        [
            "4",
            "&amp; ſon cœur à n’oſer teſmoigner ſon mal par ſes",
            "fouſpirs languiſſans.",
            "Que ſi dans ces deſordres &amp; miſeres Chreſtiennes",
            "les François ont eu en apparence quelques aduan",
            "tges contre leurs ennemis. Ha! qu’on peut bien",
            "dire que ce ſont des victoires Catmeenes, qui ap",
            "portent plus de perte que de profit, &amp; plus de Cy",
            "pres que de Lauriers; nous auons perdu vn nom",
            "bre infiny de vaillans hommes de toutes condi",
            "tions qui valoient mille fois mieux que tout ce que",
            "nous auons gaigné, &amp; nous pouuons aſſeurer qu’",
            "n’y a point de famille noble dans le Royaume, qui",
            "n’y ait employé &amp; perdu le plus pur de ſon ſang,",
            "&amp; que toutes nos proſperitez &amp; victoires apparen",
            "tes au lieu d’acclamations ioyeuſes &amp; triomphales,",
            "ont eſté accompagnées de dueils, de plaintes",
            "lugubres: &amp; nous pouuons aſſeurer que ſi la puiſ",
            "ſance Diuine, nous donne vn iour la paix que les",
            "Puiſſances terriennes uous refuſenc, nous ne la",
            "pourrons iamais publier qu’en robes noires.",
            "Nous recognoiſſons qu’apres Dieu nous deuons",
            "oute ſorre d’obeiſſance auRoy, tant parobligation",
            "que pour le deuoirmaturel, &amp; nous ſommes con",
            "firmez dans ceſte creance qu’iil faut que nous hos",
            "oorions ſa peſonne, &amp; bſeruions ſes. Edits cou",
            "me Dieu nous le comnmande maislors que nom",
            "cognoiſſons que ceux ’qui par: mille pra tiques d’i",
            "niquité, e ſont eleuez proche de ſa perſonne, pla",
            "ſtot que par leur paiſſance &amp; par lormerite,",
            "qu’abnal-de ajeulſſ&amp; deſaſmiatit é, cous leé",
            "iôts"
        ],
        [
            "iours ls augmentent leurs yranies &amp; que pour",
            "aſſouuir leur inſatiable ambition &amp; prodigieuſe",
            "auarice, ils nous accablent d’impoſitions, &amp; de",
            "ſubſides inſuportables, d’ont ils vollent impuné¬.",
            "ment plus des trois quarts, qu’ils outragent &amp;",
            "gourmandent les Princes, qu’ils ſe mocquent des",
            "Palements, qu’ils ruinent la Nobleſſe, qu’ils en",
            "ricſſent &amp; éleuent les gens de meſme naiſſance",
            "&amp; eſtofſe qu’eux, qu’ils luportent les banquerou",
            "iers, qu’ils mépriſent la vertu &amp; foulent aux pieds",
            "les Arts &amp; les Sciences, qu’ils rempliſſent de ter",
            "reur les ames des gens de bien &amp; empriſonnent",
            "leurs perſonnes, qu’ils peruertiſſent l’ordre de",
            "toutes choſes, &amp; qui en vn mor nous fotvne guerre",
            "plus cruelle &amp; plus inteſtine que nos plus mortels",
            "ennemis ne ſçauroient faire. Il n’y a point de dou",
            "pte, qu’en ce cas l’a, nous auons iuſte ſujet de plain.",
            "te, &amp; le Roy &amp; la Reyne Regente ſa mere, ne doi",
            "uent point trouuer mauuais qu’on les face ſouue",
            "nir que le glaiue qui leur eſt donnc de Dieu, eſt",
            "pour faire iuſtice, &amp; non violence, &amp; qu’il eſt mis",
            "dans leur main pour noſtre bien, pour noſtre pro",
            "tection &amp; conſeruarion, &amp; non pout nous d’eſtrui",
            "re &amp; exterminer contre toute forme de droit &amp;",
            "de iuſtice. Les Roys ſont etablis de Dieu ſur ſes",
            "peubles ne plus ne moins qu’vn bon pere de fa",
            "raille eſtablitr vn ſage Berger ſur ſes trouppeaux,",
            "ce n’eſt pas pour les écorcher, pour en tirer le ſang,",
            "ny pour les laiſſer dechirer &amp; deuorer par les"
        ],
        [
            "loups, mais s’eſt afin qu’il les conduiſe dans des",
            "hons paſquis, qu’il les défende coatre toute ſorte",
            "de crimes &amp; de dangers, &amp; que par ce moyen il en",
            "rende compte à̀ ſon Maiſtre: &amp; pour la recompen",
            "ſe de ſes ſoins &amp; de ſes peines, le pere de famille",
            "ſouffre au bon Berger qu’il tire la laine &amp; le laict",
            "de ſes brebis, pour s’en veſtir &amp; pour s’en nourrir,",
            "mais il luy défend d’en manger la chair. Ainſi ve",
            "ritablement les Roys qui veulent paſſer pour bons",
            "Princes &amp; qui ont la veritable crainte de Dieu qui",
            "les à eſtab!y &amp; eéleué ſur tant de miliers de perſon",
            "nes, ſe doiuent contenter d’exiger de leurs peu",
            "ples vn reuenu raiſonnable, ſaas leur ſuccer le",
            "ſang &amp; ſe raſſaſier de leur propre ſubſtance. Ha",
            "rmaudits &amp; ma heureux flateurs de la grandeur",
            "des Roys; vous leur empeſchez de ſonger aà ces",
            "choſes, &amp; diuertiſſez leur eſprit de ces medirations",
            "qui leur ſont ſi neceſſaires pour le ſalut de leurs",
            "ames, &amp; pour auoir la benediction de Dieu &amp; de",
            "leurs peuples, &amp; la loüange de toutes les nations",
            "de la terre. V ous auez mille pretertes apparents",
            "pour leur perſuader tous les maux que vous our",
            "dſſez, &amp; vous engagez l’aurhorite Royale à ſa",
            "pe te &amp; à̀ ſa deſtuction pluſtoſt qu’à ſa conſerua",
            "tion. Vous abuſez du pouuoir que vous auez de les",
            "approchr lors qu’il vous plait, vous occupez leurs",
            "yeux, leurs oreiſles &amp; leurs cœurs, &amp; en eéloignés",
            "les gens de bien; Vous mertez proche de leurs per",
            "ſonnes des Confeſſeuns, des BPredicateurs, &amp; des"
        ],
        [
            "7",
            "Direteurs, qui leur prechent vos volontez &amp; non",
            "celles de Dieu, &amp; banniſſes hors du Royaume ceux",
            "qui pouſſez d’vn veritable zele enuers Dieu &amp; e",
            "uers leure Princes Souuerains, diſent hardiment",
            "ce que Dieu leur commande de faire. Vous ma",
            "diſſez ceux qui ſouhaittent la paix, vous eéloignez",
            "ceur qui la pourchaſſet, quoy que l’Eſcriture",
            "ſainte nome, bien heureux &amp; promette le Royau",
            "me Celeſte à ceux qui la procureront aux Royau",
            "mes Terriens. Vous eſtes aueuglez dans voſtre",
            "grandeur, l’abondance vous perd, l’ambition &amp;",
            "l’enuie démeſuré́e d’amaſſer treſor ſur treſor au",
            "deſpens du peuple vous en ſorſellent, &amp; la peur",
            "de declheoir de voſtre authorire vous donne de",
            "ſi violences apprehenſions, que vousne vous ſou",
            "ciez pas de rendre tout le monde miſerable par la",
            "guerre, pourueu que par ſon moyen vous rendiez",
            "voſtre fortune aſſeurée, voſtre perſonae adorée,",
            "&amp; que ſous le pretexte des deſpences qu’il faut fai",
            "re, vous eſpuiſiez le Royaume, &amp; rempliſſiez vo",
            "ſtre famille.",
            "N’auez vous point peur qu’en fin Dieu ne ſe",
            "laſſe de vous ſupporter, ne ſçauez vouspas qu’il à",
            "les pieds de laine &amp; les bras de fer, &amp; que lors que",
            "la meſure de vos iniquitez ſera comblé qu’il deſ",
            "ployera ſes vengeances, &amp; vous punira d’vne façon",
            "terrible &amp; eé́pouuentable? tréblez maudits, trem",
            "blez &amp; ſans attendre le iour de ſon indignation",
            "repetez vous de vos meſchanetez, ietez vous",
            "mp?"
        ],
        [
            "à ſes pieds, &amp; en vous proſternant de cops &amp; de",
            "cœur, promettez luy de changer voſtre vie, mé́",
            "chante en vne meilleure, voſtre orgueiil en humi",
            "lité, voſtre ambition en mediocrité́, voſtre iniuſti¬.",
            "ce en eéquité, voſtre rigueur en douceur, voſtre",
            "cruauté́ en clemence, voftre impieté en deuoion,",
            "&amp; voſtre Gouuernement tyrannique en vna qui",
            "ſoit plein d’amour, de douceur &amp; de iuſtice: Et ain",
            "fi eſtant regeneré́ entierement, &amp; remis en grace",
            "auec le Roy des Rois, vous obligerez celuy done",
            "vous eſtes les principaux Miniſtres de faire grace",
            "à leurs Peuples, de leur donner la Paix, &amp; de les",
            "fſoulager dans leurs miſeres.",
            "Mais mon Dieu, j’apprehende que l’endurcil",
            "ſement de leurs cœurs ſoit ſi grand qu’ils ſe moec",
            "queront de toutes ces choſes, &amp; qu’ayans depuis",
            "long-temps contracté auec le Diable, qui eſt le",
            "Prince de ce ſiecle, ils ne bouchent leurs oreilles",
            "aux inſpiraions diuines, &amp; aux remonſtraces de",
            "gens de bien, &amp; que n’ayans aucune autre Reli",
            "gion que celle de leurs paſſions &amp; de leur gran",
            "deur, ils ne traitent de ridicules ceux qui leur pre",
            "chent des choſes conttaires, &amp; qui ne leur plaiſent",
            "pas. Et i’ay bien peur que nous ne puiſſions eſpe",
            "rer aueun amendement, repentance, ny douceur",
            "en ceux qui aiment à faire la guerre à la Nature,",
            "&amp;s qui dechiirent bruralement toute ſorte d’hu",
            "maniré;lt qui ne oonſidereht pas, ou qui empé́",
            "chent les Roys de bien conſiderer que leur veri",
            "able"
        ],
        [
            "table authorit́ &amp; leur grandeur, conſiſte, comme",
            "ditoit vn ncien, en vn treſor d’vne multitude de",
            "corp acquis &amp; conſeruez par la Paix, par la cle",
            "mence, par la debonnaireté &amp; par la pieteé́, qui ſont",
            "les vertus les plus neceſſaires au l’oſſeſſeur d’vn",
            "grand Empire, là cù ceux qui conſtituent leur fe",
            "liciteé́ en rapine, &amp; en vengeance, periront plu",
            "ſtoſt que d’eſtre raſſaſiez. Salomon compare ces",
            "meſchans dominateurs à des Ours, &amp; aà des Lyons",
            "ſanguinaires &amp; affamez, &amp; en ſuitte il dit que ces",
            "violents ſeront precipitez en vne rune inéuitab’e.",
            "Ces infolens Fauoris &amp; infupport ables Mini",
            "ftres dont on ſe plaint, deffendent les Aſſemblées,",
            "&amp; lient les mains &amp; les langues aux Parlemens,",
            "qui ſont les veritables Tuteurs des Roys, &amp; des",
            "Peuples, reiettent leurs remonſtrances, f ulene",
            "aux pieds leur pouuoir, ſement des deffiances en",
            "tre eux &amp; le Peuple, auquel ils oſtent auſſs la puiſ",
            "ſance, le cœur &amp; la liberté́, &amp; linduiſent pluſtoſt",
            "à craindre le Prince qu’a l’aimer. Ces Tyrans pra",
            "riquent cette diabolique maxime de ruiner tout",
            "le monde, &amp; de tenir bas les Peuples; afin qu’ils",
            "n’ayent le pouuoir ny le deſir de penſer à ſecoüer",
            "le joug qui eſt ſur leurs eſpaules. Ils font tous leurs",
            "efforts, pour faire perdre la belle qualiré́ de Roy",
            "à celuy qui les a eſleué à ce haut degré: car luy fai",
            "ſant prendre des mœurs Tyranniques &amp; barbares,",
            "ils le feront bien toſt nommer Tyran, &amp; oppreſ",
            "ſeur, &amp; les Sujets eſtans tous les iours contraints",
            "C"
        ],
        [
            "de donner tout ce qu’ils ont de bien &amp; de ſub",
            "ſtance, ils rerireront leurs cœurs &amp; leurs affe.",
            "ctions, &amp; au lieu de l’aimer comme leur pere, &amp;",
            "leur bien. faicteur, ils le haïiront &amp;le fuiront come",
            "leur perſecuteur. Vn ſage Prince doit faire vn tre",
            "ſbr des cœurs de ſes Sujets, &amp; non de leur argent,",
            "à l’exemple de Cyrus, lequel eſtant conſeillé par",
            "Creſus de Theſauriſer, montra qu’il auoit vn grad",
            "&amp; veritable treſor entre les mains de ſes amis, auſ",
            "quels demandant tout ce qu’ils auoient, il eſtoit",
            "tellement aſſeureé de leur amitieé́, qu’il n’y en auoir",
            "pas vn qui lay enfit refus. Que ſi vn Prince eſt vne",
            "fois hay de ſon Peuple, il n’en ſera pas ſuiuy h’y",
            "gardeé; mais au conrraire il en ſera abandonneé, &amp;",
            "par conſequent ſa grandeur &amp; ſa renommeée en",
            "ſeront reuerſées &amp; détruites entierement.",
            "Ha: que l’laton auoit bien meurement conſi",
            "deré tou cela, lors qu’il dit au 5. liure de ſa Repu",
            "blique, que les Royaumes ſeroient heureux ¬i",
            "les l’hiloſophes, c’eſt à dire les Sages, en eſtoient",
            "les adminiſtrateurs, ou que les Princes vouluſſent",
            "occuper leur eſprit aux ſiences Mais helas en ces",
            "ſiecles mal heureux ils n’ont que des Amans, des",
            "Achirophels, &amp; des faux Prophetes qui les en",
            "chantent, entre les mains deſquels ils ſe demettent",
            "de leur authoriteé́, &amp; les elleuent non ſeulement",
            "au deſſus de tous leurs Sujets: mais auſſi par deſſus",
            "les Loix, &amp; par deſſus eux meſmes.",
            "Et pour éuiter ces mal-heurs, les plus ſages de"
        ],
        [
            "n",
            "os ãneiens Ros voyans que ceux de lens n",
            "fans qui leur deuoient ſucceder eſtoient ieunes;",
            "où qu’ils n’auoient pas uoures les qualitez neceſ",
            "ſaires pour bien gouuerner; Eſtablirent pluſieurs",
            "grands &amp; ſages perſonnages, dont ils compoſerente",
            "Ieur Grand Conſeil, &amp; leurs Parlemens pour deli",
            "berer des choſes les plus imporantes, meſme du",
            "rane leur majorité, afin que tout ſe fit auec ordre,",
            "auec iuſtice &amp; auec douceur, ſelon les Loix du",
            "Royaume, auſquelles ils ont accouſtumé de ſe ſou",
            "mettre par les ſermens qu’ils preſtent à leur Sacre",
            "&amp; à leur Couronnement. Plutarque au banque4",
            "des ſept Sages, recite que Solo parlant à ſon tour",
            "dit, qu’vn Prince Souuerain ne ſe peut rendre plus",
            "glorieux que de communiquer ſon authorité Sou",
            "ueraine à ſes Sujers capables &amp; ſuffiſans, faiſant par",
            "maniere de dire, d’vne Monarchie vne Democra",
            "tie. Telles puiſſances ſont eſtablies pour tenir les",
            "Roys en bride, eomme firent les Ephores de Lace",
            "demone, leſquels comme dit Pomponius Letus,",
            "lors que Theopõpus Roy deLacedemone les crea,",
            "ſa femme ſe plaignit a luy de ce qu’il laiſſoit trop",
            "peu d’authorité à ſon fils; mais ſe mocquant de ſes",
            "plaintes, il luy fit cognoiſtre qu’il affermiſſoit la",
            "puiſſance de ſon fils en la retreignant en ſes pro",
            "pres limites, &amp; en donnant vne. partie aux npho",
            "res qui auroient ſoin de ſa conſeruation &amp; de celle",
            "du Royaume: car la puiſſance qui n’a aucunesbr",
            "nes ſe conuertit en yrannie, &amp; ſe procurbie",
            "4"
        ],
        [
            "i",
            "toſt ſa decadance &amp; ſa fin. La pluſpart des bons",
            "Princes ont eu ces meſmes ſentimens, comme",
            "nous liſons de Trajan qui comman doit à ſes Lieu",
            "renans s’il decernoit des choſes iuſtes d’y obeyr,",
            "&amp; qu’ils employaſſent pour cela le glaiue qu’il leur",
            "mettoit entre les mains: mais que s’il arriuoit qu’il",
            "fit iniuſtce, qu’ils l’employaſſent contre luy meſ",
            "me Iuſtinian apres luy commanda que tous les",
            "Decrets qui prouiendroit de luy, ne fuſſent point",
            "receus s’ils n’eſtoient ſelon l’équité. Plutarque au",
            "traitteé́ des dits notables des Capitaiues, dit que",
            "les Roys d’Egypte, ſuiuant vne ancienne couſtu.",
            "me, faiſoient iurer les Iuges quand ils les inſtal",
            "loient en leurs offices, qu’encore qu’ils euſſent",
            "commandement de leur ’part de iuger iniuſte",
            "ment, qu’ils ne le fiſſent pourtantpas.",
            "Tellement que nous inferons par la que c’eſt",
            "aux Parlements &amp; non aà̀ des Miniſtres Eſtrangers",
            "&amp; incognus, de conſeiller les Roys dans les affai",
            "res graues &amp; importantes qui regardent le bien de",
            "l’Eſtat, &amp; l’honheur des fleurs de Lys, &amp; de ce luy",
            "qui en porte les Sceptres, au bout &amp; a la pointe",
            "dvn deſquels eſt vne main de luſtice pour denot",
            "ter qu’il ne doit rien entreprendre n’y ordonner",
            "qui ne ſoit iuſte &amp; bien examiné́ par ſes plus ſages",
            "conſelliers. Et cependant nous voyons vne telle",
            "confuſton &amp; deprauation dans ce Siecle, que tant",
            "eſt loing qu’on vueille demander n’y depen dre de",
            "l’aduis des Parlements; la yraanie des Miniſtres",
            "e¬"
        ],
        [
            "1.",
            "eſt venuë luſques à v tel pointde ha rdieſſe &amp; de",
            "violence, qu’on tache de cotraindre les gés de bien",
            "qui en copoſent le corps de paſſer &amp; approuuer les",
            "choſes les plus iniques &amp; les plus iniuſtes, &amp; par",
            "l’apprehéſiõ de perdre leurs charges, leurs libertez",
            "&amp; meſmes leur vie, ils les contraignent de mettre",
            "la dague dans le ſein de leur patrie, &amp; les rendent",
            "miniſtres de leurs Barbaries &amp; de leurs cruaucez.",
            "Que s’il y en à quelqu’vn qui prefere ſon honneur",
            "&amp; ſa conſcience à leurs menaces, &amp; qui vueille ſe",
            "pleindre &amp; faire de tres-humbles remonſtrances",
            "au Roy, tout incontinent l’on luy ferme la bou.",
            "che, l’on le declare rebelle &amp; criminel, l’on l’esxi",
            "le, l’on le perſecute &amp; l’on le ruine entierement.",
            "Et ainſi le peuple ’ayant aucun appuy ny du co",
            "ſté de ſon Roy, n’y du coſteé des Magiſtrats, il de",
            "meure expoſé à la mercy de ces cenſues Eſteange",
            "res qui ſe gorgent’ de ſa ſubſtance, en forte que",
            "de petits poiſſons! qu’ils eſtoient, ils deuiennene",
            "de grandes Balains qui ne ſe plaiſent qu’aà ager",
            "dans le ſang &amp; dans des gouffres d’r, &amp; l’on peuel",
            "dire veritablement de leurs petſonnes ces deux",
            "vers qui ſuirent iàdis faicts pour vn ſemblablei",
            "ſujee.",
            "Sardimi fuerant ’qui maaic ſaat ghandis Cee,",
            "Sic alit talios Galls Piſficulos.",
            "Mais l’admirable proui dence de Dien quià̀ iu",
            "¬ D"
        ],
        [
            "1",
            "ques icy protegé ceſte Monarchie par des mira",
            "cles inouü̈is, &amp; qui la touſiours releuée lors qu’elle",
            "ſembloit eſtre aux derniers abois; à permis a pre.",
            "ſent que cet Auguſte Parlement de Paris, voyant",
            "l’ecxtremité &amp; la ruine en laquelle le Royaume",
            "alloit tomber par les eſtranges maluerſations de",
            "ces cruels Miniſtres, qui abuſans de la ieuneſſe",
            "du Roy, &amp; de la bont de la Reyne; ont reduit le",
            "Peuple à vne miſere ſi grande &amp; ſi déplorable,",
            "que n’ayant plus moyen de fournir à leurs inſa",
            "iables rapines, la pluſpart ont pitoyablement",
            "abandonnté leurs maiſons &amp; leurs biens en friche,",
            "&amp; ſont allé chercher dans le bout du monde quel",
            "que repos &amp; refuge aſſeuté contre les barbaries",
            "de ces bourreaux. Le bon Dieu, dis-ie, a permis",
            "que les plus ſages teſtes qui compoſent, le Parle.",
            "ment &amp; les autrres Cours Souueraines ont fait voir",
            "à la Reyne egente que ſon eſprit eſtoit preoc",
            "cupeé par des Miniſtres intereſſez, &amp; qui ſous pre",
            "texte de. ſouſtenir la gloire de l’Eſtat, eſtoient ſur",
            "le poine de le bouleuerſer &amp; de le reduire aà vne",
            "honteuſe deſtfuction.. En ſorte que ceſte bonne",
            "Princeſſe commence d’ouurir les yeux, &amp; de de¬.",
            "ueloper ſon eſprit qu’on luy auoit obſedé par mil",
            "les fauſſes apparences, &amp; pretextes lpecieux dont",
            "les miniſtres l’enſorſeloient, en ſorte que nous eſ",
            "perõs qu’elle chaſſer les meſchans, puis quelle co",
            "gnoît leurs malices &amp; leurs deguiſemens; Et qu’en",
            "fi pgnqiſaeque, l pai iqerieure du oyau",
            "1¬¬"
        ],
        [
            "me de ſon fils, &amp; la Generale pour toû̃te la Chre",
            "ſtienté, ſont les deux plus glorieux eéchelons qui",
            "luy reſtent à monter pour atteindre aux plus haut",
            "comble de grandeur &amp; de renommée immorrel",
            "le; elle fera deſormais tous les efforts pour la pro",
            "curer à la Chreſtienté́ deſolée; &amp; ainſi ſa Maieſté́",
            "gaignera tous les cœurs des peuples de l’Europe,",
            "ayant acquis par ſa naiſſance &amp; par ſon mariage,",
            "les glorieux titres de Reyne tres- Catholique &amp;",
            "tres-Chreſtienne, elle y adjouſtera encore celuy",
            "de Princeſſe de la Paix &amp; de mere &amp; reſtauratrice",
            "de toutes les narions qui eroyent en Ieſus-Chriſt,",
            "&amp; attirera ſur ſa teſte &amp; ſur celle du Roy ſon fils",
            "toutes les beneditions du Ciel, auec les cœurs &amp;",
            "les loü̈anges de tous les peuples dela Terre.",
            "FIN."
        ]
    ]
}