{
    "entête": {
        "form": "prose",
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-24",
            "@who": "AB"
        },
        "titre": "Les quatre parties de la théologie des esprits forts et\n          des courtisans de la cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2937_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES QVATRE PARTIES",
            "DE LA",
            "THEOLOGIE",
            "DES",
            "ESPRITS FORTS,",
            "ET DES",
            "COVRTISANS",
            "DE LA COVR.",
            "M. DC. LII."
        ],
        [
            "3",
            "es quatre Parties de l Theologie des Eſprits forts,",
            "&amp; des Courtiſas de la Cour.",
            "L n’eſt rien dans l’Vniuers de plus merueilleux",
            "&amp; digne d’eſtonnement que ce Cameleon qui",
            "au dire des Poëtes &amp; Orateurs ou lnterpretes de",
            "la nature changent leur peau en autant de diuer",
            "ſitez de couleurs que l’on trouue dans la nature",
            "humaine de diuerſes humeurs; Ie croy qu’il n’y a",
            "point dans Lancielopide des Eſtres, aucunye",
            "rogliphe ſymbole ou figure de l’inconſtance &amp; de",
            "la fragiliteé que ces animauxà qui ſes grands eſprits",
            "du Siecle, &amp; ſes grands aualeurs de fumé́e du Lou",
            "ure, ie veux dire les Courtiſans de la Cour, ſont",
            "extremément ſemblable en vn poinct, ils ſont dif",
            "ſerents; C’eſt que les Cameleons ayment la liber",
            "té́, &amp; les autres l’haborrent contre tous les ſenti",
            "mens du Sage dufiecle; &amp; principalement de ceux",
            "de l’antiquité Romaine, qui diſoient vnanime",
            "ment que, libertatis nomen &amp; omen omnibas prefe",
            "rendum eſſe, ie ſçay bien qu’il y a eu dans les ſiecles",
            "paſſeés, pluſieurs grands Orateurs ainſi que Lorren",
            "ſius, Alnababe, Licinius, &amp; pluſieurs autres qui"
        ],
        [
            "1",
            "ont plus fait d’eſtime d’vne cntrainte ſeuerité́,",
            "que d’vne douce lberté: Les eſprits fors de ce",
            "ſiecle, &amp; les Courtiſans de la Cour l’ont dans leurs,",
            "cathegorie. es hommes à̀ qui la liberte ſemble",
            "vne eſtrauage &amp; vne priſon, ont pour fondements,",
            "de leurs raiſons qui doiuent ſuiure les loix &amp; les",
            "ordres du loth, dui ſort, &amp; du deſtin de la fortane,",
            "qui ſont comme les quatre eſlemens de la fortune,",
            "dont le corps chimerique de leur ambition eſt",
            "compoſé de loth à leur opinion, eſt vn inſtrument.",
            "dont ils ſe doiuent ſeruir afin d’attraper les moins",
            "ruſez, &amp; ceux qui ont plus de conſcience qui n’ont",
            "pas leurs ames, ils ioüent des doigts, des yeux, des",
            "lévres, &amp; de la pointe des pieds, afin d’attraper &amp;",
            "de preuenir les biens de leurs eſgaux, &amp; de leuns",
            "ſuperieurs, celots eſt different de celuy du Mar",
            "chand, qui pour donner I’optibn indifferemment",
            "de leurs marchandiſes qu’ils ont achepté enſem",
            "ble font ietter à vn petit enfant diuerſe piece de",
            "monnoye &amp; c’eſt que l’on appelle loth. Plutarque",
            "raconte que les ſept Sages de Grete, voulants’ac",
            "corder entr’ eux des liures que le Roy d’Etyopie",
            "leur auoit donné, ſe ſeruirent du meſme artifie &amp;",
            "dujeu du loth, en ſe ſiecle l’on ne ſe ſert point à",
            "leur maniere de cét art, la fourbe, la tromperie, &amp;",
            "la ruſe ſont en ſon lieu &amp; place, ils choiſiſſent ceaux",
            "qui"
        ],
        [
            "5",
            "qui conuiennent à leurs humeurs, ils efloignent ee",
            "quileur deſplaiſt, &amp; le loth dont ils ſe ſeruent eſf",
            "inuenté par leurs propres malices, ce n’eſt pas",
            "donc ſans raiſon, que les plus Sages de ce temps,",
            "&amp;ios Philoſophes eſtoiques ſouſtiennent que les",
            "premiers é́lemens qui entendans la compoſition",
            "de leur vain gloire, eſt le pernicieux loth.",
            "Le deuxiéme élement dont leur vanité eſt com",
            "poſeée, eſt plus deteſtable qui eſt vn ſort bien difſe",
            "tent de celuy des aciens Payens qui croyoient",
            "ſeurement que le ſort n’eſtoit autre choſe que la",
            "mauuaiſe conſtrution &amp; inclination des choſes",
            "mobiles, nos Meſſieurs de la Cour croyent le con",
            "traire, &amp; ſouſtiennent que le ſort eſt vne ferme vo",
            "lomté́ de faire malà ceux qui nous font du bien.",
            "Ile rroiſiéme élement qui compoſe les phantoſ",
            "mes ambitieux de nos eſprits vains &amp; flareurs, eſt",
            "le deſtin des adorateurs de l’antiquiteé, ont eſtimé",
            "qu’ils n’eſtoient autre choſe que l’influente, &amp; la",
            "conſtellation des aſtres: Tout au contraire, ſes",
            "grands &amp; petits eſprits oſent aſſeurer que le deſtin",
            "des animaux raiſonnables, ne deſpend pas de la re",
            "ſoluion des Globes celeſtes, mais pluſtot de leur",
            "on ou lmauuais temperament, d’ou vient qu’il",
            "’et trouueés parmy eux des Athées qui ont bien",
            "Olu croire que l’ame raiſonnable n’eſtoit autre",
            "B"
        ],
        [
            "choſe que l’harmonis des quatre humeurs. Le",
            "loth, le ſort &amp; les deſtins ſont les trois parties de:",
            "lours Theologie; c’eſt à dire ſapience, enlaquelle",
            "ils eſtabliſſent toure leur gloire &amp; toute leur feli",
            "cité temporelle.",
            "Le quatriéme élement de leur corps chimique",
            "eſt, qui eſt auſſi la derniere partie de leur ſcience,:",
            "eſt la fortune, parce qu’elle a beaucoup de difini",
            "tions des Payens, auſſi l’embraſſent-ils diuerſe",
            "ment: Les moins ſages d’entr eux ſont du party",
            "Dapulleé́e, &amp; diſent auec luy que l’on ne doit pas",
            "rapporter toutes choſes à la Fortune, car autre",
            "ment les ſciences ſeroient vaines; Les autres plus",
            "inconſidere, ſont du party de Seneque, qui ſou",
            "ſtient que la Fortune eſt vne neceſſiteé inéuitable de",
            "toutes les choſes &amp; de tonte la a ioe, la quaoll",
            "aucune puiſſance ne peut interrompre, parce",
            "qu’elle deſpend de la diſpoſition de Iupiter &amp; du",
            "conſeil de Dieux immortels, les autres demeu",
            "rent indifferens dans leurs reſolutions, pour ne ſui",
            "ure pas l’opinion d’Anteſgnianus &amp; des Athées,",
            "qui ont oſé́ proferer qu’il n’y auoit point de Dieu,",
            "&amp; que toute choſe eſtoit gouuernée par a For.",
            "une, &amp; que les amesperdoient leurs diſtances &amp;",
            "leurs eſſences par la corruption &amp; deſ-vnion des",
            "corps parmy ſes hommes qui veulent viure dans"
        ],
        [
            "1",
            "1",
            "1l",
            "1",
            "le grands nondes, ils s’en trouuene eneoFe de",
            "plus raiſonnable, qui forment mieux à propos,",
            "leurs idées chimiques eſt la quatriéme partie de",
            "leurs Theologie auec Boëce, Ils diſent que la For",
            "tune eſt vne diſpoſition conaturelle à toutes les",
            "choſes mobiles, par laquelle Dieu les conjoint à",
            "ſes ordres indé́pendans, il arriue ordinairement à",
            "ſes Eſprits forts, que par les ſecrets de leurs Theo",
            "logie, ils meurent pauure dans leurs folies.",
            "FIN."
        ]
    ]
}