{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-17",
            "@who": "AB"
        },
        "titre": "Raisonnements particuliers de Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        }
    },
    "texte": [
        [
            "RAISONNEMENTS",
            "PARTICVLIERS",
            "DE",
            "MAZARIN",
            "M. DC. XLIX."
        ],
        [
            "3",
            "RAISONNEMENTS",
            "PARTICVLIERS 1",
            "DE",
            "MAZARIN",
            "TOut le monde iuge de mes actions com",
            "me il leur vient en penſee, &amp; ie ſçay qu’il",
            "y en a fort peu qui me louient, mais ie remets cela",
            "à la faute de leur paſſion, qui les emportant dans",
            "l’excez, ne leur permet pas de penſer de moy quel.",
            "que bien. Ie ſçay que perſonne ne peut eſtre iuge",
            "en ſa propre cauſe, car les hommes pour l’ordinai",
            "re ſe flattent ſi bien, qu’ils ſe doanent touſiours",
            "dl’auantage, bien que toutesfois ils ayent veritable.",
            "mé̃t le tort. Comment pourray ie donc faire, pour",
            "ſçauoir, non ce que l’on peut dire de moy, mais ce",
            "qui en eſt ſans fraude &amp; ſans aucune feintiſe Il faut",
            "qu ie gagne tant ſur mes paſſions, que ne leur",
            "lſſant pour vn peu de temps aucun pouuoir deſ",
            "ſus moy, ie les interdiſe de me commander, &amp; que",
            "ſuiuant les maximes de la raiſon toute ſeule, ie"
        ],
        [
            "2",
            "faſſe vn poids &amp; vne meſme ſi iuſtes, que ie mette",
            "toute ma vie en balance, &amp; que ie rappelle toute",
            "ma fortune pour y aſſeoir vn iugement aſſeuré. Ie",
            "ne puis nier que ie ne fois eſleué par deſſus ce que",
            "i’ay pu iamais eſperer, &amp; s’il eſt vray que les aſtres",
            "ayent quelque pouuoit ſur le ſuccez de ves vies,",
            "combien ſuifie redeuable à celuy deſſous lequel ie",
            "ſuis né, ou bien afin de parler plus chreſtienne",
            "ment, combien ay ie d’obligation au grand Dieu",
            "viuant, qui me tirant du nent m’a poſé ſur vn des",
            "plus hauts degrez d’vn Eſtat le plus floriſſant de",
            "I’Europe, &amp; le premier de la Chreſtient́. Mais ô",
            "prodige! il ne faut point aller an Egypte pour",
            "trouuer des monſtres, il s’en rencontre aſſez dans",
            "la France qui donent bien de la peine à faire iager",
            "quelle eſt leur nature, car s’ils nefont point paroi",
            "ſtre de la deformiteé dans leurs corps, il eſt vray",
            "qu’ils ont vn eſprit ſi bizare &amp; ſi mal en ordre,",
            "qu’ils iugent meſchamment de tout, &amp; comme",
            "va baſton le plus droit ſemble tortu dedans l’eau,",
            "les ations das autres arriuant dans leurs fantiſes,",
            "bien qu’elles ſoien netes &amp; ſans aucune mahice.,",
            "-ſont aà leur iugement des meſchancetez &amp; des cri",
            "mes Pour commencer donc mes raiſonemen5.",
            "i’aduoüie que mon extracûtion eſt fort baſſe au pra",
            "de ce que ie ſuis maintenant, mas qui poura blaſ",
            "mer legitimement vn homme s’il eſt de bas lieu?",
            "a Nous.ae aaiſſoas ps5 à̀nps fantaiſics, c’eſt ̀ la vp",
            "lonté́"
        ],
        [
            "5",
            "lonté du Ciel &amp; de la nature de nous donner",
            "des parens, &amp; bien ſouuent encore apres que",
            "nous ſommes nés ne ſuiuors nous pas leurs for",
            "tunes ny leurs inclinations naturelles. Il ſe ren",
            "contre fort peu d’efans ſemblables aux peres,",
            "dont ie puis ſeruir de teſmoin, car ſi mon pere a",
            "eu en ſoy quelque choſe de reprehenſible, quel",
            "que excuſe que ie me puiſſ apporter, il eſt vray",
            "que i’ay beaucoup de deffauts qui ſont incom",
            "parablement plus grands que les ſiens Maispour",
            "reuer à ma race &amp; à ma naiſſance, n’a ton pas",
            "veu pluſieurs fois, que des Empereurs &amp; des",
            "Roys ont eſté tirez des conditions les plus viles",
            "&amp; les pluas abiectes. Vn des premiers Dictateurs",
            "de Rome fut enleué de ſa charrueë pour entre",
            "prendre l’Eſtat, &amp; les affaires eſtant acheuées il y",
            "retourna comme auparauant. Auguſte eſtoit",
            "ſoupçonné d’eſtre de bas lieu; Elius Pertinar",
            "n’auoit eſté qu’vn Marchand de bois, le Iardi.",
            "mier d’Alexandre fut Roy d’vna Prouince d’A",
            "fie, &amp; mille autres exemples que ie pourrois rap",
            "porter. Tout e dequoy l’on pourroit donc me",
            "blaſmer à ce ſuiet la, c’eſt que ie n’ay pas verita.",
            "blemont aſſez de vertu pour recompenſer ce.",
            "deffaut, mais aà̀ qui s’er prendre, puis qu’il ſem",
            "ble que c’eſtoit le deaoir de la naature meſme de",
            "me fournir les auanatages aeceſiaires pour la eon",
            "B",
            ".2¬.¬..",
            "¬¬ ¬¬¬",
            "e",
            "3",
            "1"
        ],
        [
            "6",
            "dition qu’elle m’appreſtoit, c’eſt dequoy ie la",
            "blaſmerois volontiers, mais comme elle eſt tou",
            "te ſage &amp; toute puiſſaate, ie me dois ſouſmet",
            "tre à ſes volontez, &amp; croire que ſi i’ay quelque",
            "choſe de defectueux, comme varitablement ie",
            "poſlede vne infinité de vices, c’eſt de ma mau",
            "uaiſe volonté que cela procede, car le Ciel ne",
            "manque iamais de nous ſeconder, quand nous",
            "voulons embraſſer le bien, &amp; l’on n’a iamais veu",
            "perſonne eſtre contraint à faire du mal. Voilà",
            "donc le premier poit oui ie ſuis coupable.",
            "On publie en France que ie ſuis né dans vne",
            "Prouince dont elle a receu beaucoup de dom",
            "mage, &amp; meſme on dit en prouerbe, que l’Italie",
            "eſt le cimetiere des François, &amp; cela ſe dit pour",
            "vne infinité́ de raiſons, mais prinepalement à",
            "cauſe des veſpres Siciliennes, qui furent aà la ve.",
            "rité́ ſi ſanglantes, qu’on n’en perdra iamais la me",
            "moire. Maisà quoy me meſprſer pour cela, les",
            "pays ae font rien ſur l’eſprit d’vn homme, on a",
            "veu de grands perſonnages eſtre ſortis de pays",
            "ſteriles, teſmoin Vlyſſe qui eſtoit d’Itaque, Ro",
            "muhus fut nourry parmy les bergers dans les",
            "boys, bref le pays ne fait rien aux mœurs, &amp; le",
            "Ce! qui nous regarde par tout peut verſer de",
            "belles qualirez en nos ames auſſi bien en vn lieu",
            "qu’en l’autre, Dieu ne denie ſes graces à pas v",
            "1"
        ],
        [
            "des hommes én quelque endroit qu’il ſoit né.",
            "Il eſt vray que ie ne ſçaurois nier que i’ay de",
            "l’ambition par deſſus la teſte, mais ſç̧auoir de qui",
            "ie l’emprante, ie ne le ſç̧ay pas, neantmoins c’eſt",
            "le propre des Iraliens d’eſtre ambitieux, teſmoin",
            "la reſponſe que fit vn Ambaſſadeur de France",
            "vn ’ape qui luy demandoit ce qu’il luy ſembloit",
            "de l’air de Rome &amp; de l’humeur de ſes habitans.",
            "Ie remarque, luy reſpondit il, que Rome a tou",
            "ſiours affecté́ l’Empite ſur toutes les nations de",
            "la terre, &amp; qu’auſſi-toſt qu’elle n’a plus eu le pou",
            "uoir abſolu ſur les corps, elle a recherché́ de ſe le",
            "donner ſur les ames. Certe reſponſe eſt impie,2",
            "mais elle a pourtant quelque veriteé, pour le",
            "moins monſtre telle allez euidemment que les",
            "a tres neceſſitent à la veriteé, mais qu’ils prepa",
            "rent l’eſprit au bien ou au mal, &amp; qu’il n’y a que",
            "noſtre mauuais ou noſtre bon naturel qui nous",
            "les fait ſuiure.",
            "On me reproche que ie poſſede des threſors",
            "ourre meſure, &amp; que i’ay fibien fait que le peu",
            "ple eſt gueux &amp; miſerable, mais qu’eſt-ce que",
            "les richeſſes du monde ſinon vn chemin à la ver",
            "tu, ou bien vn penchant pour gliſſet au vice. A",
            "ton iamais veu rien de plus riche que Salomon,",
            "mais ſes cõ̃moditez luy ſeruirent aà̀ le perdre ſur",
            "le declin de ſa vie. Pourroiſie eſtre plus ſage que",
            ".",
            "1",
            "5",
            "1"
        ],
        [
            "e",
            "’ce Roy, à qui Dieu auoit pris plaiſir à metrre tant",
            "d’excellentes qualitez qu’vne grande Reyne qui",
            "viat viſiter ſon palais auoua qu’elle n’auoit ia",
            "mais rie veu de ſi miraculeux dans le monde",
            "que la perſonne de ce Prince, &amp; que l’œconomie",
            "qu’on obſeruoit dedans ſa maiſon, Peut on blaſ",
            "mer les grands de poſſeder les threſors, qui leur",
            "appartiennent par droit de nature? tant parce",
            "que leur deſpenſe n’eſt iamais limitée, que d’au.",
            "tant qu’va peuple ne doit auoir iuſtement que",
            "ce qui luy eſt neceſſaire pour le viure &amp; le veſte",
            "ment, n’eſtans pas obligés de paroiſtre comme",
            "les grands qui ont pouuoir deſſus eux. Les peu",
            "les ne ſont que les inſtrumens des Roys &amp; des",
            "Princes, pour faire venir à eux toutes choſes, &amp;",
            "dans le Iapon les ſuiets ne ſont que comme les",
            "fermiers du Royaume, dont ils rendent compte",
            "à leur Prince qui ne leur laiſſe que ce qui leur eſt",
            "neceſſaire. Ie ſçay bien que ce n’eſt pas la couſtu",
            "me en France, mais puiſque l’occaſion ſe preſen",
            "te pourquoy ne me ſera-il pas loiſible de peſ",
            "cher par tout à tort &amp; à trauers, &amp; d’appauurir",
            "auſſi bien les grands que le peuple, puis qu’vn",
            "bien amaſſé vaut mieux que celuy qui eſt en la",
            "bource de pleaſieurs. La conſcience eſt inutile en",
            "cela, puis que tout bien eſt coamun, &amp; qu’il n’y",
            "a que l’induſttie &amp; lacommodité de l’amafſer &amp;",
            "amam-aaaa",
            "Ie",
            "de l’acquerir."
        ],
        [
            "Ie ſuis grandement blaſmé, &amp; ie penſe bien",
            "qu’on a raifon en cela, de ce que i’ay donné ſuiet",
            "cet hyuer paſſé́ de faire la guerre, ce qui ne ſepra",
            "tique point d’orlinaire, puiſque c’eſt la couſtu",
            "me de donne relaſche aux armé́es das vn temps",
            "ſi rigoureux &amp; fi difficile, mais il y a bien à rire,",
            "car les Patriſiens qui n’auoient pas acoſtun é́",
            "ce trauail ſe ſont trouuez bien empeſchez à le",
            "ſupporter, ie leur ay monſtré qu’ils ne ſe deuoiẽt",
            "attaquer à mon Eminence, &amp; que ie ſuis capa",
            "ble de leur faire apprédre pluſieurs choſes qu’ils",
            "ne ſçauoient pas encorc, &amp; ie leur puis dire com",
            "me vn meſchant Empereur des Romains, auſſi",
            "ne vauſie pas mieux que luy, QV’ILS ME",
            "HAYSSENT POVRVEV QVILSME",
            "CRAIGNENT.",
            "C’eſt l’action la plus faſcheuſe, aà̀ ce que l’on",
            "dit, que i’aye fait iufqu’à maintenant d’auoir en.",
            "leué le Roy, ce ſeroit vne grande imprudence ſi",
            "quelqu’vn alloit à la guerte ſans ſe fournir d’ar",
            "mos, va bouclier eſt bon pour ſe parer des coups",
            "parmyles allarmes, ſaas la perſonne du Roy",
            "mon affaire n’eut pas eſté comne il faut, il eſt",
            "ma le ule targue &amp; ma deffenſe la plus aſſeureé́e",
            "que e pouuois iamais auoir pendant cet orage,",
            "a Reyne &amp; tout le reſte des Ptlnces ne valloient",
            "tienpour me parer en comparaiſon, car quoy",
            "1"
        ],
        [
            "10",
            "que le peuple ait fair, il a toufiours teſmoigné́",
            "d’auoir de l’affectio pour ce petit Prince, auſſi",
            "a t’on remarqué́ de tout temps qu’il n’y a iamais",
            "eu de peuple ſur toute la terre, qui ait aimé ſo",
            "Roy dauantage, &amp; qui l’ait reſpeété comme le",
            "Frauçois, car bien qu’il ait toufiours affecté d’e",
            "ſtre libre, il a toutesfois aimé mieux ſouffrir, que",
            "de murmurer en quelque faç̧on que ce ſoit, &amp;",
            "ie iuge bien en moy meſms que ce n’a eſté que",
            "pour monſuiet que les reuoltes ſe ſont eſleues.",
            "Mais baſte, il faut laiſſer paſſer cet orage, eeluy",
            "qui perdra n’aura pas aſſeurement l’auantage.",
            "Ma pourpre eſblouyt les yeux de beaucoup,",
            "mais ce n’eſt pas pour ſon eſclat ny pour ſa ſple.",
            "deur c’eſt la haine qu’ils ont coaceué cõtre my",
            "qui les fait ainſi murmurer On void bien que ee",
            "n’eſt pas mon ambition d’anriuer à̀ la Papauré,",
            "ny moins d’aſtre Patriarche de France, eomme",
            "oa diſoit qua le Cardinal de Richelieu eſperoit",
            "de l’eſtre: à quoy, done me ſeruiroit de faire la",
            "fainte nitouche, puaiſque i’aime trop le monmde.",
            "&amp; que i’aurois de la peine à le quitter deſormais",
            "eſtant trop adoné à mes voluptez &amp; à mes ii",
            "cheſſes. C’eſt vn grand houneur d’eſtre Cardi",
            "nal, mais c’eſt bien vn plus grand plaiſir d’oſtre",
            "eſleué́ deſis vn Eſtat de tout gouuarer de",
            "dans vn Royaume, d’auoir preſque tous les"
        ],
        [
            "11",
            "Grands en main, d’eſtre neceſſairement das la",
            "bonn chere, ſans eſtre obligé́ à tant de cere",
            "monies comme on en fait dans l’Egliſe. Et is",
            "penſe que cela ne ſç̧auroit me rendre coupable",
            "non plus qua le reſte, ſi l’on veut iuger de mes",
            "actions ſuiuant les maximes du monde, qui ſont",
            "touſiours les plus douces cependant que nous",
            "viuons ſurlatetre.",
            "Voicy le point le plus rigoureux &amp; ou l’on",
            "ſemble me choquer le plus. On ſe ſcandaliſe de",
            "ce que ie veux marier mes niepces. He! qui s’en",
            "peut eſtonner, puis que c’eſt vna amour aturel",
            "qui me couduit aà̀ cela. Celuy qui ne fait que pour",
            "ſoy n’eſt pas digne de viure ſur terre, elles me",
            "touchent de ſi prez qu’il eſt impoſſible que ie",
            "ne les reſſente à toate heure, &amp; que ie ne recher",
            "ee leur bian comme le mien propre. Eſt-ce",
            "d’auiourd’huyque des fommes ſont arriúes aà̀",
            "vne paroille giandeur? n’a-tora pas-veu dans no0",
            "noſtre pays de Sicile qu’vne ſimple nourrice eſt",
            "paruenuë à vn ſi haut degré de puiſſance, qu’el",
            "le commandoit à la Reyne qui l’auoir auancée",
            "elle meſme, &amp; qu’elle ne s’eſpargna pas delpouſ",
            "ſer les ſiens dans les baures charges. L’on me",
            "pourra dire que ſa fin &amp; celle de ſes parẽs fut tra",
            "gique Mais à quoy bo de craindre ſi fort le re",
            "uers, ne ſommes nous pas au monde pour atteu¬"
        ],
        [
            "12",
            "dre la fin de la vie, ſans pourtant ſçauoir les",
            "moyens qui nous l pouront faire perdre. Ce",
            "n’eſt pas à dire que tous ceux qui vont aà la guer",
            "re ſoient aſſeurez d’y mourir. Auſſi n’eſt-ce pas",
            "vne reigle inuiolable que tous les fauoris des",
            "Princes, ayent vne fin miferable. A t’onvauper.",
            "ſonne auoir mieux la faueur en main que le daf",
            "faut Cardinal, &amp; toutesfois à ton iamais veu",
            "qu’vne mort fuſt plus glorieuſe, ny plus deſira",
            "ble? Il a ceſſé de viure entre les mains de ſon",
            "Roy, ayant touſiours eſteé dans ſes bonnes gra",
            "cs;il a diſpoſé de ſes biens comme s’ils n’auoie t",
            "pas eſteé pillez ſur le peuple, &amp; ſur les lochers de",
            "l’Egliſe, Il ſe faut donc mocquer de toutes les ap",
            "prehenſions de la conſcience, &amp; ſi l’on veut ſe",
            "maiiitenir ferme dans l’authorité, ne point tant",
            "craindre les iugemens de Dieu qui ſont quelque",
            "fois long temps à venir, &amp; dot on ſe peut parer",
            "meſme dans la derniere action de la vie en di",
            "ſant vn bon PECCAVI.",
            "FIN."
        ]
    ]
}