{
    "entête": {
        "form": "prose",
        "genre": "prophétique",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-21",
            "@who": "AB"
        },
        "titre": "Prophétie curieuse et remarquable d'un certain Rouallond,\n          natif d'un village appelé la Rouallondière, dans la paroisse de Chollet, près le pays de\n          Retz, dans l'évêché de Maillezais, en l'an 1480, sur les affaires de la France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2909_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "CVRIEVSE ET REMAR",
            "quable, d’vn certain Roü̈allond,",
            "natif d’vn village appelleé la Roüal",
            "londiere, dans la Paroiſſe de Chol",
            "let en Poictou, prés le pays de Rets,",
            "dans l’Eueſché de Maillezais, en",
            "l’an 1480.",
            "Sur les affaires de la France.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "PROPHFTIE CVREVSE ET",
            "remarquable, d’vn certain Rouallon, natif",
            "d’vn village appellé la Roüallondiere, dans",
            "laParoiſſe de Chollet en Poictou, pres le",
            "pays de Rets, dans l’Eueſché́ de Maille",
            "ais, en l’an do.",
            "T1",
            "E n’ay garde que de ma charge ne m’aqui",
            "te, laquelle i’ay de la part de Dieu d’annon",
            "1",
            "cer aux peuples les cas eſtranges & épou",
            "L uantables qui m’ont eſté reuelez, & qui leur",
            "loiuent arriuer s’ils ne ſe conuertiſſent à Dieu",
            "ar bonne penitence.",
            "Conuertiſſez vous donc, ô̂ peuples, conuer",
            "iſſez vous dono, ou autrement ſi grande diui",
            "on parmy vous arriuera, que le fils ſoy bande",
            "contre le pere, le pere contre le fils, le frere",
            "ontre le frere. Ah pauure homme que ſeras",
            "al-heureux quand tu verras Rome à ta porte:",
            "ra alors que tous mal-heurs commenceront,",
            "uand tu verras tant de pardons preſcher; Ga:leſmau1.",
            "ne les ſera bien fait. Mais helas penſes-tu que ues",
            "es pardons te ſeront enuoyez. Alors commen",
            "A ij"
        ],
        [
            "cera fauſſe hypoeriſie à regner, & ſera impieteſi",
            "grande parmy les peuples que les hereſies nai",
            "ſtront de tous coſtez. Alorsverras-tu deux Re",
            "ligions en certuy Royaume de France, le pere",
            "de l’vne, le fils de l’autre, le mary de l’vne, la",
            "femme de l’autre. Or voilà̀ detous mal-heurs ſe",
            "mence iettee: mais tu n’eſt pas au bout, tour ap",
            "paroiſtra s’accorder, & ſi ne durera gueres. Il",
            "viendra vn petit Roy a qui ira par les villes de",
            "X11I.",
            "ſon Royaume, & que l’on ne ſçaura ce qu’il cher",
            "chera. Sera ſi dira l’on pour ton bien & profit.",
            "Helas pauure bon -homme! les tailles ſi gran",
            "des monteront que plus payer tu ne les ſçaurois",
            "les guerres ſi ſanglantes, & de ſi grands briga",
            "dages, que tu ne ſç̧auras où̀ cacher tu te deuras.",
            "Ie te le dis, fay tes caches ſur les grands chemins,",
            "ils ne s’en defiront mie, ils ne feront que les paſ",
            "ſer mais en tes hebergemens tout ils deſcouusni",
            "ront. Toutefois fais en ce pays ce que tu vou",
            "Rheheu dras, que ſçaurois tu eſquiuer le grand Rateau",
            "qui a ot qui viendra deuers la grande ville, paſſera à la",
            "racle.",
            ", ville noire, & viendraà la ville blanche, & la",
            "cont, prendra. Et de là fera la proceſſion à gauche",
            "ardoiſe",
            "li. pour les autres prendre. Ceſt pour la fauſſe re",
            "ie ds pie ligion abolir, ce fera l’on bruit. Ha pauure bon",
            "ne bla homme, ne le crois pas elle demeurera. Et apres",
            "che.",
            "tu verras Roy contre Roy, Prince contre Prince,",
            "peuple contre peuple, Prouince contre Prouin",
            "ee."
        ],
        [
            "ee. O pauure peuple que de meſchef, il mourra,",
            "& laiſſera les tailles ſi grandes, qu’a grand peine",
            "pourras tu auoir de quoy toy alimenter, & de",
            "quoy dans la terre ſemer, & des ferrementspour",
            "la labourer. Helas tu n’es mie encore à bout de",
            "de mal auoir. Il viendra derechefvn petit Roy, oys 4.",
            "ſera alors que tu ne pourras plus annully ſecouls",
            "querre; car les tailles derechef ecroiſtront, les",
            "doüianes, les daces & toutes fortes de maltotes,",
            "de relle maniere qu’auſſi-toſt qu’en ta bource on",
            "re ſenriravn denier l’on te l’oſtera. Tu verras pe",
            "rir ton enfant à la tetine de ta femme, à qui le laict",
            "faudra faute de pain. Si arriueront en ce ctemps Caana.",
            "moult de ſignes & de prodiges; dis alors que tu-os debo",
            "es àla veille du comble de tous mal-heurs, & de",
            "outes abominations. lamais les hommes ſi per- dmairo",
            "uers, ſi traiſtres ny ſi pleins de cautelle, oncques i",
            "res a",
            "ae fureat & les vns & les autres ſe trahiront, &,",
            "tromperont, auſſi bien les grands comme les pe",
            "rits. Et parmy les grands, les meſchans ſerone",
            "complot pour les bons outrager qui de toy com",
            "paſſion prendront; alors tu ne verras que eaus",
            "ſemblans, meurtres, aſſaſſins, empoiſonnemenss",
            "fauſſesaceuſations: que ceux qui auone le cœas",
            "droict ſoient à ſe bien garderprudents & adoiſez.",
            "La rainte de Dieu ne ſera plus au cœur des hoan",
            "mes, il s’eſleuera de faux prophetes que de moule",
            "de gens grands & pets ſeran eſeouése Jeu",
            "B"
        ],
        [
            "’e doctrie peruerſe &maudite. Tu verras alors trois",
            "caſam ſortes de Religiõs en ce Royaume, prends garde",
            "ſter.",
            "à deux oyſeaux qui ſeeonten cage, leſquels s’ils en",
            "& aa",
            "ſeiſi.. ſortent vn deux emportera dans ſon becvnciſoa,",
            "Les der & en tel lieule laiſſera choir, où l’autre l’allume",
            "Priaees.",
            "ra de ſes aiſles, de telle naniere que le feu qui en",
            "iſſira nalaiſemet le pourras tu eſtenadre: A",
            "pauure bon-homme que ſeras tu, tu verras de",
            "rechefles Eglſes bruſler, & les Eccleſiaſtiques",
            "perſeeutez & tyranniſez: ſeront pareillement",
            "lours pechez qui en ſeront cauſe: car ils ſeront",
            "auſſi bien que les autres gens ſi follement diſolus",
            "&e deſbodez, que ſea choſe hydeuſe à voir, &",
            "homibleaenrendtenileonieadaalonluee!",
            "paiſtre, ſi tu veux ta miſerable vie prolonger.",
            "Les peuples alors ſentiront ſur leurs teſtes les",
            "rois ûdeaux de Dieu, la peſte, la guerre & la fami",
            "ne, les peuples alors ſe louleuenont les vns con",
            "tre les autres, car ils ſeront de deſeſpoir eſmeus.",
            "Ceux des champs iront coõtre ceux des villes pour",
            "euxſaceager, meurtrir & piller, & puis à la parfis.",
            "tous enſemblement ſe reuolteront contre leurs",
            "gauuerneurs, & derechef tous enſemblement",
            "feront hoſt contre leur Roy, ils s’aſſembleront",
            "dansvae grande plaine, où̀ il y aura vne Croix au",
            "railied. Hſelasque ceſera bio là la Croix de mal",
            "heurs, là ſera bataille ſ cruelle & ſi eſpouuanta",
            "ble que oncques pareille nes’eſt aumonde veuë."
        ],
        [
            "7",
            "Les femmes y viendront leurs maris reconnoi",
            "ſtre pour les enſepulturer. lamais ſi grande d",
            "ſolation au monde ne s’eſt veuë: bien ſera force",
            "de faire paix, car qui feroit la guerre.",
            "Alors le lyon chaſſera le loup, mais c’eſt e ypra.",
            "bien aà tard, il regnera en puiſſance & an ver.",
            "tu, & ſera pieux & deuotieux & tout reſlaurera",
            "en moult bon eſtat; tu ſeras ſoulagé pauure peu",
            "ple, mais auſſi il ſera bien temps, ton Roy ſera",
            "droiturier en tout, & beſoignera moul bien pour",
            "les bonaes loix reſtablir, & pour que Dieu ſoit",
            "bien craint, honoré & ſeruy. 1l deſcouurira de",
            "grandes trahiſons & felonnies & fera amerement",
            "les rraiſtres punir. Prie deuotement le bon Dieu,",
            "ô pauure peuple! qu’il luy plaiſe long temps te le",
            "conſeruer, & des enuieux le preſeruer. Qu’il ſoit",
            "moult diligent à ſoy prendre garde d’iceux en",
            "mieux. Le meſchant ne pourra plus doreſnauant",
            "malice faire, comme au parauant il ſouloit, &",
            "pource machinera contre ſon Roy felonnement,",
            "& dira au peuple quine defiera du venin qu’il au",
            "raen ſon cœur. Croyez-moy ce dira il, croyez",
            "moy ſi vous voulez eſtre heureux & vous & vos",
            "enfans; entendex-moy & ne ſerez que ſages. Sou",
            "uenez-vous comme Roy ſont vos peres traité, &",
            "qu’ainſi vous ſera fait pluſtoſt que vous ne pen",
            "ſez. Voyez-vos voiſins qui n’ont point de Roys.",
            "O le meſchant ne le croyez mie; ce n’eſt pas pour"
        ],
        [
            "8",
            "bien qu’il vousveü̈ille. Et toy Roy qui regneras",
            "tu es aduerty, prens y biengarde, il ſera de natu!",
            "re marqué́. Mais t’en faut il rant dire dauantage,",
            "n’entens tu pas les murmures des peuples. Ence",
            "cy ſeras tu heureux qui eſt que prou de gens l’en.",
            "endront mai gueres le croiront; mais bie e",
            "fera d’y ſuruenir de bonne heure. Mais auſſi ce",
            "danger outrepaſſé. ſera en apres le Roy & ſon",
            "Eſtatmoult bien afermy; la iuſtice regnera, &",
            "ſera à vn chaqu’vn fait droiture.",
            "Voyla tour ce que i’ay de la part de Dieu à",
            "tanoncer. ll en viendra an autre peu auant que",
            "oues ces choſes oieneaccomplies lequelder:",
            "chefannoncera les choſes quiapres celles deſſuſ.l",
            "dites, deuront arriuer, car Dien eſtbon & toutré.",
            "ply de miſericorde, & ſi vous vous conuertiſſezà",
            "Eene nune ren eſins enr uns rur",
            "apres ioüir de la vie perdurable. Amen.",
            "FIN."
        ]
    ]
}