{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": [
            "Marie de Médicis",
            "Concini, Concino (1569-1617)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-21",
            "@who": "KA"
        },
        "titre": "Raisons d'Estat contre le ministère estranger",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "RAISONS d'ESTAT.",
            "Contre le Miniſtere Eſtranger.",
            "VOvs me demandez ce qu’on penſoit de mon temps,",
            "de la confiance que la Reine Mere Marie de Medi",
            "cis, auoit eſtablie au Mareſchal d’Ancre. Moy qui",
            "ſans m’intereſſer bcaucoup de ce qu’on faiſoit à la",
            "Cour, i’ay touſiours trauaillé, &amp; pris ſoin pour m’in",
            "ſtruire de ce qu’on y deuoit faire : Ie vous aduouë̈",
            "que ie ſuis beaucoup empeſché, de quelle façon ie vous dois obeir.",
            "Mon aage, ny mes occupations, ne me permettent pas de compo",
            "ſer vn volume ſur cette matiere, &amp; pourrant e ſçay bien qu’il y",
            "a",
            "ſuffiſamment pour en faire vn. De ſorte que ie vous ſatisferay ſans",
            "doute imparfaitement. Ccpendant il ne faut pas conſulter de faire",
            "ce que vous m’ordonnez, &amp; tout ce que ie puis dire eſt de vous",
            "eſcrire en abregé, les ſentimens de noſtre vieille Cour, &amp; d’y ioin",
            "dre vn extrait des temps &amp; des Hiſtoires, pour vous monſtrer",
            "que",
            "les Eſtrangers ne doiuent point eſtre admis au maniment des afſai",
            "res publiques.",
            "C’eſt vne maxime Politique receü de tout temps, que les Hebreu,",
            "Eſttangers introduiſent les mœurs &amp; les vices de leurs pays, dans",
            "celuy qu'ils viennent hiabiter, qu’ils y corrompent toutes cho",
            "ſes, &amp; que de cette corruption naiſſent les vices, qui",
            "donnerent",
            "autrefois ſujet au Prophete Ezechiel de s’écrier contre Hieru ſa",
            "lem: Ta ſouche, &amp; ta generation eſt de la Tere de Chanaan ton",
            "pere eſt",
            "Amerheéen, &amp; ta mere C thienne. C’eſt pourquoy le Sage defend",
            "abſolument d’admettre les Eſtrangers aux honneurs qui ſont deus",
            "aux veritables Citoyens. Ne transfere point aux Eſtrangers les honneurs",
            "qui te ſont deubs, &amp; ne commets point tes iours à l’honmoe cruel, de crainte",
            "que les Eſtrangers ne ſe ſortifient de tes forces, &amp; que les fruits de tes trauaux",
            "ne paſſent dans vne main eſtrangere.",
            "Ce meſme fondement a ſeruy au Philoſophe dans ſa Politique",
            "pour luy faire dire hardiment, que le moyen de deſtruite vn Eſtat"
        ],
        [
            "eſt d’y appeIler des Eſtrangers. Ce qu’il fortifie pat vne longue ſui",
            "te d’exemples, faiſant voir que tous les Eſtats qui les ont re",
            "ceus, ont eſté renuetſez pareux, ou par les diuiſions auſquelles",
            "ils gnt donné naiſſante: parce que tout ce qui n’oſt pas de rae",
            "ae aatur que le eſt eſtv principe de diuiſion toue diuifion",
            "emporte auec ſoy la raine de lachoſe. diuiſée. C’eſt pourquoy",
            "en toutesles’Repubhiquesbien poicé́es, les Eſtrangers n’ont point",
            "Eſers eſteéadmis. Vous ne ſçauriez douter de celle des Hebreux, puis que",
            "Saaate..",
            "ie vous’ay deſa faie voi auerſion qu’ils y auoiene, &amp; le. aonſeil de.",
            "leurs Sagesſur cela. Oi s’il rele encore quelques ſorupules, eſcou",
            "tez la défenſe qui en fuc faiteau pouple, lors que Dieu luy promie",
            "vn Roy. T ne pora; dit le Seigneur, é́lire vssty d’aine anio Bfra",
            "gere: mais tu le choifſras payes free.",
            "Panhes. Les Parthes’ont touſiouts eu de l’auerſion pout les Eſtrangers,",
            "Ahaeus, &amp; les Atheniens nont pas meſme voulu leur donner l’entrée dé",
            "leur ville. Et à cette loy de Solon, Pericles adiouſta, que cemx. là",
            "ſeulement fuſſent faits Citoyens d’Athenes, qui ſeroient nez de",
            "pere &amp; de mere Acheniens. De ſorte que Ne goras eut de la peine,",
            "apres beaucoup de bien-faits &amp; de ſeruices rendus à a Re publi",
            "que, d’y eſtre admis au. rang des Cleoyens: Apres quoy il encherit",
            "ſur les autres, &amp; fit vncLoy, par laquelle les Baſtards eſtoicnt pei",
            "uez des droits de la Bourgeoiſie, quoy qu’il la viola, par apres",
            "tout le premier en faueur d’vn Baſtard, qu’il laiſſa pou ſbn ſucceſ",
            "ſeur. Voyez iuſques ou alloit la delicateſſe des Anciens, quand il",
            "falloic eſtre eſtimé Citoyen de leur Republique.",
            "Les Lacedemoniens &amp; les Thebains, par l’ordre de Lycurgue,",
            "ouiens.,",
            "donnerent l’excluſion des charges de leur Republique aux Eſtran",
            "i gers. Les Spartes obſeruerent ſi’exatement cette loy, qu’ils fu",
            "uba Rmt appellez oirimaeens, C’et dire, conmm6 vous ſçauez, n",
            "loſpisaliers, Etſi quelques Citoyens forcsans de Sparse",
            "ſejournoient",
            "hez les Eſtrangers, ils eftbient punis de nort, pource qu’ils s’e",
            "ſtoient expoſez &amp; mais en danger de s’infeécter de leurs vlces,",
            "&amp; de.",
            "les rapportcr parmyles Concitoyens..",
            "aspiee., -es Egyptiens ne voloient pointauoir de comaeree auec eux.",
            "ui. Edes Romains enfin lesconſideroient touſiours cõme indignes de",
            "porter les marques de leurs Citoyés.C’etpour cela qu’vne de leurs",
            "anciennes oix leurt defendoit de monter ſur la muraille de la ville..",
            ".,,,, eſt pour cela que Marcellus Conſul ne put ſouffrir qulvn Eſtran",
            ".!",
            "1,"
        ],
        [
            "Al9",
            "gerà qui IuesCeſar auoit donné le droit de Bourgeoiſie, fuſt eeu",
            "la chaarge de Decurion, &amp; qu’i le fit prendre &amp; foetter dans la",
            "laeopublique, afin de luy oſter l’irmpreffion qu’il auoit euë qu’on",
            "s loabtralter cemme Citoyen Romain. Et c’oſt pour cettemeſ",
            "meraiſon, que Claudius Ceſar defendit aux Eſtrangers, ſut peine",
            "e motrt, dc prndre des nõs de familles omaines, de peur qu’ils ne",
            "onfondiſſen entr’eux ce qui n’eſtoit deub qu’aux Citoyens de",
            "ome. Vous auez leucomme moy les plaintes q’on faiſoit contre",
            "uales Ceſar: Ceſas, diſoit-on, triomphe des Gaulois, &amp; les amene.",
            "aptifs et cetce ville, &amp; ces meſmes Gaulois quittent dans le Senat",
            "eurs robbes courtes, &amp; en prennent de longues au rapport de Ta.",
            "aite liure 4. de ſes Annales.",
            "L’Empire d’lemagne s’eſtant compoſé du debris du Rormaln, alema",
            "en a gardé beaucomp de loix fondamẽtales, entre leſquelles eſt cel",
            "e-cy: Que la dignlté de ’Empire ne puifſe eſtre trransferéc à celoy",
            "qui m’eſt pas originaire Alemand. Ce qui fit que Charles Quint,",
            "lors qu’il fit le ſerment que les Empereurs ſont obligez de faire,",
            "iora qu’ll n’admettroit point aux affaires publiques les Eſtran",
            "gers, mais ſeulement des perſonnes choiſies dans la Nobleſſe",
            "d’Alemagne.",
            "La Repuique de Venize ne ſouffre point les Eſtrangers dadns Veiz;",
            "ſon Eſtat. Les Suiſſes n’admettent dans les charges, que leurs suie..",
            "Compatriotes. et les Princes des Pays-bas trouuent entre les loix, Payabaa.",
            "ur l’obſeruation deſquellesils ſont obligez de iurer quand ils en",
            "rent dans le Gouuenement, celle de ne donner aucune chbarge",
            "publique aux Eſtrangers.",
            "Que vous diray-je des anceiens pays de l’Europe? Les couſtumes",
            "enſoutdiuerſes. Mais par tout l’inclinatcion a eſté de tout temps",
            "égale. Iamais les ſujets naturels n’ont pu ſouffrir la doninarion",
            "eſtrangere. Les Polonois, qui par le droit d’Elefion prennent Polonais",
            "des Rois oû bon leur ſenble, ne purent ſouffrit que Cafirmi?",
            "donnaſt les charges de Magiſtrature à des Alemands. Ils chaſ",
            "erens pour cela Boleſls le Chauue, &amp; le vieil Mizelas du",
            "Royaume.",
            "le Eſcoſſbis aimerent mieux dbnnerleut foy, &amp; rendre obeifoi¬",
            "Agloi.",
            "inceà vne fémme Angldiſe, qu’à François le Dauphin. Eeles A",
            "ſois voyans qu’ils ne pouuoient empeſcher que Mane leur Reine",
            "Peſpouſaſt Philippes de Caſtille, ls de Charles Quînrs, doe elle",
            "A ij"
        ],
        [
            "acheptala poſſeſſion auecvne ſomme immenſe d’argent, entre les",
            "conditions, moyennant leſquelles ils conſentoient au mariage, ce",
            "le-là fut la premiere: Qu’aucun Eſtranger n’auroit la Magiftrature,",
            "ny ne ſetoit receu aux honneurs publics. Eet bien qu’il y euſt vne",
            "parfaite vnion alors entre eux &amp; lesEſpagnols, la ialouie pourtant",
            "qu’ls en conceurent,lors qu’ils apprehédoient de leur voir tonb3",
            "le Miniſtere entre les mains, fut ſi grande qu’ils cõmancerent leur",
            "capitulation parlà, comme l’endroit quileur eſtoit le plus fenſible:",
            "Les François, qui’ont touſiours voulu viure ſclon leur ancienne",
            "Frnsoi liberté, n’ont iamais pu ſouffrir le Miniſtere des Eſtrangers, non",
            "ſelement pour l’apprehenſion qu’ils ont de ſe voir deuancez par",
            "ples.",
            "eux, dans ſes charges &amp; dans les honneurs, dont ils ſont tres-ia",
            "loux: Mais pource qu’il leur a preſque eſté impoſſible de s’accou",
            "ſtumer à la legereté des Anglois, à la peſanteut des Alcmãds, au fa",
            "ſte des Eſpagnols, &amp; a la longueut des Icalicns, tant à bien",
            "reſou",
            "dre qu’a bien faire. Los nouuelles façons d’agir qu’on a voulu im",
            "troduirc parmy eux, &amp; ſur tout dansles choſes où il y a de",
            "l’interet",
            "des particuliers, leur ont eſté iaſupportables. Et noſtrce Hiſtoire",
            "nous en remarque peu, qui ayent remporté tout l’auantage qu’ils",
            "s’en eſtoient promis. Charlemagne eut beaucoup de peine à eétouf",
            "fear adreſſeou par force, les conſpirations que les Lorrajns fi",
            "rent contre luy: parce que pour la juſtice, &amp; pour les armes,",
            "il ſe",
            "ſeruoit pluſtolt des Eſtrangers que de ceux du pays.",
            "Charles Due de Bourgogne, apres auojr eſſuyé les plaintes que",
            "ſes ujets firene conce luy, parce qu’il aoir éleué le Coae de",
            "Campobacho Napolitain iuſques à̀ ſa faueur &amp; à ſon Miniſtere,",
            "trouua qu’il auoit donné fon affection à vn traiſtre, &amp; que ſon",
            "Eſtat eſtoit çn dangerpar l’infidelité de celuy, à qui il nauoiut con",
            "fié la cquduite.",
            "Chales le Sple ayant yolu au mépris des François, remet",
            "re les priacipauxſoins de ſes affaites à des Alemands, fut enfin dé",
            "ppuillé de ſa Couronne,&amp; finlt ſa yie en prſon. Et Lohaire fon",
            "pe",
            "tir fils ne s’eſtape popine rendu prudent par leml-henr d’auttuy,",
            "laiſ",
            "ſa l’Empire ſi foible &amp; ſi fragile àſon fils, qui fut le",
            "dernier de la",
            "c deÇhalemagne&amp; quiy commanda L’Empereur Louys peſupe",
            "ne ſe pae garentir,,qu auec beu coup, de peipe des conſpipajon",
            "faites contre ſa perſonne par ſes propres enfans, &amp; par le; Pince",
            "de l’empire, pare; qu’il auoe faityenir dans ſa Cur, Betnar4",
            "Comate"
        ],
        [
            "Comte d’efpagne, &amp; qu’il luy auoit donné le ſecret de ſes affai",
            "res auec la char ge deſon Maiſtre de Chambre.",
            "Enfin, pour abreger tous nos exemples envn ſeul, rappellez e aaa",
            "oſtre maemoire la fin tragique du Mareſchal d’Anere, &amp; l’Arreſt i",
            "de la Cour de Parlement contre les Eſtrangers, pour les exclure",
            "chald’a",
            "du lMiiſtcre: &amp; pceſtez l’oreille aux marmures publics &amp;",
            "particu- j4ſ",
            "ers de tous les gens de bien, qui s’eſleuont ſi hauteaene contre le du Pae",
            "Cardinal Mazain, dont o ne peu plusſupporter la façon d’agir, ;",
            "encierement contraire à celle de noſtre nation. Ie ne touche point à eo",
            "a vie, &amp;e nen’anuſe point à exaggerer les reproches que",
            "quelques eait de",
            "us foatcontre la pureré ou l’impureé de ſes mœurs: lIe diray ſeu",
            "lemenc qu’il s’eſt gouuerné auec nous en ſorte, que s’il continuoit",
            "plus long-temps, larage meſmene trouuoroit pas dequoy mordre.",
            "Outre que la dignité qui le met à couuort contre toure ſorte d’at",
            "aintes, n’empeſche d’en exaggredanantage.",
            "Maiss’il faut parler des choſes qui eont eſté viſibles, is vous pri",
            "d’examiner ſans paffioo chaque Courtiſan en particulier. Et au cas",
            "que tous ne crient &amp; ne proteſtent qu’il a eſpuaiſeé par ſes longusurs",
            "la bourſe de tous ceux qui luy faiſoiéẽnt la cour, &amp; la patisce des plus",
            "ſages, dites que ie ſuis vn meſthant. Ils vous aduoüerone(&amp; iec n’en",
            "excepte pas ſesplus intimes ams)que la lenteux auec laquelle i ſai",
            "ſoit dus bierendoit ſes enneinis ceax qui le receuoiéẽt, paree",
            "qu’ils",
            "de payoient au double auant que de le receuoir: &amp; que la difficulté",
            "qu’il y auoit de le voir &amp; de luy parler, a ruiné dans les cœurs",
            "de tomte la Nobleſſe l’affeion qu’on auoit au commenccmene",
            "pour luyParce que lesFrançois croyent qu’on les oblige deux ſois,",
            "quand on leur donne promptement &amp; de bonne grace, ce qu’ils",
            "croyent leureſtre deu, eſtans accouſtumez à la façon de viure des",
            "Ducs de Luyues &amp; de Richelieu, qui enuoyoient chercher les",
            "onneſtes geas chez eux pour leur faire du bien,&amp; quipreuœnoient",
            "leldeſirs ô les necoitez de cex qui le meritolent. En in mot les.",
            "peoeſſes geaanalesqu’il faiſoità tout le monde, &amp; l’isexecotion",
            "dont tout le monde ſe plaignoit, ſont les ’raiſonms qui l’ont de",
            "gieu d’amis &amp; de creatures. Hé d’où vient tout cela, ſinon dcs.",
            "aersde ſonays, ſquellas volant nuſiouars ſe enir fſenne, il",
            "ſe condaiſoit pat desoyesonaiçteea oppoſtes an raûre?.",
            "le vous uâifie pa les -oie&amp;e panſes Peples, conme les",
            "euat etabaanis. du pieene dés affaires pmbliques.",
            "B"
        ],
        [
            "Mainant ie ’en vrais dire ſucinament los raſons ,u le,",
            "quelles on leurt donne l’excluſion.",
            "u aiſons La premiere, i ie ne me trompe,a eſté celle qu’Ariſtote, &amp; fſaint",
            "i l huouſlin ae luy ont raoote’ que le diſrrenees deamoeus&amp;u d",
            "aaen- lagge tee la diſcorda enre les, cœurs.",
            "ie rine etranger de vn de aox Dcaeaas voulanu aoafo",
            "A ſai- mer le pepleamurs; &amp; uz couaſtures deſoa proprpays;e",
            "e croyant que ce qui eſt honneſte pasmy les ſies, le ſoit &amp; le dolt",
            "hh, eſtre dans l’Eſtat o il commande, non ſeulement il ne le corxige",
            "ra pads, maais il le pardra. Auffi c’eſtoit la plhas grande loange",
            "qu’on",
            "dooit à l’Empereur Probus, de ce qu’i comqoifſoit les natans",
            "de touates les auions qui compoſoientſon Eampire. C’éſt pourqady",
            "le meilleur de nos Hiſtoriens dit, que quand vn Eſtrangor goue",
            "neroit bien l’Eſtar, toutefois à cauſe de la difference qui ſer",
            "etre",
            "ſon eſprit &amp; les noſtres, ſa aaaniere de viume, &amp; cell des Franpois",
            "il donnera toulours quelque ſnie de plainte, eſftant iimpaſble",
            "qu’il cnbnoiſſe particulieteaent la. Repablique q’il condais,",
            "comane les Sujets narurels, cette coonoiſſance luy eſtant ahbſol.",
            "aent necefſaire duantcoutes choſes.",
            "2 i.. La ſemndae raiſone, pouree que iaaais vn Eſtragerne coi",
            "doit l’Eſtar aaiec la meſme paffion qui ſe oue dans vn- Sajet nau",
            "el: e plus gtad de ſe ſoins eſt d’afleuerſa maiſon, d’accumale",
            "des threſors, &amp;de faire ſa retraite, quand il h’y aura plus ne à",
            "prendre dans vn Royaume. Les Conſeillers, dit Thucydide ,qui",
            "font eſtrangexs, ne trauaillent iamais auxchoſes qui regardent",
            "public, ou ils ne ſont paſſionoez que pour leurs affaires: partiuli",
            "res, ou s’ils reſoluaent quelque choſe pour l’Eſtas, c’eſt fans y ape.",
            "ter vne meure deliberarion. C’eſt pourquoy les Politiques les ap",
            "pellent negligens, &amp; intereſſe,&amp; croyent que les Sujets en",
            "reee",
            "uront toufiours hien moins de grace &amp; de bien-faiss que des aa",
            "tres. Vn Pince, dit Tacite, inſtruit aus couſtumes erangeres, plal",
            "ſtoſt qu’on cellas de ſon Royaume; ſera non feleae ſuſpeta",
            "peuple, mais il pafſfera touſiours pour faſcheux, &amp; ce peu haien-fal.",
            "ſant. Et ceque cér Authour dit d’vn Prince,il le faut entedréga",
            "lement d’vn Minie, parcedre bian qu’ll y aye d la dffenesura",
            "dans le caractorc, i n’y eapoefe",
            "papoiv das lepoior. :",
            "3. aio Cette auhoriaé ds Taci hefait paſſer à la irpifiefnmsoira",
            "ſon, quieſt qu’aEûangopaut altre aſureé ate ldé¬"
        ],
        [
            "fiance du peuple, ny contre la ialoufie des grands, ſi premiere",
            "ment il ne ſe fortifie de gardes, s’il ne diſpoſe des meilleures",
            "pla",
            "ces, s’il ne change les Magiſtrats, s’il n’engloutit les charges",
            "ſecu",
            "lieres &amp; les dignirtes Eccleſiaſtiques, s’il n’a rache les",
            "Citoyens de",
            "leur bien, &amp; s’il ne leur oſte le credit, pour donner tous les deux à̀",
            "des eſtrangers: ſi en vn mot, il ne ſe fait diuerſes creatures, pour",
            "l’agrandiſſement deſquels il faut abaiſſer tout le reſte, &amp; ces",
            "moyens ſont inſup portables au peuple.",
            "Enfin, c’eſt vne choſe honteuſe à vn peuple, qui ne manque Pé caaa.",
            "de perſonnes capables du Miniſtere, de ſe voir ſoumis à vn Eſtrans ion.",
            "ger. C’eſt pourquoy, comme lors que cette eſletion vient du peu",
            "ple, elle luy eſt deſ auantageuſe :parce que c’eſt vne marque de",
            "ſa laſcheté &amp; de ſon ingratitude, puis qu’il ayme mieux ſe ſoumet",
            "tre à vn eſtranger, qu’à vn de ſes Concitoyens.De meſme lors que",
            "le choix d’vn Eſtranger pour Miniſtre, vient de la volonté du Prin¬.",
            "ce, il eſt honteux à celuy qui le fait, &amp; au peuple qui le ſouffre:",
            "parce que c’eſt vne marque preſqu’infaillible, que dans tout l’Eſtat",
            "il n’y a point d’hommes aſſe intelligens pour s’en bien acquitter.",
            "Ce qui eſt la plus miſerable condition, &amp; du Prince, &amp; du peuple,",
            "dans laquelle il les puiſſent trouuer. Et les Scythes, quoy que bar",
            "bares, l’ontſi bierecogn, que meſmes ils ne s’en pûrent taire,",
            "eœſtans en la puiſſahce du grand Alexandre. le qae ſois, luy di",
            "rent-ils, pls fort ae aus les aates: toeerfis ſaaies-toy qoe",
            "perſome",
            "e ven ſoaſrir le doaiaatio des Erangers, comme le remarque He",
            "odote en ſon liure 6.",
            "lee",
            "y"
        ],
        [
            "Maiœnant ie ’en rais dire ſuecinement los raſoos a leß",
            "quelles on leurt donne l’excluſion.",
            "aiſons La premiere, i ie ne me trompe, a eté celle qu’Ariſtote, &amp; ſaint",
            "i l uouſlinnau luyonusrapore’ ue l diſrerenesdemoeurs&amp;d",
            "aen- langage e l diſcorda ere les cœurs.",
            "Al i Froeaeuraer e dt vn de aos Dean oulane coato",
            "Au as- mer le peupde-aamurs; &amp; auz coaſtunesldeſoa prapropays;t",
            "croyant que ce qui eſt honneſte parmy les ſiens, le ſoit &amp; le doit",
            ",, eſtre dans l’Eſtat où il commande, non ſeulement il ne le corige",
            "ra pas, nmaais il le pardra. Auffi c’eſûtoit la plhusgrande loauge",
            "qu’on",
            "domnoit à l’Empereur Probus, de ce qu’il conoifſoit les nauanss",
            "detoutes les aations qui compoſoietſon Eampire. C’eſt gmqud",
            "le meilleur de nos Hiſtoriens dit, que quand vu Eſtrangor gouuer",
            "neroit bien l’Eſtars , toutefois à cauſe de la difference qui ſçra",
            "emre",
            "ſon eſprit &amp; les noſtres, ſa nmaanire de viue, &amp; cell des Franois,",
            "il donera touours quelque ſaiet de plaibte, eſtant iimpaſble",
            "qu’il conoiſſe particulietenaent la R epusblique quil condai,",
            "come les Sujets naturels, cette connoiſſance luy eſtant ahſo.",
            "ment neceſſaire aduànttoutes choſes.",
            "iſon. La ſeeomde raiſon eſ, pource que iamais vn Etrangerme coi",
            "duait l’Eta aadec la meſme pafſion qui ſe ouue dans vh Sajet na",
            "el: Le plus gtad deſe ſoins eſt d’eleuer ſa maiſon, d’accuraule",
            "des threſors, &amp;de faire ſa reaite, quand il h’y aura plus nien",
            "prendte dans vn Royaume. Les Conuſeillers, dit Thucydide ,qui",
            "ſont eſtrangers, ne trauaillent iamaisauxchoſes qui regardent le",
            "public, ou ils ne ſont paſionnez que ponr leucs affairess lartituli",
            "res, ou s’ils reſoluent quelque choſe pour l’Eſtat, c’eſt fas y ape",
            "ter vne meure deliberation. C’eſt pourquoy les Politiques les ape",
            "pellent negligens, &amp; intereſſez, &amp; croyent que les Sujets en rece",
            "utont toufours hien moins de grace &amp; de bien-faits que des au¬",
            "tres. Vn Pince, dit Tacite, inſtruit aus couſtumes etrangeresplnl",
            "ſtoſt qu’on cellas de ſon Royaume; ſera non feu lenerſuſpeba",
            "peuple, mais il pafſera touſiours pour faſcheux, &amp; ce peu hien-a",
            "ſant. Et ceque cér Autheus dit d’vn Peinc, il le faut entendreéga",
            "lement d’vn Minie, parcaqe biaqu’lly aye de la dffeness",
            "dans le caractare, n’y enapefqaopie dais le poiuuor.",
            "3. raion Cete auhoré d Saeie he fadit aſſr à la roifiofera",
            "aops etre eſeurecé oate ldé",
            "ſon, qui eſt qu’unE"
        ],
        [
            "fiance du peuple, ny contre la ialoufie des grands, ſi premiere",
            "ment il ne ſe fortifie de gardes, s’il ne diſpoſe des meilleures",
            "pla",
            "ces, s’il ne change les Magiſtrats, s’il n’engloutit les charges",
            "ſecu",
            "lieres &amp; les dignitres Eccleſiaſtiques, s’il n’arache les",
            "Citoyens de",
            "leur bien, &amp; s’il ne leur oſte le credit, pour donner tous les deux à",
            "des eſtrangers: ſi en vn mot, il ne ſe fait diuerſes creatures, pour",
            "l’agrandiſſement deſquels il faut abaiſſer tout le reſte, &amp; ces",
            "moyens ſont inſup portables au peuple.",
            "Enfin, c’eſt vne choſe honteuſe à vn peuple, qui ne manque Pt c&amp;aaa",
            "de perſonnes capables du Miniſtere, de ſe voir ſoumis à vn Eſtran-",
            "ioa.",
            "ger. C’eſt pourquoy, comme lors que cette eſletion vient dupeu",
            "ple, elle luy eſt deſ auantageuſe: parce que c’eſt vne marque de",
            "ſa laſcheté &amp; de ſon ingratitude, puis qu’il ayme mieux ſe ſoumet",
            "tre à vn Eſtranger, qu’à vn de ſes Concitoyens.De meſme lors que",
            "le choix d’vn Eſtranger pour Miniſtre, vient de la volonté du Prin",
            "ce, il eſt honteux à celuy qui le fait, &amp; au peuple qui le",
            "ſoufre:",
            "parce que c’eſt vne marque preſqu’infaillible, que dans tout l’Eſtat",
            "il n’y a point d’hommes aſſez intelligens pour s’en bien acquitter.",
            "Ce qui eſt la plus miſerable condition, &amp; du Prince, &amp; du peuple,",
            "dans laquelle il les puiſſent trouuer. Et les Scythes, quoy quehbar",
            "bares, l’ont ſi bienrecoguu, que meſmes ils ne s’en pûrent taire,",
            "eſtans en la puiſſafce du grand Alexandre. ien qae n ſois, luy di",
            "rent-ils, plus foart gue ous les antras: tocefis ſoaiens-toy qe",
            "perſoae",
            "ae vea ſoaſrirles doaaimanio des Eftrangers, comme le remarque He",
            "odote en ſon liuse é6,",
            "A",
            "lei ee",
            "9"
        ],
        [
            "Mainans ie ’en rais dire ſuecintement les ros,ſ leû",
            "quelles on leur donne l’excluſion.",
            "ifons La premiere, ie ne me trompe, a eſté celle qu’Ariſtote, &amp; ſaine",
            "i Auouilin aaas luyonsamo’ ue le diſferenes demeurs&amp;ed",
            "ae lagge ue la diſcorda entre les, eœurs...",
            "i rioe eſtranyere de va de nos Dea voulanuaodaſo",
            "u as- mer le peleaamurs, &amp; ax coaſturaes deſoa papropays;&amp;e",
            "croyant que ce qui eſt honneſte parmy les liens, le ſot &amp; le doit",
            "iu. eſtre dans l’Eſtat où il commande, non ſeulement il ne le corrige",
            "ra pas, maais il le pardra. Auffi c’eſtoit la plus grande loauge",
            "qu’on",
            "donnoit à l’Empereur Probs, de ce qu’il conqoiſoit les natuas",
            "de toates les aauions qui compoſoienſon Eampire. C’éſt pouqudj",
            "le meilleur de nos Hiſtoriens dit, que quand vn Eſtrangst gouuae",
            "eroit bien l’Eſtat, toutefſois à cauſe de la difere nce qui ſera",
            "enre",
            "ſon eſprit &amp; les noſtres, ſa nanire de viue, &amp; cell des Franois;,",
            "il donnera toulours quelque ſniet de plainte, eſtant irmpoaſble",
            "qu’il cobnoiſſe ’ particulieteaent la Repablique quil condi,",
            "comane les Sujets narurels, cette connoiſſance luy eſtant ahbſol",
            "aent necefſaire duantcoutes choſes.",
            "2 iſon. La ſeeonde raiſonet, pource que ianmais vn Eſtrangerme con",
            "doit l’Eſtar aaiec la meſme paffion qui ſe rouue dans vh Sajet na.",
            "el . e plus gtad de ſe ſoins eſt d’efleuor ſa maiſon, d’accmulea",
            "des threſors, &amp;de faire ſa rettaite, quand il h’y aura plus ep à",
            "prendre dans vn Royaume. Les Conſeillers, dit Thucydide ,qui",
            "ſont eſtrangers, ne trauaillent iamaisauxchoſes qui regardent a",
            "public, ou ils ne ſont paſſionnez que pour leuts affaires partiuli",
            "res, ou s’ils reſoluaent quelque choſe pour l’Eſtas, c’eſt fans y apo.",
            "ter vne meure deliberation. C’eſt pourquoy les Politiques les ap",
            "pellent negligens, &amp; intereſſe,&amp; croyent que les Sujets en rece",
            "uront touhiours hien aoins de grace &amp; de bien-faits que des au¬",
            "tres. Vn Pince, dit Tacite, inſtruit aus couſtumes erangeres,pln!",
            "ſteſt qu’on cells de ſon Royaume; ſera non feulenaerſuſpeba",
            "peuple, mais il pafſfera ouſiours pour faſcheux, &amp; ce peu lien-fa",
            "ſant. Et ceque cér Autheur dir d’vn Prince, il le faut entendrégas",
            "lement d’vn ûtinite;, parcedae bian qu’ily aye d ladifeess",
            "dans le caractre, il n’y eaoefe",
            "apaimodas lepainuolr.:",
            "3. aiſan Cette auhorié ds acie e fdit paſr à la roifiefnera",
            "ſon, quéaſt qu’uaEangopaut treea ſurté atte ldé¬"
        ],
        [
            "fiance du peuple, ny contre la ialoufie des grands, ſi premiere",
            "ment il ne ſe fortifie de gardes, s’il ne diſpoſe des meilleures",
            "pla",
            "ces, s’il ne change les Magiſtrats, s’il n’engloutit les charges",
            "ſecu",
            "lieres &amp; les dignites Eccleſiaſtiques, s’il n’a rache les",
            "Citoyens de",
            "leur bien, &amp; s’il ne leur oſte le credit, pour donner tous les deux à",
            "des eſtrangers: ſi en vn mot, il ne ſe fait diuerſes creatures, pour",
            "l’agrandiſſement deſquels il faut abaiſſer tout le reſte, &amp; ces",
            "moyens ſont inſup portables au peuple.",
            "Enfin, c’eſt vne choſe honteuſe à vnpeuple, qui ne manque Pa caaa.",
            "de perſonnes capables du Miniſtere, de ſe voir ſoumis à vn Eſtran- oa,",
            "ger. C’eſt pourquoy, comme lors que cette eſlection vient du peu",
            "ple, elle luy eſt deſ-auantageuſe: parce que c’eſt vne marque de",
            "ſalaſcheté &amp; de ſon ingratitude, puis qu’il ayme mieux ſe ſoumet",
            "tre à vn Eſtranger, qu’à vn de ſes Concitoyens. De meſme lors que",
            "le choix d’vn Eſtranger pour Miniſtre, vient de la volonté du Prin",
            "ce, il eſt honteux à celuy qui le fait, &amp; au peuple qui le",
            "ſouffre;",
            "parce que c’eſt vne marque preſqu’infaillible, que dans tout l’Eſtat",
            "iln’y a point d’hommes aſſez intelligens pour s’en bien acquitter.",
            "Ce qui eſt la plus miſerable condition, &amp; du Prince, &amp; du peuple,",
            "dans laquelle il les puiſſent trouuer. Et les Scythes, quoy quebar",
            "bares, l’ontſi bienrecognu, que meſmes ils ne s’en pûrent taire,",
            "eſtans en la puiſſafce du grand Alexandre. ien gae n ſois, luy di",
            "reut-ils, plas ſfort ge eoas les ares: toefois ſouaues-toy ge",
            "perſomae",
            "e ve ſoaſnirla doaaiaaaios des Erangers, comme le remaârque He",
            "odote en ſon liure 6,",
            "ſ",
            "L",
            "er9"
        ],
        [
            "MAuponoat ie’on alia de ſuecnomen la oan",
            "quelles on leur donpe l’exclſion.",
            "iſons La premere, ie ne me trompe, a eſté celle qu’Ariſtote, &amp; ſains",
            "i uaulin aaa luy onrrao’ ue ld diſfrenesdemeurs&amp;ed",
            "ae¬ Aagge ntee la diſcorde enre les, eœura.",
            "l¬ irueoeſranger ſdit vs de os eas) voulaau coafns",
            "u ia- mer le peuple aumurs, &amp; dux coſturaesdeſoa papropaysyt",
            "croyant que ce qui eſt honneſte pasrmy les ſies, le ſoit &amp; le doit",
            "iu, eſtre dans l’Eſtat o il commande, non ſeulement il ne le corrige",
            "ra pas, mais il le pardra. Auffi c’eſtoit la plus grande loange",
            "qu’an",
            "donnoit à l’Empereur Probus, de ce qu’il conqoifſoit les. natans",
            "de outes les auions qui compoſoientſon Eanpire. C’éſt pousqudy",
            "le meilleur de nos Hiſtoriens dit, que quand vn Eſtranger gouue",
            "neroit bien l’Eſtat, toutefois à cauſe de la difference qui ſera",
            "emre",
            "ſon eſprit &amp; les noſtres, ſa naniore de viue, &amp; cell des Franois,",
            "il donnera toſſours quelque ſaiet de plainte, eftant impafble",
            "qu’il cobnoiſe particulieteaent la Repblique qtil condai,",
            "coname ls Sujets naturels, cete coonoiſſance lury eſtant ahſolu.",
            "naent neceſaire duânt toutes choſes.",
            "2 aiſoa. La ſebnderaiſooet, pource que iamais vn Eſtrangerme co",
            "duit l’Eſlat aaiec la meſme paffion qui ſe ouue dans vh- Sajet nau",
            "el : Le plus gtaad de ſe ſoins eœſt d’eleuorſa maiſon,",
            "d’accurmauls?",
            "des threſors, &amp;de faire ſa retraite, quand il h’y aura pluas iop à",
            "prendre dans vn Royaume. Les Conſeillers, dit Thucydide, qui",
            "font eſtrangers, ne trauaillent iamais auxchoſes qui regardent a",
            "public, ou ils ne ſont paſſioonez que pour leurs affairesr lartiuli",
            "res, ou s’ils reſolaent quelque choſe pour l’Eſtat, c’eſt fas y apo.",
            "ter vne meure deliberation. C’eſt pourquoy les Politiques les apa",
            "pellent negligens, &amp; intereſſez, &amp; croyent que les Sujets en rece",
            "uront toufiours bien moins de grace &amp; de bien-fais que des a¬",
            "tres. Vn Prince, dit Tacite, iſtruit au couſtumes eßrangerespla!",
            "ſteſt qu’o cellaes de ſon Royaume; ſera non fel lenaer ſuſpeta",
            "peuple, rmais il pafera touſiours pour faſcheux, &amp; ce peu lien-fa",
            "ſant. Et ceque cét Autheus dit d’vn Prince, îl le faut entendreéga",
            "lemene d’vn iniftre, parcede bion qu’ily aye de la diffensnrs",
            "dans le caraétare, i n’y eiapoef",
            "yapoin das lepoaor.",
            "S. raiſo Cene auhoriaé d Scie eaadit paſſr à la irofiofera",
            "ſon, quiet qu’aûangaopant eûtreo ſeurecé oate ldé¬"
        ]
    ]
}