{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-15",
            "@who": "AB"
        },
        "titre": "Les raisons et motifs ou la Décision de la question du\n          temps: pourquoi l'on ne s'est pas opposé au passage de Mazarin s'en allant à la\n          cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2964_MAZ.xml",
        "path": "Corpus\\Mazarinades\\2901-3000\\Moreau2964_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2901-3000\\Moreau2964_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8571428571428571,
            0.7092511013215859,
            0.75,
            0.7806691449814126,
            0.7846715328467153,
            0.658703071672355,
            0.7279411764705882,
            0.7628458498023716,
            0.7604562737642585,
            0.7451737451737451,
            0.7769516728624535,
            0.7164179104477612,
            0.7611940298507462
        ],
        "lexicalite": 0.7444302991725016,
        "ecarts": [
            -0.14789175582127123,
            0.040748898678414136,
            0.0306691449814126,
            0.0040023878653027145,
            -0.12596846117436034,
            0.06923810479823322,
            0.034904673331783376,
            -0.0023895760381130726,
            -0.015282528590513378,
            0.03177792768870835,
            -0.06053376241469233,
            0.04477611940298509
        ],
        "ecart": 0.05068194506548249
    },
    "texte": [
        [
            "LES",
            "RAISONS",
            "ET MOTIFS.",
            "OV",
            "LA DECISION",
            "DE LA QVESTION",
            "DV TEMPS, POVRQUOY",
            "l'on ne s'eſt pas oppoſe au Paſſage de Mazarin, s’en allant",
            "à la Cour.",
            "M. DC. LII."
        ],
        [
            "LES RAISONS ET MOTIFS,",
            "la Deciſiun de la Queſtion du Temps, pourquoy l’on ne s’eſt",
            "pas oppoſe au Paſſage de Mazarn, s’en allant à̀ la Cour",
            "Q’Ileſt vray qu’en certaines rencontres il faut faire vn",
            "p",
            "-pont d’or à nos ennemis pour s’eloigner de nous;",
            "il faut auſſi quelque fois leur en faire vn de meſme",
            "pour s’en approcher, puiſque l’vn nous peut eſtre auſſi",
            "auantageux que l’autre. Ceux qui ne iugentdes choſes",
            "que par l’epparence, & qui ne penetrent pas juſques",
            "dans le fonds du raiſonement, ’eſtonnent que ſon",
            "Alteſſe Royale & le Parlement ne ſe ſoient pas oppo",
            "ſe au paſſage du Car dinal Maarin. & qu’ils nayen",
            "pas fait cous leurs efforts pour empeſher ſon reou",
            "dans vn Royaume qu’il a commence de ruiner de; e",
            "Premier moment de ſon miniſtere: mais ceux qui ſont",
            "capables de eſdeion, & quiiugen ſelement des cau",
            "es pa les eſpu qu’edles douuertpoduire, onr depen.",
            "ſees bien differentes.",
            "l’our moy, quin ’auray jamais qu’vne aueugle admi",
            "arion de leut conduite, j’ay ſouuent eſcoué des perſon.",
            "e qui le mertoient en peine la deſus, & quien diſu",
            "poient auee plus de chaleur que delumiere, uoy .",
            "ſoaieone eles ouſut qu n enemy de leſl, n p",
            "uboaueut du repos publie, vn proſenpr, vn da ann",
            "reuienne à lateſle d’vnearmée pour deſtende la ſe,"
        ],
        [
            "qu’l nous braue inſolemment, & qu’ilpaſle auec qua",
            "tre ou cinq mil hommes ſi pres de Paris, où il y er a",
            "plus de quatre cent mille qui luy veulent mal! Quoy",
            "ſon Alteſſe Royale & Meſſleurs du Parlement qui l’ont",
            "condamné, ne deuoienteils pas s’en eſmouuoir, & fai",
            "re des ſoldats de tout ce qui eſt capable de l’eſtre? Il",
            "a eu l’effronterie d’eſcrite à lon Alteſſe Royale, & à Meſ",
            "ſieurs le Preuoſt des Marchands & Eſcheuins de la vila",
            "le, & de leur deduire les motifs de fon retour auec des",
            "ermes ſi inſolens, qu’l veut paſſer pour le liberateur",
            "de noſtre Monarque opprimeé́ le n’ay garde de conte",
            "ſter l’impudence de cet Eſtranger, elle eſt manifeſte;",
            "je ſçay bien qu’il n’eſt pas reuenu pour eſteindre les em",
            "braſements qu’il a excitez dans l’Eſtat, ſans- doute, ce",
            "n’eſt pas vn Achille qui gueriſſe les bleſſiures auee les",
            "meſmes armes qui les ont faites; on ne me le ſç̧auroit",
            "depeindre auec de plus noires couleurs, que monima",
            "gination me le repreſente",
            "La queſtioneſt de ſçauoir ſi les Auguſtes perſonnes",
            "qui trauaillent au repos public, ſi ces teſtes incompa",
            "ables qui ſongent inceſſamment a noſtre bien, ſi ces",
            "Argus Politiques qui ne dorment jamais de tous leurs",
            "yeux, où qui dorment les yeux ouuerts comme cer",
            "tains animaur, n’ont pas veu, non pas deliberé, & n’ont",
            "ps agi corame ils deuoient dans cetrte conjoncture:",
            "Envn mor, s’il eſtoit plus expedient de laiſſer paſſer",
            "Mazarin, que de l’empeſcher.",
            "Si i’eſtois du Cabinet ie deciderois d’abord vne que",
            "ſtion ſi impontante, ie donnerois des reſolutions au",
            "lieu"
        ],
        [
            "3",
            "lieu que ie ne puis debiter que des probleſmes, mais",
            "puiſque les Princes, & les Iuges ſouuerains ne m’ont",
            "point fait l’honneur d’vne confidence dont ie me re",
            "connois tres-indigne, & que ie ne ſuis eſclairé que des",
            "lumieres communes aux perſonnes de ma faç̧on, ie ne",
            "vous en parleray pas autrement & vous ne deuez at",
            "tendre de moy que des productions ordinaires du ſers",
            "commun, & de l’eſtude.",
            "le dis donc queſon Alteſſe Royale & Ms du Parle",
            "ment dans cette parfaite intelligence où nous les",
            "voyons, n’ont pas eſté ſurpris du rerour de cetre per",
            "ſonne odieuſe à rous les gens de bien, & cette ſeule",
            "conſideration eſt ſuffiſante pour contenter rous les rai",
            "ſonnables, & pourleur faire aduoüer qu’ils le deuoient",
            "laiſſer reuenir, puiſqu’ils l’ont fait: lIl y a de certains",
            "procedez qui portent leur raiſon auec eux meſmes, &",
            "des eflets qui ſont authoriſez parleurs’principes; tou.",
            "tesfois le peuple s’en eſmerueille, & dans laiuſte aue ſion",
            "qu’il a pour ſon tyran & pour celuy des Pinces meſ",
            "mes il murmure conrre ſes deffenſeurs: il reſſemble aux",
            "petits enfants qui pleurent quelque fois lors que leurs",
            "peres les careſlent, & taſchient de les reſiouyr. Enfin le",
            "Peuple ne ſç̧ait pas bren ce qu’il veut, ny ce qu’il de",
            "mande.",
            "Meſſieurs du Parlement pouuoient-ils mieux faire",
            "que de rendre leur Arreſt du 29. Decembre ſur les aduis",
            "queſon A.R leur donna durertour de azarin confor",
            "e vent à la Declaration de ſa rajeſté verifiée le 6. Se",
            "ptembre de l’annee paſſee? Vouloit-n qu’ils arnaſſnt",
            ".",
            "11",
            "1"
        ],
        [
            "6.",
            "d’abord, & qu’ils fiſſent hors de ſaiſon ſans vn verit",
            "ble mouf, ce qu’ils peuuent faire aujourd’huy legiti",
            "mement & fort à̀ piopos!",
            "Alors que nous ſommes menacez de maux extreme",
            "mét dagereux, & qu’on les peut preuenir auec des reme",
            "des doux & ſacles, il ne faut iamais temporiſer, le retar",
            "dement paſſe pourvne negligencetres-pernicieuſe. mais",
            "ſi l’on ne peut alle au deuant qu’auec le fer & le cautere,",
            "il vaut bien mieux l’attendre, que d’en venir à ces re",
            "medes violents, qu’il ne faut jamais employer que",
            "dans vne grande extremiré.",
            "Son Alreſſe Royale & Meſſicurs du Parlement ſont",
            "aſſez iudicieux & aſſez adroits pour faire la cure d’vn",
            "mal qui eſt artiué, & qu’ils ne pouuoient preuenir que",
            "par les meſmes remedes, dont ils euſſent vſe malà pro",
            "pos auparauant. On ne coupe pas le bras aà̀ vn hom",
            "me de peur que la gangrenne ne s’y mette, mais bien",
            "pres qu’elle s’y eſt miſe.",
            "Mazrin eſt retourné à la Cour auec des troupes con",
            "ſiderables, quand elles ſeront jointes à l’armée du Roy",
            "lies rendront ſon party plus fort, je l’aduouë; mais",
            "elles ne le rendront pas inuincible. Beaucoup de gens",
            "de bien qui ſeruoient le Roy auant le retour de ce Mini",
            "ſtrc dans la pure conſideration de la fidelité & de l’obeïſ",
            "ſance que nous luy deuons, changeront d’aduis, & ces",
            "meſmes pcrſonnnes qui expoſoient leurs biens, & leurs",
            "vies pour le ſruice de leur Monarque, les employeront",
            "pour la perte de leur Tyran. Ceux qui deſcrioient la",
            "coa duite de Monſieur le Prince de Condé, & qui fai"
        ],
        [
            "ſoient paſſer le reſtabliſſement de Mazarin pour le pre",
            "1cxte de ſes Armes, ne l’ozeront plus peiſuader aux",
            "ſimples, & ſeront onraints d’aduouier que c’en eſtoit",
            "& que c’en eſt encores la cauſe.",
            "Son A. R. qui le ſç̧auoit bien, & qui pour cette rai",
            "ſon auoit retarde le plus qu’elle auoit pû̂ la verifica",
            "tion de la Delaranon du Roy contre cét llluſtre, n’a",
            "plus rien qui l’e mpeſhe de joindre ſon au horite, &",
            "ſes forces à̀ celles d’vn party ſi glorieux, cette grande",
            "moderation qui l’auoit retenue uſques à̀ preſent, par",
            "l’eſperance d’vn acommodement n’a plus de lieu, elle",
            "voit l’e nneny omun, & le ſien particulier, reuenir",
            "dans l’apparence d’vn ticmphe, il y va de ſon zele,",
            "au bien de l’Eſtar, de la fidelie qu’il a pour ſon Roy",
            "& de la tendr ſle qu’il a pour ſon Nuu, il y va de ſa",
            "gloire, & de ſes propres interſts, de ne pas ſoufſrir",
            "en France vne ſi vlaine & ſi dangeruſe peſp c iue,",
            "qund il n’ uroit pas, en ne il les a dans le haut de",
            "gle, toutes les cnſideratiens que ſa nſlance l’eblige",
            "d’auoir pour la Couronne, celles de ſa n aſon l’y obli",
            "geroient aoſſez.",
            "Pour ſheurs du Parlnt, les raiſcns qu’il ont",
            "de ſe rodi vioureuſ en à la anute nticn de leur",
            "auhorite, ſon ſi vſbles, cul ſioit tres- ſup flu de",
            "les de biter, il ln bLle qu’l n ait point de nlieu en",
            "tre leurt pert & elle de aain, & quoy qu’ils ſç̧a",
            "chent bien que la oyonnerie de ce preſeript le porte",
            "roit à vne diſſmulation de i ſſntin ent, ils ſert trop",
            "gen ereux, & trop eſlairez peur n vir à̀ n",
            "1"
        ],
        [
            "1",
            "31",
            "1",
            "Ce n’eſt ps icy le ſiege de Paris, les affaires ont chan",
            "gé de viſage, il y a ien de la difference aà̀ reuenir de",
            "Sainct Germain ou de Cologne, apres vn baniſſement",
            "ſi authentique, & ſi bien fondeé́, que deuroient-ils",
            "attendre dans la Majorité du Roy, d’vn Miniſtre tout",
            "puiſſant qu’ils ont condamné? Seroient-ils ſi ennemis",
            "de leurs biens, de leurs charges, de leurs vies, que de",
            "les ſoûmetrre à vne perſonne qui doit eſtre irrecon",
            "ciliable, parce qu’elle eſt deſeſperée, & qui ne peut pas",
            "pardonner les iuſtes procedures qu’on a faites contre",
            "Elle, parce qu’Elle ne peut ſubſiſter que par la violen",
            "ce, & par l’iniuſtice.",
            "Les Bourgeois de Paris y ſont autant intereſſez que",
            "Meſſieurs les Princes & que eſſieurs du Patlement,",
            "il n’eſt pasiuſques aax plus bas artizans qui ne doiuent",
            "regarder le retour de Mazarin comme vne peſte, qui",
            "s’en prend ordinairement pluſtoſt au peuple qu’aux",
            "grands. Ce funeſte retour ne leur eſt que trop ſenſible",
            "par l’eſloignement de ſa Majeſté; parce qu’il doit au",
            "rant durer que la puiſſance d’vn criminel, qui n’o2ze pas",
            "ſe preſenter deuant ſes luges, l’eſclat de ſa pourpre dont",
            "il eſt indigne, s’efface aupres de celuy d’vne Cour Sou",
            "ueraine, qui n’eſt pas ſeulement capable de la ternir,",
            "mais de l’enſanglanter par l’execution de ſes Arreſts.",
            "C’eſt vne venté que tout le monde reçoit, que pen",
            "dant le ſejour de azarin en France, le Roy, contre ſ.",
            "propre inclinationn’en fera point à ’aris, où ſa",
            "jeſté trouue la ſplendeur de ſon Ihroſae; il luy per",
            "ſuadera touſiours qu’Elle s’en doit eſloigner comme",
            "d’vn"
        ],
        [
            "9",
            "d’vne ville ſuperbe, & la flattera de cette fauſſe per",
            "ſuaſion qu’il vaut bien mleux eſtre abſolu dans les Pro",
            "uinces que de ne l’eſtre pas dans la Capitale du Royau",
            "me.",
            "Apres toutes les choſes que nous venons de dire,",
            "qui doutera que ſon Alteſſe Royale, & Meſſieurs du",
            "Parlement n’ayent procedè dans les maximes de la",
            "plus ſage, & de la plus fine Politique, s’ils ſe fuſſent",
            "d’abord oppoſez au paſſage de Mazarin, & qu’ils euſ",
            "ſent pris l’alarme aux premieres nouuelles, qui leur er",
            "ſont venueës, ils euſſent paſſe pour des foibles; & pour",
            "des timidas, ils n’euſſent pas eu toute la raiſon de leur",
            "coſteé, comme ils l’ont à preſent, les fourberies ordi",
            "naires de noſtre Ennemy euſſent, peut-eſtre, éludé les",
            "deſſeins que nos Protecteurs ont pris de le pouſſer à",
            "bout, & de l’exterminer.",
            "Mais auiourd’huy les Princes, les Parlements, & les",
            "peuples doiuent ſe reſiouyr de la temerite du Cardi",
            "nal, leurs vœux ſont exaucez, ils ont proſcript vnhom",
            "me que la luſtice diuine leur met entre les mains, c’eſt",
            "vn Aueugle auſſi bien que la Fortune qu’il adore, c’eſt",
            "vn mal heureux qui traime ſon licol, & qui vient ſe",
            "preſenter luy meſme au Bourreau qui le doit eſtrangler,",
            "ie ne veux pas faire la comparaiſon d’vne victime, par",
            "ce qu’en ſutte ie ſerois obligé de proferer le mot d’Au",
            "tel, dont le profanes, comme luy, ne ſe doiuent iamais",
            "approcher.",
            "Si l’on doit iuger des euenements par toutes les aq"
        ],
        [
            "1i",
            "1 0",
            "parences imaginables, ie puis ſans auoir le don de Pro",
            "phetie aſſeurer que le Cardinal Mazarin ſuccombera",
            "dans cette rencontre. Deux choſes rendent vn party",
            "conſiderable, la luſtice, & la Force; La premiere anime",
            "les gens de bien; Et la ſeconde vient aà̀ bout de la vio",
            "lence des meſchants, la Iuſtice du party de ſon Alteſſe",
            "Royale, des Princes & du Parlement, paroit en ce",
            "qu’il ne reſpire que le bien de l’Eſtat, qui conſiſte dans la",
            "tranſquillite publique, dans l’affermiſſement de l’au",
            "thorite Royale, qu ſont incompatbles auec la pre",
            "ſence de Mazarin; la force conſiſte premieremente aux",
            "troupes de Monſieur le Prince de Condé, qui n’a pas",
            "eu des ſuccez ſi des aduantageux que l’on a pubhe, &",
            "qui ſeul feroit de la peine au Cardinal, outre les offres",
            "de ſecours, qui luy viennent de toutes parts.",
            "Son Alteſſe Royale ne vouloit pas porter les cho",
            "ſes à l’extremité, ſe contentoit au commencement d’ap",
            "prouuer ſa conduite, & d’obſcruer ce merueilleux tem",
            "peramment pour reünir la Maiſon Royale auant que",
            "de ſe declarer; mais à preſent que toute ſa prudence à",
            "eſté fruſtrée par les fourberie de Mazarin & de ſes",
            "creatures, aà̀ preſent qu’vn Criminel fait le Iuge, vn",
            "coyon le braue, vn Eſtranger le François, & qu’vn",
            "enne y de l’Eſtat veut conrinuer d’en eſtre le premier",
            "Miniſtre. Monſeigneur le Duc d’Orleans en qualte",
            "de Lieutenant general desarmées de ſa Majeſté, d’apuy",
            "de la Couronne, d’Oncle du Roy, n’a il pas tous les ſu",
            "jets du monde d’armer auec Meſſieurs du Parlement"
        ],
        [
            "11",
            "& de s’vnir auec les Princes, tout le monde ſçait à̀ pre",
            "ſent que cette iuſte & ferme vnion a eſteé ſaintement",
            "iurée, & ſigneée depuis trois ou quatre iours, que les",
            "abſents ont enuoyé procuration à ceux qui ont ſigné",
            "pour eux.",
            "Si iamais nos eſperances ont eſleé́ bien fondées, c’eſt",
            "maintenant, puiſque des perſonnes de cette impor",
            "tance entre-prennent l’ouurage de noſtre ſalur, elles en",
            "viendronrt infailliblement aà bout. Vn party conmpoſé de",
            "ſon Alteſſe Royale, de Meſſieurs les Princes de Condé",
            "de Conty, de Longueuille, de Beauforr, de Nemours",
            "de Tarante, de Marellac, d vne infinité de Seigneurs,",
            "de braues & vaillants Officiers, de la pluſpart de la",
            "Nobleſſe, & generalement de tourt ce qu’il y a de ve",
            "ritables François, ne doit-il pas eſtre conſiderable, ſur",
            "tout contre vne perſonne dont le retour va tuiner en",
            "tierement les affaires du party contraire, l’armee de ſon",
            "Alteſle Royale compoſee des troupes qu’elle a deſ-ja",
            "ſur pied qui montent à quatre mil hommes, de cel",
            "les qu’on leue, & qu’on doit leur, de celles du",
            "Duc de Lorraine qui a ſigné l’vnion, & qui veut",
            "monſtrer en cette occaſion combien il cherit les ir",
            "tereſts de ſon Alteſſe Royale & de adame, de cel",
            "les qui eſtoient aà Srenay conduites par Monſicur le",
            "Comte de Tauannes, cette armée, diſ-je, n’eſt-elle pas ca",
            "pable de balancer les auantages que la Cour pouuoit",
            "attendre de elle de Mazarn? & quand elle ſera ioin",
            "te à celle de Monſieat le Prince de Condé, les plus tl"
        ],
        [
            "mides ne doiuent-ils pas s’aſſeurer de la victoire: pour",
            "ueu que le peuple y contribuë̈ de ſa puiſſance n’a",
            "il pas tous les ſuiets dumonde d’eſperet qu’il verra",
            "apres le juſte lupplice ou la fuite honreuſe de Maza",
            "rin le Roy faire ſon ſejour à Paris, & s’aſſoir dans ſon",
            "hrône, accompagne des Princes & du Parlement",
            "auec toutl’éclat & toute la pompe du plus grand Mo",
            "narque de l’Vniuers, les remercier des ſoins qu’ils ont",
            "pris de purger ſon Eſtat, de ce Monſtre & de mille",
            "autres qui en ſont venus, d’auoir affermy ſa Couron",
            "ne par la reünion des eſprits, & particulierement de la",
            "mMaiſon Royale & bien-roſt par vne paix vniuerſelle,",
            "que nous ne pouuons jamais eſperer, pendant que ſa",
            "Majeſté,en l’âge qu’Elle eſt. ſera poſledée par les perſon",
            "nes qui ſont au pres d’Elle, prineipalement par Maza",
            "rin dont le nom eſt en execration parmy les peuples,",
            "& la conduite mortelle à cette floniſſante Monarchie.",
            "Que les Partizans de cét Eſtranger ceſſent enfin d’abu",
            "ſer les ſimples & d’alleguer le meſpris de l’authorité",
            "Royale, s’il eſt vray que le ſalut du peuple doit eſtre",
            "la viſée du Prince, iamais ſon authorité n’eſt choquée",
            "lors qu’il procure la tranſquillité publique; lIl y a cent",
            "exemples des Souuerains qui ont donneé aux prieres de",
            "leurs ſuiets ce que nous demandons au noſtre, ils ſe",
            "ſont priuez de leurs propres delices, & ont contraint",
            "leurs affections pour le bien de l’Eſtat, ils ont ſait re",
            "tirer de leur Cour de bons & fidelles iniſtres par cet.",
            "te raiſon ſeulement qu’ils n’eſtoient pas agreables à",
            "tourt"
        ],
        [
            "3",
            "tout le monde, & l’on tfouuera eſtrange que le Roy",
            "ſoit prié de chaſſer vn fouibe, & vn ſcelerar, & vn im",
            "pertinent, qu’il a luy meſme deſ- ja declareé tel en plein",
            "Parlement? Que ſi ſa Majeſté dans le peu d’experience",
            "qu’Elle a encore, ſe laiſſe gouuerner aà̀ de mauuais Con",
            "ſe illers, qui la font roidir à garder aupres de ſoy ce",
            "qu’Elle en deuroit eſloigner, peut-on trouuer mauuais",
            "qu’vn Oncde du Roy & ſes couſins auec les Parle",
            "ments, la genereuſe Nobleſſe, & les fidelles Subjets",
            "sS’oppoſent aux violences de ce criminel, & luy veuillent",
            "-oſter la ſacree perſonne du Roy pour la mettre en plei",
            "ne liberré, & pour la faire regner heureuſement ſur",
            "-Je Throſne de ſes predeceſfeurs.",
            "La plus forte raiſon qui puiſſe iuſtifier nos armes,",
            "e’eſt que le Roy eſtant obſedé par des perſonnes mal",
            "feétionneée à ſon ſeruice, & au bien de l’Eſtat, n’",
            "git pas auec toute la liberté qu’vn Roy doit agir, il",
            "’ya perſonne qui ne ſçaclre qu’il a des paſhons ex",
            "ttaordindires de reuenir à Paris, & qu’on luy a oſté",
            "vn jeune’Seigneur qu’iſ aymoit cendrement, parce",
            "qu’il luy ’auoit de qu’eſtant bien monté́ il pourroit",
            "aller à Paris’dans trois iours, il eſt donc par conſ",
            "quentvſlenteépa les ſugeſtions de ceux qui luy",
            "fAt actrioire lqu'auliade trouuer icy l’obeiſſance &",
            "3 le reſpect qui luy ſont deubs, il n’y trouuerot que le",
            "meſpris, & la felonnie. Quelleapparence y a il qu’vn",
            "Roy majeur ait aſſeuré au Parlement qu’il ne conſen",
            "tiroit jamais au retour de Mazarin, & qu’il le rap"
        ],
        [
            "1",
            "14",
            "pelle trois mois apres? Perſonne ne doute d la ſyhe",
            "cerité du Roy, nous ſommes obligez de croire qu’i",
            "ne l’a pas fait de ſon mouuement, puiſque nous ne",
            "deuons pas croite qu’il ait voulu commencer ſa ma",
            "oire pas vn faux Ierc& pat vne proteſtation",
            "A",
            "frauduleuſe.",
            "ie",
            "ied9",
            "-E-",
            "D Viſque la Vertu ſe eontente en elle meſme, &",
            "qu’elle tire toure ſa gloire & ſa recompenſe de",
            "ſon propre prix; Il ſembſe que nos Princes qui ſone",
            "les illuſtres conſeruateurs de l’Eſtat, eſtant de telle na",
            "tute, n’a beſoin du tribut de nos loüanges, pource",
            "qu’olle ſont de trop bas alloy pour eſtre capables de",
            "releuer & étoffer vne ſi riche matiere: mais d’autant",
            "que c’eſt vne eſpece d ’ingratitude de paſſer ſous-ſilence",
            "les bien-faits receus, auſſi nous ſerions cqupables de",
            "ce vice reputé le plus geand de tous les autres par le",
            "Philoſophe Romain, ſi nous ne faiſions nos effors de",
            "publienà la poſterité, combien la France, eſt redeua",
            "ble aà leur grandeur, eurage & bonneconduire. Nous",
            "oxaminetons chacun de nos braues Heros en paruu",
            "lier, & vous ferons voir au premier jour, leurs juſtes",
            "intentions aueo leurs Eloges.."
        ]
    ]
}