{
    "entête": {
        "form": "vers",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": "Conférence de Rueil",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-30",
            "@who": "AB"
        },
        "titre": "Recit exact et fidel de ce qui s'est passé a la\n          conference de Ruel, pour la negotiation de la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2996_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "RECIT EXACT",
            "ET FIDEL",
            "DE CE QVI SEST PASSE",
            "A LA",
            "CONFERENCE",
            "DE RVEL.",
            "Pour la Negotiation de la Paix.",
            "A PARIS,",
            "Chez NICOLAS BESSIN, Imprimeur & Libraire, au Palais,",
            "en l'allée S. Michel : Et ruë des Carmes,",
            "u mont S. Hilaire.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "ACT ET FI",
            "nference de, o r",
            "tia de la a x.",
            "Ous arri mes Ieudy Ruë I quat he s",
            "uſ es a re z la porte oré deux heu",
            "res moins,",
            "eque temps les Bourgeois v",
            "ter oſtre ba e: Aufſoſt no e arriute",
            "ut chez Mo rle prem P",
            "eur de S",
            "de",
            "r Croſ t Com",
            "qu",
            "meiln’ aue lu que ci de eſſieur il nao s diſt, qu 0",
            "lee d’Orles a t les Denutez pou commencer",
            "Con",
            "uec M eut le Pi e",
            "e de",
            "s on",
            "di l, eur lec ier, & a tres duCon",
            "Monſi ur Prin ſe a la gaue, & le Par ee",
            "uitte. Monſieur le pre ier Pr ſident diſt",
            "eux enc tte p 0 V e p",
            "eur le Ca„& l tr pourI eance,",
            "embler Meſſieurs les",
            "pour en deliberer; ’ayat",
            "oit audit ſieur de",
            "en C0 rence aue",
            "eſtant re é, fa",
            "gnie, qu",
            "e de",
            "put, le Parlem nt",
            "n’e ſch as que",
            "&4 n’e t poir",
            "euft ecl",
            "eur D",
            "s",
            "de routess 0 g s",
            "S",
            "a , il fute qu’on",
            "e ne p u oft ents",
            "t fieur d",
            "reance t à",
            "h pou",
            "e l’eo",
            "uuas,",
            "ez ne fuſſet à l. rence,",
            "doaner la à leur ouuerai",
            "n n’ent n oit pas q y , au uel as",
            "nss",
            "s it a Germ. Les",
            "de",
            "t à la rupt",
            "er d a",
            ";"
        ],
        [
            "4",
            "d Orleas qu’il rouuſthon qu l’Aſlemblee luy rondiſt ſes deuoirs,",
            "& que deax d’icolle l’informéroiene des riſous pour leſquelles la",
            "Conſerençe ne pouuoit eſtre faite auec le dit ſieur Cardinal. Mon",
            "ſieur le Duc d’Orleans repliqua, qu’il n’eſtoit point venu pourrece",
            "uoir des omplimens, qu’il etoit venu pour donner la paix à la",
            "France, & que ceéla pouuoit eſtre fit en domy’heure,qu’il falloit qua",
            "e ſieur Cardinal fuſt à la Conference. Les eputez luy made",
            "rent qu’ils n’y pouuoient conſentir, qu’ils le prioient de trouuer",
            "bon",
            "que deux de Meſſieurs luy fiſſe nt ente ndre les Motifs de l’Aſſembleée.",
            "Monſieur le Tellier fut enuoye de ſa part pour aprendre ſes Morifs,&",
            "es demanda à̀ Monſieur le premier reſident, qui ly dſt en prefen",
            "ce de tous Meſſieurs, que l’Aſſembleée ne le pouuoit admettre àld",
            "Conſerence, pouroe qu’il auoit eſte declare Perturbateur du repo",
            "public, que c’eſtoit l’ennemy commun, & que c’eſtoit contre luy",
            "que ſe faiſoit la Conference. Eedit ſieu la Telliaer diſt, que fira.",
            "emblée e ntendoit que ledit ſieur Cardinal ne fuſt point aà dmis ’la",
            "Conſerence, qu’il auoit charge de mondit ſieur de dire qu’il s’eni re",
            "tourneroi à S. Germain, & que nous pouuions retourner à Paris;",
            "&",
            "repoant cela partrois fois, il fſeretlira diſant, que Monfieur alloie",
            "monter en çarroſſe. Les Deputéz refolurent auſi de s’en reroarner à",
            "Paris le lendenain, & de demander l’eſcorte pour cela ; cfaacun ſe",
            "retjra choz ſoy. Le lendemain Vehdredy eſtans leuez, nous don",
            "naſes ordre de charger noſtre bagadge, & allâmes à la Meſſe, au",
            "etour de laquelle nouis nous aſſemblà mes tous chez Monfier le pre",
            "mier Preſident, ouù̀ fut propoſe que Monſieur ne s’en eſtant poiat",
            "a",
            "lé, il y auoit apparence de croire que l’eſperançe de renoupr la",
            "Con",
            "ferece a’eſtoit perdue, & ſur cela chacun miſt des propoſitions",
            "en",
            "uant, ſur leſquelles commne oneomme nçoit à delilerer. vint le ſieui",
            "de la Rouſſiere à la porte de la Chambre pour parler à onfieur Ie",
            "Preſident de ueſme, qui luy diſt, que ſon Alteſſe Royalle deſûiroit",
            "par ler à̀ unieur le premler Preſident & à luy: E n ſuitte dequoy fut",
            "mis en deliberation s’ils y deuoiene aller, & fut arreſté par l’Aſſen",
            "bleée qu’ils iroient pour ent dre te que ſadite A. R.auoit à leus",
            "dire.",
            "L’apreſdinée l’Aſſemblée eſtant côntiué́e chiez M le premierPre",
            "ſidt, il nous diſt, que pour obier à’la difficulte que l’on faiſoit",
            "d’ad",
            "merttre leſieur Cardinal, l’on ptopoſot de donner deux Deput ez de",
            "̀ part de la Reine, & deux de la part de ’Afemblée, qui dasrne",
            "cambre"
        ],
        [
            "chambre particuliere de ſon A. R. quieſt le Chaſteau de Ruël, con",
            "fereroient ſur les propofirionsqui eſtoient à faire de pat &",
            "d’autre,",
            "& raporteroient auſſi aux Deputez de pare & d’autre ce qui auroi",
            "eſté propoſeé, pour en dehiberer & en porter la reſponſe aux meſmes",
            "Beputez, qui ſeroient les vns dans vne chambre dudit Chaſteau, &",
            "es aurres dans vne autre. Comme cette propoſition s’alloit mertre",
            "en deliberation, eſt ſuruenuë la lettre de l’vn de Meſſieurs du",
            "Parle",
            "ment ; laquelle a vn peu ſurpris l’aſſemblé́e, apprenant que l’on",
            "h’a.",
            "uoit point eu de bleds aà̀ Paris. La propoſition deliberée, a eſté",
            "arre",
            "ſté que l’on ſe tranſporteroit chez ſon A. R. pour luy rendre les",
            "reſçects, que l on nommeroit des Depurez pour conferer auec les",
            "ens, & que noſtre Aſſembleée ſeroir au logis de Monſieur l po",
            "mier Preſident, que les Depurez d’icelle iroient au Chaſteau le",
            "iour ſuiuant & autres de la Conferance, & rapporteroient à̀",
            "l’Aſſem",
            "blé́e qui ſe tenoir au logis dudit Sieur premier Preſidens, &",
            "qu’ls ls",
            "confereroient, & que pour la premiere fois quz l’õ iroichez ſon A.",
            "R. que l’on entreroit en Côferance, & que l’on ne parleroit que d’a..",
            "uoir les bloeds promis pour le Mercredy, leudy, Vendredy, & 8ar",
            "dy. Aufſ toſt la reſolution priſe, nous nous ſommes traoſportez a",
            "Chaſteau, où Monſieur le premier Preſident a fait vn petit diſcours",
            "à Monſieur le Due d’Orleans, en prelence de Monſieur le Pricé,",
            "Monſieur le Chancelier, Monſieur de la Meilleraye, Monſieur le",
            "Tellier, Monſieur de la Riuire, Monſieur de Brienne, & le fieur",
            "Cardinal vn peu eſloigné & proche de la cheminée, qui lor t les De.",
            "putez de le part du Roy. Le compliment fait, nous auons laſſe ſon",
            "A. R. en ſa chambre: De là ſommes paſſez en vne où les Deputéz ds",
            "part & d’autre ſe deuoient aſſembler, & de l̀ en vne autrd,où nous",
            "deuions eſtre. Laà eſtans aſſis, on a nommeé pour Deputez pour la",
            "Conferance pou le premmer iour Monſieur le Preſident le Coigneux",
            "& Monſieur le Preſident Violle. Sur ce le Sieur de Sainctot eſt venu",
            "nous dire, que Monſieur le Chancelier & Monſieur le Tellier e",
            "ſtoient nomme par ſon A. R. Auoſſoſt leſdits Seus Preſidessle",
            "Coigneux & Violle ont eu charge de ſe plaindre de l’inexecution d",
            "promeſſe pour les bleds; & cõme ils partoient Monſieur deC harm",
            "plaſtreux eſt entré porteur de lettres du Sieur Leſneé Intendane à",
            "Corbel, leſquelles luy auoient eſté baillées par Monſieur le Prince,",
            "B"
        ],
        [
            "6",
            "par Ieſquelles on pretandoir iuſtifier de la diligence faicte pour leſ",
            "dits bleds; mais cette lettre ne nous iuſtifioit riên de la",
            "lhiuraifon.",
            "Apres pluſieurs allées & venuës, nous auons obrenu quatre cens",
            "muids de bled pour leſdits quarre iours, moitic de Lagny, moitieé de",
            "Corbeil, & à cetre fin tous paſſeports ont eſté accordez, & mis en",
            "tre les mains d’vn des Eſcheuins pour y veller & donner aduis",
            "des:",
            "auiourd’huy;, mais lescent muds du Mercredy ne nous ont eſteé ac",
            "cordez qu’à la charge qu’àl heure meſme noos receurions les pro",
            "poſitions & baillerions les noſtres pour en deliberer. Ayant",
            "remis",
            "u lendemain noſtre propoſition, l’on a demandé l’ouuerture des",
            "paſſages pour routes ſortes de viures: la leur a eſteé que le Parle",
            "ment roit à̀ S. Germain pour faire ſa fonction pendant vn temps,",
            "pres lequel le Roy le congedieroit, qul ne feroit d’ſſemblées de.",
            "Chambres de trois ans que pour Mercurialles & receptions; qu’il",
            "n’aſſiſteroit à̀ l’aſſemblé́e des chãbres que ceux qui auroient vingt",
            "ns de ſeruice, & que l’Aſſermhlé́e ne ſeroit faicte que par la reſolu",
            "tion de la grand Chambre: les Depurez ont commis pour dceſſer",
            "nos propoſitions Meſſieurs les l’reſidensle Coigneux, Violle, de",
            "Lon",
            "gueil de Paris, de Bragelonne & Fournier.",
            "Le Samedy à̀ dix heures du matin Monſieur le premier Prefident",
            "n’a pû̂ eſtre à la Conferancoà̀ cauſe de ſa maladie;, cela fut cauſe que",
            "nous allâ̂mes au chaſteau, & entrâmes en la Chambre de noſtre Aſ.",
            "femblé́e par vn eſcallier qui eſt à l’entrée de la porse ſans eſtre veus",
            "que deé peude perſonnes, & montâ̂mes droit en noſtre chambre.",
            "Les Deputez ayans pris place, Monſieur le Preſident de Meſme diſt",
            "que Monſieur le premier Preſident luy auoir enuoyé vne lettre qui",
            "venoit de la partde Monſieur le Preſident de Bellieure, & auoit eſteé",
            "pporté́e le Vendredy a ſoir par Monſieur de la Rouſſiere premier",
            "Gentiomme de la Chambre de Monſieur le Prince de Conty.",
            "Auſſoſt la Compagoie ſans deliberer, demeura d’accord que",
            "es Deputrez du iour precedent roient parler aux autres Depurez",
            "pour ſe plaindre de l’inexecurion des promeſſes du bled, & fur dit",
            "par eux que l’ordre auoit eſté donneé, que l’on le pouuoit executer,",
            "& qu’ils eſtoieat preſts d’aboadant de donner nouueaux ordres &",
            "uouueaux paſſeports, & a eſté́ donné charge aux Eſcheuins pour y",
            "tenir lamain: Ce fait on a leu les propoſitions qui auoient eſteé dreſ",
            "4"
        ],
        [
            "7",
            "é́es par Meſieurs leſdits Deputez cy deſſus mommez, qui etoient",
            "ences térmes.",
            "Leurs Maieſtez ſont treumblement ſuppliées d’aceorder dés",
            "à preſent l’ouuerture des paſſages pour toutes ſortes de viures &",
            "denrées, comme auſſi la liberté́ du commerce de l’vn à d’aurre, eſtant",
            "olumenr neceſſaire pour la conſeruation de la capiralle Ville du",
            "Royaume.",
            "Leurs Maieſtez ſont auſſi tres. humblement ſupplieées pour parue",
            "nir à la paix generalle de vouloir depurer des perſonnages de",
            "probité",
            "& ſuffiſance, entre leiquelles il leur plara choiſir aucuns Oficiers de",
            "on Parlement.",
            "Comme auſſi le rerour du Roy dans Paris, ce qui peut le plus cal",
            "mer les eſprits & reſtablir la cranquilliteé publique, leurs",
            "Maieſtez",
            "ont tres humblement ſupplées d’honnorer Paris de leur preſence",
            "uſſi. toſt que la Conferance ſera terminée.",
            "Et ayant eſte delibereé ſi elles eſtoient trouuées bonnes, il a paſſeé",
            "route d’vne voix qu’ouy, & auſſi. toſt ont eſteé portées aux Deputez",
            "de l’autre coſté, & puis on a faic lecture des propoſitions données de",
            "part de ſon A. R. qui eſtoient en cestermes.",
            "Le Roy ayant transferé la ſeance du Parlement à Montargls pour",
            "es raiſons qu’il a ceuant aſſez declarées, & depuis trouué bon",
            "que leſdits Officiers ſerendiſſent dans trois iours à S. Germain pres",
            "perſonne pour y tenir ſon lict de lIuſtice, Sadite Maieſté veut que",
            "dite tranſlation ſoit executée, & pour cét effeét donner toutes",
            "ortes d’aſſeurances pour les perſoones, charges & biens deſdirs",
            "Officiers, leſquels demeureront & feront la fonctioa de leurs char",
            "ges pres la perſonne de ſa Maieſteé́ iuſques à̀ ce que par icelle",
            "en aye",
            "eſté́ autremenrt ordonneé.",
            "Qu’il ne ſera fait aucune Aſſemblée des chambres dudit Parle",
            "rhent pendant trois années ſans la permiſſion expreſſe de ſa",
            "Maieſté,",
            "ſi ce n’eſt pour les Mereuriales & re ceptions d’Ofieiers de la",
            "Co",
            "pagnaie, ſans qu’eſdites Aſſemblées il puiſſe eſtre traicté",
            "d’autresaf",
            "faires, leſdites crois années paſſées nul deſdits Officiers du",
            "Parle.",
            "ment ne pourra ſe trouuer eſdites Aſſemblées qu’apres igt an",
            "neées de ſeruice: toures les Chambres nepourronr eſtre aetiblées",
            "pour quelque eauſe & ooaſion que ce oit qu’ellfe n’aye eſté iugée",
            "egitime par la grande Chambre, à̀ laquelle ſeulle appartient d’e",
            "uger."
        ],
        [
            "8",
            "rlequ",
            "paſſéout d voi ue l’on n",
            "po uoi entendre,; etter ponſea ſté ainſi o ée Deput",
            "oaA. R. Auant ue ſe re repi aeſtédit, que Si r la",
            "R0 ere au toſt ſo arriuee, auoireu des gardes, qu’il ’auoi puû̂",
            "dé la creance u’ auoit vers le Parlement, & que? l’auoit",
            "f loger ez Mon ur le Tellier, il a eſté tr ué́ à propos de",
            "nder qle ſthiberté́ de ve ir ex oſer ſa creance, de faire plain",
            "te de ce qu’i uoit eſt rre: ledit Sieur le Tel ra dt, qu ledit",
            "eur del Rou re nt mme decondirion pou oit eſtre venu",
            "ur negoc ra e cho q e le fair de ples le tres, & q e c’e",
            "it f çon d’e v ai ſi au erſon de on tion; ne",
            "oi s ſi l’on roit l’ent dre que l’on le feroit oenir: cela",
            "eſté reſolu, ledit Sieur de Sain ot l’eſt l querir, & eſt nt entré &",
            "e erriere onſi Reſident l Coi neux, il it,",
            "qu’il’a c o: à d à la Co a nie quece il auoit aà",
            "Monſieur le premur Preſident, ’e oit pour le fai es bled,",
            "t il s’eſt retiré́.",
            "L’apreſ iné́e la Co gaie s’eſt dereche t nſportée au C ſte.",
            "auenla me e ha bre, o eſtant aſſis pour attendrelas 0 de",
            "ſoa A. A. R. Monfiear le Pr’nce & Moſieur e Telher",
            "ſ etraz à l’impourueu dans la chambre:l AIteſſe s’appro",
            "au millieu de laableeftans debout couuert, & les res de.",
            "e ſur",
            "eurez debout & nuës teſtes, a t, qu’il auoit rendu",
            "os demandes, & qu’il au’t accordé́ ce qui lu teſté nman",
            ",& que nouse lhuy auions pint fait de re o ſe ſu les ſiennes,",
            "& que c’eſtoie des laongue affectées, & qu ous venoit dre pous",
            "aiere reſolarioa qe le Roy ſe art it de. l rranſlation d",
            "Parlement à S. Germain, & ſe contefitoit que le Rarleme t y allaſt",
            "cops pour y eſtre tenu Roy en ſon lict de luſtice, &e",
            "rſer lDeclaration qui ſeroit fa e eu cas quepous uluſ",
            "roit cnoereea ec",
            "ons 9oaoluaoe la PRa, laquelle",
            "ous acnriendnolt qu c dab rous tberions d’accord, que",
            "le ogy remernoit les orois aas dedefenſes d’ſſemblees à deux ans,&",
            "e vigtans de ſru ’affiſter xaſſenblées à dix anées,& qa’il",
            "ut reglenaeœnt poa Tousaelle de deux. ans de",
            "quipouuois doanr npaple oola làs que n0 uſſion luyed",
            "ndd"
        ],
        [
            "53",
            "rendre reſponſe dans le lendemain huit heures du matin, autre",
            "ment qu’il s’en iroit à S. Germain, & que nos paſſe ports ſeroient.",
            "preſts pour retourner à Paris; Qu’il proteſtoit que nous ſeronsreſ",
            "ponſables de tous les malheurs qui arriueroient à la France ſi l’on",
            "ne ſatisfaiſoit à ce qu’il deſiroit de nous:Monſieur le Prince a fait la",
            "meſme proteſtation contre nous. Monſieur le Preſident de Meſme",
            "reſpondu lortgenereuſement, & en ſubſance a dit, que la Com",
            "pagnie auoit ſujet de remercier ſadite Alteſſe de la bonté qu’elle",
            "uoit teſmoigée, la ſupplioit de la vouloir continuer & de ne pas",
            "croire qu’elle euſt apporte des longueurs, qu’elles ne procedoient",
            "point de la part des Deputez, mais pluſtoſt de l’inexecution des",
            "promeſſes qu’on leur auoit données, n’y ayant eu aucuns viures",
            "menez à Paris iuſques à ce iour. Monſieur le Duc d’Orleans &",
            "Monſieur le Prince ont interrompu, & ont dit, qu’ils n’eſtoient",
            "point marchands de bled, & que c’eſtoit aſſez d’auoir expedieé",
            "des paſſe ports pour cet effet. M. lIe Preſident de Meſme a reparty,",
            "que pour la premiere propoſition touchant latranſlation du Parle",
            "ment, qu’il n’y auoit point d’exemple; que s’il neſtoit queſtion",
            "que",
            "de ſoubmiſſions, le Parlement n’auoit jamais manque d’en faire,",
            "& qu’ils ſouhaiteroient les faire comme bons & fidels ſubjets &",
            "Officiers: Pour la defenſe des Aſſemblees, que cette propoſition",
            "embloit contraire à l’eſt abliſſement du Parlement; Que qui diſoit",
            "Parlement diſoit Conference & Aſſemblée; Que lors de la Ligue",
            "Meſſieurs des Enqueſtes auoient beaucoup contribué à l’affermiſ",
            "ſement de la loy Salique par l’Arreſt qu’ils uoient donne, qu",
            "uoit aſſeuré la Couronne du defunct Roy Henry le Grand ſon",
            "pere, qui en auoit teſmoigné depuis toute ſorte de gratitude à l",
            "Compagnie. Ce diſcours continuant plus auant, Moriſieur le Duc",
            "d’Orleans a derechef interrompu, & a dit, que la Compagnie auoit",
            "entendu ce qu’il auoit dit, & l’a encores repeté; Et Monſieur le",
            "Prince a dit, que ce qui auoit eſté en ce tempà auoit eſté fait",
            "courageuſement, & que l’on en auoit ſceu gré à ceux qui l’auoient",
            "fait, mais que le temps eſtoit changeé, & que les affaires du Roy",
            "requeroient ce que Monſieur le Duc d’Orleans deſiroit fuſt execu",
            "té, & ſur cela ſe ſont retirez de la compagnie: N’ayant pas",
            "bien pris",
            "es termes de la propoſition faite par ſonAlteſſeRoyale, & trouuant",
            "quelque difficult́ à l’intelligence des propoſtions on a enuoyé́ par",
            "deux fois les Deputez pour prendre les ptopoſiions par erisa."
        ],
        [
            "B1",
            "les b",
            "ela lerr",
            "er ees. Ce fait on",
            "ent eſt mi ſur n0 p0 tions, dont la re",
            "Sa jeſté l’ corde tre tiers ſtre executé le",
            "t e ſ",
            "q ’il luy",
            "ta ra au Roy l’0",
            "oit, b ier ren r faire l comme ce S& toutes ſo0 tes",
            "d a es ſ ie tr blies das la c talle du Royau a",
            "us t q lle a t ais é.",
            "c auſſi rres. olontiers, & ne er ri n n ce",
            "2. S",
            "qu’e len yepr i ue arp, ayan",
            "à la e gociation",
            "del pai unſter eſſ u sD Se uien ui tpe nne",
            "e ſuffſance eſprouúe; ſi les gnols ſe di poſ n voul",
            "traite la p i à Munſter ou ur la rontiere, q y la fin s deſor",
            "dre preſ n contribuëroit beaucou, qui deſpend de ’obeiſſan",
            "u Parle ent, ſa a y enuoyera a pluſtoſt s epurez, & fera",
            "h eur laC mpagnie de choiſir qu u’vn sſon Corps.",
            "Sa Ma l’ ccorde e e reolontiers, à plus d’imp",
            "i nce que qui que c ſoit de retour er à Pari, ce qu’ lle fera d",
            "e les choſesr t en l’e at qu’elles oi n ſtre, ay nt non",
            "onn les fautes des abitans",
            "n enti re diſpo",
            "dite vill, s neſmes ur confit er leurs priui eges, & les",
            "faire iouyrc e t usles aut sp ples Roya d t",
            "nt d celles quiſon",
            "3gr es qu lel ur adepas,",
            "port es par la clar du ois d’Ocobr ernier.",
            "Au toſt la C pagnie a ſe ce ’il y auoit a e ar les",
            "t’ons e ſon Alteſſe Royalle, & d’ commun vœu a iugé",
            "qu ralloit en re ettre la deli tion l nd en p eſence",
            "de Monſieurle premr Preſident;Et s Deputez ont enuoyez",
            "onfieur le Dac d’Orleans pour le p le trouer bon, les",
            "uel fai re e que aous uions deſia del &ſans Moufieu",
            "premie et, quenoase uloas faire reatendu",
            "que l’ re preſſoit. Auſſt la Compagnie s’ett tranſportéa",
            "chez monadis ſi ar le ps ier Pteſident qui veaolt d’eſtre ſeigné",
            "Monfieur le Preſijdent de Meſme a ea ordre de l’aller er pou",
            "er s’il oit agreable que lade libertibnd’veaffaire",
            "y",
            "equ?",
            "nportante fiſteen fa ps, &oraporté́ à",
            "vouloit naettre ladellbeaion au",
            "u"
        ],
        [
            "i",
            "e promſer Preſldeit y afſifteroit. Sur ee la queſtio s’eſt meuë, ſ?",
            "on la delibereroit ou ſion la remettroit au lendemain: la refolution",
            "fut priſe de deliberer le lendemain à ſept heures preciſes pour en",
            "rendre reſponſe à ſon A. R. ſur les neuf heures, & les Deputez priez",
            "d’aller chez Monſieur le Tellier pour en informer ſadite Alteſſe’",
            "Royale, & le ſuppier de le trouuer bo, lequel a témoigné auoir",
            "greable la forme de la Conference, qui a eſté rslle que le fieur d",
            "Saincâtot eſtoit hots de la Chmbre où̀ nous nous aſſemblions dans",
            "vn paſſage, lequel attendoit les Depute, leſquels eſtans rentrez",
            "dans ledit paſſage, ledit ſieur de Sainctot va aduertir Monſieur le",
            "Chanceliet & M. le Tellier qui ſont en la Chambre de ſoo A. R. leſ",
            "quels viennent à la Cha mbre de la Conference des Deputez, s’aſ",
            "ſiene du coſté dufeu à vne table, & nos Deputez de l’aute",
            "coſté, &",
            "à ils font les propoſitions de part & d’autre.",
            "Le Dimanche 7. Mars i649. du main, Meſſieurs les Deputez",
            "eſtans aſſemblez chez Monſieur le premier Preſident, Monſieur, le",
            "Preſiſdent de Meſme a fait leture d’vne lettre enuoyée auſdits De",
            "putez par Meffieurs Barenne & AndreeConſeillers Deputez",
            "du Parlemont d’Aix,au Parlemeat de Paris, auec les articles cotes",
            "nant leurs pretentions.",
            "Jes uers,",
            "Ayne gecau l’adais de l’fé d voſfre Cppagai d dernier dpa",
            "ſ paur la Cofeenee de uel, aous ayant faies l’hooaaard’ aonmapredr",
            "les",
            "ineereîs de la noſlre, ſuiuans ce qaui nons a eſteé proſerde, noas",
            "os adreſ",
            "ſous les arsicles presonions de re Çorps eoafonaes az iaſttralios",
            "&",
            "paaoirsaup eueoyeZ peeeſſares pour eabliy le reps aee le ſeraise d",
            "o moftr Ppoaias y caosa iſ vons pl areer ’vmion de soſ",
            "Corps anee le afre, aous efperas, eſieur, de voſte ele & bosode ue4",
            "oue ge uous prenodreZ e ſoin de nous procarer de la bhonté da oy & del",
            "ne Begene le aonmtemu aaſdis articles, les paſſor5s pour en faie i",
            "ſtanee d ’eſgal des autres Compagjs;r d’aptans qu’onm paurrois adaa",
            "er que more Compagole voul irait er, a ous aſſrans, Maßaery,",
            "r duis ertain qa’ele ſarois à ates propeſiions iaſaes d̀ ee qu’ed"
        ],
        [
            "3 8 s",
            "p6 & les3 arre, ell",
            "nee, nos ure q’ee ſe ſeparera iamais",
            "oeeee snons trop",
            "oſr pai fi",
            "ee des toy:l 7",
            "c ſt ade s ſa l’e d’r mos eiſſaces, c1",
            "spa e c’aeſ d.",
            "S5E s8,",
            ".. Vsr bles & res ob",
            "A is ce dars.",
            "euit urs, BrREe, ND",
            "De t z du l’atlem Pro",
            "enc.",
            "l’ouuerture deladi tre ur P1",
            "r hier e A",
            "recit de ce qui s’e it",
            "1 le onl. le prem’er Preſident noat",
            "eauſe de ſon i d poſitio & a ſté dehb ré n ſui t o",
            "tions a tes par onſieur le Duc dO leans rr ſté ard du",
            "pt ier article que Me urs du Parle nt e tra ſporte",
            "Corps à S. ermain po remercier oy & la Re Re;",
            "nc, el xqu’ilauroit l u à leurs Majeſtez donner",
            "e, & pour là fare temit nli de I ſtice pour y publier la Decla",
            "ratio qui ſera concert e a ee leſdits Deputez poar le reſta",
            "men la tranquifité du Royaihe, ſa re aucune",
            "qu’incontinearapres eſfieurs du Palement s",
            "ueroat à Paris continaer les fonions ordinaires de eurs r",
            "A l’égad da darioſme areicle que les ôrdonnancas & Decl",
            "aioas veàifleesauPaelemeot coicernant le fait de la Iuſtice, polic",
            "iaance, partieui me cellesdes mois é May, ſuillet &",
            "bee dernieeſeroa executees, & qb n’y eſtant v Ie Parféme",
            "s e’aſſ blera pour la ception des Offiolers & pbu les Mer",
            "aialas pesdant lereſte de la prefente a nee i649. Pout le roiſſeſ",
            "aet ee, quete oy &e laens Reagenteſetoattreseianblem t",
            "noe y poiuu nier’ e uo l",
            "..a2.. .22.",
            "Lee",
            "A."
        ],
        [
            "3",
            "e 7. M r649. M rs les D ez aſ",
            "ſe ez che2 onſi premier r dent, leſi de t Maiſtre",
            "r & deman à l à",
            "frappeé à la te de",
            "Deputez, a eſt ait en aeſté ch g de p d",
            "ee d’all r che Monſeur",
            "r creaire d’Eſtat, e",
            "e cequ onau it ul Ce i e ladite Aſſemblée àS",
            "epuisſ heures dulo i quesa heur d m: tà t ſi",
            "ot pr te papere2 p p ouuert s ouueé",
            "Sarticles dont aeſte aitl,l lsont ſte mis entre le mains des",
            "e2cy nom ezpour dr ſſer les ti de l’Aſſem le,",
            "dreſſ d’autres iſ ient reſponces, a eſt en 1i de",
            "ſ lale 1te par le r ſident de e re, & ſur la reſ",
            "peee à̀ la pr pr n eſſieurs les D ezo t arr",
            "r",
            "quel a ages es t la",
            "eg",
            "de la",
            "villepP,",
            "3ISs",
            "ſieurl",
            "teé.",
            "auec",
            "olep e e er",
            "titeé",
            "tre ol",
            "es pour la",
            "des",
            "d’icelle, ont deputez Monſi leP t d",
            "Conſ ler en la Cour, pour aller trouuer o",
            "d, &",
            "r & Monſieur le Tellier, & faire entendre le ſuſ t",
            "y ſme Mars 1649 matin, Me l Deputez",
            "ez chez onſieur lep reſident, Monſ le Preſ",
            "ſmoud arapporté qu ant l’ reſteé duiour d’ er, l a eſteé",
            "Menardeau trouuer Monſieur e Chancelier, pour le pr",
            "que la",
            "ond0 lq paſſa es bres à la ville",
            "de Paris, pour y faire entrer tcoutes res de viures & denrée e ires",
            "ur la ſübſiſtance des habit d’icelle: t que Monſieur le Chancelier",
            "y auoit promis de le entendre à̀ nſieur le Duc d’Orleans ce",
            "j d’huy. Peu de temps pres les ſieurs Fournier & ot Eſcheuins",
            "Deputezpour la Conference,0 oir vne lettre eur auoit eſté",
            "oyee de Paris, dont aeſté faitl , portant de ſu: ce que ce qui",
            "uoit cauſe le manque de bled aà Par eſtoit la de batteaux, qu’il",
            "eſtoit neceſſaire de fairer er de sà̀ Corbeil, raiſon d quoy",
            "falloit obtenir des paſſorts: Et ont eſte leſdits Eſch uins charg de",
            "Compagie d’aller chez M0 rlee erpo enobtenir, & vn"
        ],
        [
            "4.",
            "general pour faciliter les conuois de bleds accordez pendant le temps’de",
            "dite Conference; ce qu’ils ont fait, & ont enuoyé leſdits paſſorts, &",
            "ordre general à̀ Paris: ont eſte en ſuitte leus les articles apportez le iour",
            "dhier par le ſieaur de Sainctot, deſquels la teneur enſuit.",
            "Que les Officiers de la Cour de Parlement & des autres Compagnies,",
            "Meſſieurs les Maiſtres des Requeſtes qui ſeront nommez par ſa Majeſté",
            "u nombre de vinginq, ſe retireront en tel lieu qu’il plaira aà ſa Majeſteé",
            "eur preſcrire ,ſans qu’ils puiſſent rentrer en la ville de Paris ny autres ſieux",
            "que ceux qui leur ſeront ordonnez, ny faire aucunes fonctions de",
            "eurs charges iuſques à ce qu’il en ſoit autrement ordonné par ſa Ma",
            "jeſté.",
            "Que tous les Arreſts qui ont eſté rendus par ladite Cour depuis le",
            "xielme Ianuier dernier, tant pour affaires generalles que particulieres.,",
            "enſemble celuy de Iuillet i648. concernant les impoſitions verifiees en la",
            "Chambre des Comptes & Cour des Aydes, ſeront caſſez & reuoquez,",
            "& les minutes & groſſes tirées des regſtres de ladite Cour pour eſtreremis",
            "es mainsde ſa Majeſté.",
            "Que les gens de guerre qui ont eſté leuez, can danmsla ville de Paris,",
            "qu’au dehors & qui ſont encores ſuar pied, ſerone caſſez & licentiez en ver",
            "des pouuoirs donnez tant par ledit Parlement, que par la ville de",
            "s.",
            "Le Preuoſt des Marchands & Eſcheuins aſſiſtez de bon nombre deno",
            "t: bles Bourgeois, demanderont pardon au Roy pour les habitans de",
            "la",
            "ville de Paris, leſquels poſeront preſentcement les armes, ſans qu’ils les",
            "puiſſent reprendre que par l’ordre & commandement expreés de ſa Maje",
            "ſté, à̀ laquelle ils iureront de nouueau, de demeurer dans ſon",
            "obeiſſance,",
            "& de ne ſe deſpartir iamais de la fidelicé qu’ibs luy doiuent aà peine d’eſtre",
            "traittez comme rebelles.",
            "La Cour de Parlemens de Paris renoncera à toutes ligues, aſ",
            "ciaticns & traittez qu’elle pourroit auoir fait contre le",
            "ſeruice du Roy",
            "tant dedans le Royaume qu’auec les ennemis de cette Couronne, &",
            "era la lettre de creance, enſemble la creance de l’Enuoyeé de la",
            "par de l’Arch’duc Leopold tirée des regſtres de ladite Cour de Par",
            "lement, & miſe entre les mains de ſadite Majeſté",
            "os les deniers, meubles, vaiſſelle d’argent & papiers pris",
            "& en",
            "leuez aux particulens, ou qui uront eſté vendus leur ſeront rendus"
        ],
        [
            "& reſtituez s’ils ſont en nature, ſinon la iuſte. valeur d’iceux, dont",
            "eſdirs particuliers ſeront crû̂s par ſerment, tant pour la qualité que",
            "quantité́. Et pour les deniers des Tailles, fermes des Gabelles, Aydes,",
            "cinq groſſes fermes, Conuoy de Bordeaux qui ont eſté pris & enleue,",
            "s ſeront rendus à ſa Majeſté, & ne pourront leſdits fermiers des",
            "Gabelles, Aydes, cinq groſſes fermes & payement des rentes des",
            "Tailles, eſtre pourſuiuis ny contraints pour le payement des rentes",
            "eſtans ſur leſdites fermes & Tailles pendaut le temps dont il ſerad",
            "La Baſtille, enſemble l’Arcenal, auec rous les canons, boulets,",
            "grenades, poudres & autres munitions de guerre, ſeront remis entre",
            "es mains de ſa Maieſté.",
            "Que les modifications aportees tant par la Chambre des Comptes,",
            "que par la Cour des Aydes ſur la Declaration du mois d’Octobre der",
            "nier, ſeront reuoquées.",
            "Et que l’article huictieſme concernant les Compans ſoit executeé",
            "en adiouſtant & aucunement interpretant iceluy, les intereſts & re",
            "miſes ſeront paſſez aux Comptes du Treſorier del’Eſpargne en ver",
            "u des Areils du Conſeil qui les auront reglet & acorde2, &",
            "es quittances des pareies prenantes ſans aucune difficuilté.",
            "Apres la leture deſdits articles a eſté deliberé en quelle forme il",
            "y ſeroit reſpondu, & a paſſé́ que ce ſeroit par articles ; ont eſteé de",
            "rechef leſdits articles leus & arreſté que ſur le premier on",
            "reſpondroit,",
            "que la Compagnie ne peut conſentir l’arricle comhe contraire aux",
            "Declaratiohs du Roy, Ordonnances du Royaume & parolesdonnées",
            "& ſouuene reiterées.",
            "Sur le deuxieſme, qu’on ne peut toucher à l’Arreſt du mois de",
            "uillet comme preécedant la Declaration du mois d’Octobre dernier:",
            "Non plus qu’a oeux qui ont eſteé donnez iuſques au ſixieſme Ianuier,",
            "n’eſtant point le ſuiet de la Confeérence, à l’eſgard des Arreſts donnez",
            "depuis ledit iour ſixieſme Ianuier, qu’apres qu’il aura pleu au Roy &",
            "la Reyne Regente declarer leurs intentions touchant les Declarations",
            "& lettes decache, & autres aces donnez depuis ledit iour, il ſera",
            "fait reſponceàl’article...",
            "Sur le troiſieſme, que l’accommodement fait & le ſiege leué"
        ],
        [
            "rticle ſera accordé, ſi mieux n’ayme le Roy employer les troupes",
            "à ſon ſeruice.",
            "Sur le quarrieſme, que l’article ſera conceu en ces termes ; Le",
            "Preuoſt des Marchands & Eſcheuins, accompagnez de bon nombe,",
            "de notables Bourgeois, rendrant au, Roy leur. pbeiſſance & leurs",
            "oubmiſſions, auec proteſtation d’vne fidelité́ iniolable ; & po",
            "ſeront les habitans de Paris les armes l’accommodement fait &",
            "e ſiege leueé, ne les ayans priſes que pour la neceſſiteé de leur",
            "deffenſe.",
            "Sur le cinquieſme, que cet article contient deux choſes, le pre",
            "mier eſt inuril, le Parlement n’ayaat fait aucuns traittez, ligues",
            "ny",
            "aſſociations dedans ny dehors le Royaume. Au ſecond le Roy & la",
            "Reyne ſone treumblement ſuppliez que l’arreſté demeure dans",
            "es regiſtres en l’eſtat qu’il eſt, eltaa4 preeſpeuex, & la po",
            "poſition ayant eſte porteée toute entiere à leurs Majeſtez ſans en",
            "d",
            "Iiberer, pour receuoir fur icelles leurs volontez; mais leſdites",
            "Maj",
            "ſtez ſeront treumblement ſuppliées; de trouuer bon qu’il ſoit",
            "reſ",
            "pondu audit Enmoyeé par le Parlement que la propoſion ayant",
            "eſteé preſentée à leurs Majeſtez, elles ont donné ordte au Parlemens",
            "de luy faire entendre, que ſile Roy d’Eſpagne veut enuoyedes Depa",
            "ezen lieu qui ſera conuenu pour traitrer de là paix, leuxs",
            "Majeſtez y en",
            "enueont de loux pat daus le nombre deſquels eles cboiſont au",
            "cuns Officiers du Parlement.",
            "Sur le ſeſme article, que les papiers & les meubles eſtanus",
            "en naure & non vendus, ſeront rendus &: pou de ſurplus",
            "de l’article ne peut eſtre accordé, au contraire qu’ausuns y ea ge",
            "neral ny. en particulier, ne pouxront eſtre recherchez pour raiſona",
            "des choſes contenuës eu l’article, ſauf à ſa Majeſté de faire ellel",
            "ES q’l luy plaira à ceux qui ſeront intereſſez ax boſes coatenuës",
            "en iceluy.",
            "Surle ſepieſme, que l’accommodement & leſioge leaue, i ſera exe",
            "cçuteé.",
            "Sur lehuictieſme, ledit article netombe point en ladeliboration de la",
            "Conſarnee, &n’ypeut eſtre pouueu que par les voyes ddoict en la.",
            "oeodinare.",
            "Sur"
        ],
        [
            "C u",
            "e I",
            "h.",
            "ue",
            "17",
            "ut eſtre accord6 aux term sq ’leſt",
            "tres un l tſupphé́ed aiſſer",
            "2z couchez en ne d’e compte à la",
            "ognoiſſanceena partient.",
            "r i le, onſie r le Preſident A e",
            "la Cour des Ayde, a dit, q dans le",
            "peg ie demeur r ans l io1",
            "oit Me eurs du P lement de leur,",
            "er l cognoiſſ e dé ce qui oit d le I riſd n. i",
            "qu’ils trouua nt bon que s’il ſutuenoit quelque eo tion",
            "pour raiſon de ladité luriſdi ion, le Procureur General do",
            "dite Co r des Aydes coh raſt auet celuy u ’ailemen, &",
            "s’ils ne ’acrdiens, que les Preideos & onſellers de1",
            "Cour des Aydes coiferent au cl dit Par en nt: Mon e t le",
            "premier Pte dent à reſp du que le deſſein du arle ta’a",
            "uoi i ms eſté d’entrepr de ur l Iuriſ cioh de aC",
            "s Ay s & que l’ore ace pſturie en eas ée ion",
            "le?",
            "ensre les mpagâies deuoit eſtré r ́ quec’e",
            "r eur Gén aI de la Cour de Ayſes deſceidoit1",
            "qu Parlenent; & ecas qué le dlfterend nefuſtte, iné.",
            "vn reide t & eux Conſe ers en ladite Cour veloibnt ai",
            "Parle ent conferer.",
            "ſ ee",
            "Le uud uie ars 649. e rel",
            "Deputez a mb eé Mo éui le pré P n",
            "eursl s dens le Coigieux, & viole Pteſi",
            "queſtes, eputez pour portér Ies Reſponſe aux is pre",
            "pr0 o fitions ſaites parMo ſieur lé Due d’Orleans, ont rapp",
            "t qu’ayant eſté trou er le iouir d’hAir, leit Sieur Ducd’oi",
            "eans, il leur auoiti eſmoigné n’eſtre pas ſatisſat dé ſ? R Sſe",
            "te ſur l’vne des prop ſitions touch la ceſſaridn d l’A",
            "nblée des Chambres, ne voulantp ue ans difpofiti",
            "Declaraui qui deuoit eſtre concertee blite adu",
            "u ee, que leR oy deliroit tenir à. Germain, ou e",
            "u it eſtte fat menjtion de l dite ceſſation pendant ſe eſte dë",
            "preſente ann e, il ne fu fait aucune enti n de l’eéxecuuoh?",
            "5D çlarations des noi de May, Iuillet Ocobrederhier5",
            "ns ſeuleient dans le narré , que leoyl Reiné, & ledir Siſeuf",
            "D d’O eaus, donnoient bien de paroles queleſdites Déee",
            "ranons ſeroiént exeécutces & qu’én cas dé contrauento’le"
        ],
        [
            "2",
            "8",
            "oy eſtant aduer y ſeroit re é, ais uils ne",
            "lo’ent poi abſolu e’ eon i ion de ne int no0",
            "au D elarar’ons mi deu nt, nyar t ce ti",
            "d l’an. QueD.",
            "Aſſe ccord ep",
            "te au pro é pluſieuts expedie, p ne pas npr?",
            "ur vne t p on n couchoit qu le at t, que le.",
            "ts di ns r ux propo eſtoie 4 ne pa ſt",
            "poin ans la t Declaration de laditec ; mais qu lo0!",
            "conte a d efaire vnarticleſ r, de ſe fier la pro",
            "meſſe rb le, ou par eſcrite. s les Deputez Pe",
            "nt pour laCo ere ce; ue le ite Declar tion eſtans.",
            "t enuë̈s & n’y si u, il n ſeroit point fait ſſ mblée",
            "dant e re’ann que p rt la reception d’ ciers",
            "r1es,0elſ r ex iens amin z, enſe bl",
            "autrepr oſé ar l’vn des epute du atle nt p ur la",
            "diteC nfere ce, quieſt it d mettre dans e diſp tif de la",
            "dite Deel r tion, q il n eroi fait cune aſſemblée es",
            "mbr pendant le re de nnée, ce n’eſt it pourl di",
            "reception d’Officier Mercur’ales, & ’ainſi n ſ oit",
            "nou auſdites eclarations:Mais ces pediens, au",
            "re Me euts les Pre:s l Co’gneux &e Violle D fputez,",
            "ne pou oient ſatisfare ledit Sieur Dae d’tleans, la Corpa",
            "gnie a deub cs quie oi à fair enrnconns,",
            "es meſnaes D tez retournéroient vers Monſieur le",
            "celier Monſier e Telliet Depute dudit Sieur Duc",
            "d’leans, &incſt roient par tous moyers à ce que l’on ſe con",
            ". ntaſt de la reſponſe qu’ils auoi ne portée, ou que on priſt vn",
            "de fes expedi ns, ont eſt en it leus les articles dreſſez par",
            "les De pu commi à ecé ffet.",
            "Apres la letre eſt en ré le Sieur de ainctot ns l’Aſſem",
            "ble, q i a dirt que M ur le Due’rleans atten doit reſpor",
            "e auec impatieace: Monſieur leprem’er Preſidenr a it, que",
            "l’ou la luy porte oitp m te ent, leſdits Deprez e ans par",
            "is e l’fſ nlée poure ecuter leur comrmifſion, a eſté it le",
            "ure d’vne lettre eſérit par le reuoſt des Ma chands de Paris",
            "ux Eſcheuins depu ez our la C nfere, & en ſuite d’vne",
            "urreeſcrite par Mon cule P eſident de Believre à. Monfieut",
            "e pr naier Preſid’ent..",
            "Apres lale ie deſdites letrres, a eſt prié Mn fieut de la"
        ],
        [
            "19",
            "Nauue Conſeiller en la Cour, de porter celle de Monſieur le",
            "Preſident de Believre à Meſſieurs les Preſidens le Coigneux &",
            "Violle, pour la faire voir à Monſieur le Duc d’Orleans, & la",
            "Compagnie s’eft leuée.",
            "Peu de temps apres Monſieur le premier Preſident a mandé",
            "trous les Deputez, qui ſe ſont rendus chez luy enuiron les ſix",
            "heures du ſoir, là raſſemblez, Monſieur le Preſident le Coi",
            "gneux a rapporté qu’il auoit auec Monſieur Violle eſté trouuer",
            "Monfieur le Chancelier & Monſieur le Tellier; qu’il auoit",
            "ciſté& repreſenté tous les expediens propoſez pour accommo",
            "der le diferend qui s’eſtoit meu pour la propoſition de la ceſſa",
            "tiou des Aſſemblé́es, & leur auoit dit, que pourueu que dans la",
            "Decaration où l’on deuoit faire mention de la dite ceſſation, il",
            "y euſt des tcermes ſiguifiaifs des veritables motifs que l’Aſ",
            "ſemblée auoit eu pour ſe relaſcher à ledits ceſſanon qui eſtoient",
            "execurion deſdites Declarations des mois de May, Iuillet &",
            "Octobre dernier, les termes leur eſtoien indiffetens: Mais que",
            "Monfireur le Chancelier leut ayant demandé ſi c’eſtoit la der",
            "niere reſolution, & ayant eſté rrouuer Monſieur le Duc d’Or",
            "leans, il leur auoit dit quel’intentiondudit ſieur Duc d’Orleans",
            "eſtoit de ne rien changer, & qu’il ne doutoit pas que dans le",
            "diſ",
            "poſiriſ de ladite Declaranon il fuſt fait mentin de l’execution",
            "deſdites Decſarations, donnant parole qu’elles ſeoient exe",
            "eurées,; mais ſeulement dans le narré́; & que ſi les Deputez",
            "ne le vouloient ainfi, il leur feroit expedier leurs paſſeports",
            "pour demain; mondit ſieur le Preſident le Coigneux a en outte",
            "rapporté qu’il auoit prié Monſieur le Chancelier de faire voir",
            "lettre de Monſieur le Preſident de Believre à mondir ſieur le",
            "Duc d’Orleaos, & que mondit ſieur le Chancelierluy auoit dit",
            "uoir portée audit ſieur Duc d’Orleans, & qu’il ne l’auoit vou",
            "lu voir. Sur quoy, attendu qu’il eſtoit tard, que l’affaire eſtoit",
            "d’iinportance, & que Monfieut le Preſident Hicolai eſtoit in",
            "diſpoſé, ſté remis àen deliberer à demain . heures du matin,",
            "&a eilé renduë la lettre dudit ſieur Preſident de lelieure à Mon",
            "ieur le premier Preſident, qui s’eſt chargé d’y faire reſponſe.",
            "Le Mardyo de Mars649du matin Meſſieurs les Deputez",
            "emblez chiez Monſieur le premier Preſident, & ayant deli.",
            "eré ſur la reſoonſe faite boar Monſieur le Ch nceher le ir"
        ],
        [
            "C",
            "2 :",
            "2.",
            "7",
            "execatées, & ue la Copagoie ne s’eſt eelaſthée àaccode;la",
            "eeſſation d’aſſombéu’en conſeqaence de laditepaàolaé&c",
            "pou le deſir de la Paix &ctranquilſiceu Royaun0",
            "? Auant qulibetat, Meſſieurrs les Depnez one aauanuyé",
            "qeritleſieuir Saintos MaſteedosGéreraonie, &. l’piaspié",
            "rer, & luy feroient auſfi. coſt treſponte&e la delibetation oſtant",
            "onſnoncée eſt retourné peu de cemps aos ledi ſiezdû Sain",
            "iultez deda conmpagiu’il l’auo troés abilanſqu’en",
            "uittî lloit à la Meſſe, & faiſoit eſtat dalleri dſae à fiait",
            "Germain;afiu que s’ils auoient à ly faire teſpon le quçſfuſt",
            "e daas cet entsemps; & ladire. delieratip aynſlduté plus",
            "qe l’on n’eſpdtoit, eſt teugnu lodi Siéur de Saiaaſar le",
            "nidy dire qu Monſiçur luy enoit d’enuoez uti",
            "homme pous ly dio qu’il S’enalloit nconiens patit; Et",
            "auſſoſt lont parti leſdits Sieuts Preſidensde. Coigneue &",
            "Violle pourporer udit Sieus Duc drleanslareſolnaione",
            "ladte tompagnaie",
            "Ledit iour de Mardy o; Marsa49. de releuée Meſſiours",
            "les Deputes aſſemblez chez Monfieuc le premje Preſident.",
            "Mle Preſident’e Coigaeux a rapoté que ſumant l’arneſté du",
            "nais il auoi ſfôauac Monſier Viollc trouſezd onſijcur le",
            "Daegd’Dleans au Chaſtea de Rel;o eſtolt auec, luy Mon",
            "ſieur be Prince. Et loy auqjt ſan mtendue quola compa gni",
            "2",
            "2",
            "’aller dice à Monſieu l Ducd’Orléasq’ils. alltoientdelfbe",
            "o, & a dit : Qu’il auoie fai onſieuas le. ud ’baiéles",
            "4?",
            "& qu’dſera fait regiſtre de la parole dquée quçla Decaa",
            "tiĜn des Mois de May, Iuilles, Oobedorniers Sernt",
            "ut le Dood’Orleaas, luy d que por debrrad la pa, e",
            "nars & fur les reſponſes faies aux Arioles prpofedeſapart,",
            "r2",
            "fretéquedeſdiieutsle Coignaux &r Vicle iiaaers bdna",
            "pronetànt qu’elle aa ſarisfactionſur les articles qutalle daa",
            "1",
            "a2o’s i :e be!",
            "Prnce, laCopagniie accorde l’Attiele comae iſ dbfusi;ſe",
            "L1.",
            "eſpet que l’orporte an Roy à liae; à luiy pe à ſiule",
            "l",
            "e.",
            ".3,",
            "e..",
            "ecidoix l’aricle de la ceſſation d’aſſemblées coroec ildeſi",
            "roit pourle refpct qu’elle pquoit au Roy,à la Reynaà fa per",
            "ſonot aMlonſiut le Pincs, &pnaule deſirquielleqdela",
            "Plx ſe prometoit qu’il donneroit à ladite compagnie ſatisfa",
            "on ſut ſes demandesapres qu’elle auroit conſey vn artiele",
            "d’imporan& qu dis quelque faon atente àlaliberte"
        ],
        [
            "23",
            "cbal du Parle mont; Q Mdonſiear le Bae d’Odoans luy",
            "ot reſpoadu, qu’es marier de Conſerenc ſi l’on a toaboie",
            "’occuode toaursde areicles les autres aocordez ne ſeruoiẽt derien",
            "Q lMoſieur le Prioee auoit dit la meſms choſ; Qu’ayat repris.",
            "a paolil leur aaoit dit qu’il y suoir des arcicles contre toute rai",
            "ſon ppparenee, que la Cpagnie ne les coaſentirei ianais: pa",
            "oreûſlle prouies. Moafieur le Ptince l’incerropie, & dit qu’il.",
            "n diſaspas eela tomme epateé, & que ſi cela oſtoit on ſçaurois",
            "ie que duy roſpondre. Et conciuant ledit ieur Prefidens l Coi",
            "guex adit, qu’il aaoit roſpondu aec iberadroſſant ſa parolaa",
            "it iesue d’rlass; que qand il ſoioit encots d’vns eondition",
            "ploseleuée qello n’aſtoir, il deuoi iir que s n’eſtoie pas l",
            "oyea dusoir es ceo& l’affecîtioe de aomoe?, ena laus teſ.",
            "oigneut que des effots de hay& de eolere, & s’oſtoieno reuirez,",
            "Aeſté lemen ſuiton lesre u Preuot des Marcha nds dattee de e",
            "ear eſéie auſchelns Deparez.",
            "’pres l eûare ont eſté eputez Meſieues des Paûdonde",
            "eſsode eniardeus pour orte ladite leſcre audã iu a",
            "eans, & luy ſairoenie adte que la Compagaie anoit ſuiet deſ",
            "patodre dl’ inerocuo despromſes quel’o auoit donaos, &",
            "e pierdefaire ceſſos leſujet de leur plaintos.",
            "Eetererody e: Mas i649du matinMefisars les eue eſands",
            "aſesablez cez Monfleur le ptemier Prefidone, Monfiu le Pteſi",
            "a ds eſmond a rppone que ſealimnt i’urreſi duionr anieri",
            "auoit efté auec Monfieur Menardeau au chaſteau de Ruel por par",
            "ler à tonfieur le Due d’Orleans, & ayadut appris qu’il ſe",
            "promrenoit",
            "nce ûardin procheles caſcades i’y furent tronuer, & luy ireat",
            "qu’il auoit eſte accordé que dés le iour que la Confſerence ſerot ar.",
            "retée on laifſeroit arruer à Paris cent muids de bled par iour, neant.",
            "oins qu’au dieu de ces eent muids ui deuoiene eſtre à preſer",
            "portz à Paris, il n’en eſtoit pas entré cent ſoixante, no man",
            "que de bled ny de bateaux: mais par les deffences que l’on",
            "faiſoit de les laiſſr paſſer, au preiudice des paroles données,"
        ],
        [
            "2",
            "& ures chafes ecoſſainopar ldbe reille de Pajaaadhrda.",
            "Bsincles inarompit, di qu’onauoideſia laſſépaſſe plusd",
            "cns iquAata ids de blod s teparsitt,uéilaiupin",
            "eunaçe du neiue, quiil eſtoit eſtagslqsednſ oſtosaô.",
            "vepeuaaimſur ediſſultéqus’eſtoije ueé A laſaſtne",
            "que b auoi do nné parole auGensdu oy: , que",
            "e pnſesne ſompun pelaiſſroit pas de eliuta lſſfdit",
            "uidde bledpan ipun iſqéauiqude a ttorq,, loſas",
            "iQdeans &Monſieurle, Pniaa dirnt haueemn qile",
            "uary quei l’oa uſtdné ceeeparale au apsdu qyl",
            "urr otr qua pupors pa les lsſ",
            "esduſiu er eniar Rrſdent, quiporoien qeean",
            "ri lldſloie guiſs peſerois; àdaonfaeacy, aſdisſieust",
            "eus fepliquonequladite ſonſerencenuoiteſtéacor,",
            "dans le Parleme nque ſur la parole. rappestée pa, leſdiesSps d",
            "esque l’inexecuslo de cet pagole dnnoit ſui lapaipt!",
            "cbo, p dſſein ’ilseauaisns dsrsoqnl ouuoi, d4.",
            "e oaſt llteoipl ils coissbligez de",
            "eslueae aSe ela Monſju le Ptinelau nlaſot aut",
            "ms e’euioaureiss onſicur le, reſiqne le, Cig, pi",
            "prlen ſuite, & di qu aoie ce;ai: vpiAoſç e.",
            "Qdlaasuineſte introuit anſ charbe etprrde",
            "uaatl,ſe,ps faiſanquſeleuer, & luy aoiu’çpj",
            "vair necpnomeDepu,mais comme ſoaneianmetiqug; au",
            "çſr leuçd’ſQrleans uy auoit depapde e, ylei Ps fi",
            "inafaire &emiuenla onfſerence. ce. jos la, , qiupjrl",
            "nA’ilſtois iapſble, quil n’yo gu„paresa",
            "o vqlut eminerla nſerepc pour l paix, pul’n p;",
            "uenula parole que l’an, aupit promiſe: quenieuple. ue",
            "d’Oleans lyapoit, di, qilla ſalloit termier des le iour, & qu lus",
            "rd dap le lede ai, d rainc qu’il ne ſe fſt des a es oſti",
            "é, dapars &. d’autre qi, çua roien, les, ffajres, hga des, tejei",
            "dacçpodas iuu qui eltoit fcile qulauoi eu pluſieur diſoi;s",
            "nſiur lDc, d Ol cans, auſquls auo pis plaiſir,voyaſ",
            "erieauet laquelleil de tendop les jnt ereſts du Parleme, S",
            "qu’efilluy auris di qulpaurrgit peuûre fajre, ſquſrix,au",
            "ae gaaalanyisoqin 4rearqifua?"
        ],
        [
            "4",
            "2.t",
            "cahhtadeyut oalbſs d deſtaifotußle rds t diſoeô",
            "oſt lalbleaaledâips, ’vne de otild Pefihan. den",
            "diſasadpeſlta esenardepde eodProſda& ôir",
            "yeſsorſlueeined’Cly’3& aeſté ddiuPapleme db",
            "Maes letraid d’vhe leeate oſeriee pah dr B ulgeolearis.",
            "Doôaindalli’llbeie4 urleſdits letrros &atseſté plſiſſs",
            "de ôàtiua f pé à lpr dela haabde l’Aſensble e; eanl",
            "ô adi, qu Monfleu lu’Olea as p rioîrda é pgl&d",
            "vmla s t h dl s é brelG. aduoi odsacé l oba",
            "fcſel quol ſers i his coumode pôſtſt les c loſe ’ leôél",
            "eup ie lonſelepemior Beeſtenit ſpd dl’didel",
            "oiptie u’elle allitsmooëtren euattoſe pa llderlt êh",
            "tea & ie’d’op’eſtaſt es earoſbes aunteqlé dalr",
            "ete leu vne e toosac de co ioult , loeit e pan ae Peuot dodun",
            "m.’l e 1, le",
            "ns u eſcaeuiS’ Dpdé.!.",
            "esl lecbae de la quele leutra ot raſt é qe don ſu gplaahi",
            "APi eA hAeaenPde l’eecuios des pomſles das. bled, qd",
            "hf& ’yſhaés faitée&n ne paſſefoie point pldaunlladûeAof",
            "He & aslſfbtoſtefſeurs ls Depuee ſonallds haſteap,",
            "tdrsénftesla lrihbe e la onfereée adoſieur leaâe",
            "hl Granond yeſtſuehd; 4ul a rendalde guodes eiulite àl",
            "Cpà gnieE eſbosgne uoir pris ſon tan q id aoàés",
            "EAerel céuppat enoir à aeſſiearns do Parlemane q’iléto",
            "t deſeéqela paix ſe’fiſt; que anſiu le Duc Orſeans",
            "ofſféſé Pfihe la deſisoiehbt pareillement, qu’ſl oſtoie foeaiſ",
            "é l trclurde, & u’il y contribuéoltde touoqui etoiteneſt",
            "pfbbaôir i noſfeurs ſes Depmez luy ootait lainte delexeéetio",
            "éds pjitboees d bled;&e reoeatlon debdes lone loyé",
            "birl’rreſté d Parle leni jpotea n furcenc de la ônférbl",
            "e , efoat ptlé defire’eendlrle à ieonſioule Duc d’Otleah",
            "fte fujet’deeur plainte , ce qu’ia:promils faind&s s’2eſt",
            "ceteée Pd",
            "dé’temeapres le ſiesr de Sminctoe eſt entré daihs ladét e chainbré",
            "S eſttt la Cbmpagnie affife; quia dht, que monſiaur le cl"
        ],
        [
            "28",
            "gmrgr, & deeoirtẽrealabra Conferenca, q’ils layaadeteg",
            "tand?a que le maaquenens d promaeſſe de fourair lo bled leur",
            "erfpeſ.",
            "chit do pouuoir paſſer oautre à ladite Conferenco. Sur cels onheur les",
            "Caancalies auot demandé l’eſclaicciſſemen de lours ienio, &",
            "qu’ils uoienr dt que m eſſieurs les Deputez ne pouuoient agir qu’ils",
            "n’euſſent nouuelles certaines de l’arriuee dubled à paris & auſſoſt le",
            "dits ſieurs Pjeſfidens le Coigneux &e Violle oat eſté made par",
            "Mon",
            "ſieur le Duc d’Or eans, & eſtans retournez ont dit que aoſieur",
            "le.",
            "Duc d’Orleans leur auoit dit, qu’il vouloit que lompagnie fuſt",
            "in",
            "foraee des raiſons qui auoiet doaé li. u à la reuocation des ordres",
            "our les bleds, qui eſtoieat qu ils n’aaoient eſté promis que ſuiuant qua.",
            "Coaferenceiroit ien, qu’il falloeveoir au foods, & dpnner les ar",
            "icles, que la Compagnie ne deuoit point apprehe nder de mauaiſes,",
            "eſaonſes dans le deſſein qu’clle auoit de la paix, qu’als auoieot",
            "reſpon",
            "du que le bled leus deuoit aftte four ny iuſques au iour de la",
            "tuptare, &",
            "queoofi s le uc d’Orleans leur auois repete qu’il falloit venir a",
            "onds, que l’ao auoit axpedié dspaſſorts pour ſaire entrer dans pa",
            "is la quaatité de ble d promiſe, Pes de temps apresont eſte apporez",
            "pat",
            "eſieut de Sainctot deux ordres da Roy ddrſſez aas ſiear de Nouailles",
            "& d’Aaboiſe commandantà̀ Laignye& Corbeil, & cinq paſſe por",
            "nblanc auec vne lettre de Moaſieus le Tellies àd Monfieur le Mareſ",
            "eltal de Grandaau dpour l hborté des Couriets des eputez qui ont",
            "eſté leus & mis enrre les nais des Eſcheuins Eeputuz pour faire leus",
            "déêpeſches à Paris. A eſteé en ſuite deliberé ce qui eſtoit àfaire ſur les",
            "etrtes de Monſieu le Preſident de Belieare, & ſur l’Arreſt du l’arle",
            "oeot, & que Meſſieurs les Preſi deas le Coigneuz & Violle",
            "iroient vers",
            "Manſieur ls Chancelier & aonſieur le Telher leur faire etendre, &",
            "euu dire que monſieur le premier Prefident, & monſieur le P’t eſident",
            "de eſmes prendroient l’heure de monſieur le Due d’Orleans pour le",
            "oir apres diſné, & a eſté prié usonſieur le premier Preſident de faise",
            "eſponce aux lettes deonſieur le Prefident de Beliure, & mader ce",
            "auoit eté arreſté, ce qu’ib a poais faire: & ce ſont tous leſdits e,",
            "putez totirez en leurs maiſons.",
            "Leereredy dixieſme ars ô9. deux heures de releues aefſieurs",
            "es Beutez aſſcumblez chez nfieur le peemier Pteſi dent, t oſiour le",
            "eeſdett loCogneut a dit, qu’ll oſteie allé auec nonſiear Violle ſut",
            "nt l’atteſté d matin trouuors onfiear le Chancelier & onſnur le",
            "Tellier,"
        ],
        [
            ".",
            "îia",
            "93",
            "eûtoy auoiene taeatenadie le ſufdit arret, & ſait dgoiſtr",
            "qſé ondéut le preler Preſident & uonfleir le Piefideot de iaeime",
            "’par leur viſlte qu’ils deooiene faire à onſieur le Due d’irleans auan",
            "esoissde pduſtie plus les affatres, qué l’on n’auoit fait iuſqes",
            "à̀ pre",
            "ſent, fions deſiroit les terniner; mais que lefdits ſieursle Chance",
            "Iiei léTeſliér eſtanis antiez en la chambré de oiûieur le Du, d’O.",
            "Ieans pour luy faire evitendre cde qui s’eſtot paſſé, eétoien retournoz",
            "vets eux peu e temps apes adoec des viſages rudes, leur auoiient dit,",
            "que nſſeurle Eod’Orleans ſe ſehtoit offenſe de de qu’ils s’eſtoient",
            "re’ireiz fads uyen doner aduis, qu’ls’eui allot a S ermain, & allois",
            "reâoquer les paſſepous & ordres donnë̈i pour le bled; Qu’ils auoient",
            "reparty auſdits ſieut ctanceier & e Telller que la Conpagie n’a",
            "uoit iamais nmanque de rendse les refects deus àMonlieur le Due",
            "d’Or.",
            "eans, & les rendroit touſiours: mais que cet arreſte du main’auoit",
            "eté fait pour le reſpit quai eſtoit deû Parlement, qui anot prleé la",
            "Compagoie de ſurceot à toutes Conference, iuſqu’à ce que l’on’euſt",
            "rece à l’aris tout le bled promirs, A quoy leſdits fieurs haacelier &",
            "e Tellier ce ſeroient eſleuez, Diſans que monfieur le Duc d Or leans",
            "vouloit ſçauor ſi fes Deputez auolent plain pouuoit ou on, & qu’il",
            "ſçauot bien que les Generaux de pais faiſent brgues dans le Prt",
            "Iement pour la reuocation du pouuoir deſdits Depute, & quit",
            "alloi?",
            "reuoquer les ordres donnez pour la fournieure entiere d bled ptomit,",
            "qu’il falloit cnclure & qu’il demanoitdesartitles, & queſi dns vne",
            "heure on ne lny donoit ſatisfationu il s’en’alloit aà S Gerraain.",
            "Comme: on deliberoit ſuir cette teſponſe sonſiur le areſchal de",
            "Grandmoad a demandé à parler à la Compagnie, & eſtaat entré dans",
            "la chambre a dit qu’il demandoit pardon s il auoit intertrompu leur de",
            "liberation, mais que s’en rétournant à S Cloud il n’auoit voulu",
            "rman",
            "ques de prendre congé de ladite Compagnie. meſſieurs les Deputez",
            "l’ont remercié de ſecs ciuilitez, & luy ayantr fait errendre la reſponce",
            "de mnſieur, ſe ſont plains d’vn procedé qui faiſoit vort qu’au lieu de",
            "faire vne Conſerence auec eux on leur vouloit donner la loy, & que",
            "A . .., .... . ſſS . ... . ..... .."
        ],
        [
            "30",
            "n’y auoit pointde reuocatian: ln ſuite dequoy ledit ſieur areſchal.",
            "exageré les mots qui ſuiuient de l arupturs de la paix tane deſiree de",
            "tous les sons ’rançois, & proteſté ſur ſa vie & ſon honneur que mMon",
            "ieurle Dac d’Oleans auoit deſir de la faire, & que s’ils",
            "auoient donné",
            "eurs articles vne heure apres ellas ſeroieat terninees, eſſieurs les De.",
            "putez l’oat prie d’y c ntribues ce qu’il pourroit, ce qu’il a pranais, &",
            "eſt retiré, e d’va comas aduis a eſté reſolu de charger ledir ſieur ds",
            "Sainétot d’aller dire à aonſieur le Due d’Orleaos que l’oa alloit tra",
            "uailler aux articles, & que dans auous d’huy on les porteroit ,",
            "ons eſté",
            "en ſuite leas quelques articles qui ont eſté naiſes au net, & imiſes entre",
            "es ains de coſieur le premier ereſident & onſieur le Preſidene d",
            "Meſme, qui les ons portçes d onſieur le Duc d’Orleans.,",
            "EIN.",
            ".."
        ]
    ]
}