{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "pamphlet"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-24",
            "@who": "AB"
        },
        "titre": "La querelle d'un partisan avec sa femme, et leurs\n          reproches, en forme de dialogue.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2945_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "QVERELLE",
            "D'VN",
            "PARTISAN",
            "AVEC",
            "SA FEMME",
            "ET LEVRS REPROCHES",
            "en forme de Dialogue.",
            "A PARIS,",
            "Chez Guillaume Saſſier, proche Sorbonne,",
            "aux deux Tourterelles.",
            "M. DC. XXXXIX."
        ],
        [
            "3",
            "LA",
            "QVERELLE",
            "D'VN",
            "PARTISAN",
            "AVEC",
            "SA FEMME",
            "ET LEVRS REPROCHES",
            "en forme de Dialogue.",
            "La Femme commence.",
            "P pien Monieus de pran, vous voila ecnar",
            "e ge de femme & d’entans, &e lame au Di",
            "Eble, ueit ne vourde pai n roupe douiil",
            "E de toutes vos méchancetés.",
            "joeoy ra ſemme le eu pe, an",
            "pas les afigés, pour te faire aller en Carroſe ie",
            "luis enfoneé dans les pareis, tu m’en dois reſterobligée,",
            "ie t’ay éleuee de la pounere, dvne femmede peu, ’e",
            "ſaie vne Damedimporeanee, & u nme ienu pei",
            "Cuter à cet heure, c’eſt eſtre brutale.",
            "Aij"
        ],
        [
            "-EEEeg",
            "4",
            "LFeagme, C’eſt toy meſme qui eſt vn brural, garſail",
            "lay & gourmand, mercy de ma vie j’ayme bien les",
            "bons morteaux: mais ië ne ſuis pas ſi apre apres ma",
            "gueule qua ie ne m’en ſçache tges bien paſſer quand il",
            "faut.",
            "Le ary, Mis il te falloit des biſques.",
            "La Feme, levodrois que tu en fuſſes creué, ie",
            "u’urois pas la douleur de nme voir reduitte au pilla",
            "ge & à la mlodiction de tout le monde.",
            "Le Mary, Tu t’en prens à moy comme ſi j’eſtois cauſe",
            "de tout ce deſordre.",
            "La-Fem me, C’t mur. quioſt cedone, ee n’eſtpas",
            "noſtce Chat, ſont-ce pas tes belles iuentious diabe",
            "liques, penſos tu pas que tous tes planchers ſeroient",
            "d’or à cette enragee inuention que tu eus de vouloir",
            "oſter au bon Dieu, le denier qu’on luy donne à chaque",
            "concluſion de marché, miſérable reſt de gibet, t’ima",
            "ginois-tu d’euiter la malediction qui t’éſtarriueée.",
            "Le ary, Helas ne ſuis-je pas à̀ plaindee.i’ay vne fem",
            "me çomme Ie pourme ormenter.",
            "La Feome; O l’hommi de bien, vous diriés qu’il n’a",
            "rien fait apres auoir rongé tout le monde, ie voy bien",
            "que l’aperit ne lapas encore quitté, ſi’tu euſſes apris vn",
            "meſtier, de par Dieu, tu aurois gaigneé ta vie honneſte",
            "ment, mais il falloit vn Carroſſe pour Monſieur, com",
            "me ſi c’euſt eſteé quelque grand Marquis, tu ſeras tout",
            "heureux d’alſer à pied demander vn denier à la porte",
            "d’vne Egliſe, voyons ſi le bon B ieu t’en donnera en",
            "recompenſe de celuy que tu luy voulois prendre, il n’y",
            "ura plus de grand miroir ny d’alcomme.",
            "Le ary, Ma femme arreſte toy là, te ſouuiens tupas",
            "que tu fus la premiere à me dire que nos voiſines en",
            "auoient, & qu’il ne falloit pas faire moins, & ſe fut à",
            "egret que j’y conſeatis, & ie penſay en moy meſime,",
            "eſt ill"
        ],
        [
            "2",
            "1",
            "e",
            "à",
            "il",
            "at-il poſfible qu’vne femme qui a ſerni à̀ la charge",
            "d’vne maiſon veuille monter ſi hbaut que les Preſiden",
            "tes, mais comme tu é́s vne folle, ie ’ay ſongé qu’à te",
            "contenter à quel que prix que ce fuſt.",
            "La Femme, Et quand tu t’eſt aller yuroigner à quatre",
            "piſtolles par teſte auec ces belles mijoreées, eſtoit- ce",
            "pour me contenter; vertu-chou, il ne falloit pas parler",
            "de la femme, c’enſt eſté troubler la feſte.",
            "e Mary, Mais pour cela malheureuſe endiablée, t’en",
            "ay-ie fait plus mauuaiſe chere, as tu manqué de point",
            "de genes, d’eſtoffes de toutes facons, & de toutes cou",
            "leurs.",
            "La Femme, Ouy, mais j’aurois fait auſi comme les pu",
            "tains, le pain blanc ſera mangé le premier.",
            "Le ary, Et bien à̀ cela il ſe faut conſoler, qui a vn",
            "jour de bon, ne les a pas tous mauuais.",
            "La Femse, Il faut s’en aller en vn autre pays, & la",
            "nous ferons ce que nous pourrons.",
            "Le Mary, Ie penſe que c’eſt t’on vray ballot de mar",
            "cher, tu as encore tes jambes de Laquais.",
            "La Feaaoe, Et s’il faut reuenir à ta premiere condition,",
            "qus diras tu.",
            "Le ary, Ie ſuis trop vieux pour cela, mais j’ay aſſés.",
            "fait d’ordonnance de cuiſine, pour gaigner ma vie au",
            "meſtier de Cuiſinier.",
            "L Fenae, Et que toute ta cuiſine & toy fuſſiés ns",
            "vne rjuiere, & vne pierre à ton chien de col: & ta",
            "femme & tes enfans que deuiendront-ils.",
            "Le ary, Mon exemple les doit obliger à meſme cho",
            "ſe, ta fille ſeruir à la Chambre, & toy tu reprendras la",
            "charge à quelque grand maiſon, & tiendras comme",
            "vn ſonge le temps de nos opulanees paſſées.",
            "La Fenmeme, Et bien, mes pauures enfans, aues vous pas",
            "là vn digne Pere, qui vous a mis au monde, & ne vous"
        ],
        [
            "6",
            "laIſſe que des poux; que pleuit à Dien m’euſſe. Je briſ",
            "tous les os quand ie fis deſſein d’epouſe ce gros mal",
            "baſti, qui ne ma donné que de l’ennuy, & plus de poi",
            "resdangoiſſes que de pommes d’amour: lorsqu’il eſtoie",
            "en chance il euſt mieuxaimé ma tombe que mon om",
            "bre, & à cet heure il me donne autant de coups rmor",
            "tels qu’il dit de paroles.",
            "Le ary, Que veus-tu que ie diſe, il n’y a perſonne",
            "plus empeſché que celuy qui tient la queue de la poile.",
            "L Fenomse, Tu aimes la fricaſſé́e,c’eſt ce qui te fait ſou",
            "uenir de la poile, j’ay bien toûjours recogueu que ton",
            "ventre eſtoit plus ton maiſtre que ta teſte.",
            "Le ry, Il faut bien le ſernir à peine d’eftre exterminé.",
            "L emme, C’eſt ce qui ta perdu que les ragouts &",
            "les dépences folles, l’enuie t’a ſucité des ennemis; &",
            "pour dire vray, ie penſe que tu és vn chien de voiri",
            "qui ne croy en Dieu ny en ſa Mere, tu ſerois bien heu,",
            "reux de mourir à vn cul de priſon, peut eſtre ſe ſeroit",
            "le ſeul moyen de te ſauuer.",
            "L ary, Ma femme tu te trompe, ie ſuis plus Chre",
            "tien que ie n’ay paru; car toutes ſes goinfreries que j’ay",
            "faites, & les impieteés que j’ay commiſes, c’eftoit plus",
            "pour faire l’eſprit fort, que par inclination que j’euſſe à",
            "IAtheiſme, ie croy vn Dieu.",
            "L Femme, Mais tu las tres mal ſeruy, auſſi tu vois ce",
            "qu’il t’en reſte.",
            "Le Mary, Que veus-tu.",
            "La Feome, lIe veux que tu ſois la proye d’Enfer,",
            "Le ary, Et qui gaignerois- tu.",
            "La Femme, Ie ſerois deliurée de ta chienne de peau,",
            "mais va que ie ne te voye iamais non plus que mes tri",
            "pes.",
            "Le Mary, Sans mentir tu es vne mé́chante vilaine,",
            "vne honneſte femme ſeroit plus douce, mais tu n’as ja",
            "A"
        ],
        [
            "7",
            "mais rlen valu.",
            "La Femme, Ie n’ay pas valu geand choſe, puis que le",
            "n’ay eu qu’vn pendu; Va retourne encore chercher",
            "quelque voleur comme toy, va faire toiſer les maiſons,",
            "on te toiſera les épaulles, demande encore le quart du",
            "louage, & tant d’autres maltotes que tu as faites.",
            "Le ary, Ie m’en ire puis qu’il le faut à̀ la garde de",
            "Dieu, ie ſeruiré.",
            "La Femme, Mais ſi ces Dames font les petites reines de",
            "quarteauec moy, ie leur donneré ſur leur groin, &",
            "leur paumeré la geule comme il faut, quiſe fait Brebis",
            "eſt d’ordinaire mangeé du Loup.",
            "Le ary, Ma pauure femme tu auras bien du mal, ſi",
            "tu n’adoucis ton naturel.",
            "La Femme, Et baille moy du ſuere de ta cuiſine.",
            "Le ary, De grace laiſle moy, & fais ce que tu vou",
            "nu lee ſ euniel e pnue nenr nſeni noenſe",
            "La Feooe, Voila les belles amitiés de ces perſonnes",
            "intereſſeées, qui abandonnent tout dans la decadence,",
            "c’eſt ce qui nous aprend à bien viure, puis que da ns le",
            "vice toute ſocieté ſe change en horreur, le luxe pert le,",
            "plus grande partie du monde, c’eſt pourquoy dans les",
            "lieux qui ont eſté jadis bien policés les grandes dépen",
            "Ces en ont eſté bannies, & en France meſime on ignoroit",
            "l’vſage de pluſieurs ſuperfluites auant que ces ſangſues",
            "du ſang du peuple s’y fuſſent introduits, heureuſe l’heu.",
            "re qui les a bãnies auec tous leurs feſtins & leurs ameu",
            "blemens exquis & pretieux: les Princes auoient moins",
            "de bombances que ces affamé́s, mais Dieu permet que",
            "nos calandriers marquent en lettre rouge leur extermi",
            "nation, & que ſeulement la memoire de ces loups ra",
            "uiſſans reſtera pour eſtre la terreu de nos neueux, com",
            "me elle eſt la ruine des meilleures maiſons du Royaunme."
        ]
    ]
}