{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Lorraine, François-Louis de (comte d'Harcourt ; 1627-1694)"
        ],
        "creation": "1652-07-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-15",
            "@who": "AB"
        },
        "titre": "Le rapporteur des procès d'État faisant voir, pour servir\n          d'instruction au procès du comte de Rieux, 1. que les affronts qu'on fait aux princes du\n          sang sont des crimes d'État, retombant sur la personne du roi, et méritent d 'être punis\n          avec autant ou plus de rigueur que ceux qui sont faits à Sa Majesté; 2. que les paroles\n          peu respectueuses dites à un prince du sang doivent passer pour des attentats ou des\n          crimes d' État; 3. qu'il ne peut être d 'offense légère lorsqu'elle est commise avec\n          réflexion contre un prince du sang; 4. que la vengeance en doit être particulièrement\n          exigée par la rigueur des lois, lorsque les affronts sont faits à des princes du sang ou\n          par d 'autres grands ou par des princes étrangers; 5. et que le roi ne peut pas donner de\n          grâce à des crimes de cette nature.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2977_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE",
            "RAPORTEVR",
            "DES PROCES",
            "D'ESTAT",
            "FAISANT VOIR, POVR SERVIR",
            "d’inſtruction au procez du Comte de Rieux,",
            "I. Que les afrons qu’on fait aux Princes du Sang, ſont",
            "des crimes d’Eſtat; retombent ſur la perſonne du",
            "Roy, & meritent d’eſtre punis auec autant, ou plus",
            "de rigueur, que ceux qui ſont fait à la Majeſté.",
            "II. Que les paroles peu reſpectueuſes dites à̀ vn Prince",
            "du Sang, doiuent paſſer pour des attentats, ou des",
            "crimes d’Eſtat.",
            "Qu’il ne peut point eſtre d’offence legere, lors",
            "qu’elle eſt commiſe auec relection contre vn Prin",
            "ce du Sang.",
            "IV. Que la vengeance en doit principalement eſtre",
            "exigée par la rigueur des Loix; lors que ces afrons",
            "ſont faits à̀ des Princes du Sang, ou par d’autres",
            "Grands, ou par des Princes Eſtrangers.",
            "V. Et que le Roy ne peut point donner grace à des",
            "crimes de cette matiere."
        ],
        [
            "3",
            "LE RAPPORTEVR DES PROCEZ",
            "D’ETAT,",
            "Faiſant voir, pour ſeruir d’inſtruction aa procez du",
            "comte de Rieux.",
            "LEs Eſtats ne tombent iamais dans le dére",
            "glement, que lors que les crimes ſont dans",
            "l’inmpuniteé́s & que les ſcelerats peuuent fla",
            "aad ter leur brutalité́ d’vne eſperance de par",
            "don, pour s’animer d’autant plus viuement à l’exe",
            "cution de toutes leurs plus meſchantes entepriſes,",
            "que plus ils ſont aſſeurez par l’experience du dére",
            "glement, que la vengeance des Loix n’en eſt point à",
            "craindre.",
            "Le-crime n’eſt iamais redoutable, que quand il",
            "regnes il ne regne iamais, que lors qu’il n’apprehen",
            "de point la punition, & que ſe voyant au deſſus de",
            "cette crainte, qui ſeulle peut brider ſes emportemens,",
            "il n’eſt plus en eſtat de pouuoir eſtre moderé que par",
            "ſa ſeule lſſitude, ny de pouuoir eſtre arreſté́ que par",
            "ſon impuiſſance. La force du crime, & la rigueur",
            "des Loix ſont incompatibles: ſi celles-cy ne ſe relaſ",
            "chent point par l’indulgence de ceux qui ſont com",
            "mis à les faire valoir; il faut neceſſairement que l’au",
            "T"
        ],
        [
            "e",
            "tre ſe tienne touſiours dans le deuoir, ou qu’il ſs r",
            "odlus du nons e le doure de ſeruis deninele lo",
            "qu’il manquera de reſpect pour ſe ſoumettre.",
            "Les deſlations publiquesn’ont iamas ſte despu",
            "nitions des crimes particuliers:- E le Ciel n’a jamais",
            "affecté de ſignaler l’horreur de ſes vengeances, que",
            "dans le chaſtiment des impunitez: Lors que Dieu",
            "deſola toute la Tribu de Benijamin, l’Hiſtoite Sain",
            "cte rapporte, qu’il n’en eut point d’autre motif, que",
            "celuy de l’impunité d’vn violement commis par vn",
            "ſimple Soldat; Et cette ſeulle indulgence des Ma",
            "giſtrats fut capable de hmetr les fodresl entreſs",
            "mains de la Iuſtice de Dieu pour lesluy faire lanr",
            "ſur tous les deſcendans du mignon d’ſrael. l",
            "On ſç̧ait bien que nos paſſions one eſté́ t&lox",
            "déreglées, pas la premiere deſobeyſſanoe de coluy sr",
            "qui nous auons tous peché, qu’à melns que deles",
            "violenter par vne continuelle forced’eſprit,iln’aft",
            "pas poſſible de les retenir touſiours dans la defferen",
            "ce qu’ils doiuent à ſes ordres; Et que la pante que",
            "nous auons vers le ecrlme eſtſi gliſfante,’qu’il fut",
            "neceſſairement que nos reflections naous oppoſent la",
            "terreur des Loix, pour nous empeſcher de faire aucun",
            "faux pas, ou pour nous obliger de ous tenir cone?",
            "ſtamment debout.",
            "C’eſt pourquey les Lolx n’ont point laiſſeé de cHi",
            "me qu’ils n’ayent eſtonné par la c’aintedlvne pu ni",
            "tion: Iln’y a que le Purrſoide qui parhe aurefſolsſ",
            "déraiſonnable à e Sage elſlateu deEtéden",
            "ne qu’il ne crut point eſtte obligé- de ly réſerd",
            "aucun",
            "1",
            "6",
            "r",
            "C",
            "f",
            "d"
        ],
        [
            "s",
            "n.",
            "e",
            "ntnt",
            "en",
            "le",
            "n.",
            "t",
            "ui",
            "noJ",
            "re",
            "n",
            "aucun chaſtiment, ſur la creance qu’il eut, qu’il ne",
            "ſeroit point d’inſolent qui fut aſſez effronté pour",
            "ozer attenter à la vie de celuy qui la luy auroit don",
            "née: Mais Marec-Anthoine l’Orateur inuectiuant",
            "contre vn parricide de ſon temps, remarque ſage",
            "ment, que Licurgue auoit teſmoigné par cette refle",
            "ction, qu’il laiſſoit le chaſtiment de ce crime aà̀ la diſ",
            "cretion de ceux qui le verroient commettre, & qu’il",
            "ſembloit iuger qu’on ne pouuoit ordonner de ſup",
            "plice qui fut conforme à l’impudence d’vn ſembla",
            "ble attentat, à moins qu’on ne fut inſpiré́ par vne in",
            "dignation preſented’en auoir eſté le teſmoin.",
            "Ie dis neantmoins que parmy les crimes, ceux qui",
            "choquent l’Eſtat, ſont les plus effroyables; & qu’il",
            "ſemble que les ſcelerats qui ſont aſſez impudents",
            "pour s’emporter juſqu’à cet excez, s’expoſent en",
            "meſme temps à la rigueur de tous les ſupplices, puis",
            "que par ces crimes d’Eſtat qui ſont les mal-heureux",
            "abregez de tous les autres, ils ſemblenr faire marche",
            "pied de toutes les loix; & qu’en attentant de choqur",
            "par ces entrepriſes generalles le melodieux concert",
            "du commer ce de la vie ciuille, ils ne ſont coupables",
            "que d’autant de crimes qu’il y a de particuliers, dont",
            "le corps de l’Eſtat eſt compoſeé.",
            "Ainfi ie penſe que fi les impunitez des crimes par",
            "ieuliers ſont dangereuſes, elles ſont d’vne tres-per",
            "nicieuſe conſequonce pour les crimes d’Eſtatr; & qu’il",
            "eſt entierement neceſſaire que les loix ſoient vn peu",
            "igoureuſes en ce point, pour ne permettre iamais",
            ".per",
            "B",
            "-",
            "-eeaa"
        ],
        [
            "7",
            "l",
            "que eette tragique diſpoſition de tous les plus hor",
            "ibles deſreglements puiſſe acuneeutepieper lut",
            "lIeur aurhoriré.",
            "I. Ne perdons pas tant de temps à l’amplificatio",
            "d’vn prelude, mais entrons vn peu plus ferieuſement",
            "dans l’examen des crimes d’Eſtat; & faſons voir,",
            "premierement, que tous les affronts qu’on fait aux",
            "Princes du Sang retombent par reflexion ſur la per",
            "ſonne du Roy; pour monſtrer en ſuitte que ces meſ",
            "mes affronts ſont des atrentats, ou des crimes d’E",
            "ſtat.",
            "Comme la Royauteé n’eſt point deſpotique, c’eſt",
            "à dire, tyrannique ou deſraiſonnable parmy les Fran",
            "çois, il ne faut point douter qu’elle eſt d’autant plus",
            "eſclatante que plus elle eſt enuironné́e de Princes du",
            "Sang, & que ſa principale gloire conſiſte à voir",
            "beau coup d’Illuſtres dans ſa Naiſſance qui puiſſent",
            "eſtre capables de recueillir la ſucceſſion de la Souue",
            "raineté, ſuppoſé qu’il fuſt neceſſaire de la tranſpor",
            "ter à quelque branche de la Maiſoh Royalle, lors",
            "que la ſouche viendroit à manquer, comme l ne",
            "de peut que trop facilemene dans les reuolutions de",
            "l’Eſtat.",
            "3",
            "Il n’en eſt pas de meſme de la Souueraineté Fran",
            "çoiſe que de la Turcque ou de l’Eſpagnole, celle-là,",
            "eie erereue leel",
            "pouuoir abſolu, teint ſon eſcarlatte Royalle du Sang",
            "des plus proches, qui ſont en quelque fa9on cape:",
            "a,,"
        ],
        [
            "lor.",
            "lut",
            "in",
            "ent",
            "au",
            "per.",
            "eſ.!",
            "J",
            "cel",
            "n.",
            "plus",
            "S lu",
            "voir",
            "leut",
            "ue",
            "poj",
            "lons",
            "l ne",
            "1s de",
            "n.",
            "le li,",
            "e par",
            "e lon",
            "San",
            "apa",
            "G",
            "bles de faire ombre à ſon authorité. Clleé-cy, com",
            "m elle eſt oins crelle, uoy qu ele ſoit c que",
            "querfaçou auſi deſpotiquei, n’clt pas pqurtoefi ſ",
            "ſanguinaire; Pour les parens & les plus proches, elle",
            "s’en deffait le mieux qu’elle peut, ſoie en les enga",
            "geant dans le Sacerdoce, ſoit en les faiſant attacher",
            "à des employs ſacrez par les veux de la Religion,",
            "pour eſtouffer, ou du moins pour rendre inutiles tous",
            "les ſentiments que l’ambition leur pourroit inſpi",
            "rer ſur les eſperances de la Royauté; & ne conſer",
            "ue aupres de ſoy que les fils naturels, auſquels meſ",
            "me elle communique bien ſouuent le pouuoir le plus",
            "abſolu, parce qu’elle voit bien que la qualité e ba",
            "ſtard les exlut de l’eſperance de la ſucceſſion, &",
            "qu’ils cannoiſſent fort bien que toute leur gra",
            "dour conſiſte à̀ ſo tenir dans vne ſou miſſion parfaj",
            "e aà tous les ordres de leur Souuerain.",
            "Les Loix de France eſtant moins deſpotiques; &",
            "paxcodfequent pluraiſonnables j font entrer rous les",
            "Prices du Sang das le coſeil le apus les deſſens",
            "de la Souairalneré́̂-e permettant point qu’on",
            "puiſſe craiter d’aurune affaire d’Eſtat dans leut p",
            "icipationu, laquelle eſt ſ neceſſaire ppup le gouue",
            "nemen paeihqu deo cotte Mo5clie, queles Al",
            "liances & les Traipez qui pourroient eſtre conclus",
            "ſans leur adueus ſeroient entierement jualides: Et",
            "cette verité qui ne peut eſtre choquée en France,",
            "que par les ennemis de nos Loix, & par les fauteurs",
            "-.-."
        ],
        [
            "3",
            "e la eytannie, conelut nmanſſeſtemnt que laoyau",
            "e ſe urouue daurnt pus ermement cdanmenrtes que",
            "pu edle a de pine du Sans , qui ſont eomm l",
            "pis de fon Trone, & les veritables ampars de",
            "ſon authoit́.",
            "Si eete peſuppoſition eſtvertalle, come",
            "et paint d’iomme de ſlens qui puiſe la conred",
            "e ue puin ſe pes ſleures auee ouie orte de raiſon",
            "que toas lo arl ons quon faie an Paes du danese",
            "ont de eimesd’Eſeat, & rerombent pat refetoe",
            "ur perſfonne du oy Vofa vomoaeiermiſomea",
            "omme ie raiſonne ans peuir d’eſtre contredit par au",
            "eunilonnmahle Lon qut on cdoque vnly ontene",
            "use le einne deena ie pareiunen pend",
            "eduy, que rout lEſdat’eonſidere, omme le dene",
            "ſiuaire de l’au ore Souueane leoquael ne pouu",
            "lre le ditpenſnareut abſolu de la ufee, e laboiers",
            "Soueraio de tou les dnerens que lesrqueelet",
            "eneeire maire dans le commeice de l vie eiuile, a",
            "noins qu’it ne loit nmainrenme dn ludepundne",
            "pat lere fpeet, &e pa la lourmiſion vodlonenireder",
            "Epeuples rlneſeoe pnreonſequnnoul’eſha",
            "eoe nue des renn, quei pu onerendt",
            "nee a perdſonne s pur le melmi mout qui l’aas",
            "a de lereconnoiſtre, pour en eigo juſtice.",
            ".-e2",
            "Cetre",
            "LL-EE",
            "1"
        ],
        [
            "i&",
            "1",
            "nt",
            "-e",
            "15",
            "Cette conſideration, que l’Eſtat ſepeue exier",
            "by meſme eſperer iuſtice de ſon Souuerain, ̀ moin;s",
            "que le Souuerain ne ſoiten pouuoir dé la luy réndre",
            "par le moyen de la ſoumiſſion qu’il encontrer",
            "dans la dependanee de tous ſes ſuijets; fait, quel’Eſta?",
            "t bougdepeldie a partie tous ceua qul ſeroe",
            "aſſ’iſſolens poſt attenter à ce Souueraln,’pa e",
            "que la raiſon qui bay fait eſperer iuſtic e d’l’exereice",
            "de lon auhoté, ĺmelme l’oblige aà la luy mainte",
            "hir imuiolable, poue eſte en deoſe de la pouuoit e iu",
            "ger: Et puis qu’ineſt poine de moyen de maintenit",
            "tte auhenité ſouueraine inſdlable ’entre les",
            "mains d’vn Monarque, à moins qu’on ne le rende",
            "redoutble à-eous éeux- qui poutroient atrenter a",
            "LSi, lſ fauoie ſſaiemeneque l’Eſtaes’uſſe",
            "reſſe à la engêaee de tout e quai’le pbourroit ohen",
            "er: cela eſt ſansieplique.",
            "Ils’enſuit de ce raiſonnement ce me ſemble, que",
            "toues lesotrepriſes qui ſont capables de porte",
            "quelque enipechement à̀ l’exercice de l’authorite",
            "Souueraine, ou d’en eneruer en aucune faç̧on’la",
            "viguenr, ſont des crimes d’Eſtat, par ce que l’Eſta",
            "eſt plblgé de ’s’on reſſtntir pat le ſeul notif d’vne",
            "vegeance publirque & per ceque le Roy ſe trouue",
            "le diſenſareur de cette authorite fouueraine, ils’en",
            "ſluit maniſtement que tous ceux qui attentent à ſa",
            "perſonne ſone di?eCtemeneerimihels d’Eſtat!",
            "2",
            "poſſons encor pluuat",
            "c",
            "E",
            "1",
            "15"
        ],
        [
            "e",
            "l",
            "14",
            "Nous auons deſia dit que, comme l’authorité",
            "ouueraine dans les peſonnes de noRoys, eſt pas",
            "deſpotique ou tirannique, elle ſe commonique eſfen",
            "ielement à ſes Prnces du Sang & veut qus pro",
            "ches de la aaieſte ſoient appelez a la partieipation",
            "detous les afſaires qui ſont lous ſa dependane, auee",
            "uns nueceſſité ſi ndiſpenſable, qu’elle empietoit",
            "ſans doute vn pouuoir qui nou ſeroit ineonnu,",
            "vouefois ele areoit de fruſtrer les inees duSang",
            "du droit legitime qu’il ont, d’auoir leur paut dans",
            "reſolution de toutes lesaffaires d’Eae",
            "ieete relection eſt veritable comme elle eſt ſans",
            "contradietion; ie puis aſſeurer auec la méme erean",
            "!e",
            "S, que tous les affronts qu’on fait à̀ des Princes du",
            "pa ont des cime d’Eſtat, voiey mon raiſonmel 4",
            "ment: puis que les erimes, ne lont crimes d’Eſtat,",
            "u Par ce que ceux qui les commettent, oublient le",
            "eſpeet qu’ils doiuent a la laieſle du Souuenain",
            "qui ne peur eſtte en eſtat de rende iuſtie que pen",
            "dant que les Subjets ſe tiendront dans la deſferenee",
            "qu’il doiuent ̀ ſes ordues; Neſt il pas erop mani",
            "feſtes qu on ne peut ofencer les Prinees du Sang,",
            "anromber daus vn cime d’Eſtat, puis que leurpat.",
            "ticipation eſt eſſentielle dans l’exercice de l’autho",
            "rité Souueraine; & qu’il ne ſe peut par certe taiſon",
            "e cette méme authorité ne ſouffe de tres dange",
            "reuſes arteintes, lonqyelle ſe trouue choquee dn",
            "les ſacŕes perſonnes de cux, dont la pareieipacion",
            "1 u",
            "1l c",
            "eaaffl"
        ],
        [
            "rit́",
            "ps",
            "ſe",
            "on",
            "luet",
            "oit",
            "u,ſ",
            "ag",
            "ul",
            "ſns",
            "an.",
            "d1",
            "ne.",
            "lat,",
            "tle",
            "n,",
            "ne",
            "n",
            "10",
            "ſon",
            "3",
            "ns",
            "on",
            "eſt abſolument neceſſaire pour la iuſtification de",
            "ſon exercice.",
            "Ie ne veux cependant point ſouſtenir que la Maie",
            "ſté ſe trouue directement offencée, dans ces attentats",
            "qu’on fait à̀ la dignité des Princes du Sang: ie ſçay,",
            "en ſuitte méme de mon raiſonnement, que ces af",
            "fronts ne rombent ſur les perſonnes des Roys que par",
            "reflection, ou par contrecoup; & que quand les",
            "Princes du Sang ſont at taquez, les Roys ne peuuent",
            "pas dire qu’on s’en prend aà̀ eux directement, mais",
            "indirectement, puis qu’ils ſont leurs proches & com",
            "me les aſſeſſeurs eſſentiels à l’exercice de l’authorité",
            "Souueraine & que pour cette raiſon on ne porte les",
            "mains ſur leurs perſonnes que par ce qu’on ſç̧air bien",
            "que tous les coups ſe reflechiront ſur la Maieſté.",
            "Lors que Dieu eſt ettaquée parl’Athée ou par le",
            "blaſphemateur, c’eſt la Maieſté diuine qui s’en trou",
            "ue directement offencée; & qui ne reçoit point ces",
            "traits d’impudence, comme des contrecoups refle",
            "chis ſur ſon authorité; mais comme des ar tentats",
            "inſolemment premeditées, & comme des coups aſſe",
            "nez contre luy auec toute ſorte de reflection.",
            "Le méme ne ſe rencontre point dans les attentats",
            "de l’Adultere ou du Sodomite: Les conps en tom",
            "bent directe ment ſur le prochain; & comme le pro",
            "chain porte l’image de Dieu empreinte ſur ſon",
            "front, ces affronts faits à l’image ſe reflechiſſent d’a",
            "bord ſur ſon prototype; &s Dieu, ce lemble ne re",
            "E"
        ],
        [
            "4",
            "ſs",
            "l",
            "s",
            "i2",
            "coit que par contrecoup, ce qui neantmoins choque",
            "directement le prochain, par ce que c’t aà luy que",
            "l’inſolence viſe pour luy en faire l’affront.",
            "Il eſt vray neantmoins, que Dieu s’intereſſe éga",
            "lement en la vengeance de l’adultere ou du blaſphe",
            "me, quoy qu’il en ſoit diuerſemenr offenće; & qu’il",
            "ne ſe reſſent pas moins des iniures dont il reçoit l’af",
            "front par contrecoup, que de celles qui s’en pren",
            "nent directement à ſa aieſté, ainſi les vnes & les au",
            "tres portent égallement le titre effroyable d’offence",
            "de Dieu, & l’adultere n’eſt pas moins ſuiet au foudre",
            "que le blaſpheme ou l’Arheiſme.",
            "Si nous vovlons appliquer la comparaiſon, ou les",
            "plus ſcrupuleux Logiciens ne trouueront point de",
            "diſparité: Nous verrons, que les afftonts faits aux",
            "Roys immediatement, ſont omme les inſolences",
            "des Blaſphemateurs & des Athées, quis’en pre nnent",
            "dirccte ment à Dieu; & que comme l’iniure faite au",
            "prochain retombe par reflection ſur -la Maieſté de",
            "Dieu, comme ſur le prorotype dont le prochain eſt",
            "l’image; de méme nos Souuerains recoiuent par la",
            "neceſſité d’vn contrecoup ineuitable, toutes les in",
            "iures qui ſont faites aux princes de leur Sang, qui",
            "ſont les plus viuanrtes images de leur Maieſté, &",
            "n’ont pas moins de ſuiet e s’offencer de l’affront’qui",
            "leun en reuient, que s’il s’attaquoit directement à",
            "leurs ſacré́es perſonnes.",
            "Ainſi",
            "T-",
            "L",
            "c",
            "1",
            "1"
        ],
        [
            "s",
            "13",
            "Ainſi par la ſuitte dvne meſme comparaiſon",
            "commeieu nos’intereſſe pas moins à la vengeance",
            "dds Adulteres, qu’a celle des blaſphemateurs, quoy",
            "quel affront neamoins ne luy en reuiéne que par des",
            "voyes ineſgales, directemét par le blaſpheme, & indi",
            "rectemet par l adultere: De meſme les Souuerains ou",
            "les Eſtats en leur place ne ſont pas moins obligeésde",
            "ſe reſſentir des attentats qu’on fait aux Princes du",
            "Sang, que de ceux quon fait aux Monarques, par ce",
            "que l’authorité Souueraine ne ſe trouue pas moins",
            "attaquée dans les premiers que dans les ſeconds; Et",
            "qu’il eſt auſſi dangereux d’en laiſſer les affronts dans",
            "l impunite, lors qu’ils ſont faits aux Princes du Sang,",
            "que lors qu’ils ſont faits au Souuerain.",
            "I’emprunte cette reflection de l’authorité de Phi",
            "lippe Auguſte, lequel voulant s’intereſſer dans la",
            "vengeance d’vne parolle outrageuſe, ditte à Phillppe",
            "Conto de Clermont & de Bouloigne ſon nepueu par",
            "vn certain Foulques Gentilhomme Angeuin, Parti",
            "ſan de Pierre Conte de Bretaigne, ſon ennemy,; teſ",
            "moigna hautemeut à l’aſſemblee des François, conuo",
            "quée pour céteffet, & qu’il appela arlement en cette",
            "occaſion; qu’il eſtoit a propos de venger plus exem",
            "plairement cét affront, fat à vn de ſes Princes, que",
            "S’il eut eſté fait à ſa Majeſté; parce que l’impunité",
            "d’vn crime fait à la perſonne du Roy directe ment",
            "pourroit du moins eſtre attribué́e à ſa bonté́; Au lieu",
            "qu’on auroit routes les raiſons de croire que l’autho",
            "1",
            "E"
        ],
        [
            "s",
            "31",
            "A1",
            "14",
            "rité Souueraine ſeroit dans vne extreme impuiſſan",
            "ce, lors qu’au lieu de ſe reſſentir viuoment d’vn af",
            "front fait à quelqu’vn de ſes Princes du Sang, ello",
            "en ſuprimeroit neamoins les reſſentimens, par vne",
            "indulgence qui derogeroit à ſon authorite QuoyA",
            "qu’il en ſoit, cette illuſtre Aſſemblée eſmeuë pat les",
            "motifs de cét Auguſte, & eſclairée par ſes propres lu",
            "mieres, debuta ſoubs le titre de Parlement, qu’elle",
            "porte auiourd’huy, par la condemnation de ces Foul",
            "ques, qu’elle fit decapiter par main de Bourrea",
            "Et certainement à̀ bien conſiderer cette reflection",
            "de Philippe Auguſte, il ſemble que les Eſtats ſont",
            "obligés d’eſtre plus inflexibles à̀ la vengeance des",
            "afronts qu’on fait aux princes du Sang, que de ceux",
            "meſmes qu’on fait aux Souuerains; Non pas que ces",
            "derniers ne ſoit en effet plus noirs & plus inſolents:",
            "Mais parce qu’aparemment les premiers ſont d’vne",
            "plus dangereuſe conſequence; En ce qu’il eſt à pre",
            "ſumer, que ceux qui s’attaquent à la Maieſté im",
            "mediarement ſont des deſeſperez, ou des fols; & par",
            "conſequent leur impudence, quand bien on la laiſſe",
            "roit impunie, ne ſembleroit point eſtre en eſtat de",
            "pouuoir entrainer aucune dangereuſe ſuite, parce",
            "qu’elle n’auroit pour tout principe que le deſeſpoir,",
            "qui ne s’imite iamais par reflection, ou qu’on ne ſuir",
            "iamais par imitation: au lieu qu’on peut dire de ceux",
            "qui ne s’en prennent qu’aux princes du Sang, que,",
            "quoy qu’ils n’ataquent la Maieſté que pour la cho",
            "1 ſtr",
            "1 te1",
            "1 ni",
            "l ce",
            "1 ſu"
        ],
        [
            "oy",
            "lle",
            "des",
            "15",
            "quer par contrecoup, ils l’ataquent neamoins par",
            "yne malice qui n’eſt point deſeſperée, & qu ils ſem",
            "blénn ſe vouloir frayer le chemin à ce dernier, s’ils",
            "trouuent de l impunité dans ce premier attentat.",
            "Ainſi I’impudence en choquant les Princes, veut fai",
            "re comme vn premier eſlay de ſes forces, & reconnoi",
            "ſtre la foibleſſe de la Maieſté pour l’attaquer à ſon",
            "temps, par la foibleſſe qu’elle remarquera dans la pu",
            "nition des attantats qu’elle aura fait à̀ l’honneur de",
            "eux qui en portent le plus beau charactere, empreint",
            "ſur l’illuſtre qualité de Princes du Sang.",
            "Il eſt vray que l’Athée s’en prend à Dieu di",
            "rectement, mais comme c’eſt vn Criminel qui ne",
            "trouue point d’imitateurs que parmy les fols, di",
            "t iuſipens in corde ſuo non eſt eus, ils ne ſont pas",
            "ſi ſouuent punis exemplairement dans l’Eſcriture",
            "Saincte, que les Adulteres ou les detracteurs: Et",
            "c’eſt par cette moderation que Dieu ſemble teſ",
            "moigner, qu’il ne veut point perdre ſes vengean",
            "ces exemplaires à la punition de ceux qui ne ſe",
            "ront point en eſtat dy faire aucune reflection;",
            "Mais pour ceux qui n’attaquent ſa Maieſté́ diuine",
            "que par contrecoup, c’eſt aà dire par la reflection",
            "du coup qui ſe refleſchit de ſon image ſur elle,",
            "nous en voyons ſi ſouuent les chaſtiments exem",
            "plaires dans lh ſtore Sainte, que nous pouuons fort",
            "raiſonnablement conclure qu il eſt de plus dange",
            "reuſe conſequonce de s’attaquer à̀ l’image qu’à ſo",
            "riginal, par ce que l’impudence comme elle en eſt",
            "-",
            "E",
            "-"
        ],
        [
            "i",
            "eP",
            "Al",
            "deſpererée, ſe fait par conſequent auec plus de con",
            "noiſſance & de reflection; & peut par meſme raiſo",
            "eſtre capable de trainer quelque plus dangereu ſofuil",
            "te, que celle qui ſe porte immediatement contrele",
            "Souuerain laquelle partant d’vn principe deſeſperé",
            "n’eſt par conſequont point en eſtat de pouuoir eſtre",
            "pratiquée par imitation: Cella veut dire que les af",
            "fronts, qu on fait aux Princes du Sang, fleſtriſſent",
            "par vn contrecoup ineuitable la Maieſté de leur Sou",
            "uerain, & que pour cette raiſon meſme que les Sou",
            "uerains ne ſont attaqué́s qu’indirectement dans les",
            "perſonnes ſacré́es de leurs Princes, il eſt de la ju",
            "ſtice de l’Eſtat, quelle s’en reſſente auec autant ou",
            "plus de vigueur, que fi le Souuerain meſime eſtoit",
            "directement offenſé.",
            "I’emprunte cette reflection de la Politique deS.",
            "Louis, lequel ne peut jamais conſentir à̀ laiſſer dans",
            "l’impunité, vn dementir donné à Tibaut Conte de",
            "Champaigne ſon Couſin, par Hugues Conte de la",
            "Marche ſon allie, quelque inſtance meſme qui luy en",
            "fut faite par tous ies pius proches; Adiouſtant qu’il",
            "ne ſe fut pas monſtré ſi infſexible, ſi l’affront eut cho",
            "qué́ directement ſa Maieſteé, par ce que la generoſiteé",
            "eut peut eſtre deſarmé́ tous ſes plus iuſtes reſſentimé̃s:",
            "Mas que l’affront eſtant fait à vn Prince du Sang, il",
            "eſtoit obligé ou de quitter le titre de Roy, ou d’en",
            "pourſuiure viuement la reparation, paree que ſon au",
            "thorité ne s’y trouuoit intereſſee que par contrecoup.",
            "O1",
            "Er",
            "r",
            "2!",
            "1",
            "-a"
        ],
        [
            "n.",
            "ſon",
            "fu.",
            "te le",
            "ete",
            "e",
            "af",
            "nt",
            "ou.",
            "ou.",
            "les",
            "ju",
            "o",
            "oit",
            "n5",
            "de",
            "e1",
            "2.",
            "17",
            "on ne peut artequer les Roys de la hirt re",
            "dns le ur mae, parcee qu on ne les voit que fort",
            "aremen, ou ſi leur iſoire eſt veriable, de cinq",
            "en eins, neor paroiſentils enpublie auee an",
            "e e ſerue & enuironnes de tant d’eclat & de pom",
            "pe qu ils ne ſont amau anbles qu aus ſeule s",
            "ars de leuns ſebets, eſquts ontoblge de e",
            "J fee l Ceur à leur image eleuées en boſſe dans",
            "lu rande ſaue du ’auis, uee le meſme aaehne",
            "nenut que nos Courtſians d’uuourdhuy ſont obli",
            "eE de rendre leurs deuoirs à ſaMaieſé: Tellemens",
            "aue le- leuls manquemens de rteſpe cormmnla de",
            "aant cette image oyale, ſon des eimes d’ERat;",
            "Maffee rapporte qu’vn Gouuerneur de Prouince",
            "ut vn iour deeapiué, parce qu’onerut qu’eſtant en",
            "ré dans la ſalle lans ſe déeouurir, en ſuite d’vn meſ",
            "oatentement qu’il venoit fraiſchemet de rece",
            "uoir, ce manquement venoit du meſpris qu’il fai",
            "oit de ſe tenir dans le reſpe ct en preſence de l’ima",
            "e e ſon Souuerain, envengeance du mauuais trai",
            "ement qu’il pretendoit en auoir receu.",
            ",; Si ces Souuerains font reſpecter leurs images",
            "auectant de ſeuerité, quvn manquement meſme",
            "-e reſpect y paſe pour vn crime d’ELſltat, il me ſenm",
            "ble que les aſfi onts faits à nos Princes du Sang, qui",
            "-ſont les images viuantes de ſa Maieſté, ne doiuent",
            "point eſtre traitez par l’Eſtat auec plus d’indulge",
            "ae, &e qu’one-dois pouſuiure la reparation aues",
            "d’autus plule iguetaquplus il eteuident que",
            "E",
            "5"
        ],
        [
            "18",
            "lauthdrîté Royale sy ttouueintereſſé́e,par l’eſpe",
            "ranee que les inſolés auront de la pouuoir attaquor",
            "inpunement, lors qu’ils la verront ſi laſche à la ven",
            "geance des iniures qul reetourbenſur elle par refle",
            "tion",
            "II. Apres auoir connu limportance qu’il y a de ne",
            "laiſſer point dans l’impunire vn crime d’Eſtat com",
            "mis en la petfonne ſaerée d’vn Prince duſang; lleſt",
            "aproposde faite voir la maere de l’actib quueut",
            "eſtrecapable de receuair laforme ou la quahite de",
            "1rine d’Eſtat: Reſonnons vn peu mo Lacteu,",
            "peurretomber puls apres aue plus de plaiſir das",
            "lesagreemens de hHiſtoire",
            "112 .I6",
            "Puis que les entrepriſes faites contre les Pnads",
            "duſang, ae paſſent pour des crimes d’eſtat qupa?",
            "-ce que leur participatios eſt neceſſairedans oucos",
            "-les reſolutions des affaires de la Souuralneté, &e",
            "que pour cette raiſon ces meſmes artentats reom",
            "bent par refleétion ſur la perſonne du oy; qui e",
            "eſt le depoſitaire iadependant & abſolu; Il s eaſuit",
            "par vne conſequence neceſſaire, que tout ce qui ſe",
            "roit va crime d Eſtat dans la perſonne de ſa Mdeſté",
            "slors qu’elle ſe trouueroit di e tement choqueée, r.",
            "oit la meſme denomination d attentarou de rirhe",
            "d’E ftat, lors queſa Maiaſtén reçoit l’affroot que",
            "ar contrecoup, od parredetion de ceuir’quſ ſoat",
            "fos Princes du ſang.",
            "Cette ſuiue ne ſera puiat defapoauée de ceax",
            "quivoulrole coaſudepaqueuqadtoafle",
            ".--eea"
        ],
        [
            "lerI",
            "En.",
            "le",
            "e",
            "m",
            "de",
            "c",
            "ts",
            "& 1",
            "me",
            "que",
            "u1J",
            "le.",
            "r",
            "19",
            "tlon de Souueraineté, donne la quallte de cri",
            "me d’Eſtat, aà̀ toutes les entrepriſes qu’on fait",
            "conae- les Princes du ſang; il faut donc que",
            "oures les actions qui offencent le Roy lors",
            "qu’elles s’en prennent directement à lûy, l’offen",
            "cent par meſae raiſon lors qu’elles interreſ",
            "ſent l’honneur de ſes Princes du ſang, qui ſont les",
            "intelligences legitimes dont la particip on eſt eſ",
            "ſontiells dans l’exercice de la Souuetaineté; & pr",
            "oaſequentie puis & ie dois ſouſtenir, que les meſ",
            "mes fautes qui reçoiuent la qualité de crime d’E",
            "ſtat, ilors qu’elles ſont commiſes codnte -le Roy,",
            "ont deſ honnorées d’vnſesblable titre, lors’quel",
            "les ſont faites contre des Prinees du Sang quoy",
            "-qu’auec diſproportion, parce qu’on ne peut pads",
            "’nier quel’enormlté du ceie heſoit plus nolr lots",
            "qu’il attaque directement le Roy, que lors qu’il ne",
            "-l’attaque que par reflection.",
            "2 Qu’eſt-il maintenant neceſſaire pour faire vn",
            "trime d’Eſtat, e offencant vn Roy? faut il des at",
            "tentats manifſtes ſon aurhoriteé? faut il des entre",
            "priſes ſecretement braſſé́es contre e repos de ſes",
            "peuples? faut -il des impudences de lement ou de",
            "Rauailla?i C’eſtrtop il faudroit auoir vn terme plûs",
            "horribl que celuy-là, pour les; eénncer auec vne",
            "epreſſiomégale à leur brualité: Les manquemens",
            "de reſpet,; les paroles peu reſpcctueuſes & dites",
            "aoe qulque’lort d’éportement ouideneace,",
            "-ſosagafafiapabldolule datirn.l",
            ".,,--a,.",
            "A l"
        ],
        [
            "lt",
            "el",
            "2",
            "tats ou crimes d’Eſtat; & quiconque eſt aſſez inſo",
            "lent pour s’echaper iuſqu’à ce point en la preſenoe",
            "de ſon Souuerain, doit s’aſſeurer qu’on le traite",
            "bier auec douceur,ſi toutefois onne le pdnirpoins",
            "en ctiminel d’Eſtat.",
            "Par ce meſme raiſonnement, ie conclus que les",
            "paroles peu reſpectueuſes ou dtes auee quelque",
            "orte d emportemenat ou de menaceà vn Prince du",
            "Sangſont rimine lles d Eſtat, puis que l’affronte",
            "rejalt tout entier fur la perſonne du Roy; & que a",
            "ſatis faction en doir eſtre également exigée, quoy",
            "qu’auec quelque dſpropprtion de figueun,lſi tou",
            "te fois on veut que l’indfferenee ne marquelpasle",
            "peu de reſpect qu’on a pour la conſeruation de la",
            "Maieſté, qui ne peut eſtre plus dangereuſement a",
            "taquee, que lors qu’on l’atcaque impunemaeur dans",
            "les perſonnes ſacrées de ſes, Princes.",
            "le ſçay bien qu’on ne manquera pas de m’opp",
            "ſer lareſponſe que Louys ll. fit en faueur-de ceus",
            "qui l’auoieft trauerſei pendant quil n’eſtoirqe",
            "Duc dOrleans, que le R oy de Frante ne venge os ot",
            "les q erelies du Duc d’Drleans :Mais ie dis auecd’Auils,",
            "que ce Prince affecta ſagement d’eſtre inſenſible à",
            "ſes propres intereſts, meſme lors qu’il fut en eſtas",
            "de les pouuoir venger hautement, parce quu la ven",
            "geance dans cette conioncture, euſt marqué vne",
            "paſſion nourrie & fomentée de longue main, &",
            "qu’il ſembloir eſtre obligé par tousles principes de",
            "la genaraſité, de ne ſereſentipas des affiatsau",
            "quels"
        ],
        [
            "iaſu.",
            "ne",
            "e",
            "oin",
            "eles",
            "lu",
            "d",
            "te",
            "el",
            "lu",
            "ou",
            "sle",
            "e l",
            "at.",
            "as",
            "e",
            "eà",
            "n",
            "ne",
            "&",
            "de",
            "ls",
            "quels tout l’Eſtat qui ſeul en de uit pre dre cbnnoiſ",
            "ſance auoit nea moins eſté inſenſible, pendant qu’il",
            "e pouuois & qul en deuoit faire is orimes d ſlat.",
            "Au reſte il fit bien voir puis apies par l’expetience de",
            "ſa poltique, que l’Eſtat auoit cu grand ort de ne ſe",
            "reſſentir point des afronts qu’il auioit receu pendant",
            "qu’il n’eſtot que ſue d’Oorleans; lers que pourvanger",
            "les nterelis de harles ue de Vandoſme prmier",
            "Prince du ang, qu vn ſimple Seigneur aoit tacite",
            "nent traité de laehedes les Eſtars eneraux d’Orle ans,",
            "A roetu haate ment à ceue llu ſte ſ n blede, qu’i",
            "eſtimoit plus ofiecé de ce rait d’mpudece, qut ſc",
            "nſolent Segneu ſ dont leſyarsne le nem paree qu’i",
            "deu deſeendanis den fut pils dir emenca ſa Mai",
            "té & qu’l enendoit abſolement qule la laisſa dia,",
            "en fut pou ſuiuie auec autantde rigueur, quell’aſlon,",
            "en eut eſté fait à luy meſme. On ſe concnta neamoin.",
            "our opute purioh de le chofdt des Eſlas apees luy",
            "uoifait faire amende honprable; & cetee ule ſeu",
            "rité de Louys Xl. condamnm hautement hiniuſtice d.",
            "eu qui ne l’auoiene pont vangé pendantqu’il eſtoi,",
            "Paedſ O leans, a fi uoir que les intoa eo de piuae",
            "das doiuenren quelque facon eſtrb lnseg",
            "lemepr auec ceux de ſa Maieſf.!!",
            ", Aai que poron rapartirà la pouſuiqulle",
            "e le Graad fn autrefois pour eagje le iuree.",
            "F"
        ],
        [
            "rpp",
            "22",
            "ſona Fauory Hepheſtion; lors qu’eſtant ſur le point de",
            "aire oaſſet ppr les armes vn pauure ſoldat quiauout",
            "ſle ſaliece Mgnoneà paſant, il ne peut iamaus",
            "etre lechy dans ce deſſein q l’il auoit iuſqu’ace que ce",
            "follat ſe ſut auiſé de le ſuoluier de ne faire point mouir",
            "Aleran dae, cat ceſtoit ſin nomn e pheſton ſmeu",
            "put lenomnqu nlregee inſne enl peſonne de",
            "loldaeinſolent, ſupla ſoa nſotre de ne dounet point",
            "uaomauain proſagr au ſuqes de ſes nmes, par la pu",
            "ieiou le odue qus pueuoiu ia melue nonm qe le",
            "l  npeamn aeonpoie de ce noin",
            "puiſnte danslefpait de ee oinble co qronuut",
            "ouipes en aai erge rut rmende hoaorhde qui",
            "luiut reonuan uy auſne i eauſe du non, l ont",
            "d aa ſldaoinfolen ou de quinut la nom qu",
            "eeoi ou da s’on rendte plus digne, vel depome nom",
            "el e; redde dgam nomine",
            "ou da ou oudaele umndineedmu",
            "ibi ſieenei q’ilfautpeu de chaſe pour oſaa",
            "ermnueiloneat prnee da Sne &e qu le pele",
            "penſpaeuls&e ies ue qulqus enpot",
            "enlre oudamanaee puuet bienou doiuer pa",
            "pour deaams eſlaepaonuuns leon ſets",
            "Ieepluſiſeuont donaee-qualnia donremrt",
            "aun dpuſau equeuemuqumn dn ede",
            "unupauſuiapa Fupa ſraeſde deaſe parhlu",
            "Ga-"
        ],
        [
            "t.",
            "tce 1",
            "ne J",
            "t",
            "p",
            "u",
            "1t,",
            "qu1",
            "on",
            "qul",
            "nu",
            "u",
            "nt",
            "ola",
            "n",
            "ql",
            "te",
            "p de",
            "pla",
            "23",
            "illuſtre Roy de la terre parmy les crimes d’Eſtar: Ce",
            "aſonnemea n’eſt pun beaueoup fauoraole al aſfaire",
            "du Conte de Rieux.",
            "ll. le m’en vay neamoins encherir par deſſus e",
            "ſaſans ir quilne peur point eſre d’olenee lepere",
            "os quelle t eommile auet reſeeduonconrre n bn",
            "ce du Sang..",
            "lle cervuains Caſuiſtes trairent des maierede",
            "ednuiſteie lsſouniennen quon e penpus crene",
            "rnielenmen en ce pone &e que ou le oehe qu",
            "e commerenteomtre la pureuede cele aimuaulee t",
            "ontmorel lea raiſonn donrils pretendent u honſer",
            "leur ſentiment, ſont emprante prneipalemenx de e",
            "q’ils diſent. que la neurete ou la can leur de ce.re",
            "vertu angelique eſt ſi eſpurée de toute ſorte dimm6on",
            "ieet que la noindre tehe, quelque peerie queue",
            "ſop, y eſ neanmoins noublement renma qualle,",
            "douſtent quele panchant du vice de limpurere aſ",
            "lobnique quiln’eiſt pus poſioe dy ſaite vn faus pns",
            "unauonbeir au de lon lonr le paſage de lols, pſie",
            "ſelunnun nls a mn ſrn udſen de oi pie e",
            "ſpoeefie dumueene ereoane Ca ſpourbieer le edes",
            "le fauque domner le paſige libre pur lau eunane",
            "reaſeie qui ſe lſte auee un aiu de baus, peun or",
            "ouner ue le Ceur quiet le prineipe de l ue, puie",
            "amais receuoit aueune bleſſure qui neſoir morrelie",
            "Maiusnefaiſons pas le Caſuiſte reprenons nſtre pyoliui",
            "e!",
            "8"
        ],
        [
            "l",
            "!",
            "31",
            "24",
            "que, par le parallelle de ce ſcnimen",
            "ile feaus point dourert que la lMaieſté eſt au ſuie",
            "e que la pur ee e ſli lne nmue cdhaſe, & queialoen.",
            "ouls plus de raiſon daſeurer quon n’senee unie",
            "legeenmntles R oy, du noius lonqu on leoſeoe",
            "auee reſfdetion; le ſ̧ay bien que le braue Ariſton cour",
            "lin de l’Empeaeut b ſile orer ſla ſon maiſtre au .",
            "et duſnegſes quil auoi peree dvn cout de flehe",
            "pout le garanir pomptement llais ce coure P",
            "oi pa d’vn ptineipe de rede otion, & ltmpereur qu",
            "lee eut me ’ eneint point ofencé, patce qu’ilnela",
            "uoit ru que dela paſion innoeeme de ſon court",
            "ſ, qui l’auoit voulu ſauuer lor meſme qu’aparem",
            "ment il auoit riſque ſa perte.",
            "ln en eſt ps de me ſme de orences, quelque",
            "peu eonſidelles qu’elesſenblent quiſe fonaue",
            "vne entiere rel ction, contre vn ſouuera nou coe",
            "n de ſes frinees du Sang paree que dans ces matieres",
            "i, le deere de ronormie ou erime e ſe pend pas de",
            "equona ſairmau de ce oquonaceru fnre& ceſeie",
            "efeion d’vne malce premeditée, qui ne perme",
            "oiut qeon noue nmis aueane leeoene, douile",
            "nuouaiſesaions qui ſe font par ce mauuis prinep,",
            "eonrmeleu oys ou conure leis ’mnees du Sap",
            "peut oen pader nus ie penſe quio e pe in",
            "eprie aee raiſonnemeu, auec’aucuneſorto depo",
            "babilité.",
            "aP..",
            "Ne nous",
            "n",
            "10!",
            "le",
            "cC",
            "p",
            "1"
        ],
        [
            "s",
            "e",
            "ui",
            "2i",
            "es",
            "e",
            "e",
            "e",
            "s",
            "n",
            "nt",
            "o",
            "2",
            "Ne nous contentons pas d’auoir effleuré ce raiſon",
            "nement: mais pouſſons plus auant & diſons, iqu",
            "toures les fautes qui partent d’vn principe de refle",
            "ction;, & qui ne pe uuent point ſe mettre aà ll’abry du",
            "reproche ſous l’exeuſe de l’imprudence, marquent",
            "i faillhblement vne paſſion ſecrete d’éclater en des",
            "effets plus auantageux, s’il arriue par l’indulgence",
            "de ceux qui ſont offencez, que l’impunité leur puiſſe",
            "ſeruir de preiugé pour l’eſperance d’vn ſemblable",
            "bonheur: Ainſi ce n’eſt pas lans raiſon queie ſou tiens",
            "que toute ſote de manquement commis contre vn",
            "Roy ou vn Prince du Sang auec reflection, quelque",
            "leger qu’il ſemble, eſt neanmoins de tres pernicieuſe",
            "conſequence; & qu’il eſt abſolument neceſſaire",
            "pour le bon- heur de l’Eſtat qu’vne ſatisfaction s’en",
            "enſuiue, affin que l’impunité ne puiſſe du moins",
            "poin ſe ruir de planche aà de ſemblables attentats.",
            "Que les ennemys de ce raiſonnement, ne preten",
            "dent point le deſtruire, par les pechez veniels qu’on",
            "peut bien commertre contre Dieu, meme par vne",
            "malice de reflection: s’ils entendent les cas de con",
            "ſcience ls ſçauent bien que ces pechez que nous apel",
            "lons venels, ne le ſont neanmoins qu’à noſtre egard",
            "& par la pure indulgence de Dieu qui relache par",
            "bonteé du droit qu’il auroit denous traiter criminelle",
            "ment dans ces petites rencontres, par ce qu’il voit",
            "bien que noſtre foibleſſe nous en rend les chutes ine",
            "uitables, puis que comme il aſſure luy ḿme le iuſte",
            "E",
            "3"
        ],
        [
            "2é6",
            "méme tombe ſept fois le iour.",
            "Dieu eſt maiſtre, & peut nous ranger quand illuy",
            "plaira: mais les Reys de la terre ſont méme obligés",
            "auec iuſtice de ne ſe comporter point auec cette in",
            "dulgence; & comme nous ſommes ſujets à̀ nous pre",
            "ualoir des moindres aduantages que nous trouuons",
            "dans l’impunité́ de nos crimes, mais principalement",
            "lors que l’authorité Souueralne relache du droit qu",
            "elle a de s’en reſſentir; les Souuerains ſe font tort &",
            "en font à̀ mé̂me temps à tout l’Eſtat; s’ils n’entrent",
            "viuement dans les ſentments de vengeance de tout",
            "ce qui peut en aucune façon fletrir l’éclat de leurau",
            "rhorité laquelle ne peut ſouffrir aucune atteinte qui",
            "ne ſoit tres dangereuſe, à moins qu’elle ne prouiene",
            "d’vn principe d’imprudence. Ie confonds les interets",
            "des Roys & des Princes de leur Sang, par ce que dans",
            "mon raiſonnement & dans le ſentiment de tout le",
            "monde ils ſontinſeparables: ce diſcours ne iuſt ifie",
            "pas beaucoup ceux qui portent les mains, & qui met",
            "tent la main à l’épé́e contre les princes du Sang, puis",
            "que des fautes qui ſeroient infnimen plus legeres,",
            "les rendroient neantmoins criminels d’Eſtat.",
            "IV. Il eſt vray toutefois que parmy ceux qui per",
            "dent le reſpect que tout le monde également doit à la",
            "maiſon Royale, ie croy que toutes les raiſons de la po",
            "litique concluë̈nt qu’il eſt plus à̀ propos de vanger les",
            "attentats lors qu’ils ſont faits par vn grand ou par vn",
            "Prince eſtranger, que lors qu’ils ſont commis par vn",
            "e--aa",
            "ſa",
            "-E"
        ],
        [
            "inl",
            "Pre",
            "lo",
            "ent",
            "qu.",
            "1t8",
            "Ient",
            "out",
            "Iau.",
            "qui",
            "iene",
            "t",
            "dan",
            "le",
            "ife",
            "met",
            "pis",
            "1s,",
            "er",
            "̀lal",
            "1po0",
            "les",
            "vn l",
            "homme de plus baſſe naiſſanceie mets là erité de",
            "cetre propoſition à̀ l’épreuue de oure ſorte de tepli",
            "que par vn ſeul raiſonnement.",
            "Il faur neceſſairement qu’vn homme de peu,qui",
            "s’échappe iuſqu’à ce point d’inſolence que de porter",
            "les mains ou d’attenter par quelqueautre voye moins",
            "bruralle aà l’honneur d’vn Prince du Sang, ſoit reſolu",
            "de perdre la vie, par ce qu’il ne peut pageſperer de la",
            "ſauuer apres le ſuccez de ſon deſſein; & cette ne",
            "ceſſiré de perir ou il s’engage viſiblement fait voir",
            "qu’ileſt fol, par ce que s’il eſtoit ſage, il ne prodi",
            "gueroit pas ſa vie ou ſon honneur à̀ l’euidence du",
            "danger dans lequel il n’a point de reſource: cela eſt",
            "ſans replique.",
            "Il s’enſuit donc que la ſatisfaction qu’on peut exi",
            "ger de ce fol, nae ſera pas capable de faire aucune no",
            "table impreſſion dans les eſprits, par l’exemple de",
            "ſon chaſtiment, par ce que parmy ceux de ſa condi",
            "tion, ceux qui ſeront ſages n’auront pas beſoing de",
            "tette bride de terreur pour moderor la paſſion qu’ils",
            "pourroient auoir contre quelque prince du Sang, &",
            "ceux qui ſeront fols ’auront pas aſſez de-lugement",
            "pour s’effrayer de cette punitionexemplaire qui ſera",
            "faite àleurs yeux, par ce qu’ils manqueront de refſle.",
            "tion pour entirer cetre conſequence à leur aduan",
            "tage: Ainſi ce chaſtiment quoy que neceſſaire, n’au",
            "ra neantmoins point d’autre effet, que celuy d’auoir",
            "2",
            "I1",
            "ẽ"
        ],
        [
            "7",
            "?",
            "eſté auſeé luy mémepar vn bel acte de iuſtice.",
            "Mais lors qu’n Grand & principallement vn",
            "Prince eſtranger s’emporee iuſqu’à cet excez; il eſt à",
            "preſumer que c’eſt par le mouuoment de quelque ſe",
            "ditieux party: Ou par l’eſperance qu’il a, que ſa",
            "naiſſance le gatmntira bien du danger qu’il encourt:",
            "le quelque coſté qu’il emprunte le morif de ſon en",
            "trepriſe, qu qu’il recoiue le btanſle de ſon deſſein,",
            "ier ſouſtiens hautement que l’impunité n’en peut",
            "eſtre que d’vne tres pernicieuſe conſequence, &",
            "que l’Eſtat eſt plus oblige de ne conſentir iamais au",
            "pardon, que ſi le criminel eſtoit d’vne condition",
            "moins releuee.",
            "Si cet artentat prouient de la conſpiration d’vn",
            "party, qui ne voit la neceſſité indiſpenſable qu’on à",
            "de l’eſtouffer par le chiaſtiment de celuy ſur lequel il",
            "a ietté les yeux pour en faire l’inſtrument de ce dete",
            "ſtable deſſein: ſi l’elperance d’eſtre garenty par la",
            "grandeur de ſa maiſon ſert de morif à cet inſolent",
            "pour attenter plus audacieuſement à la perſonne",
            "d’un premiet Priuce du Sang; n’appert il pastrop",
            "manifeſtement que l’authorité de la maiſon Royale",
            "eſt en compromis; & qu’il eſt dautant plus neceſſaire",
            "pour ſa conſeruation de ne relacher iamais du droit,",
            "qu’elle a den prendre vengeance, que plus il eſt in",
            "faillible que l’impunité́ de ce crime ſeruiroit de",
            "ſormais de planche, aà̀ des attentats d’vne meſme",
            "natvre.",
            "3.eELEL",
            "Au reſte",
            "-.",
            "d"
        ],
        [
            "lt v",
            "leſt",
            "el.",
            "uel",
            "un1.",
            "en.",
            "leu,",
            "peut",
            ", 8",
            "iSau",
            "ltio",
            "luJ",
            "ona",
            "uell",
            "dee",
            "rl",
            "olent",
            "one",
            "op l",
            "le",
            "ſaire",
            "oit,",
            "ſt n",
            "t de.",
            "eſnme",
            "reſle",
            "A",
            "29",
            "A lets cette iidpunité ſeroit d’vn tres mau",
            "uais augure dans l’idée des peuples, qui ne man..",
            "queroicat iamais d’attribuer le par don à la foi..",
            "bleſſe de Authorité Roy ale pluſtoſt qu’à̀ ſa bon",
            "te; & qui pour cette meſme raiſonregarderoit",
            "leuriou auec plus de meſpris, parce que le vo",
            "yant impoſé par vne autoriré quine leur ſemble",
            "roit pas aſſez ialouſe de ſon pouuoir, él leur ſeroit",
            "aduis qu’en le ſecouant ils poutroient viure dans",
            "l’impunité: Au lieu que ſi l’autorité ſouueraine ſe",
            "enoir inflexible dans le deſſein de vanger vn",
            "afiont fait à̀ la Maiſon Royalle par quelqu’vn de",
            "Grands de l’Eſtar;l ne faut point douter que cetre",
            "igueur feroit cntrer les peuple dans desſenti",
            "nenas dignes de l’honneur de leur ioug; & qu’ils",
            "eoceuroient de cette punition. qu’il ſeroit de",
            "ſonmaisdangereux d’oublier leur deuoir, puis",
            "qu’vn grand apuyé de ſa naiſſance & de les allian",
            "ces, auroit neanmoins paſſeé par la rigueur des",
            "loix: Ces raiſonnemtenrs ſont à l’eſpreuue.",
            "Pource qui touc he le motif qu’io peutems",
            "prnnter des -lrinces Eſtrangers, ilme ſuffit de",
            "dire que cesrincipions pourroient bien renou",
            "ueller la paſſion qu’ils ont euautrefois de renuer",
            "ſer la Maiſon oyalle; & pour lauantage deſ",
            "quels Cabesinde Medeois-eut bien la hardiefſ",
            "de propoſer par va laſlleſenoioo-de omplai",
            "ſance pour eux, dont elle aua beloin; qu’apre.",
            "lepremier Prince dSag, ileſis iuſte dedon.",
            "oer ld pnéſ̧eanceu premier Prinae dela Miſon",
            "de ſuiſe, apreslauldtpofinaes du Sang",
            "H",
            "E"
        ],
        [
            "3",
            "2",
            "r",
            "30",
            "pourroientpaſſer: Si Henry I lI. & HeahlVeuſ",
            "ſent veſcu plus long-temps ie penſe que ces Meſ",
            "ſieurs ſe fuſſent bienrepentis à̀ loiſir d’auoiragrée",
            "le ſuffrage de Catherine de Medicis.",
            "Mais ils ſont aſſez bas. Il faut ſeuleent em",
            "peſeher qu’ils ne ſe releuent au preiudice de la",
            "Maiſon Royalle, & ſi quelqu’vn d’eux s’eſtoit ou",
            "blié, iuſqu’aà vouloir attenter à̀ l’honneur & au",
            "re lpect qu’il doit à nos Priaces du Sang, le ſdu.",
            "5iens, que pour fermer lLa poete à̀ leur premiere",
            "ambition il en faut faire vn exemple d’Eſtat, voyôs",
            "lliſtoire.",
            "Le motif de ette ſouerité qui porta le preniet",
            "Conſeil Romanaà faire mourit ſes enfans ne fut",
            "cmprunté que de cette poltique, qu’eaamariere",
            "d’rſta ces ioeunee Seigneurs eſtient trop graods pou me",
            "pierle pardoors que Gonſtarntin e: Gud",
            "vengea par lamont, le dementir qu alace",
            "Neueu de Mineruine & CouſinGermain defo",
            "fils Criſpe auoit receu, d’vn certain Agathon",
            "nepueu d’blaue premier Minſtre d’Eſtas de",
            "l’mpereur, i proteſta qu’il ne ſe porroit à cette",
            "ſeuerite, que pr leſeul neifduanger les inte",
            "teſts de la Maiſon lmperale, qu’il ne’pouuoit",
            "abandonner ſans frayer le- chemin aà̀ ſaperte par",
            "de ſemblables ausentursllilippe de Valois ne",
            "fit mourir Aroa Cotedt Prigord que pares",
            "qu’il auoit ſimlplémenr mtnaé Plhllpde Comt",
            "de hamp̀ghneſoduouſiec&lpreiét bBflneedd",
            "Saigl Pat tiife ta colaeſté def",
            "pardosſeaueiefaquehl lpaudffe",
            "T",
            "-.",
            "ce"
        ],
        [
            "euſ",
            "deſ.",
            "grét",
            "m.",
            "de l",
            "tou.",
            "& au",
            "ſou.",
            "niere",
            "oyos",
            "ef",
            "latie",
            "mn.",
            "rud",
            "mace",
            "efo",
            "tho",
            "at de",
            "cet",
            "inte.",
            "1uoi",
            "tepar",
            "is e",
            "arce",
            "mre",
            "edu",
            "leſ",
            "zl",
            "31",
            "pendant leſquelles on luy diſputoit la luceeſſion",
            "de la Couronne, exigeoit d’autant plus fortement",
            "cét acte de ſeuerite, que plus il eſtoit neceſſaire de",
            "chaſtier la reſiſtance de ee Comte par vn coup",
            "d’Eſtat: parlons fanchement; d’autant pluis que",
            "celuy qui offence vn Prince eſt grand, d’autant",
            "plus eſt-on obligé de le chaſtier, pour tenir tous",
            "les autres dans le deuoir par l’exemple de ſa puni",
            "ion. Et pour monſtrer que les loix ſont dns leur",
            "force, puis que les grands meſmes quiles ont chid",
            "quees, ne peuuẽt point ſe ſouſtraire à leur rigueur.",
            "V. Pour conclure ſans apel, contre ceux qui cho",
            "quẽt les Princes du Sang, ie dis que les Roys meſ",
            "mes ne peuuent point laiſſer ces iniures ſans repa",
            "ration, & que l’Eſtat n’eſt pas moins obligé́ des’en",
            "reſſentir, que de conſeruer le trone qu’ila eſleué.",
            "pour ſeruir de tribunal de Iuſtice à ſon Souuerain.",
            "Si les crimes ne ſont appellez crimes d Eſtat, que",
            "parce qu’ils choquent tout l’Lſtat en la perſo ne",
            "de leur Souuerain ou de ſes proches; on ne peut",
            "point douter qu’il apartient à̀ l’Eſtat d’en prendre",
            "connoiſſance, & que les Roys s’arrogeroient vne",
            "authoriteé qui ne leur apartient pas, s ils vouloient",
            "empierer le pouuoir de ſuſpendre la vengçane",
            "d’vn afront qui n’eſtapellé ctime d’E ſtat lors qu’il",
            "les ataque, que parce qu’ils ont tous les inrtereſ",
            "de l’Eſtat entre leurs mains; & dont pat conſeqet",
            "ils nie ſçauroiont ſuprier la vengeahice par adun",
            "motif particulier ſans renoncerameſrreéps l’",
            "bligation indiſpenſable qu’ils ont de les apuyer.",
            "ari",
            "3",
            "-"
        ],
        [
            "r",
            "!",
            "32",
            "Le Parlemens de Paris ne fut pas plutoſt rendu",
            "ſedentaire par Philippe le el, quil commena",
            "l’exercice de ſon authoriteé́ dans cette nouuelle",
            "poſture par vn bel acte de deſ-obeiſſance; & re fu",
            "ſa de receuoir la grace que ſa Maieſté venoit de",
            "donner par bonté à vn certain Bandy ſuborné par",
            "Boniface V. ſon aſſaſfin; proreſtant hautemen",
            "que c’eſtoit vn crime d’l ſtat que le Roy ne pou",
            "uoit point remeutre que par le principe d’vn motis",
            "particulieremprunté de ſa vertu; & que pour cer",
            "te raiſon il ne falloit point auoir égard à ſa gracs,",
            "parce que tout l’Eſtat y eſtoit intereſſe. l’en puis",
            "dire tout autant de tous les crimcs qu’on appelle",
            "crimes d’Eſtar; & puis que tout l’Eſlat eſt inte",
            "reſſéaà̀ leur vengeance, puis qu’ils ne s’appellent",
            "crimes d’Eſtat, que parce qu’ils choquent toue",
            "l Eſtat, ie ſouſtiens qu’il n’eſt pas à la diſpoſitioa",
            "particuliere des Souuerains, de les laiſſer dans",
            "l’impunite: A vne autre fois lapartie.",
            "-",
            "AV LECTEVR.",
            "He Leeur ie n’ay point fait d’aate piece que",
            "Acelle cy depuis l’Apocalipſe pour conroiſtre tous",
            "mes ouurages, ie vous anertis d ſormais, que ie vous e",
            "donneray cette marque ſaur la fiade icus ceux qui partirone",
            "de m main: ia ſuis reduit à. cetre neceſſite parce. qu’o",
            "ſrpe la methode de mes tizes."
        ]
    ]
}