{
    "entête": {
        "form": "prose",
        "genre": [
            "réponse",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Propositions d'une suspension d'armes faites à Stenay par\n          monsieur de Croissy, député de Sa Majesté très-chrétienne, au député de monsieur\n          l'Archiduc, avec la réponse dudit député.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2914_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2901-3000/Moreau2914_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2901-3000/Moreau2914_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6341463414634146,
            0.7336956521739131,
            0.6859504132231405,
            0.7479674796747967,
            0.7889447236180904,
            0.7159533073929961,
            0.75177304964539,
            0.8095238095238095,
            0.7598684210526315,
            0.8043478260869565
        ],
        "lexicalite": 0.7501142074006396,
        "ecarts": [
            0.09954931071049844,
            -0.04774523895077254,
            0.062017066451656166,
            0.04097724394329372,
            -0.07299141622509431,
            0.03581974225239393,
            0.05775075987841949,
            -0.04965538847117801,
            0.044479405034325015
        ],
        "ecart": 0.056776174657514625
    },
    "texte": [
        [
            "PROPOSITIONS",
            "DVNE SVSPENTION",
            "A",
            "8Te a",
            "PAR MONSIEVR DE CROISSY.",
            "Deputé de ſa Majeſté tres Chreſtienne,",
            "au deputé de Monſieur",
            "L’ARCHIDVC",
            "A",
            "s",
            "E RESPONSE",
            "dudit Deputé.",
            "A R1S",
            "caon cos o svone",
            "nre ener pe eeeee"
        ],
        [
            "Sae",
            "Sle",
            "s",
            "PROPOSITIONS D’VNE SVSPEN.",
            "ſion d’armes, faites à Stenay par Monſfeur de",
            "oiſſy deputé de ſa Majeſté tres-oreſtlenne, au",
            "deputé de onſieur lArchiduc, auec la reſponſe",
            "dudit depaoté.",
            "A Majeſté tres Chreſtienne deſirant paſſion",
            "nement de donner la pax à ſes ſujets, & de",
            "faire ceſſer vne guerre qui ayant cy deust en",
            "uelppé toutes les puiſſances de l’Europe, con",
            "tinuë encore auiourd’huy entre ſon Royaume",
            "& ſes Eſtats d’vne part, & ceux de ſa Majeſté",
            "Catholique d’autre, & donne moyen à l’ennemy commun de",
            "faire des progrez conſiderables dans la Chreſtienté: A receu",
            "comme vn teſmoignage des bonnes intentions du Roy Ca",
            "tholique, la propoſition qui luya eſté faite par Madame laDu",
            "cheſſe de Longueuille & M. le Marelchal de Thurenne, d’vne",
            "ſuſpenſion d’arnes, & a creu facilement que ce pouuoit eſtre",
            "vn moyen propre à faire ceſſer l’occaſion d’aigreur, & facilite",
            "la negotiation de la paix en arreſtant le ſuceez des armes, qui",
            "faiſantconceuoir à l’vn ou l’autre des partis de nouuélles eſ",
            "peranees, pourroit rendre la coancluſion du traité incetaine &",
            "A ij",
            ". 2"
        ],
        [
            "4",
            "plus difficile, & pour cét effet de l’aduis de’ la Reyne Regente",
            "ſa mere: Nous ſoubſignez Conſeiller dans ſon Parlement aa",
            "rions eſté deputé à̀ Stenay auec pouuoir d’y negocier; & con",
            "clure auec le deputé́ de ſon Alteſſe le Seigneur Archiduc, ladi:",
            "te ſuſpenſion, & conuenir d’vn lieu d’aſſemblée, & nommer",
            "le iour auquel les Ambaſſadeurs de part & d’autre, ſe trouuer",
            "roient pour y negocier, conclare, & arreſter la Paix. C’eſt",
            "pourquoy nous eſtans tranſportez audit lieu de Sranay, nous",
            "aurions fait au deputé de ſon Alteſſe le Seigneur Archiduc",
            "les propoſitions qui ſuiuent.",
            "I.",
            "Qu’entre ſa Majeſté tres Chreſtienne-& ſa Maijeſté Ca",
            "tholique leurs hoirs, ſucceſſeurs, Royaumes, Eſtata, Pays, ſu",
            "jets & Vaſſaux, & en tous les lieux qu’ils paſſedent &",
            "oe",
            "cupent preſontemeattant deça que delà les monts Pyrenées",
            "& les Alpes, ſans qu’il ſoit beſoin de les declarer ny expri",
            "mor, ſpecialement il y aura vne ſuſpenſior d’armes genera",
            "le, abſtinence de guerte, & ceſſatiaa de tous ates d’hoſtilité",
            "par terre par naer & autres eaux.",
            "1I",
            "Que ldite ſuſpenfion ſeuontiaúe pendant le temps",
            "à commaacer du ious de..",
            "fiiir au iour de",
            "i olle n’eſt plos long",
            "temps prolongée; qu’auſſi taſt apres la ignature du traité, el",
            "lelſera publíe de pare & d’autre ſur-les frantieres & dans",
            "tous",
            "les lieux quly ſeront cpmpris, & qe pondant icelle on tra",
            "allera inceſfamanent à lapaix, oures choles demeurant au"
        ],
        [
            "meſme eſtat auquel elles ſe trouueront au iour de la ſignature",
            "du trait́, ſans que l’on puiſſe faire aux places & poſtes occu",
            "pez par les troupes du Roy tres-Chreſtien & du Roy Catho0",
            "lique, leurs alliez & adherens, de nouuelles fort ifications.",
            "III.",
            "Que durant ladite ſurſeance il ne ſera rien innoué, ny at",
            "tente par leſdits Seigneurs Roys, leurs alliez, confederez & ad",
            "herens, contre les Eſtats, ſujets, & Vaſſaux, confederez & ad",
            "herens l’vn de l’autre. Pour ceét effet ſa Majeſteé tres Chre",
            "ſtienne fera ceſſer toutes ſortes d’hoſtilitez tant de ſa part, de",
            "celle de ſes pays, ſujets, Vaſſaux, & troupes, que de celles de",
            "Lorraine. Et en cas qu’elles ne vouluſſent point eſtre com",
            "priſes dans, le traité de ſurceance, ou qu’elles continuaſſent",
            "leurs courſes, ſadite Majeſté Catholique lour refuſera paſſa",
            "ge & logement dans toutés ſes tertes & places, & ne les",
            "aſſi",
            "ſtera en aucune maniere que ce puiſſe eſtre dire ctement ny",
            "indirectement. Et generalement leurſdires Maieſtez ne",
            "pourront s’endommager l’vn l’autre, ſe faire aucun tort ny",
            "preiudice, ny donner aucun ayde ny aſſiſtance d’hommes,",
            "argent, munitions d’artillerie, ny retraites dans leurs places",
            "& ports de mer à ceux qui voudroient exercer quelque acte",
            "d’hoſtilité contre l’vn ou l’autre deſdits Seigaeurs Roys, leurs",
            "pays, ſuiets & vaſſaux.?",
            "IV.",
            "Que l’on continuera de payer les contributions de part &",
            "d’autre en la maniere ordinaire, & ſelon qu’elles ſont reglées"
        ],
        [
            "entre les Gouueneurs des places, ſi ce n’eſt qu’autrement en",
            "fuſt conuenu par les lntendans & Commiſſaires qui ſont pro",
            "poſez pour en auoir ſoin, qui ſeront conuiez de s’aſſembler,",
            "s’ileſt ainſi iugé aà propos.",
            "V.",
            "Que pendant ledit temps les ſujets deſdits Seigneurs Roys",
            "pourront trafiquer tant par mer & autres eaux, que par terre",
            "de toutes ſorres de marchandiſes qui ne ſont point de contre",
            "bande, ou dont le commerce n’eſt point deffendu, e prenant",
            "paſſeports des Gouuerneurs des Prouinces, ou des places les",
            "plus voiſinos des lieux où ils trafiqueront, & payant pour l’en",
            "trée ou ſortie deſdites marchandiſes les droits deus & accou",
            "ſtumez.",
            "VI.",
            "Que ſi aucuns de l’va ou l’autre party commettent quel",
            "ques excés, ou ceontreuiennent au trté́ de ſurceance, leſdits",
            "exeés ſeront promptement & ſans delay reparez, & les contre.",
            "uenans chaſtiez exemplairement comme nfracteurs de paix.",
            "par les officiers de iuſtce ou de guerre qui aurot authorite",
            "ſar eux, ledit traité demeurant au ſurplus dans ſa force & vi",
            "gueur.",
            "VII.",
            "Et comme la fin prineipale que le Roy tres-Chreſtien ſe",
            "peopoſe de ladicte luſpenſiaa d’armes, eſt de paruenir -plus"
        ],
        [
            "iſément & plus promptement à la paix, & de faire ceſſer les",
            "maux dont la Chreſtienté eſt affligeée depuis ſi long temps, il",
            "a creu que le ſoulagement qu’elle receuroit pendant quel",
            "ques mois ſeroit peu conſiderable, ſi l’on n’employoit ce téps",
            "de repos à̀ terminer teous les differens qui iuſques à preſentont",
            "empeſché́ la concluſion de ladicte pax ſi deſirée par ſadicte",
            "Maieſté: & pour cét effoet nous auons propoſé au depute de",
            "S. A. le Seigneur Ar hidu de conuenir d’vn lieu d’aſſemblée",
            "noa ſuaſpect, & qui ſera trouué propre & ſortable ſur la fron",
            "tiere des Eſtats deſdits Seigneurs Roys, & d’arteſter vn iour",
            "certaia & le pluſtoſt que faire ſe pourra, auquel leurs Ambaſ",
            "ſadeurs, & tous ceux des Princes in ereſſez dont l’on demeu",
            "rera d’accord, s’y trouueront afin dy traiter, & reſoudre con",
            "iointement la paix par l’entremiſe, mediarion ou interpoſ",
            "tion des Prinaes & Republiques, qui depuis ſi long temps",
            "employent leurs ſons pour le repos de la Chreſtienté, offrans",
            "auſſi de conuenir des moyens d’eſtablir la ſeureté de la Ville,",
            "dont l’on ſera demeuté d’accord pour toures les perſonne",
            "qui ſeront employées audit traité, ou quiy aſſiſteroat, ou que",
            "leſdits Ambaffadeurs ſeront obhgez d’expedier pour l’auan",
            "cement de la negoiation. Decdarans qu’il a pleu au Roy de",
            "mous donnet pouuoir de traieer &e conclare ladite ſuſpenſiou,",
            "& de propoſer tous les ſuſdts articles & conditios comme",
            "les moyens qu’on iuge les plus propres pour parueuit à la paix",
            "geerale. AOVQVET, de Croiſſ5y."
        ],
        [
            "3",
            "D E 7",
            "RESPONSE DV D PVT E D E",
            "onſieur l’rchiduc.",
            "O Alteſſe le ſecniſſime Archduc, ayant eſté in",
            "formé par vne lettre que Madame la Ducheſſe",
            "de Lon guelle eſcriuit il y a quelque temps, à",
            "ALV monſieur le Comte de ruenſaldaqe, que monſieu",
            "Jle Prince de Condé auoit obtenu permiſſion de propo",
            "fer vne ſuſpenſion d’armes entre les deux Couronnes, & que",
            "ſa Majeſté tres Chreſtienne auoit trouué bon d’enuoyer à",
            "Stenay vn Conſeiller de ſon Parlement de Paris, pour y trai",
            "ter de ceſte affaire auec le deputé́ de ſon Alteſſe, elle a com",
            "mandé au ſoubſigné́ Conſeiller de ſa Majeite Catholique, de",
            "paſſer en diligence audit lieu de Stenay, où eſtant arriué le 2e.",
            "du mois de Mars, le 3. enſuiuant ledit deputé de ſa Maieſté",
            "tres-Chreſtieane, luy miſt en main vn eſcrit daté́ à Stenay le",
            "3o. du meſme mois, ſigné́ A. Fouquet de Croiſſy, par lequel il",
            "dit qu’il a eſté deputé du Roy tres-Chreſtien, pour negocier",
            "& conclure auec le ſoubſigné comme deputé de ſon Alteſſe,",
            "vne ſuſpenfion d’armes & ceſſarion de tous acteés. d’hoſtilité",
            "par mer & par terre, entre les Royaumes, Eſtats, pays, ſuiets",
            "& vaſſaux de ſa Maieſté tres. Chreſtienne, & de plus pour cõ.",
            "uenir d’vn lieu d’aſſemblé́e, & nommer le iour auquel les",
            "Ambaſſadeurs de part & d’autre ſe trouueroient pour y negoe",
            "cier, coclure & arreſter la paix.",
            "Ce que le ſoubſigné peut dire ſuir ces deux points, enſuite",
            "de ſes inſtructions, eſt",
            "Que toute l’Europe eſtant afſé́s informée, que ſa Maieſté",
            "Catholique depuis que l’on commance à traiter de la paix,",
            "n’a"
        ],
        [
            "o",
            "n’a’rien laſſé́ à̀ faire de tout ce qui pouuoit teſmoigner l’exre",
            "me deſir quelle a touſiours eu, & qu’elle a encore maintenant",
            "de terminer par vn bon accord, ceſte guerre ſilongue & ſifu",
            "neſte à toute la Chreſtienté, l’on ne peut douter qu’elle n’em",
            "braſſe volontiers tous les moy ens iuſtes & honneſtes qui luy",
            "ſeront propoſez pour airiuer à cette fin",
            "Que ſon Alteſſe qui a vne connoiſſance plus patticulie re de",
            "l’intention de ſa Maieſté, & qui ſç̧ait bien qu’elle eſt entiere",
            "ment diſpoſée à faire la paix auec des conditions iuſtes & rai",
            "ſonnables, & meſme auec quelque auantage pour la Couron",
            "ne de Frace, ne manquera iamais de contribuer ſes ſoins, &",
            "tout ce qui ſera de ſon pouuoir pour auancer vn ſi bon ou",
            "urage.",
            "Que ſon Alteſſe ne doute point que Monſieur le Prince de",
            "Condé n’ait propoſé certe ſuſpenſion d’at mes auec vne droite",
            "intention, & comme vn moyen qu’il iugeoit propre pour ren",
            "dre plus facile la negociation de la paix, & elle veut croire",
            "auſ",
            "fi que c’eſt auec. le meſme deſſein que ſa Maieſlé tres-Chre.",
            "ſtienne a enuoyé vn deputé à Stenay pour negocier ladite ſur",
            "ſeance, Loü̈ant Dieu de ce qu’il luy a pleu toucher le cœur da",
            "a Maieſté tres: Chreſtienne, & luy inſpire r vne ſi ſaincte pen",
            "ſée que celle de faire la paix.",
            "Que ſa Maieſté tres-Chreſtienne ne doit pas trouuer eſtrã",
            "ge que ſon Alteſſe ne puiſſe entendre à conclure vne ſuſpen",
            "fion generalle, qui comprenne tous les membres de la Monar",
            "chie d’Eſpagne, auant que de fçauo ir l’int ention de ſa Maie",
            "ſteé, & d’en receuoir les ordres neceſſaires pour l’eſtablir.",
            "Ce que les Miniſtres de ſa Maieſté tres Chreſtienne pou",
            "uoient facilement preuoir & prendre vn chemin plus court",
            "pout faire ceſte propoſition aà ſa Maieſté Catholique, par l’en,"
        ],
        [
            "10",
            "tremiſe de ueſſieurs les Ambaſſadeurs de Veniſe, reſidens à",
            "Madrid & à Paris, qui s’emploient il y a ſi long temps auec",
            "tant de ſoin, & d’affection pour procurer vn ſolide repos aà̀ la",
            "Chreſtienté.",
            "Son Alteſſe n’a peu faire aurre choſe que d’eſcrire à ſa aie",
            "fté, & luy enuoier la lettre de adame la Ducheſſe de Longue",
            "uille, qu’elle a auſſi communiquée aà̀ ſon Alteſſe de Lorr aine",
            "alliée de ſa Maieſteé, qui a de l’intereſt en cette affaire, & com",
            "me Prince ſouuerain a droit de l’accepter ou de la refuſer.",
            "Il eſt vray auſſi que ſon Alteſſe a conſideré qu’il n’eſt pas",
            "neeeſſaire de faire ceſte ſuſpenſion d’armes pour faciliter la",
            "paix, puiſque l’année eſt nt ſi tardiue, il eſt euident que de",
            "deux mois entiers les armées ne pourront pas ſortir en campa",
            "gne pour y faire quelque entrepriſe conſiderable, de ſorte",
            "que la ſilon tiendra toutes choſes en ſurſeance, pendant ce",
            "temps là, qui eſt plus que ſuffiſant, eſtant bien menage, pour",
            "conclure la pax, ſi la fFrance en a vne voritable deſir. Auquel",
            "cas il eſt beaucoup plus conuenable aubien public, de l’enm",
            "ployer aà terminer les diflicultez qui peuuent empeſcher ou",
            "a retarder la concluſion de la paix, qu’à̀ diſputer ſur les differést",
            "qui ſe rencontreront ſans doute, en traitant d’vne ſuſpenſion",
            "d’armes generalle, & qui peut-eſtre ne ſereont pas molirs fai",
            "cheux, & dont on ne pourra pas demeurer d’accord auec",
            "moins de temps & de peine.",
            "Auregard du2 point le ſoubſigné ne pent dire autre choſe",
            "ſinon, que ſon Alteſſe n’ayant pas eſté auaertfe, que le deputé",
            "du Roy tres-Chreſtien luy ſeroit ceſfte propoſitioh, ne ly a",
            "pas declaré́ ſon intention ſur ce ſuiet, ny donné ordre d’en",
            "traiter.",
            "Mais il veut bien adiouſter conme de ſoy-meſme; qu’ila"
        ],
        [
            "139",
            "ſujet de croire que ſon Alteſſe ne ſe voudra pas meſlert de ceſt",
            "affaire puiſqu’elle n’eſt pas informeé des circonſtances qu’il",
            "faut ſç̧auoit pour la negocier, ce que les miniſtres du Roy tres",
            "Chreſtien pouuoient bien preuoir, & s’adreſſer à Meſſieurs les",
            "Mediateurs, par l entremſe deſquels les deux Seigneurs Roys",
            "ayans deſia conuenu que l’aſſemblé́e ſe fera ſur la frontiere des",
            "deux Royaumes d’Eſpagne & de France, du coſté des monts",
            "Pyrenées, il ſemble qu’il leur touche de procurer que de",
            "commun accord, l’on deſigne la Ville en laquelle ſe deura fai",
            "re l’aſſemblée, & qu’on arreſte vn iour certain auquel les Am",
            "baſſadeurss y deuront trouuer. parce que ces deux points ne",
            "ſont qu’vne ſuite & dependance de la premiere conuerſions",
            "FAITà Stenay ce AurilI65. Signé., I. FIQEE."
        ]
    ]
}