{
    "entête": {
        "form": "prose",
        "subject": [
            "Fiscalité",
            "Angleterre"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-27",
            "@who": "AB"
        },
        "titre": "Raisonnement sur les affaires présentes et leur\n          différence de celles d'Angleterre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2970_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RAISONNEMENT",
            "SVR LES",
            "AFFAIRES PRESENTES,",
            "&amp; leur difference de celles",
            "d’Angleterre.",
            "A PARIS,",
            "Chez FRANOIS PREVVERAY, grande",
            "ruë de la Bretonnerie, proche la porte",
            "Saint Iacques.",
            "M DC. XLIX."
        ],
        [
            "3",
            "RAISONNEMENT SVR",
            "les affaires preſentes, &amp; leur comparaiſon",
            "auec celles d’Angleterre.",
            "IL y a trois choſes ad remarquer dans vne querelle, Le",
            "ſujet, la deciſion, &amp; l’iſſuẽ. L’on peche dans le ſujet,",
            "lors qu’on ſe picque trop legerement, &amp; qu’on prend",
            "les choſes du biais qu’on ne deuroit pas. L’on peche",
            "dans la deciſion par trop de preſomption de ſes forces,",
            "ou par ſa mauuaiſe conduite:; Et l’iſſuë donne ſouuent",
            "de cuiſants repentirs faute de l’auor bien preueuë. Voyons lequel",
            "des deux Partys pechera dans ces trois circonſtances, en la funef",
            "querelle qui s’a llure au cœur de cét Eſtat.",
            "Il me ſemble que les Princes du Party de Saint Germain ſe trompent",
            "dans le ſujet de la querelle, ou pluſtoſt que leurs Miniſtres les trome",
            "pent, voulant faire paſſer dans leur eſprit, pour vne querelle d’hon",
            "neur, vne querelle d’anarice, &amp; leur propre conſeruation pour celle",
            "de l’auathorité Royale, comme ſi l’indigne tracas des Finances, &amp; la",
            "liberté d’eſcorcher le penple eſtoient vn des joyaux de la Couronne,",
            "&amp; que l’anguſte blancheur de nos Lys conſiſtaſt dans la plus noire pra",
            "tique &amp; le plus inſolent brigandage qui ſe commiſt jamais.",
            "Meſſieurs",
            "du Parlerment ſe pourroient bien auſſi tromper dans le ſujer de la que",
            "relle, croyant qu’on en veut à leurs hbertez &amp; à leurs teſles,",
            "la où",
            "on n’en veut qu à la bourſe des pauures François.",
            "Dans la deciſion de la querelle, le Party de Sainct Germain ſe pout",
            "oit bien encore trompr, par vne vaine preſompron de fſorces &amp;",
            "de",
            "courage , parce que la cauſe du party du Parlement eſtant generale, &amp;",
            "que le feu eſtant allumé au gros de l’arbre, il gagnera facilement les",
            "branches, qui ſont d’autant plus combuſtibles, qu’elles ne ſont cou",
            "ue rtes que de feiiilles, ie veux dire ſi pauures, que la crainte",
            "de ſe rui",
            "ner, ne les empeſchera pas d’en venu aux extremitez. Ce qui ſe peut",
            "facilement iuger par la deciſion des affaires d’Angleterre, où le Roy",
            "n’a pas laiſſé de tomber, quoy qu’il euſt de tres-grands aduantages,",
            "que le Parry de Sainct CGermain n’a pas.",
            "A."
        ],
        [
            "La premiere choſe que le Roy d’Angleterte fit à l’quuerture Qa",
            "Parlement,fuſt d’oſter tous les impoſts; Ceux de Sainc Germain ne",
            "s’opiniaſtrent que pour en augmentert le nombre. Le Roy d’Angleter",
            "re conſentit d lamort du Milord Strafford ſon premier Miniſtre;",
            "Ceux",
            "de Sainét Germain ne veulent pas ſeulément-oriſentir à la retraitte du",
            "Cardinal Mazarin, tont chargé qu’il eſt de nosdeſpoüilles, &amp; auſſi",
            "criminel que le Milord Strafford eſtoit innocent. Ce Prince auoit",
            "tout le Clergé de l’Egliſe Anglicaue de ſon party; Ceux-cy ont ſi fot",
            "ſcandaliſé l’Egliſe par leur ſarilege en l’enſeuement de la perſonne ſa",
            "cré́e du Roy, &amp; par leurs autres impletez, qu’ils obligent",
            "meſme les",
            "Prelats à̀prendre les armes contre eux. Ce Prince auoit le party Ca",
            "tholique de ſon coſté, Ceux-cy n’ont pas ſeulemen les Religionai",
            "res de France, tant leur tyrannie a eſté́ generale. Toute la",
            "Nobleſſe",
            "Angloiſe s’eſt immolée pour ſon Roy, toute la Nobleſſe Françoiſe",
            "vẽut immoler vn veau d’or à la Ieſtice des Loix, au réſſentiment",
            "des iniurecs qu’e lle a teceu. Et pour tout dire, la cauſe du Roy d’An",
            "gleterre eſtoit juſte, &amp; celle de Sainct Germain eſt la plus",
            "iniuſte qui",
            "fur iamais. Mais ce qu’il y a de plus conforme entre ces deux Parris, eſt",
            "que le Roy d’Anglererre a eſté rrahy par ſes plus proches confidents,",
            "&amp; que la Reyne &amp; les Princes de Sainct German ſont tiahis par l",
            "plus grand ennemy de l’Eſtat, en qui toutesfois ils ont le plus de con",
            "fiance.",
            "e Roy d’Angleterre n’auroit pas pery ancec tons ces aduantrages, ſi",
            "le peuple de Londres n’euſt ſecouru le Parlement d’vn eele &amp; d’vn",
            "courage extraordinaire, &amp; que ie n’apperçois point dans nos Pari",
            "ſiens; quoy qu’ils en ayent beaucoup plus de ſujet &amp; de beſoin.",
            "L’on",
            "m’a pasſi-toſt perſuadé à ce peuple, que l’on veut introduire la mode",
            "de France, pour vſer de leurs termes, c’eſt à die donnet à des Mini",
            "ſlres inſolens le pouuor de tout faire &amp; de tt rauir, que",
            "voilatou",
            "re la ville de Londres, non pas dans les pleintes, mais dans les",
            "men",
            "ces; Ce n’eſt pas le deſeſpoir, où la miſere porte les hommes, qui",
            "les",
            "pouſſe dans cette extremité, puiſque ce peuple joiſſoit d’vne abon",
            "dance &amp; d’vne liberté parfaite: La ſeule crainte du mal &amp;",
            "l’exemple",
            "de la France, dont ils entendent les gemiſſements, plus aigus que ceuix",
            "de la mer qui les ſepare de nous, les porte a certre violente precaution.",
            "N’eſt ce pas que la longueur de nos naux nous y a endurcis, &amp; qu’il",
            "nous eſt arrué comme à ces vieux galeriens, qu’on ne ſçauroit faire",
            "ſortir des galeres, à̀cauſe de l’habirude qu’ils y ont priſe. Vne tyran",
            "nie de quarantec ans ne nous anime pas, &amp; la ſeule image de nos",
            "maux",
            "fait horreur au peple de Londres. Le Par lement arme, il empriſon",
            "ne, il couppe des tecſtes, &amp; pour comble du malheur du party",
            "Royſi",
            "te, les mauuais confidents du Roy le font ſortir de Londres, afin",
            "de",
            "rompre lachaiſne ui l’vniſſoit aàſon peuple, pour renuerſer tour l’or",
            "de &amp; la felicité de l’Lſtat. Les Bourgeois de leur coſté",
            "aſſiſtent le Par.",
            "lement"
        ],
        [
            "lement de tout leur pouuoir, ils gardent Veſtminſter, qui eſt conrme",
            "noſtre Palais, &amp; les aduenuës de la Ville, où les femmes meſme tra",
            "uaillent à quelque legeres fortifications. Leur aele ne ient pas",
            "ſeu",
            "lement au fonds du cœur, mais il va penetrer iuſques au fonds des",
            "bourſes: on ne taxe petſonne, il ſuffit qu’il y ait vne place publique où",
            "chacun porte ſon argeut ou ſa yaiſſelle, où les femmes les plus riches",
            "portent leurs joyaux, &amp; les mediocres leurs demiceints &amp; leurs aiguil",
            "les de teſte; c’eſt vne choſe que ceux qui ont la moindre habltude",
            "auec",
            "les Anglois peuuent ſçauoir. Il eſt bien vray qu’on tenoit compte de",
            "tout ce qu’on receuoir, &amp; qu’on enregiſtroit le nom des perſounes,",
            "auec promeſſe du Parlement &amp; de tous les corps de l’Eſtar, de re",
            "ſtcuer le tout apres les guerres. Les plus aiſez acheptoient les",
            "reuenus",
            "des Eueſques, qui n’eſtoient pas encore en la poſſeſſion du Parlement,",
            "&amp; les rertes du Royaune d’Irlande, quand il ſeroit reduit ſous leur",
            "obeiſſance.",
            "Ce ze le ne ſe limite pas à l’enceinte de leurs murailles, ils leuent vne",
            "puiſſante arne d’habitans-de Londres pour aller au deuant de leurs",
            "ennemis, &amp; preſentent baraille à l’armée Royale preſque toute cõpo",
            "ſée de Nobleſſe. Ils combattent courageuſement, &amp; la ſeule",
            "Caualerie",
            "préd la fuite pluſtoſt par la timidicé de leurs cheuaux, que de leurs hom",
            "mes. Cependant l’Infanterie ſouſtient iuſques à la nuict ſans que",
            "la vi",
            "ctoire ſe declare, ny pour vn party ny pour l’autre. Leur ardeur ne",
            "s’eſt",
            "point ralentie l’eſpace de ſept à huict ans, ils ont taufiours contribué",
            "gayemét aux frais de la guerre; &amp; lors qu’il a fallu marcher en cãpagne,",
            "ils s’y ſont portez comme des ſoldats les plus aguerris, eſmoin le ſiege",
            "de Gloceſter, où̀ ſe fit l’vne des belles actions qui ait ſignalé les rou",
            "bles d’Angleterre. Le Roy ayant deffait toutes les troupes du Par",
            "le",
            "ment, aſſûiege la ville de Gloceſter à cinquante lieuës de Londres",
            "ou en",
            "uiron; Le Parlement n’ayant pas les moyens ny le temps de leuer vne",
            "armée, propoſe aux Bourgeois de ſe mettre en campagne, ils y con",
            "ſentent gayement, &amp; ſans s’arreſter aux larmes de leurs femmes",
            "&amp; de",
            "leurs enfans, marchent vers Glocefter, oùils ne ſont pas encore arri",
            "uez, que le Roy leur vient au deuant pour les combatre, ils",
            "ſeretirent,",
            "le Roy les pourfuit, ils marchent de nuict &amp; le iour campent en des.",
            "lieux aduantageux, enfin le Roy les attaque, il y perd beaucoup de",
            "uonde ſans les pouauor forcer, &amp; la ville de Gloceſter cependant eft",
            "rauitaillée, &amp; le Roy contraint de prendre d’autre briſées.",
            "Ce ele du Bourgeois de Londres, &amp; la bonne diſeiplne que le",
            "Parlement a fait exercer dans ſes armées, en payant bien les ſoldats,",
            "&amp; empeſchant toute ſorte de violence, a fait enfin trimmpher ce foible",
            "party, dont la cauſe eſtoit iniuſte &amp; le but Tyrannique, puis qu’ils ont",
            "renueuſé́ la Religion de l’Eſtar, perſecuté crnuellement les Catholi",
            "ques, &amp; changé la Monarchie en uvn Gouuernement monſtrueux:",
            "auſss",
            "n’out ils pas joiiy du fruict de leur victoire, &amp; Dieu a permis que leurs <pb",
            "n=\"6\"/>",
            "propres rronpes vengeauent e roy c puc.",
            "Outrecette cauſe ſirnaturelle, il y ena vne autre de mauuaiſe con",
            "duirte, qui a beaucoup contribue au malheur des Parlementaires de",
            "Londres. Qui eſt qu’ils ont payé d’ingratirude leurs Generaux d’ar",
            "mée, comme le Milord d’Eſſex qui auoit rompu la glace, &amp;",
            "pluſieurs",
            "autres, &amp; qu’ils ont refuſé toute ſorte d’vnion auec la Nobleſſe, qui",
            "eſtoit attachce de ſang ou d’intereſt à la perſonne du Roy. Par laà ils",
            "n’ont pa ſeulement augmenté le nombre de leurs ennemis, mais en",
            "core ont rompu ce lien qui les attachant à̀ leur Prince, empeſchoit",
            "cette diſſoltion des parties, qui fornent le corps &amp; la tranquilhté d’vn",
            "Eſtat: Car la veritable Nobleſſe, qui ne peut ſouffrir l’inſolence des",
            "Fauoris, ny la tyrannie des mauuais Miniſtres, ne ſouffre pas auſſi le",
            "meſpris &amp; l’eneantiſſement des Monarques, auſquels ils ont vne pa",
            "reille dependance que les rayons au Soleil. Il y a vne telle",
            "diſtance en",
            "tr le peuple &amp; le Souuerain, qu’ils ne peuuent s’entedre. Er la",
            "ti",
            "midité de l’vn &amp; la grandeur de l’autre empeſchent ſouuent des",
            "accom",
            "modements, qui ſeoient faciles, s’il y auoit des Arbitres, qui",
            "euſſent",
            "quelque atrachement aux deux Partis, Cela manquant au peuple de",
            "Londres, il s’eſt porté à des extremitez, iuſques à deſtruire vne an",
            "cienne Monarchie, &amp; condamner ſon Prince àd vne eternelle",
            "priſon.",
            "Fairfax leur General deteſtant d’abord, ou du mois feignant de de",
            "teſter cette iniuſtice, ſecoïe l’obeiſſance du Parlement, ſe",
            "ſaiſit de la",
            "perſonne du Roy, empriſonne deux cent teſtes du Par lement, &amp; don",
            "ne la Loy à toute l’Angleterre; Mais il n’eſt pas ſi-toſt en cét",
            "eſtat vi",
            "ctorieux, qu’il eſt contraint de ſuiure les maximes du Par lement",
            "qui eſt",
            "tombé par les meſmes raiſons que ie viesde deduire.",
            "Ores la vraye Nobleſſe n’eſtant point capable de ces violences &amp; de",
            "ces infidelitez, nous ne deuons pas craindre vn ſemblable ſuccez de",
            "noſtre querelle, puis que nous auous de noſtre party des Princes du",
            "Sang Royal, &amp; des Seigneurs qui ont de ſi grds attachemens au¬.",
            "pres du Roy, &amp; rant de Iuſtice &amp; de zele pour le bien des peuples,",
            "qu’il eſt impoſſible que le malheur des Anglois tombe ſur la France.",
            "Outre que le Parlement de Paris, bien loin d’opprimer les peuples &amp;",
            "leurs libertez, qu il n’eſt armé́ que pour la deffendre; bieu loin d’en",
            "vouloir à la perſonne Royale, que ſon plus grand deſplaiſir eſt de le",
            "voir obſedé de ſes ennemis; &amp; enfin bien loin de forcer les conſciences",
            "&amp; d’attaquer la Region, qu’il a deſia obligé le Clergé́ à ſe declarer &amp;",
            "à leuer les armes pour ſa defenſe. Ie ne parle point des Religionnaires,",
            "qu’on ne conraint pas conmme on faiſoit les Catholiques en Angle",
            "erre, &amp; au contraire, qu’on raſche de deliurer comme le reſte",
            "des",
            "François, de la Tyrannie d’vn Eſpagnol, qui eſtoit capable d’intro",
            "duire l’Inquiſiiion, que ſa Nation a inuenté́e pour la geſue descon",
            "ſciences.",
            "Liſſuë du Combat ne peut eſtre aduantageuſe aux Princes de Sainét"
        ],
        [
            "Crmin, puiſque la vcoire meſme ne ſcerit aceroiſtre lus oni",
            "tion, n5y leur fortune; bien au contraire, leur liurant les Villes",
            "dont",
            "ils ſont deſia les Maiſtres, elle leur peut rauir les cœurs, que la force ne.",
            "ſçauroit conquerir. lls deuroient donc ſe conſeruer ce teſpect &amp; cét",
            "amour des ſujets, par leſquels ils regnent plu s abſolument, que par la.",
            "force des armes, &amp; deſtourner ce premier choc qui leus couſte plus",
            "que la perte d’vne importante bataille; Car les armes entre les ſujetrs &amp;",
            "le Souuerain reſſemblent à la pudeur des filles, qui ſe rendent facile",
            "ment diſſoiuës, lors qu’elles ont vne fois proſtiré leur honneur;",
            "Et",
            "le pis eſt, que la diffieulté de ſe fier les vns aux autres, parte ſouuent",
            "les affaires à des extremitez déplorables. Que les Princes de Sainct",
            "Germain ne pouſſent pas donc, dans la neceſſité de ſe deffendre, vn",
            "peuple ſi obeiſſant aà ſes Roys, &amp; ſiaffectionné à leur Sang, vnpeuple",
            "qui ne s’eſt pas plaint d’vne oppreſſion de trente ans, parce que ſon",
            "Roy eſtoit en aage d’authoriſer ſes Miniſtres, qui l’empeſchoit d’oüit",
            "les gemiſſeméts de ſes ſujets. Que Monſeigneur le Prince ne trempe pas",
            "ſa main dans le ſang François, qui luy a aidé à gagner de ſiſignalées vi",
            "Coires;Qu’il ne terniſſe pas par vne fauſſe valeut, la plus",
            "heroique qui",
            "fut iamais; Qu’il tourne pluſtoſt les traits de ſa fureur contre les Enne",
            "mis de l’Eſtat, qui commencent deſia à ſe rire &amp; à profiter de",
            "nos di",
            "uiſions; &amp; enfin aptes auoir donné vne ſanté ſi parfaite aux",
            "parties ex",
            "terieures de l’Eſtat, qu’il ait vn peu ſoin des partias nobles,",
            "&amp; parti",
            "culierement du cœur, cette incomparable ville de Paris, le nerf de",
            "la",
            "guerre, la gloire de la France, &amp; le plus beau joyau de la Couronne de",
            "nos Roys."
        ]
    ]
}