{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-15",
            "@who": "AB"
        },
        "titre": "Raisonnement moraux et politiques, dédiés à tous les\n          princes de l'Europe.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2971_MAZ.xml",
        "path": "Corpus\\Mazarinades\\2901-3000\\Moreau2971_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2901-3000\\Moreau2971_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8787878787878788,
            0.8470149253731343,
            0.8078947368421052,
            0.805699481865285,
            0.806282722513089,
            0.798469387755102,
            0.7871287128712872,
            0.8701298701298701,
            0.8035714285714286,
            0.7985257985257985,
            0.7668393782383419,
            0.7493540051679587,
            0.7223719676549866,
            0.77,
            0.7878787878787878,
            0.7435897435897436,
            0.7780612244897959,
            0.7420212765957447,
            0.8211586901763224,
            0.8040201005025126,
            0.8369829683698297,
            0.7769607843137255,
            0.7777777777777778,
            0.7797927461139896,
            0.8318840579710145
        ],
        "lexicalite": 0.7907827359180688,
        "ecarts": [
            -0.03177295341474451,
            -0.039120188531029054,
            -0.002195254976820271,
            0.0005832406478040175,
            -0.007813334757986956,
            -0.01134067488381485,
            0.08300115725858292,
            -0.06655844155844148,
            -0.0050456300456300784,
            -0.03168642028745661,
            -0.017485373070383226,
            -0.026982037512972123,
            0.04762803234501345,
            0.017878787878787827,
            -0.04428904428904423,
            0.034471480900052254,
            -0.03603994789405118,
            0.07913741358057769,
            -0.017138589673809768,
            0.03296286786731706,
            -0.060022184056104155,
            0.0008169934640522847,
            0.002014968336211842,
            0.05209131185702487
        ],
        "ecart": 0.031169847045321362
    },
    "texte": [
        [
            "RAISONNEMENS",
            "MORAVX",
            "ET POLITIQVES",
            "DEDIEZ",
            "A TOVS LES PRINCES",
            "DE L'EVROPE",
            "A PARIS,",
            "Chez DENYS PELE, ruë de la vieille bouche",
            "rie, au gros Tournois.",
            "M. DC. L."
        ],
        [
            "RAISONNEMENS",
            "MORAVX ET POLITIQVES,",
            "DEDIEZ A TOVS LES PRINCES",
            "de l’Europe.",
            "NOVS deuons viure moralement auec tout",
            "le monde, ſe lon les inuiolables decrets de",
            "celuy qui fera rendre compte à chacun",
            "ſ iuſques à la moindre de ſes actions, par",
            "’ lant par la bouche du diuin Apoſtre ſain",
            "Paul à tous les raiſonnables de la tere,",
            "principalement auec ccux qui d’vn cœur",
            "net inuoquent le nom du Seigneur, & quinous doiuent re",
            "ceuoir vn iour aux Tabernacles eternels de ſa ſain cte & ſa",
            "crée demeure. Ieſus-Chriſt pleura tres amerement de",
            "uant la ville de Ieruſalem, parce qu’elle ne connoiſſoit pas",
            "bien les choſes qu’elle deuoit faire pour l’auoir du ſe in de",
            "ſon adorable miſericorde. Il eſt vray que cette fille du Ciel",
            "eſt d’vne nature de ſi haure importance, qu’à peine peut",
            "elle eſtre compriſe de la pus ſublime de toutes les raiſons",
            "humaines. Auſſi eſt-ce la veritable Relique que ce diuin",
            "Sauueur de nos ames a voulu laiſſer en mourant à tous ſes",
            "enfans pour les faite viure dans vne parfaite vniou, & qu’il",
            "a ſignée de ſon Sang preci ux en l’a bre de la Croix pourle",
            "ſalut de tous les hommes Ouy, Puiſſances terreſtres, mor",
            "telles & periſſables comme le reſte des hommes, c’eſt ie",
            "vous ſſ ure l fruit de ſa Paſſiõ̃, la conqueſte de ſon amor,",
            "l Nœnd de la nes-ſaincte & tres- Auguſte Trinité.",
            "menſe ornement de ſa gloi toute ifinie. Se pee. il voi",
            "Eien dans le monde qui puiſſe mieux entretenir ladigni?",
            "2"
        ],
        [
            ".",
            "4",
            "du Prince, que de maintenir ſes Subjets dans vne parfaite",
            "eoncorde Monſtrez-vous extraordinairement genereux,",
            "& tres entendu enl’art militaire, faiſant vn nombre infiny",
            "de preparatifs pour la guerre: mais au reſte, naymez que le",
            "repos, n’vſurpant iamais rien d’aurruy auec iniuſtice, &",
            "traitrez vos voiſins, qui ſont moindres Seigneurs que vous,",
            "comme vous voudriez eſtre traitte de ceux qui qui ſont",
            "plus puiſſans que vous ne ſçauriez iamais eſtre, dit Iſocra",
            "te, parlant à Nicocles Roy de Salamis en l’Iſle de Cypre.",
            "Il faut qu’vn Roy taſche de maintenir ſes Subjets dans la",
            "tranquillité, afin de leur teſmoigner qu’il les aime, comme",
            "reciproquement il veut eſtre aime d’eux: Car il n’y a point",
            "de fortifications ny de defenſes qui rendent le Souuerain",
            "plus redoutable qe la dilection de ſes Subiets, de laquel",
            "Ie eſtant fortifie, il ſera exempt de toutes les craintes & de",
            "toutes les apprehenſions qui ſçauroient arriuer aux Princes,",
            "Et parce que pluſieurs Hiſtoriens Grecs & Latins ont enſei",
            "gne les moyens de bien faire la guerre, ie veux maintenant",
            "enſeigner aux Monarques de la terre, de la fuir comme vné",
            "choſe tres-pernicieuſe, & deduire icy par le menu les mal",
            "heurs qu’elle apporte aux hommes au contraire de la con",
            "corde, qui eſt à vray dire, la ſource del humaine felicité́,&",
            "Ja veritable conſeruatrice de toute la Nature creé. Elle don",
            "ne l’eſtre à̀ tout ce qui eſt dans lVniuers, & outre cela elle",
            "le garde de la perfidie des meſchans, & des rages de la ty",
            "rannie, de ſorte que ſans ſon aſſiſtance il n’y auroit rien dans",
            "le monde qui ne fut auſſi toſt aneanty que formé, & reduit",
            "par ce moyen-là dans le commencement de ſn premier",
            "non-eſtre. C’eſt par ſon moyen que les Champs ſont culti",
            "uez, que les Campagnes abondent en fruicts, que tous les",
            "animaux viuent en repos, que les choſes ruinées ſont re",
            "ſtaurées, que les Citez ſont conſtruites & cdifices, que les",
            "anciennes ſont augmentées, que les Loix ſont en vigueur,",
            "que les Republiques fleuriſſent, que la Religion eſt main",
            ", que l’Equité eſt conſeruée, que l’Humanité eſt en",
            "osuea que les Mecaniques ’evercent, que les Pauure",
            "aleur aiſe, que les Riches proſperent, que les Diſ",
            "gysoe",
            "ciplines",
            "LLLL-eaaas"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "3",
            "1",
            "1",
            "2",
            "fines & lesSeienees ſont enſeignées, queſa Ieuneſſe et",
            "inſtruite à la Vertu, que les Vieillards ſont en repos, qué",
            "les Vierges ſont heureuſement mariées, & que le Culte",
            "ue nous deuons à Dieu, eſt dignement rendu à ſa diuine",
            "’Majeſté ſans apprehenſion & ſans crainte, auec toutes les",
            "eremonies que requiert vn exereice ſi ſacre & ſivenera",
            "le. N’eſt-ce pas vne choſe prodigieuſe de voir qu vn ani",
            "al capable de raiſon, ayant certain ſimulachre de Diuini",
            "té, forme ſeulement pour adorer Dieu en dilection & en",
            "oncorde, faſſe moins d’eſtime de la tranquillité, que le",
            "eſe des anmaux terreſtes & aquatioques. Car quy qu",
            "priuez de toute ſorte de raiſon, ils ne laiſſent pas de viure",
            "n repos les vns auec les autré́s: Les Elephans aiment les",
            "Elephans, les Gruës & les Cigognes ont quelque confede",
            "ration enſemble. Les Fourmiis & les Mouches à miel ont",
            "ne forme de Republique où elles viuent ſans aucune diſ",
            "orde. Lesplus fiers & les plus cruels animaux de la torre,",
            "e quelque brutalite qu’ils ſoient naturellemét pourueus,",
            "s ne laiſſent pourtant pas de viure rres doucement enſem",
            "ble. Le Sanglier n’a point des defenſes contre ſon ſembla",
            "ble. Le Lion ne deuore pas les autres Lions: Le Dragon",
            "’engloutit pas ceux de ſon eſpece: ILaVipere ne tuë pas ſes",
            "Vipereaux, & meſme les Loups viuent dans vne concorde",
            "oute exrraordinaire. De ſorte que ſi nous voulons eſtre",
            "uges tres equitables, & corſideter exactemen l’ordre v",
            "iiuerſel de toute la Nature cree, nous ne trouuerons e.",
            "toutes ſes parties qu’vn accord mutuel, & qu’vne harmonie",
            "qui fait honte à tout ce qu’il y a des hommes ſur la terre",
            "Contemplons vn peu ces Globes ce leſtes, combien que",
            "leurs mouuémens, leurs facultez & leurs puiſſances ſoient",
            "diuerſes: ſi eſt-cc qu’ils ne laiſſent pas de garder entre eux",
            "ne mutuelle conformité́, & de paracheuer leurs cours &:",
            "t leurs reuolutions en tranquillité, ſelon qu’il leur a eſtẽ",
            "rdonné par eluy qui commande aux Souuerains, de l",
            "onerà leus eaples. Mais qui eſt plus contraire en ſoy",
            "e les quatre Elemens qui fourniſſent de mariere à toutes",
            "les choſes corporelles? Et neantmoins-y a-t’il ſympathie",
            "iiaii",
            "1",
            "3",
            "ll",
            "J"
        ],
        [
            "6",
            "dans tout l’Vniuers, qui ſoit plus parfaite que celle dont ils",
            "entretiennent tous leurs compoſez enſemble, ſans offenſer",
            "ny l’vn ny l’autre? Le feu ne conſomme pas l’air, mais il le",
            "nourrit & le garde dans ſon ſein comme vne choſe dont il",
            "tire ſon eſtre. L’air enuironne l’eau de toutes parts, & par",
            "vn embraſement vniuerſel, il ſerre la terre & l’cau enſem",
            "ble, afin de les maintenir dans leur centre. Se pourroit-il",
            "trouuer dans l’ordre de la Nature quelque choſe de plus",
            "diſſemblable que le corps & l’ame? & toutesfois ils ſont ſi",
            "bien conioints d’amitié enſemble, qu’ils ne voudroient ia",
            "mais ſe ſeparer l’vn de l’autre. Vnion qui ne ſe trouue pas",
            "ſeulement aux choſes ſenſibles, & aux choſes animé́es:",
            "Mais encore qui plus eſt, auxplantes & aux vegetatiues où",
            "l’on void certains ſimulachres d’vne extraordinaire amitié,",
            "& d’vne parfaite concorde. De ſorte qu’entre pluſieurs ar",
            "bres, & meſme entre pluſieurs herbes l’on remarque fort",
            "aiſement que le maſle ne ſç̧auroit viure aucunement, lors",
            "qu’il ſe trouue vn peu trop eſloigne de la femelle. Lavigne",
            "ne ſubſiſte que par les embraſemens qu’elle fait à tout ce",
            "qa l’appuye. Le Lierre eſt ſi fort eſpris d’vne parfaite v",
            "nion, qu’il faut qu’il viue ou qu’il meure auec ce qui luy",
            "donne moyen de s’eſleuor au faiſte du mur qui luy rend",
            "p",
            "cét office. Mas qui eſt plus eſloigne de ſentiment que les",
            "pierresEncore ces admirables Scrutateurs des ſecrets plus",
            "cachez de la Nature, y ont ils reconnu quelques eſtincelles",
            "d’vnion, d’amitié & de concorde. L’Aimant aime le fer,",
            "& l’attire à ſoy, de ſorte qu’il ſemble eſtre touché de quel",
            "que regret lors qu’ou l’en ſepare: Que cette puiſante vertu",
            "eſt merueilleuſe, de voir qu’elle s’eſtend meſme iuſques",
            "aux metaux les moins fixez & les plus ſolides. Le Mercure",
            "deſire tellement la conuerſatin de l’or, qu’il ſemble eſtre",
            "tranſporté d’vne furieuſe amour, lors qu’il ſe plonge dans le",
            "ſein d’vn excrement ſi deſié des hommes. I’oſe bien dire",
            "quelque choſe de plus prodigieuſe à l’eternelle confuſion",
            "de ces animaux plus raiſonnables, que meſmes les demons",
            "infernaux, par la malice deſquels la premicre alliance & la",
            "premiere concorde de Dieu & des hommes fut rompue,",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "7",
            "ont quelque confederation & quelque allianee enſemble:",
            "de ſorte qu’ils exercent leur rage & leur premiere tyrannie",
            "ontre nous par vn mutuel conlentement, & par vn accord",
            "digne de leur fureur & de leur rage. Mas Sauueur de nos",
            "mes, l’homme à qui la tranquillit́ eſt plus neceſſaire qu’à",
            "outes les autres cteatures de la terre, la meſpriſe, & qu’il",
            "ne ſoit vray, conferons cét eſtre raiſonnable auecle reſte",
            "des animaux, & taſchons de le contempler exactement,",
            "pour voir ſi nous trouuerons quelque choſe en luy qui ne",
            "nous aſſeure pas d’vn repos general & vniuerſel entoutes",
            "ſes parties. Nous voyon, bien qu’il n’eſt pas vne brute, que",
            "la Nature nait pourueuë des armes proprcs à cobattre,",
            "chacune ſelon eſpece. Elle a donneé des cornes aux Tau",
            "reaux, des ongles aux Lions, des defenſes aux Sangliers,",
            "des promuſcides aux Elephans, des eſguillons aux Dau",
            "phins, des crouſtes & des lames aux Crocodylles, & du ve",
            "nin aux Serpens & aux Viperes, qui ſont les armes dont ils",
            "ſe ſeruent pour attaquer ou pour ſe defendre. Outre celail",
            "y a encore d’autres animaux que la meſme nature a doü̈ez",
            "d’vne forme tres h- deuſe, afin de les rendre eſpouuentables",
            "à ceux qui leur voudroient nuire. Il y en a qui ont des yeux",
            "à donner de la frayeur, & d’autres qui ont vn cry & vn mu",
            "giſſementtres effroyable. Mais à l’homme, elle ne la muny",
            "que de larmes & de pleurs pours’en ſeruir, lors qu’il eſt at",
            "eintou menacé de quelque prodigieux outrage. Tant s’en",
            "faut qu’il ſoit nay pour la guerre, puis qu’a l’inſtant meſme",
            "qu’il eſt venu au monde, il ne ſçait rien faire, que demander",
            "en pleurant l’aſfſiſtance de ceux qui luy donne l’eſtre. Regar",
            "dons vn peu ſa figure, où le charactere de Dieu eſtſi digne",
            "ment imprimé, nous ne la trouuerons point ny hideuſe ny",
            "eſpouuentable comme celle des autres animaux, mais au",
            "ontraire nous la trouuerons rauiſſante, pour vous mon",
            "ſtrer que Dieu veut qu’il ſoit chery, & qu’il viue dans vne",
            "eternelle concorde. Conſiderons vn peu ſes yeux, & nous",
            "verrons que ce ſont deux admirables meſſagers de l’ame,",
            "où elle eſtale le plus ſouuent contre ſa propre volont́ les",
            "aarques de l’amoureuſe paſſion qui la maiſtriſe. Leurs",
            "-"
        ],
        [
            "1",
            "ae",
            "araaaaaa",
            "3",
            "atrraits ſont ſ rauiſſans, qu’il ſemble que ce ſoit vn charme",
            "que la Nature nous ait donné, pour penerer iuſqu’au plusx",
            "profond de uos cœurs, afin d’ẽ deſ ouurir ſes plus ſecrettes",
            "penſees. Ses bras ne ſemblent auoir eſe fonmez, que pou",
            "s’vnir l’vnauec l’autre d’vn nœud indiſſoluble; & pour v",
            "plus ample ſymbole d’amitie, il aeſté fait l’vnique her tie",
            "du ſentimeut du ba ſer, qui eſt vn preſent que Dieu a voulu",
            "defnier au reſte de ſes creatures. Les larmes qui nous ſer",
            "uent d’eſponge pour effacer quelques petites fumé́es de",
            "colere qui s’eſleuent quelquefois entre nous, ne ſont-ce",
            "pas les fidelles meſſagers de la clemene & de la miſericot",
            "de que nous deuons auoir les vns pour les autres? La voi",
            "de l’homme n’eſt-elle pas aſſez armonieuſe & aſſez char",
            "mante, pour attirer à ſoy le cœur ou l’amitié de ſes ſembla",
            "bles? Et ouretant de faueurs dont la Bonté diuine nous .",
            "voulu gratifier par deſſus le reſte des creatures: Ne nous a1",
            "t’elle pas encore donné à nous ſeuls l’vſage de la parole &.",
            "de la raiſon, pour entretenir conioinctement enſemble vne",
            "parfaite amitié & vne admirable concorde? Ne nous a- t’el",
            "le pas creez d’vne humeur extremement ſociable, & enne",
            "mis d’vnc importune ſolitude? Et pour mieux authoriſe",
            "noſtre dire, ne nous a-t’elle pas donné les Sciences & les",
            "Diſciplines pour dompter les plus ſuperbes tyrans de la ter",
            "re? Et pour combler entierement l’homme de tout ce qu",
            "luy eſtoit neceſſaire pour le rendre parfait: Na-t’elle pas ens",
            "core voulu grauer e luy certaines eſtincelles de vertu &",
            "de diuinité, afin que ſans aucuns preceptes de perſonne, &",
            "ſeulement guidé́ par la Nature & aſſiſté de ſa grace, il peut",
            "diſcerner le bien d’aucc le mal, pour faire l’vn & pour",
            "uiter l’autre? Dauantage, non contente de tant de mat",
            "ques de ſon amitie, n’a t’elle pas ſi bien ordonné de tou",
            "tes les choſes qui ſont au monde, que depuis les plus gran",
            "des iuſques aux plus petites, les vnes ne ſe ſçauroent paſſe",
            "du ſecours des autres? Elle n’a pas voulu qu’vne Prouinc",
            "apportaſt tout ce qui eſt neceſſaire à l’vſage de l’homme:.",
            "nais elle a voulu que l’vne empruntaſt de l’autre, pour",
            "nous vnir auec p lus d’amitie & auec plus de concorde co",
            "iomcte",
            "aaa",
            "i",
            "1",
            "1"
        ],
        [
            "ioincteraent tous enſemble. Voila comme cette gracieuſe",
            "merec de tous les humains, nous a voulu laiſſer vn nombre",
            "infiny de characteres, & de ſimulachres de l’amitié & de la",
            "concorde que nous deuons auoir les vns pour les autres. Si",
            "nous voulions curieuſement techercher tous les eſtats de",
            "noſtre vie,nous trouuerions que ſans vne mutuelle concor",
            "de qui nous maintient & qui nous conſerue enſemble, la",
            "memoire des hommes demeureroit enſeuelie ſous vn ou",
            "bly qui ſeroit d’vne eternelle durée. L’amitié coniugale",
            "qui eſt la plus noble & la plus excellente de toutes, peri",
            "roit incontinent que nous ſommes produits ſur laterre, ſans",
            "l’amitié & le ſecours de ceux qui prennent le ſoin de nous",
            "eſleuer en l’eſtar où il nous faut eſtre pour la conſeruer tout",
            "le reſte de noſtre vie. Mais conſiderons encore la gran",
            "de amitie que les peres ont pour leurs enfans, & celle que",
            "les enfans ont pour leurs peres. Les premiers les ayment",
            "ſans les auoir iamais veus, & lors qu’ils ſont encore dans les",
            "flancs de leur mere, & les autres les aſſiſtent pendant leur",
            "viuant, & ſi ils taſchent de les faire reuiure lors qu’ils ne",
            "ſont p lus au monde. Ainſi de race en race ils s’exercent à",
            "perpetuer leur nom, & d’mmortaliſer leur memoire. En",
            "vn mor la Nature nous conduit par tant de moyens, & par",
            "ſon infinie Prouidence, non ſeulement de viure en repos,",
            "mais auſſi à nous aimer ſi tendrement, que nous deurionx",
            "rougir de honte, deſpendre ainſi que nous faiſons tous les",
            "iours le ſang de ceux que Dieu nous commande d’aimer",
            "comme nous meſmes. Et nonobſtant tout cela, miſerables",
            "que nous ſommes, il faut que ie confeſſe malgre moy, que",
            "quoy que la Paix ne ſemble eſtre enuoyé́e du Ciel que",
            "pour l’vſage de l’homme, ſi eſt-ce pourtant que nous ne",
            "oyons auiourd’huy que les Palais des Roys, & les mai",
            "ſons particulieres raiſonner d’vnnombre infiny de diſſen",
            "ſions vniuerſelles & domeſtiques, de telle ſorte que les Bar",
            "lfmamia",
            "bares, ny meſme les Anthropophages n’ont iamais veu rien",
            "de ſemblable: Car la guerre & les procez occupent vniuer",
            "ſellement tous les hommes. Ce ſont ces deux peſtes du",
            "genre humain qui portent preſque tout le monde à ſe deuo",
            "C"
        ],
        [
            "a a-ee",
            "rer le ſang & la ſubſtace les vns des autres ſans aueune eſpe",
            "ce de miſericorde. Auez vous iamais contemplé ce piteuix",
            "ſpectacle où̀ toute la nature humaine ſe trouue maintenant",
            "reduite. Conſiderez ces ſuperbes Citez ou les Habitans",
            "ſont enironnez de meſmes murailles, & gouuernez par",
            "meſmes Loix, & qui nauiguant quaſi en meſme vaiſſeau, ſe",
            "trouuent en commun perl de mort & de vic: Neantmoins",
            "entre vn million de maiſons, dont ces Republiques ſon",
            "compoſees, à peine s’y en pourroit-il trouuer vne ſeule ou",
            "il n’y ait quelqe diſcorde. Eſtes-vous curieux de paſſer",
            "outre, voyez dans le Mariage, ou la fortune, la maiſon, te",
            "lit & les enfans ſont des choſes communes, & qui pluse,",
            "i y a Vne ſi grande communauté de corps, qu’il ſe mble que",
            "le mary & la femme ne ſoient qu’vne meſme perſonne, à̀",
            "peine en trouuerez-vous vn entre vn nombre infiny ou il",
            "ne s’y rencontre quelque deſordre. Viſitons encore ceux",
            "que la Philoſophie deuroit auoir deſpoullez de rous les",
            "deſordres que les paſſions humaines font naiſtre parmy les",
            "hommes; & nous trouuerons que la guerre qu’ils ſe fon",
            "entre eux, n’eſt pas moins criminelle qu’outrageuſe: Car",
            "l’vne Academie combat contre l’autre auec tant d’opinia",
            "ſtrete, que cela n’eſt quaſi pas croyable qu’à ceux qui le ſça.",
            "uent. Les Rhetoriciens ſont encore en contraſte auec ceux",
            "qui monſtrent la Dialectique. Le Peripateticien deſapprou",
            "ue la doctrine de Platcon, & les plus ſouuent tous leurs Sa",
            "yres & toutes leurs Tragedies ne ſont fondées que ſur des",
            "ſuiets de peu d’importance. Neantmoins ils ne laiſſent pas",
            "de ſe combartre auec tant de furie, que quoy que leurs ar",
            "mes ne ſoient que de plume, les playes qu’ils ſe font, ne",
            "laiſſeront pas d’en ſeigrer iuſques à la fin des ſiecles. Mais",
            "paſſons de ces exemples ſi preſſans iuſques dans l interieur",
            "de l’honmme, qui eſt vn animal composé de beaucoup de",
            "pieces, & nous trouuerons qu il n’a point de plus grand",
            "ennemy que ſoy-meſme. Sa raiſon fait vne continuelle",
            "guerrre à ſes paſſions, & ſes diuers ſentimens la font à ſa",
            "conecupiſcence. La charité le porte d’vn coſte, & ſes affe",
            "ctions l’entrainent de l’autre. Le deſir, l’ambition, l’aua <pb",
            "n=\"19\"/>",
            "rice, le diable, le monde & la chair, luy font vne guerre",
            "ouuerte. Apres cela, ne deurions-nous pas rougir de hon",
            "e de nous dire Chreſtiens, veu que nous ſommes ſi diſſem",
            "blables à Ieſus-Chriſt, qui eſt le vray exemple de la vie que",
            "nous deurions ſuiure. Meditons vn peu de grace ſur tout ce",
            "qu’il a fait pendant qu’il a eſteé cy-bas parmy nous, reueſtu",
            "de noſtre nature, afin de nous inſtruire de ſa ſainte & ſa",
            "creée volonté, & des moyens qu’il nous falloit tenir pour",
            "nous rendre coheritiers d’vne partie de ſa beatitude, &",
            "nous le verrons dans les premiers démarches qu’il a faites,",
            "deſcendre du ſein de ſon Pere pour nous reconcilier auecc",
            "luy, auec des faç̧ons d’agir, toutes d’amour, de paix, &",
            "de miſericorde. Regardons comme il a voulu, pour mieux",
            "accomplir ſa Legation, choiſir vn temps, ou le repos re",
            "gnoit dans tous les Eſtats qui ſont ſur la terre habitable. Ce",
            "que le Prophete Eſaié auoit preueu longues années aupar",
            "uant, lors qu’il predit la venuë du Seigneur en vn temps où",
            "tous les Peuples viuroient en tranquillité, & où les batail",
            "les ne ſeroient plus exerćes. Le Prophete Royal Dauid",
            "confirme la meſine choſe, quand il dir, parlant de la venuë",
            "du Meſſie, que la Iuſtice s’eſleueroit en ces iours là, & que",
            "la paix abonderoit ſur toutes les Nations du monde. Voila",
            "comme ces deux hommes, pouſſez de l’Eſprit de Dieu,",
            "nous ont annoncé la venuë du Souuerain Monarque, & non",
            "pas d’vn funeſte Satrape à̀ tous les Eſtats, ny d’vn tyran des",
            "Peuples pour qui il s’eſt fvoulu liurer ſoy-meſme. Ce que",
            "ce duin Pſalmiſte a pris ſoin de confirmer encore dans vn",
            "autre paſſage, lors qu’il dit que ſon lieu a eſté́ fait en paix",
            "coutre ceux qui n’eſleuent les leurs que ſur la ruine publi",
            "que. Et lainct Paul, ne prefere-t’il point la charit́, qui",
            "n’eſt autre choſe qu’vne verirable cõcorde à tous les autres",
            "dons celeſtes? Et en pluſieurs autres diuers lieux de ſes di",
            "uines chanſons, Ne qualifie-t’il pas ceét adorable principe",
            "de tout l’eſtre creé, du nom de Dieu de paix, comme eſtant",
            "vn des plus glorieux attributs qu’il ſceut iamais approprier",
            "à cette eſſence infinie ’Mais voyons vn peu comme ce Di",
            "uin Sauueur de nos ames traite ceux qui reſpandent libre",
            "2-eae-rg"
        ],
        [
            "1",
            "1l",
            "12",
            "ment le ſang humain , ou pour mieux dire, le ſang de leurs",
            "feres. Cain apres auoir tué le ſien, ne fut-il pas maudit de",
            "Dieu ſans aucune eſpece de miſericorde? Et Ieſus-Chrit",
            "n’eſt-il pas mieux noſtre pere commun, que celuy qui nous",
            "receut entre ſes bras, lors qu’il nous euſt donne l’eſtre Et",
            "cet infiny Protecteur de tous les miſerables qui ſont ſur la",
            "rterre, & qui repute eſtre fait à ſa propre perfonne ce qu’on",
            "fait à ſes creatures, Ne defendit-il pas à Dauid, encore qu’il",
            "l’eut trouué ſelon ſon cœur, de luy edifier ſon Temple, à",
            "cauſe de ceux qu’il auoit tuez en guerre, encore que c’euſt",
            "eſté meſmes par ſes ordres, tant il a de l’horreur pour le",
            "meurtre & pour le carnage?Si bien qu’il fallnt que Salomon",
            "ſon fils en prit la charge, qui vaut autant à dire en langue",
            "Hebraique, que pacifique: Quoy que ce fut par le com",
            "mandeent de Dieu qu’il auoit entrepris ces defaites: Que",
            "ſi la guerre faite par le commandement de ce Souuerain",
            "Monarque, a pû mettre en quelque diſgrace celuy qui n’a",
            "fait en cela qu’obeir à ſa ſaincte & facree parole: Que ne fe",
            "ra pas celle que l’on entreprend tous les iouts par auarice &",
            "par vanité contre ſon conſentement, meſmes contre ſes",
            "propres defenſes? Si vn Roy qui eſtoit ſelon ſon cœur luy",
            "a eſté odieux pour auoir maſſacreé ſes propres ennemis: Que",
            "ne ſeront pas ceux qui eſpanchent le ſang d’vn nombre infi",
            "ny de creatures, qu’il a voulu racheprer par le ſien propre?",
            "Confiderez vn peu de grace pour voſtre ſalut, Princes Chre",
            "ſtiens, qui regnez dans toutes les parties de l’Europe, ſi a",
            "pres cela vous n’eſtes pas obligez de ceder quelque choſe",
            "de vos intereſtsperiſſables à vne tranquillité generale que",
            "vous deuez faire, ſi vous ne voulez pas que Dieu y mette la",
            "main, & qu’il vous faſſe vn iour rendre compre de tous les",
            "larrecins, de tous les meurtres, de tous les viols, de toutes",
            "les incendies, & de tous les ſacrileges quiſe font par ces a",
            "bominables légions, que bien fouuent voſtre ſeule vanité",
            "fair mettre en campagne ? Prenez la peine d’examiner vn",
            "peu quel fut le regne de Ieſus-Chriſt, lors qu’il vint reuefta",
            "de noſtre nature habiter parmy les hommes, puis qu’il dois",
            "eſtre le vray portrait & le vray ſimulachre de tous les Sou",
            "uer ins"
        ],
        [
            "uaerains de laterre, & vous verrez comme à ſa Naiſſanee les",
            "Anges n’ont pas annoncé la guerre, ny publie vn gran",
            "nombre de triomphes, de victoires & de trophes ſanglan",
            "tes, mais vn repos general & vniuerſel à toure la nature hu",
            "maine. Concode veritablemẽt que les Prophetes ont pre",
            "dit long-temps auant qu’elle ſoit arriúe, que les Apoſtres",
            "ont preſché́e par toute la terre, & que Ieſus Chriſt nous re",
            "commande d’entretenir ſoigneuſement dans tous les ſa",
            "crez cahiers de l’Eſcriture ſaincte, ſur peine d’vne punition",
            "eternelle. Que n’a pas fait & que n’a pas dit ce Souuerain",
            "Sauueur den s ames, en faueur de cette fille du Ciel tans",
            "deſirée de tous les Peuples du monde, lors qu’il a eſté́ va",
            "peu plus aduancé dans l’̂ge? A t’il iamais ny preſche ny en",
            "ſeigne que la tranquilliteé & le repos à tous ceux qui pre",
            "noient le ſoin de l’eſcouter, & de profiter des inſtructions",
            "qu’il donoit aux hommes? N’a t’il pas touſiours admone",
            "ſté ſes Apoſtres de faire le ſemblable lors qu’ils entreroient",
            "dans quelque maiſon, ou qu’ils rencontreroient quelque",
            "perſonne? Et ces incomparables Diſciples d’vne ſageſſe in",
            "finie, ne mettoient-ils pas touſiours au commencement de",
            "leurs Epiſtres, Paix ſoit auec vous, pour honorer ceux à",
            "qui ils eſe iuoient,& pour faire voir qu’il n’y a rien au mõ",
            "de de ſi precieux ny de ſi deſirable? Et pour vne plus gan",
            "de confirmation de cetre tranquillité́ generale & vniucrſel",
            "le, Ieſus Chriſt ne diſoit-il pas à̀ ſes Apoſtres, qu’ils ſeroié",
            "reconnus pour eſtre à luy, s’ils viuoient en repos & en dile",
            "ction enſemble? Voila les armes dont Ieſus-Chriſt ſe ſer",
            "uoit pour vainere ſes ennemis, & ponrs’attacher dauantrage",
            "luy le cœur de ceux qu’il auoit attirez à ſon ſeruice. Voi",
            "la ſes Croiſſans, voila ſes Aigles, voila ſes Lions, voila ſes",
            "enſeignes, & voila ſes marques par leſquelles il veut que les",
            "fiens fſoient diſtinguez d’auec les autres. Si les enfans de",
            "Dieu ſont reconnus par la paix, certainement par vne raiſon",
            "contraire nous pouuons dire que les enfans du diable ſon;",
            "econnus par la guerre. Mais que n’a pas dit encore Ieſus",
            "Chriſt à ſes Apoſtres, pour authoriſer cette paix tant deſi",
            "ée, lorsqu’il éſûoit reſtde moarir pour le ſalut des hom",
            "D"
        ],
        [
            "4",
            "hés?Ne leur cmmanda-t’il pas de s’aimer en paix apres",
            "a mort, auecautant de paſfion qu’il les auoit aimez pen",
            "ant ſa vie? Eſcoutez, eſprits ambitieux, comme il ne leur",
            "laiſſe pas ny de Chaſteaux, ny des Villes, ny des Fortereſs",
            "fes, & moins des Royaumes & des Empires, pour regner a",
            "pres luy dans le monde: mais ſeulement vne tranquillité",
            "genera e & vniueſelle pour en vſer comme d’vne choſe in",
            "uiolable. Qu’a-t’il fait encore apres la Celebration de ſa",
            "ſaincte Cene, eſtant deſia pres de la mort pour nous donner",
            "la vie N’a-t’ibpas prie ſon Pere de garder les ſiens ea: ſon",
            "nom, afin qu’ils ne fuſſent qu’vn auec luy, tnt il a de l’a",
            "mour pour ſes creatures? Voyez ie vous ſupplie, quel teſ",
            "maoignage de concorde & de dilectiõ̃ rend ce bon Seigneur",
            "àles Peuples ingrats & meſconnoiſſans de tant de faueur",
            "u’il leu a faites. Il n’a pas ſeulement deſire qu’ils fuſſent",
            "bien vnis enſemble, mais qu’ils ue fuſſent qu’vn auec luy,,",
            "our monſtrer le chemin de ſon eternelle vion à toute la",
            "nature humaine. Ce qu’il a voulu encore annoneer apres ſa.",
            "criomphante Reſurrection à tous ſes Diſciples, en les viſi",
            "tnt d’vn beau ſalut de paix, auant que d’aceomplir le my",
            "ſtere de ſon Aſcenſion. Noſlre Dieu, c’eſt noſtre Pere, il",
            "nous appelle ſes enfans, & il veut que nous viuions tous er.",
            "freres, puis donc que cela eſt ainſi, pourquoy taſchons nou",
            "de nous deſtruire les vns & les autres? Il ſe nomme noſtre",
            "Paſteur, il nous appelle ſes Brebis, & nous faiſons contr",
            "ſon gre l’office des beſtes feroces. Ou ſera noſtre ſeureté, ſi",
            "nous employons tout noſtre pouuoir & toute noſtre indu",
            "ftrie à nous deſchirer ſans aucun reſpect de ccluy qui nous",
            "defend, & meſme à qui nous deuons toutes choſes? Qu’",
            "til voulu dire, quandil s’eſt nommé la Souhe de la Vigne;",
            "de laquelle il nous appelle les Tiges & les Rameaux, ſino",
            "qu’il nous falloit viure continuellement tous dans vne patp",
            "aite concorde? Quel prodige ſeroit-ce en l’ordre de la",
            "Nature, ſi toutes les parties d’vn corps ne viſoient qu’à̀ ſ",
            "eſtruire auec des fureurs & des cruautez ſemblables au",
            "noſtres? Ce qui ſe pratique ſioutrageuſement entre les hõ",
            "aos, qu’ila ſa Veuileeutole an iluaà l da"
        ],
        [
            "15",
            "àiere goute. Le diuin Apoſtre ſainét Paul, ne dit-il pas qu",
            "Eglle n’eſt qu’vn corps compose de pluſieurs membres?",
            "i cela cſt, pourquoy ne viuons nous pas auec plus de con",
            "corde & auec plus de charite, que nous ne faiſons point",
            "ans le ſiecle où nous ſommes Qui a iamais veu la min",
            "çombattre contre le pied, ny le pied contre la teſte, en tou",
            "e la fabrique du corps humain, encore qu’il ſoit compoſé;,",
            "de qutãité de pieces fort diſſemblables? Au contraire, nouR",
            "voyons vne ſi belle harmoanie, que cela fait honte à tou",
            "es nos actions à.toutes nos concupiſcences: Tans’ei",
            "faut que le bras combatte contre les autres parties de la per",
            "ſbonne, qu’au contraire elles ſe ſoulagent par des mutuels",
            "affices qu’elles ſe rendent l’vne à l’autre le mieux qu’ill leur",
            "ſt poſſble; Si bien que lors qu’on veut offenſer l’œil, les",
            "paupieres ſe ferment auec vne viſteſſe ineroyable pour lu.",
            "ſeruir de defenſes: Où ſi l’on veut attaquer quelque en",
            "droit de l’homme, la main ſe prſente bien viſte laà deſſus",
            "pour le guarentir du funeſte reuers qui le menaſſe. Si la",
            "oy de Ieſus-Chriſt nous comm̃dede faire du bien aàceux",
            "ui nous ont fait du mal, de prier pourceux quinous perſe,",
            "utent: Que deuiendront ceux qui pour faire eſclater leut",
            "aom, ou pour s’acquerirdes threſors auec toute ſorte d’in",
            "éuſtice, excitent tant de mal-heurs ’parmy les hommes",
            "eſus-Chriſt nous enſeigne à viure ſans aucune cupiditéſ.",
            "aſques à rendre douteux le ſaluu desriches, afin de mieu",
            "eſraciner cette affe ction deſordonnee du cœur des hom",
            "nes, qui cauſe la pluſ-part des guerres qui ſe font dans l",
            "nonde. C’eſt ponur la meſme raiſon encore, qu’il dit qu",
            "eux qui pleureut, & qui ſont priuez de leurs poſſeſſions,",
            "ontbien heurux, car l’heritagedu Ciel leur eſt acquis par",
            "leur ſouffance Mais ie vous prie, P’uiſſans de la terre, quel",
            "émoignage d’amiriéne rend-il pas aux hommes, lorsoqu’ils",
            "esexhorte delaiſſer chez eux l’oblation qu’ils luy veulent",
            "faire dans ſon emple, s’ils ſe ſouiennenu d’auoir encort",
            "qguelque efpeae d’iaimitié contreeu proe hain iuſques à",
            "ice qu’ilsſe ſoient reoonciliez auecluy, afin de la luy offrir",
            "reacalaeaas uaieaaaluaſaa.Qu’elle pe",
            "ll",
            "ar--"
        ],
        [
            "1",
            "digieuſe affection ne nous teſmoigne t’il pas eneore, quand",
            "il nous veut appeller ſous ſa grace, comme la poule appel",
            "Ie ſes pouſſins ſous ſes aiſles? Ceux qui ſont ainſi acharnez",
            "ſur le ſang de leur prochain, ou pour mieux dire, ſur les mé",
            "bres viuans de Ieſus-Chriſt, ne ſont ils pas vrais ennemls",
            "du corps, qui les fait ſubſiſter par ſa Prouidence infinie ?",
            "Auec qu’elle ſeuerité ne reprit-il pas ſainct Pierre lors qu’il",
            "nit l’eſpé́e à la main pour le defendre, quoy qu’il n’y ait ia.",
            "mais eu d’action ny plus iuſte ny plus eſquitable parmy les",
            "hommes? Mais, ingrats quenousſommes, comment oſons",
            "nous nous preſenter à la Table du Seigneur, pour y rece",
            "uoir ſon Corps & ſon Sang precieux au ſainct Sacrement de",
            "l’Euchariſtie, qui n’eſt qu’vn vray banquet d’amitié & de",
            "concorde, ayant encore les mains toutes ſouillées du ſang",
            ". des membres de Ieſus-Chriſt, & du ſang de nos propres",
            "freres? Mais comment oſons-nous auoir la penſée de vou",
            "loir perdre ceux que Dieu a voulu conſeruer au peril de",
            "-ſa propre vie? Mais comment ſommes-nous ſi prodigus",
            "d’vn ſang, pour qui le Sauueur de nos ames a voulu reſpen",
            "dre le ſien iuſques à la derniere goute. Cela n’eſt-il pas",
            "bominable deuant Dieu & deuant les hommes, qui ne ſ",
            "ſont pas tout à fait abandonnez à vne extreme impieté́, ot",
            "ui ne ſe ſont pas abſolument conſacrez aux ſentimens d’vn",
            "horrible Atheiſme, de voir que la violence & l’intereſt re.",
            "gnent ſi long-temps, & qu’elles lancent leurs traits iuſques",
            "dans le Santuaire de ceuy qui nous a donne l’eſtre ?",
            "tœurs reprouuez, quen’auz-vous au moins autant de c",
            "paſſion pour vos freres Chreſtiens, que les plus cruels ani",
            "maux en ont les vns pour les autres, veu qu’ils ne comba",
            "tent iamais contte ceux de leur eſpece? Ou ſi cela eſt, au",
            "moins ne s’aſſemblet-ils iamais dix contre vn, & ſa ils n",
            "l’attaquent iamais, s’ilne ſe met en eſtat de les combattre:",
            "Et qui pis eſt, ils ne ſe battent iamais por des ſuiets, qui de",
            "eurnature ſont odieus & criminels, ny pour des cauſes de",
            "petite inmportance. ls ne tentrent iamais riea que premié",
            "remet l’extréme neceſſite de la faim ne lesy ait ſuſciez, ou",
            "que l’oun n’ait voulu enceprendre ſux çeux à -qui ids ne",
            "nonuel",
            ",o....."
        ],
        [
            "1",
            "1",
            "1",
            "aouuellement donné l’eſtre. Mais les hommes pour vſur",
            "perl bien d’autruy, ou pour porter leur renommée dans",
            "vne grandeur paſſagere, mettent le deſordre par tout l’V",
            "niuers, & Dieu en eſtat de les punir d’vne reprobation eter",
            "nelle. Et puis apres cela, ils n’ont pas honte d’inuoquer le",
            "nom du Seigneur à leur ſecours, & de l’appeller leur Pere;",
            "& d’aller en ſuite auec des ſuppications peu in",
            "terieures à la boucherie des creatures. Ils veu Alluſion",
            "lent que ſon Nom ſoit ſanctifié, & ilsnefont que ſue lo",
            "e deſ-honorer par la haine qu’ils portent à leurs raus õ̃ Do",
            "ſemblables. Ils luy demandent ſon Royaume, mineale.",
            "fans taſcher de ſe rendre dines par vne meilleu",
            "e vie. Ils deſirent que ſa Volonte ſoit faite, & il ne ſou",
            "aite que la concorde ſur toute la terre habitable. Ils le",
            "prient de leur donner leur pain quotidien, & ils l’oſtent à",
            "out le monde. Ils ſouhaitent qu’il leur pardonne leurs pe",
            "hez, comme ils pardonnent les offenſes qu’on leur a fai",
            "es, & ils ne s’exercent ſeulement pas à punir le criminel,",
            "mais encore à deſtruire la meſme innocence Ils le ſupplient",
            ". e les deliurer en tentation, & ils y portent tous ceux qu’ils",
            "eduiſent dans vne extreme miſere, & ils veulent qu’il les",
            "deliure du mal, cependant qu’ils commettent tous les plus",
            "grands maux que l’homme puiſſe faire au monde. Mais",
            "ayant traitté iuſques icy de la tranquillité́ & concorde, &",
            "de l’vtilité qu’elle apporte & à Dieu & aux hõmes Voyons",
            "apres cela les maux que la guerte produit, & quelle gloir",
            "n peuuent rapporter ceux qui l’exercét, afin de faire mieux",
            "gouſter à mon Prince les ſu pplications que toute l’Europe",
            "ly fait, de luy donner le repos tout entier apres vne deſo",
            "ation de tant de maux paſſez. C’eſt par le portra ct qu",
            "ie luy en veux tracer, que ie luy veux faire iuger combien",
            "âle eſt peenicieuſe à l’Eſtat, auſſibien qu’au ſalut denosa",
            "aes. Repreſentez-vous, Si , deuant les yeux vn mil",
            "lion d’hommes armez, auec vne mine hideuſe & eſpouuen",
            "able, des heurlemens de demon, les yeu eſtincelans d’i",
            "o &de vengeance, & vne horrible tempeſte d’armes&",
            "1",
            "1",
            ". 2-asLLd-. o....."
        ],
        [
            "J",
            "eanons, aueç vne eampagne toute ionchée de corps morts,",
            "de charognes & de cadavres, les fleuues tous rougis de",
            "fang, le pere contre le fils, le proche contre le parent, la",
            "femme contre le mary, & le Subjet contre ſon Princepreſts",
            "à s’exterminer les vns & les autres: Et vous verrez vn ſpe",
            "ctacl digne de commiſeration & de la grace que l’on vous",
            "demande. Quelle cruauté de voir vn nombre infiny de Le",
            "gions ferr ́es, toutes tranſport́es de fureur, ſe deſchirer, ſe",
            "eſmembrer peſle & meſle enſemble, ſans ſe connoiſtre ny",
            "es vnsny les autres en façon quelconque. C’eſt le pauure",
            "Peuple, qui a baſty & ordonne tant de belles Citez: Ceſ",
            "luy qui les maintient & qui les conſerue: C’eſt par ſon ſoit",
            "& par ſa peine qu’elles ſont enrichies & conſiderées; & c’eſt",
            "en ſa preſence qu’elles ſont deſtruites & ruinées, ſes len",
            "rauis, ſes maiſons brûlées, & toute ſa pauure famille maſ",
            "facré́e, ſans qu’il oſe ny ſouſpirer ny ſe plaindre. Quand les",
            "Princes du aonde font quelques preparatifs de guerre,",
            "out eſt dans vn continuel trembleaent, & quand on en",
            "vient à l’efſect, tout eſt dans vne confuſion abominable",
            "Les Arts ſont meſpriſez, les paaures delaiſſez, s’ls n’on",
            "recours à des actions illicites, les femmes violé́es, les Loi",
            "eranſgreſſé́es, la charité eſteinte, l’equite ſuppriaée, les",
            "Autels prophanes, la Religion abandonnee, le Peuple pil",
            "lé, les vieillards outragez, & toute la Nature dans vn a",
            "neantiſſement vniuerſel, ou du moins dans vne ſouffiane",
            "qui n’en euſt iamais de pareille; ce qui fait que le Peupl",
            "ae ſe contente pas de ſe voir ainſi accableé de ſubſides. Mais",
            "auec qu’elle difficulté fau-il gaigner rtant d Eſtrangers, &",
            "meſme entretenir ane de gens de guerre, Quels preparatif",
            "au- il faire pour tant de Legions, & quel ſoin faut-il auoi",
            "pour fortifler tant de plaes, ſans compter toutes les dep",
            "s qu’il faut faire pour ſuruenir à tout ce que nous venons",
            "de dire. Les animaax, ſi toſtque la nuit eſt venue, ſe petieren",
            "dans leurs cauernes, mais les gens de gurre ne ſe repofent",
            "iamais, ou s’ils ſe couchent, ce n’eſt qu’aà la rmercy des iniu",
            "res du temps, & ſi il faut qu’ils ayent touſiours l’oreille au",
            ".",
            "r- ...",
            "1",
            "1",
            "4",
            "!"
        ],
        [
            "1",
            "1",
            "l",
            "e",
            "s3",
            "e",
            "1",
            "1",
            "uent comme l’Aſpie, de peur de quelque ſurprife. Hl faut",
            "qu’ils endurét la faim & la ſoif, le froid & le chaud, la neige",
            "& le vent, la greſle & la pluye. Apres cela qui eſt le pis, il",
            "faut qu’il meure en eſtat de peche mortel, ou qu’il donne la",
            "ort à ſon prochain, ſans que ſa conſcience y ſoit diſpoſee,",
            "de ſorte que de toutes les ſeruitudes du monde, il u’en eû",
            "pas vne pareille à celle du ſol dat, ſion la conſidere püctuel",
            "lement comme elle doit eſtre conſiderée. Quoy, miſera",
            "ble artiſan, de ta propre perte, n’eſtoit-ce pas aſſez que la",
            "Nature t’euſt creé ſuiet à vn nombre infiny de calamitez,",
            "ſans y adiouſter encore des mal-heurs ſipernicieux, qu’ils",
            "ſurpaſſent tous les plus eſtranges? Mal ſi abondant & ſi fer",
            "ile, qu’il comprend en ſoy tous les autres maux, & mal ſfi",
            "contagieux, qu’il n’afflige pas ſeulement les meſchans &",
            "les criminels,mais encore ceux qui viuent dans vne celeſts",
            "ianocence. Pline, & pluſieurs autres grands Hiſtoriens nous",
            "aſſeurent, que depuis deux mil ans & plus, les Medecins ont",
            "decouuert trois cens eſpeces de maladies, ſans comptet cel.",
            "les qu’on a pû deſconurir du depuis, où le corps de l’hom",
            "aae eſt ſuiet durant le cours de ſa vie. Outre cela, combie",
            "de Villes ſe ſont elles abiſmees en pluſieurs endroirs d",
            "Europe, de l’Aſie, de l’Affrique, & de l’Amerique, auec",
            "ous leurs Citoyens, ſans qu’i en reſte aucune marque",
            "Comhien des Cirez ruinées & englouties par les tempeſtes,",
            "par les tremblemens de terre, & par les violentes incur?",
            "ons d’vne mer irritee Combien do poiſons & d’autres",
            "pernicieux inſtrumens de meſme nature. Qu’inuenoe-t’o",
            "tous les iours pour nous aſfliger ou pour nous perdre, ſan;",
            "quae nous prenions le ſoin de nous maſſacrer les vns & les",
            "uts? & ſi nous nous y portons auec tant d’opiniaſtreté,",
            "que noſûre obſtinatiõ eſt meſme ſcandaleuſe à la plus crueli.",
            "banbarie des hommes. Encore ſi noſtre rage s’exerçoi",
            "aonure les ennemis de celuy qui nous a mis au monde, la",
            "victoire deſquels peut apporter quelqu eſpece de conten",
            "ement à Dieu & auy hommes, comme celles de Ioſué, de",
            "Dauid, & deſaint Louis; cela ne ſeroi pas peu glorieux",
            "1",
            "1",
            "-"
        ],
        [
            "26",
            "podr eux qui sxpoſeroient librerment à tous les perilsqus",
            "nousvenons de dire. Mais, bon ieu, voulons naous ſçauoi",
            "qu’elles ſont les trophees de ceux qui ſe rendent victorieux",
            "de leurspropres freres. Leur ſalut & leur conſeruation eſ",
            "la ruine de leur prochain, leursricheſſes ſont les pauuretez",
            "& les deſpouilles des aues: Leur ioye eſt le deuil de rou.",
            "l’Vniuers: Leur triomphe eſt la defaite d’autruy, & bien",
            "ſouuent c’eſt vne victoire ou le Victorieux & le vaincu pleu",
            "ent enſemble, comme en celle de Cadmus: Car il nae fu",
            "iamais guecrre ſi heureuſe, que le Vainqueur ne s’en ſois",
            "oſt ou tard repenty, ou il n’a iamais ſté touché d’aucune",
            "eſpece d’humanité pour la miſere de ſon ſenmblable, ce",
            "que les Payens meſmes ont confeſſe par leur propre teſmoi",
            "mage. L-ors que Marc Aurelle entroit en grand triomphes",
            "dans la Ville de Rome, pour quelque grande victoire qu’il",
            "auoit obtenuë contre les ennemis de l’Empire, reſſentant",
            "n ſon ame le tort qu’il auoit fait à ſon prochain, commen",
            "ca à s’eſcrier: N’eſt-ce pas vne grande folie & vne extraor,",
            "dinaire vanité à vnEm pereur de ſoufrir qu’õ le reçoiue auee",
            "ant de pompe, pour auoir conquis le bien d’autruy, ruina",
            "million de mortels, raſe tant de Citez, pille tout le pays",
            "çnrichy les Tyrans, & verſe le ſang de tant de pauures ame",
            "nnocentes? Pluſieurs y ont trauaille, beaucoup y ſons",
            "morts, & vn ſeul maintenant en rapporte toute la gloire",
            "ORome! Pourquoy te reſiouis-tu de l’infotune d’autruy",
            "Es-tu plus ancienne que Babyloneà plus belle que Helie",
            "plus iche que Carthage plus forte que Troye à’ plus ueus",
            "lee que Thebes? plusenuironnée de Nauites que Corinl",
            "he? plus delicieuſe que Thyr plus heureuſe que Numan",
            "ce? Ne ſçay-tu pas qu’ellesont pery, & que le temps ne tea",
            "le pardonnera pas, don plus qu’il la pardonné à toutes le",
            "ehoſes, dont nous n’auons plus que la memoire d’auoir eſts",
            "au nombre des eſtres? Eſperes-tu de ſubſiſter eternellemés",
            "malgré celuy qui diſpoſe de tout, & qui ne ſouffre riens",
            "d’immortel dans toute la Nature creé Toutes ces Villes,",
            "ont eu la gloire que tuas, & tu auras iaur l’infortuns",
            "qu el",
            ".... 2...."
        ],
        [
            "i1",
            "1",
            "2",
            "it",
            "e",
            "e.",
            "1l",
            "s",
            "eeeeeeeeree",
            "21",
            "qu’ellesont, quelque preuoyance dont tu puiſſcs eſtre mu",
            "nie. Voyez, Princes Chreſtiens, & vous, Potentats de la",
            "terre, ſi des Oracles diuins ne ſortent pas quelquefois de la",
            "bouche des Payens ou des Ethniques Et quoy que ce bon",
            "Empereur ne fut pas eſclairé des lumieres, dit l’Euangile,",
            "il ne laiſſoit pas de ſentir en ſa conſcience les poignans traits",
            "de ce ver, dont parle Eſaié, qui ne meurt iamais tant que la",
            "perſonne vit: Mais qui par vne ſindereſe toute celeſte, nous",
            "a fait deſiller les yeux à ce que nous deuons ſcçauoir, & meſ",
            "me ̀ ce que nous deuons croire. En fin fi nous penetrons",
            "plus auant ſur ces matieres, nous trouuerons que la guerre",
            "ne traine pas ſeulement auec elle tous les maux que nous",
            "auons deſia dits, mais encore deux autres funeſtes ennemis",
            "de toute la nature humaine, qui ſont la peſte & la fanine,",
            "vrais leaux de la iuſte indignarion de celuy que nous offen",
            "ons tous les iours par ny crimes: Car les Campagnes eſtãs",
            "abandonnees à cauſe des incurſions de la guerre, ne produi",
            "ſent plus quoy que ce ſoit, & ainſi elles demeurent toutes",
            "deſolées, qui eſt cauſe que le pauure Peuple ne trouue plus",
            "dequoy à ſe ſuruenir, ainſi eſtant contraint de viure des cho",
            "ſes d’vne tres mauuaiſe nourritrure, ſe remplit de mauuai",
            "fes humeurs, dont la peſte & autres maladies contagieuſes",
            "prennent leur ſource & leur origine. C’eſt pour cela que le",
            "eigneur dit à̀ ſes Diſciples, prediſant les mal henurs qui",
            "deuoient arriuer ) que les Peuples s’eſleueroient contre les",
            "Peuples, les Royaumes contre les Royaumes, & inconti",
            "ent apres, comme ſi l’vn dependoit de l’autre; Il leur di",
            "encore qu’il y auroit de grandes maladies contagieuſes, &",
            "de grandes famines par toutes les Prouinces du monde.",
            "Voila les prodigieux effects de la guerre: voila les vtilitez",
            "qu’elle produit, & voila les trophées qu’elle traine apres",
            "elle. Ce ſleau eſt auiourd’huy ſi fort en vſage, que les ieu",
            "nes Princes en font leur diuertiſſement, parce que la plus",
            "part ne croyent pas en Dieu, & ne s’imaginent pas qu’il leur",
            "faille rendre compe de tous les crimes quis’y commettét.",
            "’Anglois ne fait la guerre à eux d’Eſcoſſe, que parc",
            "F"
        ],
        [
            "r .",
            "qu’ils ſont d’vne Nation diferente à la ſienne. Nous ne haïſ",
            "ſons l’Eſpagnol, que parce qu’il n eſt pas Franços. Et l’Al",
            "leman nous veut du mal, à cauſe que nous ne releuons pas",
            "de ſon Empire. Mais pourquoy n’auons nous pas pluſtoſt",
            "eſgard aux characteres de leſus-Chriſt, deſquels nous ſom",
            "mes tous eſgalement marquez, qu’au pays ouù nous auons",
            "receu l’eſtre? La riuiere du Rhin ſeparoit autrefois la Fran",
            "ce d’auec l’AlIlemagne, mais elle ne pouuoit pas ſeparer le",
            "Chreſtien d’auec le Chreſtien en faç̧on quelconque. Ce",
            "qui eſt entre les Ailpes & les Monts Pyrentes, diuiſe l’Italie",
            "d’auec l’Eſpagne, mais quelque diſtance qu’il y puiſſe auoir,",
            "elle n’eſt pas capable de les ſeparer de la Com munion de",
            "’Egliſe. La mer ſepare la Sicile d’auec les Venitiens, mais",
            "ellene les diuiſe pas pour cela d’vne meſme creance Le",
            "diuin Apoſtre ſainct Paul ne peut pas ſouffrir que les Chre",
            "ſtiens ſoient en deſordre les vns congre les autres. Il ne veut",
            "pas qu’on s’amuſe à dire, ie ſuis d’Apollo,ie ſuis de Cephaas,",
            "ny ie ſuis de Paul, de peur que telles partialitez ne nous ſe",
            "parent de l’vnion que nous deuons auoir auec le Sauueur",
            "de nos ames. Non, il n’y a ny paſſion ny pays qui nous doi",
            "ue eſtre plus cher que la ſocieté quec nous deuons auoir en",
            "Ieſus-Chriſt tous enſemble. Nous auons eſte tous rache",
            "ptez d’vn meſme Sang; Nous ſommes tous freres, ſortis",
            "d’vne meſme ſouche: Nous auons eſté tous regenerez par",
            "vn meſme Bapteſme: Nous ſommes tous nourris d’vn meſ",
            "me Sacrement: Nous ſerons tous iugez d’vn meſme Sou",
            "uerain, & nous eſperons tous vn meſme loyer & vne meſme",
            "peine. Mais pour eſuicer cette funeſte Bellone, il faut fuit",
            "vne ambition demeſurée, vn amour de nous meſmes, vne",
            "maudite auarice, & vne cupidité de regner, parce que ce",
            "ſont les ſources & les fontaines où ſe puiſent toutes les oc",
            "caſions de mal faire, ainſi que nous l’apprend le Prophere",
            "Eſaic. Mal-heur, dit-il, à ceux qui trent tout à eux, & qui",
            "penſent que toute la terre leur ſoit acquiſe. Ce qui eſt auſi",
            "condamne par Moyſe, quand il dit au Peuple: Si vous n’o",
            "beiſſez à mes commandemens, & que yous meſpriſiez mes",
            "--t.",
            "„. --s...."
        ],
        [
            "1",
            "5!",
            "23",
            "iugemens & mes preceptes,ie mettray ma face contre vous,",
            "& vous treſbucherez deuant vos ennemis : Vous fuirez ſans",
            "que perſonne vous pourſuiue, & ie mettray ſur vous vn",
            "glaue pour vous punir du pate que vous aurez violé. Ce",
            "que le Prophete confirme encore en vn autre paſſage, oùu il",
            "dit: Si mon Peuple m’euſt eſcoute, & qu’Iſraël euſt che",
            "mine en mes voyes, i’euſſe humilié ſes ennemis deuant lui,",
            "& ’euſſe mis ma mainſur ceux qui le mettoit en trouble.",
            "Mais conſiderons vn pou comme le Seigneur a voulu aſli",
            "ger ſon Peuple pour les punir de leurs crimes, lors qu’il l’a",
            "uot abandonne pour ſuiure ſon idolatrie; car l fut ſi cruel",
            "lement traitteé par le Roy des Aſſyriens, que cela n’eſt pas",
            "croyable. Nabuchodonoſor les traitta apres comme des",
            "eſclaues: Il ne ſe faut pas eſtonner, dit le Prophete Oſee, ſi",
            "le ſang cherche le ſang, puis que la fiaude, le menſonge, la",
            "haine, la cupidité & la fornication regnent ſur la terre. C’eſt",
            "par là que nous voyons apparemment comme la main de",
            "Dieu deſcoche ſon ire contre nous pour ſatisfaire à ſa Iuſti",
            "ce. Il nous frappe en ſa fureur, dit le Prophete Eſaie,pour",
            "ce que nos pechez l’ont irrité auec iuſtice. Changeons donc",
            "de vie, & nous conuertiſſons en ſa grace. Retirons nos pieds",
            "des ſentiers de l’iniquité, & il apaiſera ſon courroux pour",
            "nous bien faire. Conuertiſſons nous au Seigneur des Ar",
            "mé́es, & il ſe conuertira pour noſtre grace. Le peuple d’Iſ",
            "raë eſtoit fort prompt à ſe porter au mal, & pour les punir",
            "de ce vice, Dicu les a touſiours aſſuiettis à toutes les autres",
            "Nations afin de les rendre eſclaues. Mais toures les fois",
            "qu’ils l’ont reclamé́, il leur a donne vn homme pour les de",
            "liurer de leur ſeruitude, & pour les remettre dans leur pre",
            "miere liberté, tant il eſt bon & clement enuers des perſon",
            "nes ſi fiagiles. Les Iſraëlites furent deliurez des mains de",
            "leurs ennemis par Ioſué & par Moyſe. Dauid ayãt eſté chafe",
            "ſe par ſon fils Abſalon, & fuyant par les deſerts tonut confit",
            "en l armes, fut remis dans tous ſes Eſlats pour ſon extreme",
            "humilite par Dieu meſme. Le cœur des Monarques eſt en",
            "la main du Seigneur, qui les fſaira touruer cmme bon luy",
            "1"
        ],
        [
            "1",
            "ſemble, s’il en faut eroire la Sageſſe eternelle. En fin ton;",
            "les exemples que nous auons rapportez cy- deuant, n’yont",
            "eſté mis que pour faire voir au Peuple qué toutes les guer.",
            "res qu’ils ont ne ſont pas fortuites, mais qu’elles procdent",
            "d’vn ſe cret iugement de Dieu, ou nous ne pouuons pas pe",
            "netrer pour les punir, ou pour les obliger à ſe corriger de",
            "leurs fautes. Quand ils ſe laiſſent aller au vice, ce Souue",
            "rain Monar que permet qu’ils y ſoient releuez par le ſleau de",
            "guerre qu’il leur ſuſcite, comme ſainct Auguſtin le teſmoi",
            "gne en ſa Cité de Dieu, où il exhorte les Eccleſiaſtiques à",
            "perſuader l’vnion & le repos aux Princes. Ouy, tous ceux",
            "qui font profeſſion d’annoncer la parole eterneſle, ſe doi.",
            "uent tous oppoſer à la guerre, & ſouffrir pluſtoſt d’eſtre de",
            "membrez, que de permettre quelle ſe face. C’eſt pour cela",
            "queDieu les a éleuez à̀ la dignité où ils ſont, & c’eſt pour ce",
            "la qu’ils ſont gagez de ſa toute Puiſſance. Le diuin Apoſtre",
            "ſainct Paul dit, que les Miniſtres de la parole receuront v",
            "elaire coégal à leur propre merite. Celuy qui preſche, di",
            "ſainct Pierre, qu’il preſche lesparoles de Dieu , ou qu’i! a",
            "bandonne la charge. Et ſainct lean dit qu’il les faut chaſſe,",
            "s’ils preſchent autre choſe que la Verité́ meſme. Les Apo",
            "ſtres ne feignoient pas de preſcher ce qu’ils auoient veu, &",
            "e qu’ils auoient ouy dire. Sainct Pierre nous apprend quels",
            "ſont les Preſcheurs de menſonges, & quels tourmẽs il leur",
            "faut faire. Cheminer en Verite, c’eſt aimer Dieu de tout ſo",
            "cœur & de toute ſon ame, ainſi que nous l’apprend ce Sou",
            "uerain Autheur de tout l’eſtre creé dans ſa Verité perma",
            "nente: Et quiconque acquieſcera contre la Verité, en fa",
            "ueur de qui que ce puiſſe eſtre, ſera condamaé à des peines",
            "infinies. Sainct Paul ne peut rien ſans la Verité, mais auec",
            "elle il peut toutes choſes. Dieu veut que ceux qui craignent",
            "ſoient chaſſez de parmy ſes enfans, & qu’ils retournent en",
            "Ileurs familles. Craignons Dieu auec reuerence & pureté",
            "de cœur, lequel peut deſtruire le corps & l’ame, mais ne",
            "eraignons pas ceusx qui ne peuuent affliger que le corps, qui",
            "n’eſt qu’vne choſe periſſable. O que les pieds de ceux quãi",
            "éuar",
            ". ,"
        ],
        [
            "euangeliſent le repos ſont beaux, au ſentiment du Prophe",
            "eElaié. Sainct Paul nous ex horte de prier pour les Roys,",
            "afin qu’ils nous traittent dans vne tranquillité durant to",
            "le cours de leur vie. Les Iuifs eſtans en Babylone auec Ie",
            "chonias Roy de Iuda, eſeriuirent à leurs Confreres qui C",
            "toient en leruſalem, qu’ils euſſent a prier pour Nabcho",
            "donoſon Roy de Babylone, & pour Balthaſar ſon fils, aa",
            "-qu’ils veſcuſſent en repos auec tout le monde. Ieremie ir",
            "ſpire du Seigneur, inſtruit les luifs qui eſtoien en la ſerui",
            "ude de Babylone, à prier pour la Cité ou ils eſtoient, afin",
            "-que y eſtans en repos, ils y fuſſent auſſi comme les autres.",
            "Voyez comme noſtre Sauueur voulut que ſon Peuple le",
            "priaſt pour les Payens qui eſtoient ſans Dieu, ſans Loy, &",
            "ſans Grace. Combien donc nous eſt il plus eſtroitement re",
            "commandé de prier pour les Princes Chreſtiens, qui pren",
            "rons le ſoin de donner le repos & la tranquillite a’rous les",
            "Peuples de l’Europe. Gardons nous bien d’adiouſter l’hui",
            "le au feu, & de les enfammer dauantage, comme fit le mi",
            "erable Achitophel, & eomme ont voulu faie depuispe.",
            "elques- vns parmy nous, lequel receut en fin vne mot",
            "honteuſe pour le punir de ſon crime. Le Preſtre Abiathar",
            "ut chaſt de ſa dignite ſacendotale, pour auoir eonſeny",
            "lameſme entrepriſe. C’eſt pourquoy, prenea garde à vou,",
            "puiſſans Monarques de la terre, puis que vous eſtes Souue",
            "vains ſur vos Peuples. Entrez en vous-meſmes, & ne vous",
            "aiſſez paa tranſporter a os paons, ſi elles ne font bienmle",
            "-gitimes. Soyez tels enuiers vos Subjets, comme eſt vn bon",
            "ere de famille enuers ſes enfans, ou que vous deſirez que",
            "Dieu ſoit enuers vous-meſmes. Suiuez le conſei de c",
            "grand Empereur Ceſar, qui diſoit que le bon Paſteur n’e",
            "corchoit iamais ſes bre bis, mais qu’il en prenoit ſeulement",
            "la toiſon qui luy eſtoit legitimement acquiſe. Souueneu",
            "ous qu’ils ſont hommes comme vous, & racheptez du",
            "aaeſme Sang dont Dieu a voulu racheprer toutes ſes cre",
            "ures. Souueneavous que vous ſerez iugez du meſme I",
            "ege qui les iuge auec la meſmeſeuerie quele roſteidas",
            "G",
            "3",
            "1!",
            "1l",
            "."
        ],
        [
            "1",
            "I",
            "1",
            "11",
            "26",
            "aommes. Sotiuénez-vous que vous nediffere d’auét euz",
            "qu’en vne digniré qui paſſera comme vous, & qui s’eua",
            "noura vn iour comme dela fumée, ſans qu’elle puiſſe auoit",
            "iamais aucune preeminence deuanr Dieu, que ſelon le me",
            "rite des actions que vous aurez faies. Reconnoiſſez ſa voix,",
            "ie vous en ſupplie, puis qu’elle vousexh rte à receuoir l’v",
            "nion & la concorde que vous deuez à tous ceux qui vous",
            "iugeront vn iour, lors qu’il vous fdra rendre compre de",
            "toutes vos actions paſſees. Contemplez d’vn œil de pitie",
            "ce grand nombre infiuy de vefues & d’orphelins que vos",
            "deſordres ont cauſez, & qui penetrent iuſques au Throſne",
            "dle Dieupar leurs ſanglots & par leurs larmes. Songez qu’il",
            "vous faudra vn iour compariſtre deuant vn Iuge qui ne",
            "laiſſera rien d’impuni, & qui compreraiuſques au moindre",
            "des cheueux que vous auez aà la teſte. Ouy, c’eſt luy qui",
            "ous a aduerty, que depuis le ſang d’Abel premier occis",
            "ſques au dernier de tous les homes, il ne s’en perdra",
            "pas vné ſeule goute qui ne vienneen compte deuant luy",
            "contre ceux qui l’auront eſpanché ſans ſes commande",
            "nens. Dieu ne regle pas ſesordres ny ſes volontez ſel",
            "es ſenrimtens des hommes Suffit qu’il la veut pis qu’il",
            "nous commande de lafaire auec tout le monde, tout au",
            "tant qu’il nous eſt poſſible: & ſi quelqu’vn connoiſt la volo",
            "té de Dieu & ne la fait pas, il ſera puny au double. Et il ne",
            "faut pas s’abuſer en cela, car nous ſom mes obligez de faire",
            "tout noſtre poſſible. pour la bien connoiſtre, & s’y reſign̂r",
            "abſolument en tout ce que nous auons faire; car les Hſraã",
            "lites furent tous maſſacrez, pour auoir entrepris la guerre",
            "contre la volonte de cé́t adorable Sauueur de nos ames. Sa",
            "Prouidenc eternelle ne refuſe iamais de nous tendre les",
            "mains, lors que nous deſirons nous porter au bien. Les vns;",
            "d-il, leſont par vne facilité trop grande qu’ils ont dans",
            "le plus fort de leurs proſperitez, & dans l’eſperance que ia",
            "mais le bon-heur ne leur manquera, & qu’il ira touſiours",
            "Aen augmentant apres qu’ils auront calmé l’orage de la t",
            "bblliineſtipe quilestrouble a& los autres par vne ol",
            "O",
            "."
        ],
        [
            ". 27",
            "ſtination qu’ils ont à ne rien ceder à perſonne du monde.",
            "Quoy qu’il ne faut pas laiſſer de ſe reſoude à viuie dans",
            "vne parfaite tranquill te, puis que Dieu le veut ainſi, ſur",
            "peine d’encourre ſa diſgrace. La perte quis’eſt faite de tane",
            "de perſonnes qui ont pery dans les occaſions, depuis le",
            "commencement des guerres iuſques à preſent, doit faire.",
            "fremir d’horreur tous les Potentats de l’Europe. La mort",
            "de tant de Generaux, la defaite de tant de gens de guerre",
            "& de tant de Nobleſſe, l’effuſion de tant de ſang Chreſtien,",
            "& la conſommation de tant de threſors tirez de la plus pu",
            "re ſubſtance des Peuples, n’eſt pasvn perit fardeau ſur la",
            "conſcience de ceux qui ſont cauſe de tant de deſordres.",
            "C’eſt vn prodigieux mal-heur pour toute la Chreſtiente,",
            "qu’eſtant la pluſ-part vſurpee par l’ennemy cõmun de Dieu",
            "& des hommes; Il ſe void encore que l’on ne recherche",
            "pas tant la paix, que les moyens de faire croire qu’on la veut",
            "faire. On ne ſonge qu’a ſe deceuoir & qu’à ſe ſurprendre.",
            "Cependant le monde patit, & Dieu courroucé fait voir ſen",
            "fiblement aux Souuerains, qu’il ne ſouffrira pasplus long",
            "temps leur façon d’agir, par la rebellion qu’il ſe void parmy",
            "Ja pluſ-part des Peuples. Vous ſçauez bien, Puiſſances Sou",
            "ueraines, qu’il y va de voſtre ſalut, ſi vous ne viuez d’ores",
            "uauant dans vne parfaite vnion, afin que vous puiſſicz vn",
            "iour tous enſemble pour la gloire de D eu faire vn puiſſant",
            "armement pour aller conquerir la Terre ſaincte, & en chaſ",
            "ſer les Infidelles. Trauaillez donc, ie vous ſupplie, au re",
            "pos de toute la Chreſtienté, ſi vous voulez faire vne action",
            "digne de la beatitude eternelle. Mettez promptement la",
            "main à lœuure, diuinitez mortelles, pour l’honneur de",
            "Dieu & pour le bien de ſon ſeruice. Exterminez le mal, &",
            "faites naiſtre le bien à la gloire du Ciel, & à la confuſion de",
            "toutes les puiſſances infernales.",
            "FIN."
        ]
    ]
}