{
    "entête": {
        "form": "prose",
        "genre": "dialogue",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "France. Parlement de\n            Paris",
            "Accords de Saint-Germain (1649)",
            "Paix de Rueil (1649)"
        ],
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-15",
            "@who": "AB"
        },
        "titre": "Question cardinale plaisamment traitée ou dasthicotée\n          entre un Hollandois et un Suisse, et décidée par un François.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2948_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "QVESTION",
            "CARDINALE",
            "PLAISAMMENT",
            "AGITEE OV DASTHICOTEE",
            "ENTRE UN HOLANDOIS",
            "ET VN SVISSE",
            "ET DECIDEE PAR VN",
            "FRANCOIS.",
            "A PARIS,",
            "Chez PIERRE DV PONT, au Mont Sainct Hilaire,",
            "ruë d'Eſcoſſe.",
            "M. DC. XLIX."
        ],
        [
            "AV LECTEVR.",
            "Oiey cher Lecfeur vme petite piee ,qui te doit re",
            "aucnement agreable, ant à cauſe du ſuiet que pour",
            "la facon; do il eſt raiceé; le ne doui poine qule la pronon",
            "eiation d’en langage, dont l’Orthographe n’a peu faire l’ex preſ",
            "ſion à me fantaiſie, t’apportera quelque difficu lré dans ſa le",
            "cture, mais imagine-ty d’entendre deux Eſtrangers qui ne font",
            "(oomme l’o lit dle Mazain) qu’eſorcher le rancas, &amp;quil",
            "y a plus de peine d’eſcrire en ce genre, qu’en tout autre façon ſ",
            "difficile qaelle ſoit. Adieu.",
            "2.",
            ":.",
            "? ô"
        ],
        [
            "be3pee84883g",
            "QVESTION CARDINALE,",
            "4",
            "ſairarejrn r ſj",
            "plaiſammentagitée ou daſthicotée en",
            "ſT r¬",
            "re vnHolandois &amp; vn Suiſle, &amp; deci",
            "Rr v Si",
            "dée par vn François.",
            "1",
            "’Aurbsesr.",
            "’Alois n’aguetes réuant aux intrignes de ce temps dans vne",
            "Vé alĺe des Thuillenies, lors que ie vis venir à moo deux hom.",
            "é mes fort eſchauffez enappatence pour leſubjet d’vn diſpute.",
            "le crus d’abord que quehue coup de partie les aueit mis en",
            "tte chaleur, &amp; qu’ils me venoient prendre pour iuge de ce",
            "ifferend, mais le compliment qu’vn des deux me fit à ſa modc cn m’a",
            "bbrdant me fit bien connoiſtrc qu’il ne s’agſſoit aucunement du",
            "ieu, &amp;",
            "que cetrte queſtion eſtoit beaucoup plus releuée; l’vn eſtoit Suiſſe &amp; l’autre",
            "Hlolandois, à quila langue Francoſe n’ſtoit pas beaucoup famiiiere, ce",
            "qui les faiſoit parler d’vne groreique façon ,nis afin de n’oſtr rien de la",
            "grace de leur diſcours ’ay iugé qu’il ſerot à propos de les introduise l’vn",
            "aprs l’autre, comme eu vne Comedic, où ie feray mon perſonnage lors",
            "qu’il ſera neceſſaire: Voicy donc comme le Scigneur Hollandois me fit ſon",
            "copliment cn m’oſtant le chapeau, &amp; me faſant la reuerence à la Flamande,",
            "L’olandais.",
            "Sarueteu Man ſeur, vou m’excuſe bienne che drtrand pardone à vou.",
            "vou porte bienne, &amp; moye, i’aàure fait vn gajur contre ſon viſage de Souiſs",
            "ie voudre bienne ſi voul veulle bienne voul entreteneir vn bon grand petit",
            "demy heur, voufra faueur à moye &amp; grand merey à vou.",
            "C’Aiheur.",
            "Meſſieurs, tres-volontiers, mais ie ne ſçay pas voſtre diffetent, fivous",
            "vulez me faire la faneur de me le dite, ie taſcheray de vousen donnct",
            "mon aduis.",
            "L olamdois.",
            "A vouyé à vouy Man-ſeur, vou Btaue homae moyvien vous le dire",
            "vou ſcàaure don vn fois, que moy temeur al fau-bourg S Semini à ceticy",
            "qui prend cetila, &amp; ce Man-ſeur le Souiſſe al préa Cler, le ne ſcaure pa",
            "à toul diable, i’àur fat rencontre de ſon vſarge;, t madit; Pon chout",
            "moy bon Souiſſc voul tu paye chopinte de vin pouru, iai dit que ie le vou",
            "dre bie, &amp; he leneneau caberet ou nous àr’triaquede bon vine.",
            "Ee uiſſe.",
            "Non par me foye, Monſou pas pon, mai ie ſcàure vn pon puſque me",
            "lieure, al ſeigne du petite Carç̧onme d’archant, vez-vis la Croye",
            "qu il tire.",
            "b. ’",
            "A ij!",
            "1"
        ],
        [
            "14",
            "3.5",
            "h,",
            "1.",
            "e e?",
            "Nous ne ſomdes pais ſr eeſtequeſdlosd e’ ieh ſeie’de.",
            "padopeouy t rrelerT 2",
            "’Ql ur vupniſontt uenue buſanort rbqdrnu",
            "p &amp;e ore, &amp; pui enecot d ehopne, e Aſe deſlſſſ j’plrl.",
            "puqriſſeg, de naypſqpy l ptſenrgpdins d rquloſile",
            "Parleman re fait le pai cohtre IMajeſ du oye, &amp; de Mondaoe lon",
            "mere, i! madit qu’il aure ouy ue pas ofſye u’oeeſaoee donclu",
            "&amp;l’aure ſeń , i aute demande la deſ ſil Cardenat ’n vudre ale no",
            "del France à toul diable, il ma lit que nonne, &amp; qu’il veulle ruindre dan",
            "l’Ville de ’ is &amp; qu ll-ra ue li per,i aure-ditque moye uudepan",
            "roire cela, l’ camera de Soquile ds qu ilſçre bi ne, ooy tque Gne",
            "l iure qui le vray, voulnnchgi que nonqa, voulu gahor que n, pelle",
            "ne ue l aure guelhe piſtolle cntre ouſige ie youdgeSieue",
            "ſcauoire ſii’àure gaigne..",
            ".2",
            "..",
            "e Snſ",
            "4Moye, Monſo mor epar mou foy cpon caaaade Souiſsvou baile ai",
            "tolle à moye, &amp; moy paye broe.",
            "’ieisr.1",
            "Cela ne vas ſi vite,l fauvn pse u que intende vos raiſons apaauant",
            "Ie vous prie ne vous boulle poins, &amp; pnis que vous vousemrapartà",
            "m ie aſcheray de vouiuger dansl’t.",
            "Le Suſ,",
            "Ho par mon foye moy ’en ’re point ant de uſonne ,moy paleponne",
            "ouiſe, ua de Franos ut f udoue, qu’l chae ant quel’ foudre, laj",
            "mai muoy pgnd l’arçau,.",
            "l",
            "aahbeos.",
            "111",
            "Tout eau nut beau,onfur qooy qusuuo, neoai pas loa",
            "Tanqois, e rn acconmmeera bien cou ſoied uſre laneege ſ ne au",
            "pas ſtre ſi prompt, ſi vousauez gigrévous aure la gageure; mais il fant",
            "pme ay dit neudse s gailons, S&amp; puilque 6oiauyl olaiſtii5 a",
            "ovnenel ſequs, ie ſis d’aui qu’l lenirou5, ice aſ",
            "ie a voſtreé tour ce que vous aure à ie.",
            "e ſſe.",
            "Pienue don-depeſçhe fau tenan cat i’hauregrant haſteaoye.",
            "’holapai..",
            ".",
            "Vqus p’ure poit vn bou iſercaon, pouo Man ſeus qu’il pren",
            "le e, depndre nou,&amp;, qu ne voulpau nenda raſnan uis.",
            ": qudhaur.i",
            "lil",
            "E au dſoue e aua ie iugeui on uſuuu oiamiaa",
            "’aolandas.",
            "Del Cagdenat Maeri..2",
            ", ’qufhur..i",
            "Et vous gage vous,",
            "17!",
            "hloadhs"
        ],
        [
            "5",
            "L’blanmdois.",
            "Que luy ne reuiendre point en Peris.",
            "L’arheur.",
            "Et vous qu’auez-vous gagé,",
            "Le raiſe.",
            "Vn bon piſtolilepar rmon foye qui falle dix liures.",
            "L’abea.",
            "Ce n’et pas ce que ie vous demande, ie veux ſçauoir; ſurquoy vous",
            "Le Suiſe.",
            "auez gageé.",
            "Su le taple tu Capret.",
            "L’aastlbar.",
            "Aye ie veus dire ſur quel ſuiet, ſur quel propos.",
            "Le Sſſe.",
            "OIe côprenne pienfou foudre ſcauoir, ſi i’aure dit fouy ou nonne, i’aure",
            "ga che que ſou inance fientra l’autre temin à Pris, &amp; quel ſera Tuc li per",
            "L’abeaer.",
            "C’eſt aſſez, ieſçay maintenant le ſuict de voſtre gageure, parleés mainte",
            "nant, Monſieur le Holandois, &amp; dites les raiſons qui vous ont",
            "fait gaget",
            "&amp; qui vous aſſeurent d’auoir gaigné, car il faut neceſſairement que vous",
            "ſoyez bien informé de cette nouuelle.",
            "L’hodlandois.",
            "A Vouye iel panſe bienue ma foye, ie le ſcaàure d’vn bon part, ie l’àure",
            "apris d’vne ſarueteur, qui ftrſſe le mouſtache à Man-ſieur l’Abeſſadeur de.",
            "Hollante, qui àure veu vn lettre dans l’poche de ſonne maiſtre.",
            "L’athbeur.",
            "Et quel eſtoit le coatenu de cette lettre, parloit elle du Car dinal M",
            "L’bolandois.",
            "arin.",
            "Oy par me foye,il mante à Man-ſeut le Prence d’Oranche, que le P’ar",
            "leraane àure point voulu fare le Paix, ſi le Cardenat ne fait",
            "fourte en ſon",
            "pay ou à toul Diable, &amp; qu’on ne voudre point qu’il remeure dan Pris,",
            "y dans le France, &amp; que le Depté l’ont obtecnu vn fois du Roye, &amp; que",
            "monta me ſon mere, Man- ſieur Duc Torliam, &amp; le Prince de Conté l’aute",
            "ſené, ſcellé &amp; bredé, n’eſt-ce pa la vu bon raiſon qu’àure vous à dire came",
            "Le ruſſ.",
            "rade Souiſt.",
            "O daſtitretonde vous moeque pienne de moy, ie ſcàure pienne d’autre",
            "nouelle, fou parle t’Ampaſſeteur, mai moy parle tu Roye &amp; tu Tepeté tu",
            "Parlimane, i’aàure ſceu de lon pouche quan iy fou à Fontaine li plcau, nonne",
            "aonane moy tromp moye; ie foutre tire à ſen harmene, i’àure vu toul",
            "cour, li Roye, el Prince, el Cartenal, el Tepeteé al conne. firance, o",
            "i’àur pu de pon fin al velache de Rou elle.",
            "L’aurbeur.",
            "Vous ne parlez que de boire, mais dites-moy quant fſtes vousà S. G",
            "main &amp; Ruecl.",
            "Le Siſe.",
            "L’autre temain Monſou ie ſcaure poenne tire le chourTimanche ie croye."
        ],
        [
            "1",
            "!",
            "chan refin cheuty matin, apres l’tené, iàure vn pon paire t’armoire, ie fu",
            "dre tite ma moire, croye tmoy eMonſou, &amp; baille le piſtol moy",
            "mettre tout",
            "à poire.",
            "L’autheur.",
            "Mais que diſoit-on à S. Germain, quand vous y fuſtes.",
            "Le uiſſe.",
            "Party par mon foye i’aure vu le camerade li bon frere, &amp; trinque tant",
            "e to diable",
            "L’aothaer.",
            "t cea que vous anez apris les nouuelles de la Paix.",
            "Ee riſſe.",
            "laſthicote ferluche, qui aure de bel chiuau ſi n’ſeſt li Roye el coli",
            "tampon, ue fa tel! poene touchou al coſte dupetite Carçonne.",
            "L’aesbheur.",
            "Et bien doncdites-aoy ce que vous apriſtes, &amp; ce que veous viſtes.",
            "Le Saeiſe.",
            "Port plenne attendre tone vre petitelon tan, ieſcàute puce queiefoudre",
            "tlre,",
            "L’bolandois.",
            "Baille à luy vne petit bout de chantelle, Man-fieur",
            "Leraaiſe.",
            "Saerelotte moy ne trouple poene toye, che ne foutre point que tu in",
            "rompemoye, laſſe meye tire autreman poenne de camerade.",
            "L’autheur.",
            "Il a raiſon, il vous a laiſſé dire, &amp; vous le deaez entendre parler, apre",
            "nez -nous doncce que vous auez veu en ces carers ie voas pie, &amp;",
            "retou",
            "nons à Mazarn.",
            "Le Suiffe.",
            "Luy cros &amp; cras ſe porte pienne par mon foye, il fait tancé l’petite Car",
            "cçonne ſu ſa chenou, il parle àſon mere cõme moy parle vou, &amp;",
            "rinqueal",
            "Ptence com ſonne camerade, iàure vu les reticles del Paix Son Sacratoi",
            "re aporty ſon acratoire, &amp; il oreua ſa noru vn fois en bas tu",
            "Tuc torliane,",
            "&amp; l’àure mis vn reticle quil chante quil faut reboutre en ſon charche, &amp;",
            "quil refienne à Pris pour eſtre Tuc liper, fou temante li plutos al Souiſſe de",
            "ſon porte, ſi che n’aure pas trinque aue li dans ſon poti maſom, ou chaure",
            "manché vne petit chaponne qui leter bonne ma foye.",
            "L’holdandais.",
            "He conm toul grande Diable reuiendre ty à Peris, ſi le Parlemane àure",
            "fait ſa procez, &amp; l’àure condené il viendre donc pour faire en regé Peris.",
            "Le riſſe,",
            "Et ſi le Roye ny ſon mere ne foudre posinne, ne faute pas que li Parli",
            "mane fate on folonté, aure til pas ſa Conſeil &amp; le",
            "Chaneiely,ny boute li",
            "pas ſon plncque de cire, il àure ly meſme contené li Parliman par ſon Decla",
            "rationne."
        ],
        [
            "8",
            "Ladapdois.",
            "Sacramente quaolyRoye fu yn foye grande corme pye, lonneien",
            "tandre bien, mais le Batleraane et, titcur de ſon Maiſté, quan luy",
            "pétis",
            "gacçoune",
            "Le ië..",
            "He pienne ſil Paliaane foutre pienne chanché ſon foulonte, naure-cl",
            "pas le poufoir de caſſe ſon liraiſte:",
            ".",
            "L’alaadais.",
            "Nonneannne aut binne que grde ſon uſßicoe 7",
            ".",
            "Le riſe.",
            "Mais ſi fous àure eſté condeń pendre ou par le Parlimanc, ly Ro;",
            "ſcàure point tire moy taunele riatoye.",
            "L’autheur.",
            "Cela ſefait rarement, fit cen’eſt qu’il y. ait qelque ail heur danale-di",
            "me commis, &amp; cela s’appelle grace ou remiſſian, &amp; ſuppoe",
            "neoſſaixement",
            "criminel celuy qui la reçoit; mais ie oy que Maaarin ne le veut pas re",
            "ſoudreà paſſer pax là, &amp; que cen’eſt pas ſon intention.",
            "L’hioladoss.",
            "I ſouuienne à moye d’vnbon aiſon, comme le Cardenat reuiendre à",
            "Peris vnfoye, il aure point de lit pour couche loya, naure ton point",
            "Vendui tou ſa meuble, fautre donc quil couche ſultcrre.",
            "Ls Suiſſe.",
            "1",
            "Dati tretonde, hole bon feux raiſonne, nſcaàure il pas pienne en trous",
            "ue vnetanl. Plais Cattenal ou ne pdufeti poenne en cheté vne pour lon",
            "larchant.",
            "L’Holandos.",
            ". æ ſcàue encor vn boan puſque meil’ieure, Man-ſeur de Beaufort &amp; toul",
            "Geniral de l’rnée del ville de Perisvoudre-til bienne quolCardenat re",
            "iendte pour le eferme encovne foye danl Batplle.",
            "Le Suſſe.",
            "Quil poife enſemplecomme pon camerade, party par mon foye quand.",
            "chàaure vn crel auec li bon fi er hardos, ie ſcàure poenne vn pupon muen",
            "ioanne pouc accorder maye, que de tinque à ſon ſanté tant que toul",
            "Diaple.",
            "L’atheur.",
            "L’inuention n’eſt pas mauuaiſe ils eſtoient de voſtre humeur, il nemet",
            "troient gueres à faire la Paix; mais ecnſin n’auez vous plus rien à",
            "dire pour",
            "os raiſons l’vn &amp; l’autre.",
            "Le Suiſſe.",
            "Nonne, mais ie ſcà ure bien que moy caigne le cachur, &amp; que ſon Minan",
            "ce refiendre à l’risl’autre hyer.",
            "L’autheur.",
            "Et vous que dites-vous à cela."
        ],
        [
            "1",
            "5",
            "L’lanmdois.",
            "Moy dit que nonne Man -ſeutr, ie ſcàure biee quione point pn mon",
            "foye, &amp; qu’on nele vonu dre point foufre dans Peris- poiurce que la tou",
            "chou le Monpoleur ̀ ſon ſuite, qui aure ruine out el France, &amp;",
            "qilaurse",
            "eſteé condeneé par le Parlimane de Peris, par le Parlimaue de Rouan &amp; de",
            "breraigne, &amp; de Prouennece, qui voudre poin faire de pardon àluy; Vous",
            "uge n ſeur f ie naure pas vn pu bon raiſon quel camerade Souiſſe.",
            "L’asba:",
            "Or ſus donc puiſque veus vous-en rappeortez maoy, demeurerez-voûs",
            "d’ccord de mon iugement.",
            "Lôauie",
            "2..",
            "Dy monſou party fou prafe, homme fou tonne le piſtolleal moye.",
            "L’bolandoes.",
            "Laſſedire à an- ſeur camerade, il a vn bon iuamanut, i voye bierme quil",
            "àupe raiſou de vo &amp; deaoye!",
            "E’aober",
            "Dc13 1 o.",
            "Bien qua cette queſtion ſoit cres-cmbaraſſee, &amp; que ſelon les premiers",
            "articles de la Paix, monſieur le Suiſſe aurot gaigné la gageure, comrme ils",
            "ont toutefois eſté reuoquez, &amp; que le Parlement, nos oeneraux, &amp; gene",
            "ralement toute la Ville de Panis, n’en out poin voulu demeurer",
            "d’accord,",
            "l’apparence &amp; la raiſon donne gain de cauſé à Monſieur l’Hlolandois; mais",
            "comme on ne peut rien aſſeurer que nos eputez ne ſoient de retour, ie",
            "vous. conſeillea tous deux, en attendant de ae laiſſer point moiſir cet ara",
            "gent, &amp; de faire bonne chere ſur &amp; tant-moins de l gageur’que con",
            "meie croy le Cardnal ne reuenan point, il ſe trouue que Monſieur le",
            "Suifſe aye perdu la piftolle, al n’y a pas vn Franços quine lo recompenſe",
            "de bon cœeu de cette perrte,à raiſon qu’ilsauront enm perdant Maarin, faie",
            "le plus grand gan &amp; acquis le plusjgrand bon- heur qu’ils ſçauroient eſ",
            "perer.",
            "Ce iugement les renuoya tous deux ſi ſauisfaits, qu’ils penſerent deſchi",
            "er mon manteau pour m’e ntaiſner au cabaret, ie m’en excuſay",
            "tourefois",
            "Ia naieux qu’il mae fut peſſible, ne pouuant me tenir de rire des plaiſans",
            "complimens, qu’ils faſoient pour m’inuiter a cctte desbauche.",
            "FIN"
        ]
    ]
}