{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": "Étampes (Essonne), 1652 (Siège)",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-25",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-30",
            "@who": "AB"
        },
        "titre": "Le recit veritable apporté à son Altesse Royale par le\n          sieur de Bechereau, gentilhomme servant de madame la duchesse d'Orléans, le I. juin 1652.\n          Contenant ce qui s'est fait & passé au siege de la ville d'Estampes, entre l'armée de\n          son Altesse Royale & celle des Mazarins.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2999_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2901-3000/Moreau2999_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2901-3000/Moreau2999_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8311688311688312,
            0.7788461538461539,
            0.6818181818181818,
            0.5694444444444444,
            0.6069868995633187,
            0.5982142857142857,
            0.8157894736842105
        ],
        "lexicalite": 0.6544991511035654,
        "ecarts": [
            -0.05232267732267737,
            -0.09702797202797209,
            -0.11237373737373735,
            0.03754245511887433,
            -0.00877261384903305,
            0.2175751879699248
        ],
        "ecart": 0.08760244061036983
    },
    "texte": [
        [
            "LE RECIT",
            "VERITABLE",
            "Apporté à Son Alteſſe Royale par",
            "le ſieur de Bechereau, Gentil",
            "homne ſeruant de Madame la",
            "Ducheſſe d’Orleans, le I. Iuin",
            "1652. contenant ce qui s’eſt fait",
            "& paſſe au Siege de la Ville",
            "d’Eſtampes, entre l’Armée de",
            "ſon Alteſſe Royale & celle des",
            "Mazarins.",
            "A PARIS,",
            "De l'IMPRIMERIE de la Veufue I. GVILLEMOT, ruë des",
            "Marmouzets, proche l'Egliſe de la Magdeleine.",
            "M. DC. LII."
        ],
        [
            "3",
            "LE RECIT VERITABLE",
            "Apporte à Son A. Royale par",
            "le ſieur de Bechereau, Gentil",
            "homme ſeruant de Madame la",
            "Ducheſſe d’Orleans, le 1. Iuin",
            "16y. contenant ce qui s’eſt fait",
            "& paſſé au Siege de la Ville",
            "dEſtampes, entre l’Armée de",
            "ſon A. R& cele des Mazarins.",
            "a Es Troupes aarines deumée",
            "pour le ſiege de la Vile d’Eſtampes",
            "eſtans ariúes le 4 iourt du moi",
            "ſ de May denier deuant ladire ville",
            "eauuee route gand prepaauifd’ne",
            "ire u d’oombes, pout nou",
            "l eone nueuie e e e deiei ueils",
            "A i"
        ],
        [
            "dité qu’ils penſoient à nous approeher de ſi pres, l",
            "nayans pâ oncore prendre vfi’oſterauc leur C",
            "on qui nous ait pû donner aicune incommodité, 1",
            "ils ſe ont contentez ſuſquës aujourd’huy de faire 1",
            "vne igpe, eurrç &, nqus pourrfs garder de nor",
            "ſoirtieMonſieut dé Clinclant let a faſrcharger i",
            "l’vn de leurs trauaux aue ſa Cauallerie, & quatre",
            "ou cjnq ceos Mouſqueraires du Regiment-de Lan",
            "guedoe de laà où ils onr eté chaſſez eni plein midv,",
            "quatre ou çinq cens hommes deffairs, quatre Ma!",
            "eſchaux de Camp bleſſez; & quelques priſonniers",
            "que nous auons du Regiment de Picardie quevous",
            "ſçauez auoir eſtéentierement deffait, & outre ceux",
            "qui ſont marquez par le premier Recit, les ſieurs de",
            "Gadagne, Cheuallier de S. Georges, & quantiteé́",
            "d’autres y ont eſté bleſſez: Nous n’y auons perdu",
            "qu’vn Lieutenant de Languedoctué, & le ſier de.",
            "eauuoir Capitaine bleſſé, ce n’eſt pas que Mon",
            "ſieur de Bouuille & Monſieur le Marquis de la",
            "Londe, Monſieur de Gedouyn & Monſieur de",
            "Nermy ne ſe ſoient ſignalez, le premierà ſon ordi",
            "naire y a fait des merueilles ſur la droite, Monſieur:",
            "de Rauenelles qui commandoit cinq eſcadrons de",
            "Cauallerie, dont le Regiment de ſon Alteſſe Royale",
            "en faiſoit vn, a pouſſeé́ ſi vigoureuſement par deux",
            "fois, que ſans le feu du Regiment de Picardie dans",
            "lequel il a entré, ſans y perdre que le ſieur Guiolec",
            "quiſe meurt; il eſtvray que dans cetre chargetous",
            "les"
        ],
        [
            ".",
            "es Officiéra de & orps y’oit pet quelques ch",
            "uaurt, entre tousles autre le jeune Ftotoyqui corn",
            "mandoit lés hommes detachez, y a fait admirable",
            "men..",
            "Sibleniqué i’eſpere touſours que ſi les ennermis",
            "s’opiniſtrnt à̀ demeurer-icy, noos fecons pder",
            "leurarmeée; ſt les Mararins pretendent à quelque",
            "aduantage parl’rruc du Roy, qu’ilsont nconſi",
            "derément faii venir lans l’Armée, ils doiuent eſtie",
            "defabuſez.;, eas ſans aucun commandenent, apfées",
            "que ſa Maieſtés’ſtretirée, & que l’Armée ennemie",
            "s’eſt rangeée n baraille, les Soldats ont pouſſé les",
            "Mariss d’bne helle maniere de leur purdoue",
            "ment, & opt donné fur vueſeadron de braues qi",
            "eſe vouloit trcop aaneer, qui on bien roſt fait rr",
            "eraite. Le Roy areprisſor logement eſ eſnil dioù",
            "1il eſoi party;, Car dans l’õpouuante ou lest anemàs",
            "paroiſſoienit5ie ne puis pas m’ihagtner qu’ils oſtnt",
            "laiſſer leRoya quavuiei de Mtoſeu- dé’’uramſe,",
            "qui fut hier à vne heureapres minuict pillé́ par",
            "Monfieut de Lanoque qui forçi leur retnanche",
            "met & langardeauace auec quadtre cens che.",
            "uaux& deux ens Euzeliers, & aujourd’huy tout le",
            "ieurnous auonafaifounageà leur veué..",
            "Cnfirnuatia de ce qui-areé di cy-daſſai.",
            "L peieruin le ſieur de Becereu, Gentll",
            "-hpame lemanbdé Madarme la Duohefſs d’Oleas",
            "earau d’fahpes5-pour oufirmer à Son Al",
            "B"
        ],
        [
            "4:",
            "eeſſeRoyale les ouuelle; qui luy one ieſbé enuoyées",
            "de la part des Generaux. Sçauoique das la pre",
            "miere ſortie, quifut tous du coſté de la porte de",
            "S. Martin, où commandoit Monſieur de Valonaec",
            "-le Comæ de Boſſu, que de la porte du Chaſtea où",
            "Monſieur de Rauenellecommandois, il eſteffeci",
            "uement demeuré au moins trois cens-homnas fſur",
            "la place, oucre vne plus grande quanrité de blaſſez,",
            "s’eft trouué trois ou quatre Cheualiers de Malte,",
            "Deſquels les Croix ſont demeurées etreles mains",
            "-des ſoldars, qui n’oublierent point à ſecharger des",
            "outlls des trauaillans qu’ils onc pris dans les cra",
            "uaux, & les out mis entre les mainsde l’Artillerie,",
            "pour s’en ſeruir contre leurs enenis, qu’ilappre",
            "hendent-ſ peu que toute leur Armaéenempeſhe",
            "pas-que les noſtres ne s’eſtendent à plus de trois",
            "lieuëi pour le fourage du coſteé de lPithiuiers, qui",
            "eſt entierement libre, & que les ſoldats ne veo",
            "dent la lture de pais- deux fule, oe ae louuenr pas",
            "aſſez d’achiepeurs.. iedit ireur de 8echereau vi",
            "enrer dans la. Ville conme il en ſortsit quatre",
            "ngts: hurict baiſties quicerornoient de Mon",
            "targis, chaargede chacud quarame ciq hnts de",
            "poudre, qoiugmeuserala qudicé de cleue",
            "Son Alieſfe Royale ya enuy ar deuxcens Mai",
            "tre,qpi yſont fauarahledenlt iadree;pard’appre",
            "leſo quelos edemis iotdedfgairdupb",
            "ſe La auict de lFeſ-liu, leaſdda aare"
        ],
        [
            "7",
            "ayanreui comaoardenenc de daaner l’alarneaux",
            "anmés, y reüſſit ſi bien que es cuteurs eom",
            "nadez parle Baron deS. Mars, Capitaiae de Ca",
            "aalloie de Condé, &e le ſiur de Gouttefroy Pui",
            "eux, Lieutenat du Cheualierde ſaintſulien au.",
            "dit Régamot, pouſrent ſi auant daas le quartier",
            "da Ry, qu’ils y ioigairen le. Come de Béogli,",
            "qui pourtaae s’eſchappa auee toute la -dilgence",
            "-pafſible. Eaſuite deqioy ils donneret ſi verte",
            "at ſarouoe quis’y trouua, qules argotlers",
            "meſme y fatent fpceez daas leurs barates, ce qai",
            "obliga leur-Armée de ſe tenic toute la niuict ſous",
            "ls armes.. Dans toutes ces occaſions nos Officiers",
            "tant generaux que ſubalternes s’y ſont ertréme",
            "ment ſignalez, entr’autres les ſieurs de Valon, le",
            "Comte de Boſſu retourné du combat l’eſpée fu",
            "aante encore du ſang des ennemis: Les ſieurs de",
            "Bouuille, la Londe, le Baron de NMeufvi, Gedoyn",
            "Officier des Gompagnies d’Ordonnances de ſon",
            "Alteſſe Royale y combattirenr auee vne chaleur",
            "toute extraordinaire, & de telle façon que les ad",
            "uancages que nous pouuiqs eſperer, nme aous ont",
            "iamais eſteé abadane. Au reſte, la perte que",
            "uous y auons faiute eſtde ſipetit nonbre, que ou",
            "uce le ſieur Diolet qui y a eſtébleſſé, & le ſieur de",
            "Catille Lieutrenant au Regiment de Languedoe,",
            "&e quelqes autres Lieueaus bleſſez, ilaelgou",
            "ue perſoune itereſſé."
        ],
        [
            "8",
            "l yaat de bleſſez dans l’Armée du Mareſchal",
            "de Turenne, que comme l’on en faiſoit paſſer",
            "quantité́ de chariots au quartier du Roy. Tous ceux",
            "de la ſuitte de ſa Majeſté ſe ſont mis à peſter conte",
            "le Maarin comme l’Autheur de cous nos maux, &",
            "la cauſe de la perte d’vn ſi grand nombre de branes",
            "gens & de Nobleſſe: Voila comme nous les tenos1",
            "a l’ette, & les obligeons de ſe cenir: continuelle",
            "ment ſous les armes. Nous auons encore aujou",
            "d’huy fourageé en pleine Campagne à la veuë du",
            "Roy & du Mazarin, & eſperois de les chaſſer bieu",
            "toſt d’icy.",
            "FIN."
        ]
    ]
}