{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-21",
            "@who": "AB"
        },
        "titre": "Le prophète véritable de messieurs de Paris, envoyée à la\n          reine sur leurs dernières résolutions.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LE",
            "PROPHETE",
            "VERITABLE",
            "DE MESSIEVRS DE PARIS",
            "ENVOYEE A LA",
            "REYNE,",
            "SVR LEVRS DERNIERES",
            "reſolutions.",
            "A PARIS,",
            "Rue d’Eſcoſſe aux rois Cremailleres.",
            "M. DC. LII."
        ],
        [
            "3",
            "LE PROPHETE VERTABLE",
            "de Ceßeurs de Parus, enuoyé a la Reyme",
            "ſur lours dernieres reſolutios,",
            "MADAME,",
            "Ie viens pour laſeconde fois aduertir",
            "voſre Majeſte, du chaſiment que Dieu prepareà",
            "voſtre ſajet à ſon peuple: Ie neſfuis pas icy venu pour",
            "vous celler la verité, ma vie n’eſt rien,&amp; par conſequent",
            "ie ne crains pas de la perdre; mais il vous plaira conſi",
            "derer que ceduy qui a permis que l’on vous mit la Cou",
            "ronne de France &amp; de Nauarra ſur voſtre teſte, eſt",
            "courrouceé grandement contre vous. Il va deſtruire",
            "vos deſſeins, &amp; vous humiliera: ll rompra les chaiſnes",
            "du peuple dont il femble eſtre lid: il aneantita le perni",
            "ecieux conſeil de voftre tant aimé́ Miniſtte:’lbtiſer",
            "tous ceux-qui le ſouſtiennent, &amp; fera volr des mer",
            "ueillas à voſtre confuſion: L’on vous abuſe, l’on vous",
            "flatte, &amp; meſme l’on vous conte des ſornettes &amp; des",
            "paroles fuolles, leſquelles netendent qu’à leniee"
        ],
        [
            "Ea",
            "9",
            "ine &amp; ttale deſtuion de l’Eſat! Vos iors ſont",
            "cntez, voſtre pouuoir va prendre fin, &amp; vous ne",
            "ſçauriezoù̀ vous repirer, parce que l’Eſtre des Aſtres eſt",
            "courroucé́. Voſtre orgueil ſera confus, &amp; vous ne",
            "ſçaurez que troptard, ce que c’eſt d’humilités. Tous",
            "les aluertiſſemens quel’on vous a donnez, ont paſfez",
            "deuan vosyeux pousfables; mais voiey les iours arri",
            "riuez que vous les prendrez pour des veritez: Le temps",
            "des malheurs &amp; tribulations veut tirer à ſa fin, &amp; vous",
            "ne le vouleés pas? Voſtre plus grand plaiſir eſt de voir",
            "eſpandre vno Mer ſang innocent, &amp; Dieu commence",
            "à ce laſſer de telles iniquitez &amp; abominations;il ne veut",
            "plus que ſon peupleſonfre &amp; vous le voulez: Il luy",
            "veut donner laPaix, &amp; vous l’empéchés: il veut que l’on",
            "extermine l’Autheur des troubles &amp; vous le ſouſtenez:",
            "Vous ſemble-t’il peu de choſe d’attirer l’ire de Dieu &amp;",
            "du peuple ; voulez-vous eſtre ſemblable à̀ cette deſftru",
            "ctrice des nations, repreſentée en l’Apocalypſe, ou",
            "bien cette ennemie des gens de bien, Iezabel;, faus-il",
            "que vous ſoyez cauſe de voſtre propre mal’heur. N’a",
            "uez-vous pas le pouuoir de rejetter tant de conſeils que",
            "l’on vous donne; Quoy ! voulez-vous perdre le Roy",
            "aume &amp; noſtre Roy; N’auez-vous pas de honte, lors",
            "que l’on vous couchera dans l’Hiſftoire, pour vne de",
            "ſolatrice, &amp; non pas ſubernatrice des François e? Il eſt",
            "temps que vous ſongiez aà̀ ſes choſes, le mal eſt en ſa",
            "plus fote cſe; &amp; Ie Medeeia Ee oue plus de re",
            "medes"
        ],
        [
            "medes propres pour ſon ſoulagement, qu’vne entiere",
            "irreuerence que ves ſuiets vous pourront faire. Le",
            "iour ne luyt que foiblement ſur noſtre Hotiſon, &amp;",
            "ſemble deſua que les horreurs d’vne uict perpetuelle",
            "vi enne nous euironne. e caius que vous ne ſoyed",
            "ainſt que voſtre peupĺ enuironnédeſes tenebtes; Mar",
            "hez droictement pendant qu’il eſtiou; de rainte",
            "que vous ne choppiez en pehufm cheminer parmy",
            "l’ennuyeuſe obſeurite6, qui ménaſſe uoſtre hef; Et",
            "uous voulez viure, lmiſſs viure ſemblablement en paix",
            "vosſujets&amp; voaenfahs Il n’eſt pus temps que vous:",
            "regimbis contre l’rguillon; il fau la paix; il ſaute",
            "iller la diſſention &amp; laguarte ; Pni les autheuts de",
            "tant dmaux ſouferts, de ant de meurtres, de tant de",
            "vols &amp; violement, de tan d’incendies &amp; ſacrileges:",
            "Vn chacen ſçait bien quei e. h’eſt pas-vous qui faite",
            "cemal, mais que eut-onefpererdeoſtre Majſté, ſi",
            "vous le pernetre?’ Dieu eſt fafché d’entendre les cris,",
            "les pleurs, &amp; les lamontaions de ſon peuple; Il s’et",
            "uaillé, &amp; a entandu.les paintes! des innocens des",
            "vefues&amp; des orphelins, le ſang des iuſtes a importuné",
            "la milice cleſte, &amp; à prouoqué le Sainct des Saincts à̀",
            "courtoz ’ Il ne fautplus de delay, il vous faut humi",
            "lIier deuant luy, &amp; terminer cette ineſtime guerre: ll",
            "n’eſt pas que vous ne ſç̧achies que Saül fut hay de",
            "Dieu &amp; deſtroſné pour auoir vou!u conſeruer l’ nne¬"
        ],
        [
            "my capital des Iſraëlites: Conſiderés, s’il vous plaiſt,",
            "Madame, ſi cette meſme puiſſance ne peut pas vous",
            "faire le ſemblable, puis qu’opiniaſtrement vous ſou",
            "ſtenés vn Eſtranger, lequel deuore à belles dents les",
            "Fleurs-de-lys qui nous ont eſté enuoyés du Ciel. Ilne",
            "ſera plus temps d’y ſonger quand lejugement ſera don",
            "neé, &amp; que la deſolation ſera parfaite: nul ne peut éui",
            "ter ſon malheur, quand il n’en eſt pas aduerty. Or ie",
            "ſuis venu vers vous ſeulement pour ce ſujet: ne veillés",
            "pas meſpriſer mes paroles? puis que ie ne les ay que",
            "pour voſtre repos, &amp; celuy de la France. Il n’eſt plusl",
            "de ſaiſon de s’appuyer ſur vos forces, puis queDieua",
            "entrepris de les démembrer ſi vous n’appaiſés ſon yre,",
            "&amp; le pluſtoſt ne ſera que le meilleur, pour vous &amp; pour",
            "vos ſujets, autrement vous vous verrés veufue d’en",
            "fans &amp; delaiſſée de vos ſeruiteurs. L’Eſpagne ne vous",
            "receura pas: l’Italie nefera que ſemblant de vous voir,",
            "&amp; la France noſtre bonne Mere ne vous conſderara",
            "que pour ſa pertrbanriece. ’Songés, ſongés, grande",
            "Reyne, aà cecy, &amp; ne vous plongés pas dansn ſem",
            "blable labyrinthe, voſtre peuple aymeſon Roy &amp; vous",
            "auſſi; amenes leurà Paris, ou du moins leur pernmettre",
            "de l’aller querir, qu’ils puiſſent viure empaix aa vous",
            "obeyſſant.",
            "FIN."
        ]
    ]
}