{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "subject": "Gouvernement",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-24",
            "@who": "AB"
        },
        "titre": "Question: S'il doit y avoir un premier ministre dans le\n          conseil du roi; raison d'État et politique très importante à décider pour le bien du\n          souverain et pour le repos de la patrie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2950_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2901-3000/Moreau2950_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2901-3000/Moreau2950_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8863636363636364,
            0.8031088082901554,
            0.7529761904761905,
            0.7761627906976745,
            0.7667731629392971,
            0.7667638483965015,
            0.7901234567901234,
            0.7737003058103975,
            0.7407407407407407,
            0.6952054794520548,
            0.7215568862275449,
            0.7530487804878049,
            0.7658959537572254,
            0.7419354838709677,
            0.7375,
            0.7977207977207977,
            0.7091988130563798,
            0.7787610619469026,
            0.7917981072555205,
            0.6963696369636964,
            0.7413127413127413
        ],
        "lexicalite": 0.7532446976891422,
        "ecarts": [
            -0.08325482807348095,
            -0.05013261781396494,
            0.023186600221484,
            -0.009389627758377372,
            -9.31454279562427e-06,
            0.023359608393621945,
            -0.01642315097972591,
            -0.032959565069656804,
            -0.0455352612886859,
            0.026351406775490083,
            0.03149189426026,
            0.012847173269420531,
            -0.023960469886257663,
            -0.004435483870967705,
            0.06022079772079769,
            -0.08852198466441796,
            0.06956224889052287,
            0.013037045308617823,
            -0.09542847029182411,
            0.044943104349044916
        ],
        "ecart": 0.03775253267147074
    },
    "texte": [
        [
            "QVESTION",
            "S’IL Y DOIT AVOIR",
            "VN PREMIER MINISTRE",
            "DANS LE CONSEIL.",
            "DV ROY.",
            "RAISON D'ESTAT ET POLITIQVE",
            "TRES-IMPORTANTE A DECIDER",
            "pour le bien du Souuerain, & pour",
            "le Repos de la Patrie.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "QVESTION,",
            "S’IL T DOIT AVOIR",
            "VN PREMIER MINISTRE",
            "daas le Conſeil da Roy.",
            "A Nature raiſonnable fut tellement",
            "peruertie en la cheute de noſtre premier",
            "ſ pere, que depuis le commencement des",
            "fiecles, iuſques à preſent, les hommes",
            "u u’ont point eu aueun malheureux ſuc",
            "e qui ne leur ſoiuarriue par la malice des vns, ou",
            "par l’ignorance des autres. Nous auons veu depuis",
            "longues annees, & nous voyons encore preſente",
            "aaent tous les iours, vn nombre infiny d’Eſcriuains,",
            "quis’exercent continuellement à deſiller les yeux à",
            "tous les peuples de l’Vniuers, pour deſtourner ces",
            "funeſtes accidens, & pour y appliquer vn veritable",
            "remede: mais il n’y en a pas via de tous rtant qu’ils ſont",
            "quiſe ſoit iamais bien attache au ſujet done il eſtque",
            "ſtion, ny qui ait iamais bien pris le ſoin de conſultes",
            "pour cela, que ſa propre opinio, ou ſa naturelle fan",
            "taiſie. Ce qui me faſche encore plus; eſt quae ie voy",
            "quantité de bons eſprits qui.ſe portene inconſideré",
            "ment à ſuiure leurs ſentimens, ſans rien faire, ny pou",
            "le Prince, ny pour le Peuple. L’vn criecontre le Sou"
        ],
        [
            "4",
            "cain, l’autre murmure contre les Regens, tous er",
            "ſemble contre le Miniſtre: & ſiauec tout cela l’Eſtac",
            "n’en eſt pas plus enrepos, ny les ſubiets mieux à leu",
            "aiſe.",
            "L’Image du Souuerain, la veritable Cenſure de la",
            "Lettre d’Auis, la Ruine du Mal Nomnmé, & les Re",
            "lexions Chreſtiennes, Morlas, e Poſitiques, veu",
            "lent que les Roys ayent vn pouuoir tres-abſolu ſur",
            "ous leurs ſubiets, ainſi qu’il eſt porté dans le 18. cha",
            "pitrte de l’Ecclefiaſte, & dans le 8 de Samuëloù il eſt",
            "dit, Qa’ils preſronos bies& nos efas pour e faire",
            "leur voloné, ſans que Daea vieidle preſter ’oréie ns",
            "plaies. La Lettre d’Auis, & le Theolagien Politi",
            "que s’eſtudient à nous perſuader le contraire. Celuy",
            "ecy dit, qae les Loix diuines & humaines nous per",
            "reneu e repouſierla ſoree pa luaſee our le auil",
            "ue que les Roys portent, ne lear a eſté donné de",
            "Dieu, que pour noſtre bien, & non pas pour nous de",
            "truire, & qu’ils ne ſont les diſpenſateurs de nos vies,",
            "qu’en les employant auec vne iuſte & legitimemo",
            "Eieieoeneieieieieie",
            "deration, à la conſeruation de l’Eftat, & non pas pour",
            "les Princes. Qu’il ne leur eſt pas permis de faire tout",
            "ce qu’ils veulent ; mais ſeulement tout ce qui eſt iu",
            "ſte, & profitable aux peuples. Que s’ils contreuien",
            "nent à ce qu ils ſont obligez de fae pour leursSuiets,",
            "il eſt ſans doute permis aux ſubiets, par vne equité",
            "relatiue, de faire la meſme choſe. Qu’on ne leur doit",
            "obeyr, qu’en tant que leurs commandemens ſe trou",
            "ueõt conformes auu loix fondamentales de l’Eſtat,",
            "veu qu’elles ſont au deſſus des Roys & des Princes.",
            "Et la Lettre d’Auis ſouſtient que la rance eſt vne pu",
            "re Monarchie Royale, où le Prince eſt obligé de ſe",
            "conformer aux loix d Dieu, & où ſon peuple obeyſ",
            "ſant aux ſiennes, dem ure dans la liberté naeurelle,",
            "& dans la proprieé de ſes biens, ſans que le Souue",
            "rais"
        ],
        [
            "ra in en puiſſe diſpoſer à ſa fantaifie, attendu que la",
            "rance n’a iamais eſté en gouuernement Deſpoti",
            "que: Qu’on ne doit donner au Roy, que pour l’en",
            "teretien de ſa maiſon, que pour les affaires qui con",
            "cernent la ſeureté & le repos de l’Eſtat, fi ce n’eſt en",
            "quelque cas extraordinaire; & meſme qu’ils he ſcçau",
            "roient faire des leuées ſans le conſenteme peu",
            "ple, pour quelque cauſe que ce puiſſe eſtré; yéu que",
            "les Roys n’ont point de droit ſur le bien des particu",
            "liers; & qu’vn Roy abuſant du pouuoir que Dieu",
            "luy a donnue, ceſfe d’eſtre Roy, & ſes ſubiets d’eſtre",
            "ſabicts..",
            "Ce qui.ne ſçauroit eſtre veritable en facçon quel",
            "conque, à cauſe que les Roys ſont d’nſtiiution di",
            "uine, &. à cauſe auſſi qu’ils ſont Li utenans de Dieu",
            "en terre, comme a fort bien dit, celuy qui a fait l’I",
            "mage du Souuerain, ou l’Illuſtre portrait des Diui",
            "nit ez mortelles. Les puiſſances qui ont eſte eſtablies",
            "de Dieu, ne ſç̧auroient dependre aucunement de la",
            "volonté des hommes. La Reſpoaſe & refutation de",
            "l Lettre d’Auis, en parle fort amplement, & en die",
            "de fort bõnnes chaſes, La -vçritable Cenſure de la",
            "meſme Lettre. lereprend auſſi de fort bonne grace.",
            "Les meſmes Lihelles ’en prennen encoie à la",
            "Reyne, comme ſi ſa Maieſté eſtoit la cauſe de tons",
            "les deſordres. Si elle ſçauoit auſſi bien faire le ſalut",
            "de l’Eſtar queecluy de ſon ae, la France ſeroit le.",
            "plus heureux detos lesEmpires de la terre. Cette.",
            "dige Princeſſe ne deſire que le bien du Roy, & ſe",
            "repos vniuerſel de toute la Patrie. Mais elle ne ſçait",
            "à qui pouuoir mieux -confier ces deux notables inte",
            "reſts, qu’entre les mains de celuy qu’elle ſç̧ait eſtre",
            "tres-intelligent aux affaires de cette Couronne. V",
            "autre feroit encore pis; & ie ne ſçay ſi l’ignorance de",
            "eluy qu’on pourroit mettre à̀ ſa place ne nous apper",
            "teroit pas encore plus de deſordre..",
            "B",
            "1"
        ],
        [
            "6",
            "L’exercte d’vne charge ſi importante, eſt fidiffi.",
            "cile à faire, qu’il ſe trouue peu de perſonnes qui e",
            "ſoient dignes. A moins qu’vn homme ſoit tout à fait",
            "conſommé au maniement des affaires publiques, mal",
            "aiſément les ſçauroit-il entreprendre qu’à noſtre",
            "perte.",
            "Néantmbins le Cardinal Mazrin à beau faire, le",
            "Theoldgien d’Eſtat ne laiſſe pas de dite que les Fauo",
            "ris, ſous couleur de coõnſeruer la Monarchie, font en",
            "treprendre toutes choſes au Prince, que les Loix d",
            "Royaume, portent l’excluſion des Miniſtres eſtran",
            "gers, & que la Reyne, pour beaucoup de raiſons de",
            "uroit congedier celuy qui gouuerne les affaires.",
            "Et le Theologien Politique, comme le plus potté",
            "contre les Roys, dit que nous ne deuons pas donner",
            "nos biens & nos vies pour contenter l’auidité des Fa",
            "uoris, & de mille autres ſangſuësqui enuironuent les",
            "Princes. Quon ſe peut oppoſer aux tyrannies d’vn",
            "Miniſtre eſtranger, & qu’on n’en peut eſtablir aucun",
            "ſur ſoy qui ne ſoit éleu d’entre ſes freres.",
            "D’autres diſent, que le Cardinal n’eſt aupres du",
            "Roy & de la Reyne, que pour leur inſpirer des ſenti",
            "mens de vengeance contre tout le-monde. Qu’il eſt",
            "indigne du Miniſtere, à cauſe qu’il eſt Italien & de",
            "bas lieu, & qu’il y a vn Arreſt ſolemnellement donné",
            "contre toutes les promotions de cette nature. Que le",
            "Parlement l’a declaré pernicieux à l’Eſtat, perturba",
            "teur du repos public, & ennemy du Roy &t du Royau",
            "me, & qu’il ne faudroit pas- ſeulementſecontenter",
            "de le bannir, mais qu’il faudroit encore chaſfer auec",
            "luy, tous ceux qui ont tenu la main à ſa tyrannie.",
            "D’autres, comme laLettre d’Auis, en reiettent",
            "toute la faute ſur le Parlement, de nes’eſtre pasver",
            "tement oppoſez à la naiſſance de ſes iniuſtes tyran",
            "aies, & d’auoir toleré ſi long-temps l’infame trafic du",
            "ſang desſubiets du Prince."
        ],
        [
            "l.",
            "7",
            "Ilyen a eacore quiſe ſeruent de quelques raiſons",
            "d’Eſtat & de conſcience meſlées enſemble, pour obli",
            "ger le Prince & les Regens à nous donner vne Paix",
            "generale. Ce n’eſt pas le fait d’vn habile homme d’en",
            "treprendre vne affaire où il y a plus à perdre, qu’aà ga",
            "gner; & qui s’eſtend ſur le pouuoir d’va Dieu quiet",
            "ialoux deſa gloire.",
            "Apres ils diſent que la Reyné doit à’Dieu la ſepa",
            "ratio qu’on luy demande. Qu’elle la doit au’Rõy",
            "ſon fils, de qui elle ne doit pas hazarder la Couron",
            "ne. Qu’elle la doit au peuple, pourqui olleeſt obli",
            "gee d’immoler meſme ſa vie, en cas de neceſſité.",
            "Qu’elle la doit à la raiſon, qui dit qu’il faut preferer",
            "le bie general au particulier. Qu’elle la doit à ſa con",
            "ſcience, qui luy defend de perdre vn Royaume, pour",
            "conſeruer vne opinion: & finalement qu’elle la doit",
            "à toute la Chreſtiente, qui attent à profiter de ſes",
            "exemples.",
            "Eu vn mot, ſi les Princes veulent regher heures",
            "ſement, & attirer ſur eux la benediction de Dieu &",
            "des Peuples, il faut qu’ils boraent leurs puiſſances",
            "auſfi bien que celles de leurs Fauoris & de leurs",
            "Miniſtres. Qu’en ruinant Paris, ſa Maieſté oucheà la",
            "clef de la voûte. Qu’elle ébranle toutes les autres",
            "villes, auec qui elle a vne grande alſiance. Que la Na",
            "ture a donné à l’homme le deſir de ſe coaſeruer. Que",
            "les loi dioines & humaines permettent de ſe defei",
            "dre: & que, quoy que cette guerre ſe faſſe ſous l’au",
            "thorite du Roy, pour appuyer vn penicieux Mini",
            "ſtre, elle ne doit pas eſtre ſoufferte: & qu’il eſt bien",
            "plus iuſte & plus honorable de ſe ioindre tous enſem",
            "ble, pour s’oppoſer à ſa tyrannie, que dé ſe laiſſer con",
            "tinuellement ruiner par des concuſſions toutes nou",
            "uelles.",
            "Sinous voyons que la cruauté de ces’meſchans ſe",
            "vaeille gorger du ſaag des iuſtes, nous deuons parer"
        ],
        [
            "le coup de cesviolentes attaques, & meſae les aller",
            "chercher dans leurs forts, pour ſe vanger ds l’outra",
            "ge qu’ils font à l’Eſtat & à la Patrie.",
            "L’Aucheur de la Lettre d’Auis donne pluſieurs.",
            "cauſes à nos deſordres. En ſa premiere qu’il donne il",
            "dit, que Moſfieurs du Parlement ne font pas aſſez de",
            "re flexion ſur ce qu’ils ſont. En ſa ſeconde, il tient que",
            "c’eſt la venalité des charges de Iuſtice. En ſa troiſieſ",
            "me, il veut que ce ſoit la Promotion qui ſe fait des",
            "races partiſanes aux charges de Conſeillers & de",
            "Peſidens, pour eſtre les Emiſſaires des Miniſtres..",
            "Enſa quatrieſme, il croit que c’eſt la deſunion de",
            "leur Compagnie: & en ſa Cinquieſnae, il s’imagine;",
            "que ce ſont les impoſts, qui ſe mentent à des ſormmes.",
            "exceſſiues.",
            "Tous ces diſcours, quoy qu’ils ſoient faits par des",
            "eſprits tres-excellens, ne viſent qu’à vne fin tres",
            "dangereuſe, ou du moins tres-inutile.",
            "Qand le Roy ſe reduiroit au point, que tous les.",
            "mauuais François ſçauroient defirer. Quand la Rey",
            "ne le. depouilleroit abſolument de ſa Regence, &",
            "quand le Cardinal Mzarin ſe retireroit de la Cour;",
            "pour ſatisfaire à tous ſes ennemis, la cauſe des deſr",
            "dres de l’Eſtat, ne ceſſeroit pas pour ce la, & ce prin",
            "cipe de tant de funeſtes malheurs dont nous ſommes",
            "accablez demeurant, nos di’graces demeureroient",
            "auſſi pareillemét, & nos affaires ſe trouueroient peut",
            "eſtre dans vn eſtat plus deplorablc. Ceux laà n’au",
            "roient pas pluſtoſt lechy à nos ſouhaits, que d’autres.",
            "venant apres eux, nous traitteroient, peut-eſtrc en",
            "core auec plus d’outrage.",
            "La domination de ceux qui ne font qu’entret dans",
            "les graces de la fortune, eſt bien plus inſupportable,",
            "que celle de ceux qui regorgentdeſia de tous les pre",
            "ſens qu’elle leur ſçauroit faire: ce n’eſt pas en effeét",
            "que uous deuons ſouhairer en façon quelconque."
        ],
        [
            "9",
            "Ce ſeroit tomber de fievre en-chaud mal, &ce fe.",
            "roit ſortir d’vn bourbier, pourentrer dans vn pre",
            "erouuer vn remede qui ſoit plus doux &",
            "plus propice, & au Prince & au Peuple. Il me ſemble",
            "que s’il n’y auoit point de premier Miniſtre d’Eſtat",
            "dans le Conſei, & qu’il pleuſt au Roy de les conſide",
            "rer tous é́galement, que ce ſeroitauoir trouué l’art.",
            "de bien fire ſeruir le Souuerain, & de donner vnre",
            "poseternel à tous les Peuples de Prance.",
            "Ces dignes Adminiſtrateurs des affaires de cette",
            "Monarchie, fe trouuant auſſi puiſſans les vns que les",
            "autres, empeſcheroient les deſordtes de celuy qui ſe",
            "voudroit emanciper, & par les maximes de leur e",
            "mu’ation &de leur enuie, ils ſe tiendroienttous dans",
            "leur deuoir, de crainte de ſe voir toſt ou rard, ſous la",
            "domination de celuy qui ſe voudroit éleuer ſur ſes",
            "Conferes. Il n’eſt que la ſeule egalité́ qui les puiſſe",
            "tenir dans la moderation, & qui les puiſſe ſuſcites à",
            "bien faire.",
            "L’vnion de quantite d’Eſprits qui conſpirent à meſ",
            "me fin, font des miracles pour le Prince & pour le",
            "Peuple. Solon, Licurgue, Demoſthene, & Ciceron5,",
            "n’ont iamais pre ſ he que cete égalité́ de puiſſances;",
            "dans le conſeil de leus publiques. C’ſt ainſi que",
            "chacuu propoſe ſes raiſos ſans craite. A quele",
            "prodigieuſe gadent ne monta pas la R publiue",
            "Romaine, durant qut l’admirable vnion de ſes Sene",
            "teurs ſe trouua incorruptible en toutes ſes parties,.",
            "Et ce la ne fait rien contre moy,de- dire que la di",
            "gnité Rayale eſt vne charge bien lourde & bien pe",
            "ſante: Qu’elle ne ſe peut pas adminſtrer qu’auec ve",
            "grande difficult́: & qu’il eſt neceſſaire que le Prince,.",
            "pour ne pas ſuccomber à la grandeur desaffaires. a1",
            "vn appuy, qui luy aide à ſupposter le faix de ſahr",
            "ge Qe les Roys ſont des petits Dieux ter ſlres,",
            "C."
        ],
        [
            "1",
            "qui penuent abſolument diſpoſer de leurs volontez,",
            "comme bon leurſemble.",
            "Moy qui n’ay point d’autre intereſt que celuy du",
            "public, & qui ne viſe qu’ala ſatisfaétion commune,",
            "& d Prince & d Peuple;ie reſpons à ces obiections,",
            "qu’il eſt pas iuſte qu’un ſeul-home poſſede abſo",
            "lument l’eſprit dSmruerain, & lesaffaires de toute",
            "vne Monarchie; parce qu’id n’y point d’homme a",
            "monde, qui n’abuſede l’auhorité que ſon Maiſtre",
            "luy donne, pour auoir la: vanité de ſe faire voir puiſ",
            "ſant, pour s’acquerir vn nombre infiny de treſotrs,",
            "pour auancer ſes parens & ſesadorateurs, pour ſe",
            "faire reuerer de tous ceuxqui l’approchene, & pour.",
            "ſe mettre tout à fait la Couronne ſur la teſte, s’il le",
            "peut faire auec impunité, & ſans en eſtre repris de",
            "perſonne.",
            "Agatocles, fils d’vnPotier, s’empara bien du Royau",
            "me deSicile. Andronic s’eéleua bien par ſon infidelité",
            "l’Empire de Conſtantinople. Burdenel s’appropria",
            "hien iniuſtement vne partie de l’Eſpagne. Creſcen",
            "tius vſurpa bien la puiſſance Conſulaire & Tribunai",
            "re à Rome. Denis ſe rendit bien Maiſtre de l’Eſtat de",
            "Syracuſe. Leutychides ſefie bien Roy de Spatte. Pe",
            "riander ſe ſaiſit biende Corinthe: & T’ryphon enua",
            "hit bien le Royaune de Syrie.",
            "Que ne fit-pas Seianus, Fauory de Tibere, eontre",
            "vn Prince qui l’auoit eleeé dans des honneurs & ans",
            "des charges ineroyable? Il fallut que la ruine del’E",
            "ſtat fut le fondement de ſa perre, auſſi bien que ce",
            "luy de ſa prodigieuſefortune.",
            "Catilina apres auoir eſté mis au plus haut faiſte de",
            "la fortune, par vn Peuple qui s’eſtoit rendu Maiſtre",
            "de toute la terre, ingrat à tant defaueurs qu’l en a",
            "uoit receuës, n’extermina-t’il pas le Senat? Ne diſſi",
            "pa t’il pas les treſors publics & ne renuerſa-ilpas",
            "toute la Republique?",
            "1",
            "1",
            ".!",
            ".."
        ],
        [
            "e",
            "11",
            "Cinmna, autrement Lucius Cornelius, ne fut pas ſi",
            "toſtconmableé de biens & de gloire par Ceſar Auguſte,",
            "àqui mefme ce grandPrince auoit ſauueé la vie, qu’il",
            "conſpira contre luy, tant il eſtoit poſſedéd’ne ambi",
            "tionqui n’en eut iamais depareille.",
            "Antoine, Lepidus, & Auguſte mefme,ne mirent",
            "ils pas le fer & le feu dans le ſein d’vn’ Eſtat à qui ils",
            "auoieat des obligations eternélles?",
            "Les Hiſtoires Sainctes, eurieuſes & prophanes ne",
            "nous fourniſſent que trop d’exemples de cette na",
            "ture.",
            "Quoy que les Princes ſoient doü̈ez d’vrmerueil",
            "leux iugement, & d’vne admirable conduite, & que",
            "Dieu ſoit touſiours’preſt de les afſiſter en la parfaite",
            "élection d’vn excellent Miniſtre d’Eſtar, ils ne laiſent",
            "pouxrvantpas d’agir vainement en la recherche gu’ils",
            "en font, & meſme d’eſte deeeus, aux choix qu’ils",
            "enſçauoien faire.",
            "La naur de l’hommie fut ſi peruertie ſconmme nous",
            "auons deſia dit) en ſa premiere coulpe, qe ſes ſens",
            "n’ont iamais fait du depuis, que ſe reuolter contre",
            "luy, & luy ſuſciter par des obiects deceuans, vne",
            "eſtrange cofuſion d’images mal conceuës.Le deſir",
            "inſatiable de la perſonne, eſt vne paſſion ſi extrene,",
            "qu’il n’eſt pas vne ame ſi bien reglée qui luy puiſſe",
            "reſiſter, & qu’elle ne rende auſfi irraiſonnable qu’in",
            "fidele.-Enfin, pour ſe trouuer digne d’vne charge fi",
            "emineate, il faudrc’auoir des qualitezque lés hom",
            "mes n’ont pas, & qui ſe trouuent rarenent parny les",
            "Anachoretes.",
            "S’il ſe ttouuoit vn Prince qui n’euſt que des incli",
            "’ nations moderées, & des liberalitez tres equitables",
            "pour le Fauory; & que le’ Fauory fuſt ſans orgueil,",
            "ſans ambition, & ſans fatetiec: Qu’il ne voulut ia",
            "mais fleſtrirſa reputation par aucun acte d’infidelité,?",
            "qui eut vne connoiſſanceparfaite desaffaires, quifût"
        ],
        [
            "12",
            "ſcauant à̀ toutes ſortes d’occurrences, qui n’euſt iun",
            "a’cur que le bien du Prince, de l’Eſtat, & de la Pa",
            "trie, quine viſaſt qu’à rendre à vn chacun ce quiluy",
            "appartient, & qui ne reſout iamais rien, ny par che",
            "grin, nypar colere, nous pourrions opiner en ſa fa",
            "eur: mais toutes ces vertus ne ſe ſçauroient trouuer.",
            "en vn meſme Suiet, que par miracle.",
            "De ſorte que pour empeſcher les deſordres qu’vn",
            "homme tropauant dans la fortune, & dans le credit",
            "du Prince, pourroit ſuſciter dans vne Monarchie,",
            "afin d’aſſouuir vne paſion inſatiable, il eſt tres- im",
            "portant, pour le Prince & pour l’Eſtat, que ſa Maje",
            "ſte les conſidere tous egalement, & qu’il ne donne.",
            "pas plus d’autharité aà l’vn qu’à l’autre.",
            "L’on me repartira encore, comme on a deſia fait,",
            "dans quelques autres Libelles, que tous les Fauori?",
            "ne ſont pas d’vne nature ſitperueſe, & que le Miniſtre.",
            "d’Eſtat, principalement celuy qui eſt capablode ſou",
            "lager le Prince en la conduite de ſes affairesußequi le",
            "ſçit appuyer de ſes bons conſeils, contre tout ce qui",
            "ſe pourroit oppoſer à la felicité de ſen Regne, eſt̀",
            "la perſorne du Souuerain, ce que l’obiee aimé eſt à",
            "i’amant, ou pour mieux dire, ce que les facultez de",
            "l’ame raiſonnable, ſont à cet re admirable viuifiante",
            "Que le Prince & le Miniſtre ſont tellementattachez",
            "enſe mble, par vne conſequence de neceſſte, quon",
            "ne ſçauroit les deſanir ſans ctime. Que quiechoque le",
            "Miniſtre neceſſare au Souucrain, ne choque pas ſeu",
            "lement lobiet de la plus legitime de toeutes ſes paſ",
            "sons; mais qu’l choque encore vne perſonne qui",
            "loy doit eſtre ſacrée. Que c’eſt vnc confuſion d’inte",
            "reſts ſi grande, quele nde l’vn ſe trouue tout con",
            "fa du en la nature du bien de l’autre.",
            "Enfin, que c’eſt veritablement vn appuy, ſans l’aide",
            "duquecl le Monarque demeurcroit accable ſous la pe",
            "ſanteur de la charge. Que pour viue & pout fte que",
            "puſſe"
        ],
        [
            "puiſſe eltre l’apprehenfion de l’eſprit du Prince, il ne",
            "ne laiſſe pas d’auoir toufiours beſoin de ſon aſſiſtan.",
            "ce: & que comme Souuerain independant des hom",
            "mes, il peut auoir auſſi des paſſions à ſa mode, ſans",
            "eſtre obligé́ d’en rendre conte, qu’à celuy qui le con",
            "ſerue tel qu’il doit eſtre.",
            "Et en continuant leur Verbe, ils me diront encore,",
            "fur quoy eſt ce que le Prince ſe doit le plus aſfeurer,",
            "que ſur la foy de celuy qu’il aura eleueé dans les gran",
            "deuts, & dans la fortune ? De qui doit-il eſperer pſus",
            "defidelité, que d’vn homme qu’il aura comblé de",
            "toutes les plus grandes felicitez que nous ſçaurions",
            "deſirer iey bas ſur la terre? Siles biens-faits n’ont pas",
            "des liens aſſez forts, pour attacher le cœur d’vnSu",
            "jet aux intereſts de ſon Prince; ie ne croy pas qu’il",
            "puiſſe viure en quelque lieu que ſe puiſſe eſtre dans",
            "vne parfaiteaſſeurance.",
            "Queſi le peuple ſe trouue oppreſſé par ceux qui",
            "font toutes les choſes au nom du Souuerain; alors",
            "pouſſeé de ſa propre miſere, il ſe doit armer de reque",
            "ſtes & de ſupplications, & s’en aller ( auec tout lere",
            "ſpect qu’on doit à la Majeſté des perſonnes battre en",
            "ruine laſeueé́ des Regens, & faire ſi bien par la fre",
            "quente repetition de leurs humbles prieres, qu’ils les",
            "obligent à les exaucer, & à traiter aucc eux, auec",
            "quelque eſpece de miſericorde.",
            "Que s’ils ne veulent pas faire quelque choſe en fa",
            "ueur de leurs plaintes; il faut qu’ils taſchent d’obli",
            "ger Dieu, par ieuſnes& par oraiſons, aà les regarder",
            "d’vn œil de pitié, & d’auoir compaſfiode leur miſe",
            "re. Et quaud coutes les puiſſanees terreſtres auroient",
            "le cur auſſi endurey que ceux qui reſiſterent aux",
            "ſouhaits des Iſraëlites, ce Souuerain Seigneur delV.",
            "niuers ne manquera iamais d’exaucer ces pauures aſ",
            "fligez, contre la meſme tyrannie.",
            "Ce ſetaalors que vous verez ſouſnettre tous ces",
            "D"
        ],
        [
            "oſprits à la raiſon ypar vne puiſſance, ſi funeſte à cex",
            "atſi ne ſe veulent pas reconnoiſtre, qu’il n’eſt rien au",
            "monde de ſi ſurprenant, ay deſi terrible. Que n’a",
            "il pas fait enfaueur de ceux qui l’ont prie d’vn grand",
            "aele? Les miracles en ſonr ſi frequens & ſi connus de",
            "toutes les nations de la terre, qu’il n’eſt pas befoin",
            ".",
            "4",
            "d’en r’apporter icy des exemples.",
            "Les Roys ( dit le Sage en ſes Prouerbes chapitre",
            "28. ſont ſouuent changez, à eauſe des pechez d",
            "Peuple. Samuël nous apprend que les Roys perſeue",
            "rant en leur malice, periront, comme le reſte des",
            "hommes. oſue, du commandement de Dieu, fiſt",
            "bien mourir cinq Roys d’vnemort tres-honteuſe. Le",
            "Roy de Hay ne receut-il pas vn meſme ſort? Et le",
            "Roy Ela ne fut-il pas maſſacré, lors qu’il ſongeoit le",
            "moins à mourir que perſonne du monde. Il faudroit",
            "eſtre tout à fait ſtupide, ou tout à fait meſchans iuſ",
            "ques à la rage pournepas adiouſter quelque eſpece",
            "de foy, aux decrets d’vne parole eternelle.",
            "Voila, s’il me ſemble, à peu pres les diſcours or",
            "dinaires de ceux qui ont le mieux raiſonné ſur toutes",
            "ces matieres. Mais reprenons toutes les obietions",
            "qu’on vient de nous faire, pous y reſpondre de meil",
            "leure grace. Il eſt certain que la dignité Royale eſt",
            "vne charge bien lourde, & blen peſante: qu’elle ne ſe",
            "peut pas adminiſtrer qu’auee vne grande difficult́,",
            "qu’il eſt neceſſaire que le: Prince, pour ne pasſuc",
            "comber à la grandeur des affaires, ait vnappuy qui",
            "lay aide à ſupporter le faix de ſa chage. Et iy adiou",
            "ſteray encore, qu’il n’eſt point d’eſprit, dont l’appre",
            "henſion ſoit ſi noble, ſi viue & ſi forte, qui n’ait be",
            "ſoin de ſecours & de conduite, comme nous venons",
            "de dire. Les plus grands & les plus ſublimes enten",
            "demens ſe forment de l’operation des autres, enla",
            "profeſion qu’ils veulent ſuiure.",
            "Sauxius Rufus imita Ciceron, Ciceron imita"
        ],
        [
            "15",
            "Demoſthenes, Demoſthenes imitaPetieles, & Pe?i",
            "eles imita Piſiſtrates, & ainſi du reſte. Ce nom d’hom",
            "me d’Eſtat eſt de ſi grande eſtenduë, qu’il ſe trouue",
            "peu de perſonnes qui en ſoient dignes. Noſtre vie eſt",
            "trop courte pour ſe pouuoir bien inſtruire d’vne do",
            "ctrine ſi Royale & ſi difficile: & l’eſprit d’vnhomme",
            "ſeul; eſt trop peu intelligent pous bien conceuoir ſe;",
            "ayſteres.",
            "Les ſciences cômprennet tout te qupeutaller",
            "à la demonſtration: mais la prudence politique ne",
            "s’exerce iamaique dans les changemens & les reüo",
            "lutions des affaires. La premirere tieft ouſiours le",
            "grand chemir de la raiſon,-& celle-cy ne ſe conduit",
            "que pat les motifs de la preuoyance. Celle-là mar",
            "he dans vn chemin éclaireé, & la derniere ne s’exerce",
            "iamais que dans l’obſcurité des choſes futures.",
            "Et comme il eſt impoſſible de trouuer vne Repu.",
            "blique telle qué Platon ſe l’eſtfiguréeny vn Orateut",
            "comme Ciceron le veut; ny meſme vn Capitaine de",
            "laſorte que Renophon le demande: ie tiens qu’il et",
            "auſi impoſſible de trouuer vn homme d’Eſtat, de la",
            "ſorte qu’il nous le faudroit, pour bier conſeillervn",
            "grand ’rince comme le noſtre. Les affaires de-cette",
            "Monarchie fonc de tropgrand poids, pourpouuoit",
            "eſtre bien conduits par vneſeuleteſte.",
            "Feu Monſieur le Cardinal de Richelieu, qu’on",
            "croit auoir eſte le plus grand & le plus llluſtre de tous",
            "ceux quiſe ſontiamais meſlz de gouuerner les affai",
            "res de cette Monarchie, auoit vn nombre infiny de",
            "perſonnes qi le conſeilloient, & qui y donnoient",
            "les auis de-tout ce qui ſe faiſoit, & rmeſme de teur̂e",
            "qui ſe deuoit faire. Auſfi auoit-il grand ſoide re",
            "conoiſtr les ſeruices que tout le mondes’eftudidit",
            "à luy rendte,iuſques -à donner de gnandos’penſions à",
            "des eſprits, qui ne ſe rtauailloient qu’ de metre à",
            "cobuert de la langue des mediſans, &à fain eclaer:"
        ],
        [
            "16",
            "ſes yertus partoute la terre habitabole; qui eſt le pls",
            "digne moyen dont vn homme ſe puiſſe ſeralr, pou",
            "demeurer inuincible, contre tores les diſgraces d.",
            "la fortune.",
            "Il n’auoit qu’à ſçauoir faire le clis des nmeilleurs,",
            "entimeus qu’vn chacun luy donnoit, pour ſe mainte",
            "aiz dans les gfandeurs qu’il s’eſtoit acquiſes. Cet",
            "pour vous faire voir que ſon eſprit n’eûtoit pas ſeul en",
            "la conduite de l’Eſtat, & qu’il ne deuoit ſonger qu’à.",
            "ſetenir touſiours eleué par deſſas les autres. Les plus",
            "excellens de tous ceux quiſe ſontmeſlez de gouuer",
            "ner vn Empire, ſeſont toufiours conſeruez dela ſoc",
            "te. Mais qui pourra mieux appuyer lesaffaires de cet.",
            ": Couronne, qu’vn corps eſtroitement vny de plu",
            "ſieurs Miniſtres d’Eſtat, tous égaux en pouuoir, tous",
            "clair-voyans aux affaires du Souuerain, & tous gran",
            "dement zelez aubien de la Patrie.",
            "le dis tous égax en puiſſance, afin qu’ils ſoient",
            "abſtrains par ee mayen à viure dans vne parfaite.",
            "vnion; veu que l’vnité desvolontez ſe forme de l’é.",
            "galité des puiſſances: Car où ſont ceux qui ſe porte",
            "roient à deſirer des choſes qu’ils iugeroient leur eſtre",
            "out à fait impofſibles ? le ne ſç̧aurois m’imaginer.",
            "qu’on puiſſe vouloir ce qu’on ne peut pas, puis que",
            "vouloir au delà de ſon pouuoir, ce ſeroit vouloir ce:",
            "qu’on ne ſçauroit faire. Ainſi chacun ſe voyant rete",
            "nu par l’egalité de la puiſſance qui ſe trouueroit enſes",
            "confreres, & voyant en ſuitte qu’il ne ſeroir pas eu",
            "eſtat d’enecuter les manuais deſſeins qu’il auroits’il",
            "eſtoit ſimeſchant que den auoir, il ſe deendroitab",
            "ſolument de vouloir ce qu’il iugeroit ne pouuoir ps",
            "effectuer ea façon quelconque.",
            "La craite qu’il auroit que ſes malhearenſesinten",
            "tionsne faſſent decouuettes, par ce grand nombre",
            "de olair-voyans qui ſeroiet à l’tour de luy, & qu’il",
            "a’en fûs apres ſeuerement puny ſelon la grandeur de",
            "l’offenſe,"
        ],
        [
            "17",
            "I’ofenſe le feroit viure en homme de bien, fut-illes",
            "plus abominable de tonre la Narure.",
            "La quantité des intelligences qu’il auroit à comba",
            "tre, dont la moindre ſeroit aufi poiſſante que la ſien",
            "ne, luy donneroit de la terreur en routes ſes entrepri",
            "ſes. Il n’auroit pas moins d’obſtacles à ſurmoncer, que",
            "de dominations ogales à la ſienne à deffaire. Enfin;",
            "contraint par vae conſequence de neceſſité, à voloirs",
            "ce que les autres voudroient, il ne ſe pourroit pas e",
            "manciper à conduire les affaires de l’Eſtat ſa mode.",
            "Quand c’eſt vn homme ſeul qui gouuerne, il ne",
            "ftt que ſuiure les mouuemens de ſa paſſion dereglée:",
            "mais quand c’eſt vn corps de pluſieurs perſonnes tres",
            "entenduës, il ne ſe détache iamais de la raiſon; & dans",
            "les reſolutions qui ſe forment entr’eux; ils ne conſide",
            "rent que le bien du Prince & du Peuple. Il y a bien",
            "plus de iugement, plus d’eſprit, plusde conduite, &",
            "plus de fidelité dans vn grand nombre de Senateuss,",
            "que dans vn feul Miniſtre d’Eſtat, qui ne viſe qu’à ſai",
            "fortune. Les paffions des vns ſont moderées par les",
            "paſſions des autres. L’égalité́ leur donne vn tel aſcen",
            "dant ſur leurs compagnons,; qu’ilsnecraignent pas d..",
            "les choquer en des rencontres de pareille nature.",
            "Et puis, quand ce ne ſerait que la vanité qu’ils ont",
            "de paroiſtre, & plus habiles & plusgens de bien que",
            "qui que ce ſoit, ilsne manqueront pas de veiller aux",
            "ations de leurs coumipagnons, pour ytrouuer à redire.",
            "Outre qu’il y va de leur ſalut, ſi les maximesde l’Eſtat",
            "ne peruertiſſent pas la foy qu’ils doiuent aux myſteres",
            "de la Religion, de ne pas bien defendre la cauſe com",
            "mune du Peuple & du Souuerain, & d’eſtte payez",
            "pour tous les deux enſemble.",
            "Que ne fait pas vn homne ſeul pour aſſouuir ſa",
            "prodgieuſe ambition, lors qu’il ſe void Maiſtre ahſolu",
            "de l’eſprit du Prince. Mais que ne font pas auſſi plu",
            "ſieurs Miniſtres d’Eſtat blen. vnis & tous égaux en.1",
            "E."
        ],
        [
            "pumiſſanae pour le bien du Prince & du Peuple?",
            "Le Fauory qui ſe poiden eſta de faire ce que bon",
            "luy ſemhble, ne ſuſcite le Prince qu’à vexer ſes Subjets",
            "de ſubſides & d’exactions imimoderé́es, afin de profi",
            "re du ſang du Peuple Et vn Conſeil de Miniſtres auſ",
            "ſi puiſpt l’vn que l’autre, ne porte le Souuerain qu’à",
            "le ſoulager tcout auuant qu’il luy eſt poſſible. Le Fauo",
            "ry ne cherche quà ſe faire redouter, & qu’à tenir tout",
            "le monde en deſordre, de peur qu’eſtans bien vnis en",
            "ſemble, ils ne conſpirene contre luy: & le Conſeil de",
            "ſes fideles. Miniſtres, ne viſe qu’aà ſe faire aime de",
            "y, & qu’à teniclſe Ptiuce & les Suhjets dans vne aad",
            "mirable concorde. Le Fauory, ainſi qu’vn louprauiſ",
            "ſant, ue cherche qu’a reſpandre le fang des innocens",
            "pour s’etichir de leurs dépoü̈lles; & le bon Conſeil",
            "du Souurain, ne tent qu’a luy faire porter la terreur",
            "dans le pays ernger, pour ſoulager ſes Eſtats, & pour",
            "honorer ſa Pattiede ſes conqueſtes.",
            ", La Iuſtiçe, conmme eſtaut laplus noble de toutes les",
            "yereus Morales, au tapport d’Ariſtote, ou comme",
            "eſtant, au, dire de ſaiuct Thomas, vne conſtante &",
            "perpetuele. volonte, de rendre ou de conſeruer à",
            "chacunce qui luy appartient, a vnetelle affinité aue",
            "la puſſauce oyale, que ſi on les aupit ſeparees, elles",
            "demeareroien toutes deux commeinutiles.",
            "Sainct Auguſtin, Pere de l’Egliſe, dit que ſi nous",
            "oſtions la luſtice du gouuernement des Eſtats, que les",
            "oyaumes ne ſetoieat que le, efugo de tous les plus",
            "normes criminels dç laterr.",
            ". Ciceron nous aſſeure, que la Iuſtice eſt d’vne puiſ",
            "ſance ſi abſolueé, que ceux meſmes qui ſerepaiſſent",
            "d’extorſions & de voleries, nſgautoieot faire ſubſi,",
            "ſter leurs iniquije, qupar ſgneptremiſe: parce que,",
            "Ii ſe Chefdos. volers n diuiſe vne partie de ſes econ,",
            "cuſſions à ceux qui riennent la man à ſes peculats & à",
            "ſes brigandages, ilcourriſque de pe pas bien reuſſu",
            "en toutes ſes cntriepriſes."
        ],
        [
            "19",
            "Les Regens ne deuroient pas ſouffrir vn premier",
            "Miniſtre dans le Conſeil, puis que le Roy, à qui nous",
            "deuons toute ſorte de reſpect-& de ſouſmiſſions, n’eft",
            "pas encore en eſtat d’y mettre l’ordre. Ie ne ſçay pas",
            "vne Monarchie dans le monde, qui puiſſe durer long",
            "rtemps, ny qui ſe puiſſe maintenir en Paix, ſa ns les ef",
            "fcts de la uſtice.. C’eſt elle qui refrene l’audace des",
            "yrans, qui met l’homme de bien à couuert des pei",
            "nes, & qui rend à chacun ce qui luy appartient, ſelon",
            "qu’il le merite.",
            "L’Empereur Seuere n’ordonna iamais aucune Loy,",
            "ny ne prononça iamais aucun iugement, que vinge",
            "hommes des plus gens de bien, & des mieux verſez en",
            "droit n’euſſent confirmé́ l’vn & l’autre: & pour ce qu",
            "concernoit la guerre, il prenoit aduis des Capitaines",
            "& des ſoldats les mieux experimentez, auant que de",
            "Eien entreprendre. De ſorte, que ſi nos Princes n’en",
            "trent pas en connoiſſance des actions de ceux qui gou",
            "uernent les affaires, pour y mettre l’ordre, il faut qu’ils",
            "s’aſſeurent d’eſtre vn iour reſponſables deuant Dieu",
            "de leurs iniquitez, & de payer pour leurs Miniſtres.",
            "Plurarque en ſes Politiques, & Platon en ſa Repu",
            "blique, dſent qu’il n’y a rien de ſi pernicieux à l’Eſtar,",
            "que la vente des Offices, qui ne ſe deuroient donner",
            "qu’à̀ la vertu & au merite. Que eeux qui achetent les",
            "charges en gros, vendent apres la Iuſticeen detail, &",
            "que c’eſt de cette ſource d’où naiſſent apres les merce",
            "naires Magiſtrats, qui s’engraiſſent des calamitez &",
            "des miſeres du Peuple.",
            "L’Empecreur Seuere ſe vantoit d’eſtre ennemy ca",
            "pital de cette eſpece de vermine. Les Egyptiens les",
            "auoient en ſi grande horreur, qu’ils les puniſſoicne de",
            "mott; quand meſmc le Prince les auroit portez à̀ faire",
            "le crime. Et pour leur mieux imprimer dans la memoi",
            "re le ſerment qu’ils auoient fait, ils firent mettre au",
            "deſſus de leur Sege la Statue d’vn Iuge qui auei les"
        ],
        [
            "-",
            "20",
            "yeux bandez & les mains coupees,afin qu’ils appriſ",
            "ſent par là à ne pas faite aucune iniuſtice.",
            "Alexandre Seuerefit empaler ſon Secretaire, pou",
            "auot corrompu la luſtice par argent, pour auoir vexé",
            "les pauures gens, & pour auoir maiatenu les riches.",
            "dans letirs extorſions & dans leurs voleries.",
            "Cambyſes Roy de Poerſe fiſt eſcorcher Siſana tout",
            "vif, pour auoir prononceé vn iugement cotre ſa pro.",
            "pre conſcience.",
            "Les menaces que Dieu fait aux Roys, aux Mini",
            "ſtresd’Eſtat, & aux Iuges de la terre, ſont terribles: &.",
            "s’ils ne croyen point en Dieu, ny en ſa parole en ee",
            "monde par ſa miſericorde, ils ſeront forcez d’y croire",
            "en l’autre par ſa Juſtice.",
            "Apprenez &e preſtez l’oreille, vous Roys, Miniſtres,",
            "& Iuges qui gouuernez les Peuples, & qui eſtes ſuper",
            "bes en la multitude des Nations, que la puiſſance vous",
            "eſt donnée dus Seigneur, lequel examinera diligem",
            "ment vos œuures, & vos penſées, pour vous faire vois",
            "ſi vous auez equicablement iugeé voſtre prochain; par",
            "ce qu’il a fait egalement le grand & le petit, & qu’ila",
            "ſoin de toute la nature crée.",
            "Voila vne merueilleuſe inſtruction pour les puiſſan",
            "ces terriennes, & qui ſont endormies aux tenebres de",
            "l’ambition mondaine, & qui mettent toute leur feli.",
            "cité à ſe rendre grands & admirables au Peuple. Ap",
            "prenez maintenant à l’Eſeole du Sage, Eſprits ambi",
            "tieux, à reformer voſtre vie, puis que vous ſerez vn",
            "iour iugez d’vn Iuge tres-Souuerain, de la meſme fa",
            "on, que vous aurez iugé les autres.",
            "Le deſordre qu’apportent ces Miniſtres d’Eſtat, qi",
            "veulent vſurper toute l’authorité du ’rince, font ſou",
            "haiter aux Peuples vne forme de gouuernement pluos",
            "douce. mais il faut qu’ils ſçachene, qu’il n’y en a pas vne",
            "plus nble, ny mieux approuuée de Dieu & des grands",
            "hommes, que la Royale.",
            "Ie"
        ],
        [
            "1",
            "Ie ſç̧ay bien qu’il y a plus de trois mille ansque la",
            "Queſtin eſt en controuerſe, & qu’l y a pluſieurs Phi",
            "oſophes tres-enonmmez, qui tenhent les vns pour l",
            "Monarehie, les- autres pour la Domocratie, & les",
            "derniers-pour l’Ariſtocratie.",
            "La Democratie eſt le gouuernement d’vn Peuple",
            "qui n’a autres ſuperieurs, ny auttres gouuerneurs que",
            "les Officiers qu’la eſtablis.. C’eſt la où chacun eſtant",
            "au Conſeil, peut auechberte, ſans crante d’aucune",
            "tyrannie, propoſer ſes raiſons, & c’eſt là, ſans conſi",
            "derer la condition ny la qualté de la perſonne, où l’on",
            "eœserce alternat:uement par ordre mutuel, les dgnitez",
            "de la Repubhqu.",
            "Enfin, c’eſt ainſiqu’ont fait autresfois Rome & A",
            "chenes, & c’eſt ainfique fat encore auourd’huy de",
            "puis doue cens ans Veniſe, qu eſt vne des plus fa",
            "meuſes & des plus orſſanres villes de la terre.",
            "La Democratie a eſté fos louée de-on Siracus",
            "ſain; d’Eufrates -d’Othanes, d’Hormicius, de Poli",
            "damus, & de pluſieurs autres: mas A pollonus en diſ",
            "ſuadoit Veſpaſian comme d’vne choſe percieuſe.",
            "Ciceron dſoit, que le vulgaire n’auoit ny conſeil",
            "ny raiſon, ny dſecreton, ny dilgence. Demoſthenes,",
            "Plaron, Phalaris, & Arſtote diſent que le Peuple eſt",
            "vn monſtre à pluſieurs teſtes, tres-dangeroux,& tres",
            "prompt à loüer & meſdre; quiſans aucune proui",
            "dence ſe precpite comme vn torrent debordeé ſut tout",
            "ce que bon luy ſemls..",
            "L’Arſtocrarie eſt vne eſpeee de Republique, quij",
            "ſe regt par le Conſeil des plus riches & des plus ſages",
            "du ’euple grandement authoriſée de Licurge, de So",
            "lon, de Demoſthenes & de Ciceron: mas l’experen",
            "Ce nous à fat voir le contraire.",
            "Comben cette forme de gouuerner a-t’elle fait",
            "ruiner de ville & des Republques routes entieres en",
            "Grece & en Italie? Et combien de grands hommes",
            "F."
        ],
        [
            "22",
            ",",
            "ont eté mal traitez par Ies Penples?",
            "Demoſthenes ne fut-il pas iniuſtement banny deſa",
            "Patsie, corne s’l eut eu commis quelque notable",
            "Acrime? Socrates, ne fut-il pas fat mourir, comme s’l",
            "euſt eſté coulpable Merellus ne fut-il pas chaſſé de",
            "Rome, comme s’il euſt deſſeruy la Republque? Han",
            "’nibal ne fuc-l pas mal traitté par ceux de Carthage?",
            "Camille ne receut-il pas meſme traitement des Ro",
            "mans, que le Numidique ? Lcurgue ne ſut l pas",
            "auſſi mal reconnu de Lacedemone, que Solon d’",
            "thenes?",
            "Non, non, il n’en eſt pas ainfi de la Monarcbie, o",
            "il ya vn Souuerain, qui force les Grands & les petts",
            "àviure ſous les lox de Dieu & des hommes. L’egali",
            "té meſme des Miniſtres d’Eſtat que ie preſche auec vn",
            "tele incroyable, pour tenir l’anbirion des Fauoris en",
            "bride, ne ſubſiſteroit pas, tant la Nature humaiae eſt",
            "ſubjette à ſe peruertir, fi le Priuce ne prenotde ſoin",
            "de les maintenir en leur deuoir, par le moyen d’vne",
            "Iuſtice vn peu ſeuere.",
            "Quand tous les Miniſtres ſont egaux en puiſſanee,",
            "nul ne peut vouloir quelque choſe, nons la mettre",
            "en execution, ſans la coummuniquer à toute la compa",
            "gnie: De ſorte que ſi ſa volonteé eſt iuſte, cout le reſte",
            "y conſent, & ſi eleeſt contre le Prinee, ou contre le",
            "Peuple, ſon deſir eſt refrené deſes autres coufreres;cc",
            "que pas vn n’oſeroit enreprendre, ſi l’opinant eſtoit",
            "abſolu dans toutes ſes volontez, comme eſt auiour",
            "’huy celuy qui gouuerne les affares de cet Empire.",
            "FIN."
        ]
    ]
}