{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-23",
            "@who": "AB"
        },
        "titre": "La prospérité malheureuse, ou le Parfait abrégé de\n          l'histoire du cardinal Mazarin, où se voit toutes les ruses et toutes les fourberies dont\n          il s'est servi, pour arriver au faite de la prodigieuse fortune où il s'est vu, avec une\n          relation de toutes les causes de sa disgrâce.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LA",
            "PROSPERITE",
            "MAL-HEVREVSE",
            "OV LE PARFAIT ABREGE",
            "DE L’HISTOIRE",
            "DV",
            "CARDINAL",
            "MAZARIN.",
            "OV SE VOID TOVTES LES RVSES ET",
            "toutes les Fourberies dont il s'eſt ſeruy, pour",
            "arriuer au feſte de la prodigieuſe fortune",
            "où il s'eſt veu.",
            "AVEC LA RELATION DE TOVTES",
            "les cauſes de ſa diſgrace.",
            "A PARIS,",
            "M DC. LI."
        ],
        [
            "3",
            "LA PROSPERITE MAL-HEV.",
            "reuſe, ou le parfait Abregé de l’Hiftoire du ſ’ar",
            "dinal Mazarin, o ſe void ourer les raſis&amp; toa",
            "tesdes fourberies dont ils’eſt ſeruy, pour arriuer au",
            "feſe de la pradigieuſe fortaae o il s’eft veu; Auec",
            "ume fdelle Relation de toutes les cauſes de ſa diſ.",
            "grae.",
            "Dieu aueugle les meſchans, dans leurs per",
            "nicieuſes maximes. Eſa. 27. Pſal. 35.",
            "V O Y que les ois puiſſent diſpoſer",
            "Souuerainemende leurs affections,",
            "&amp; qu’ils ſoient en libereé d’auoirde",
            "l’amour &amp; de la hane pour qui bon leur ſem",
            "bleji left te pourtant quils ne deuroiens ia",
            "maisauoir des paſſions quine fufſent parfai",
            "emen iſtes &amp; bien reglees. Car leurdeſor",
            "doe Lauſe vn nombre infiny de ruines publi",
            "qe, tend les Princes rres odieuxà tout lV.",
            "iuers, &amp; les fauorls les plus miſerables obiers",
            "de toute la narure creea Quand la fable eſt",
            "acheuee, on les fait choir de laijfortune qui",
            "des eſleuoit, &amp; onlles deſpoüille de leurs gran",
            "Aij"
        ],
        [
            "4",
            "deurs pour les faire reuenir en leur premiere",
            "lnuiei celene e el oenleue ſin ſoueu",
            "ſurer la ſtatueë auec lacolomne qui la ſoutient;",
            "ny iuger de l’homme par ſa dignité ny parſa",
            "fortune. Ces ſangſuespubliques ſe detruiſent",
            "auſſi toſt pae des foibles inſtrumens, que par",
            "des puiſſances redoutables: &amp; quand le iuſte",
            "courroux de Dieu les veut punir, ſa Diuine",
            "Majeſte ny employe pas touſiours les eſpou",
            "uentables efforts de ſes carreaux, ny les hor",
            "aeleene ene iſi enune",
            "ribles grondans de ſon tonerre, ainſi que nous",
            "quis’eſtant eſleue au feſte des plus prodigieu",
            "ſes grandeurs, par des rufes &amp; par des four",
            "beries qui n’en eurent iamais de pareilles,",
            "tranchoit deſia du Souuerain, &amp; vouloit afſ",
            "ne ne ene le lenone ne e oese",
            "de ſon inſigne tyrannie: mais à la fin ſonper",
            "nicieux attentar. commevn principe tres fu",
            "funeſte à rous ſes deſſeins, a donné l’eſtre à",
            "ſa cheute, &amp; à ſa miſerable deffaite. Ce mon",
            "ſtre eſt le fils de Pierre Mazarin, -marchand &amp;",
            "natif de Sicile, lequel apres auoir negocié́",
            "quelque temps en ſon pays, ſoit qu’il ſe fuc",
            "ruineé ou par mal-hieur, ou par ſa mauuaiſe",
            "conduite fur contrajnt de faire banqueroute",
            "à ſes creanciers, &amp; pour la ſeureté du eeſt de",
            "ſon bien il prit la fuite, &amp; Sen alla refilgier à̀",
            "Rome"
        ],
        [
            "Rome auec roure ſa famitle. Il euſt ſix en",
            "fans de ſa premiere femme, appellée la Signo",
            "ra Hortenſia Bufalini, ſçauoir eſt deux fils &amp;",
            "qatre filles Le plus ieune des deux fils ſe fit",
            "R eligieux de l Otdre de Saine Dominique",
            "pour deſcharger ſa maiſon à̀ oauſe de la mi",
            "ſere où elle eſtoit, &amp; l’aiſné quieſt le Cardi",
            "nal Maœarin, duquel nous allons eſcrirelavie,!",
            "le mit plus auant dans le monde, que l’autre",
            "ne s ’eſtoi mis dans le Cloiſtre, pour taſcher",
            "d’y faire fortune, ou d’vne facon ou d’autre;",
            "Le moine paruint à̀ l’Archeueſché d’Aix, &amp;",
            "au- Cardihalat ſous le tiltre de ainte Cecile,",
            "&amp; noſtre Mazarin arriua par les voyes que",
            "nous dirons tantoſt au Cardinalar, &amp; à la plus",
            "rodigieuſe fortune qui ſe ſoit veue de noſtre",
            "ſiecle: Certe premiere femme Hortenſia Bu",
            "falini mourut en l’anneei9. &amp; il en eſpouſa",
            "quelque temps apresvne autre, qu’on nom",
            "me la Signora Portia Vrſini.",
            "Ce lule. Mazarin eſtant deuenu en age",
            "competent, &amp; deſirant ſelon ſon ambit lon",
            "d emeſureé́e de faire quelque grande forrune",
            "à quelque prix que ce fut, s’accoſte de cer",
            "rains pipeurs, aurc leſquels ilfit yne partieu",
            "liere connoiſſance, pour apprendre à. filouter",
            "a toute ſorte de jeux, u il le rendit ſi expert",
            "qu’il eſtoit impoſſible de mieux faire. Apres"
        ],
        [
            "celà, afin de prfiter de la ſcience où̀ il eſtoit",
            "deuenu ſi excellent maiſtre, il taſche de s’ac",
            "coſter des plus grands, &amp; de chercher vn em",
            "ploy qui le peut mettre à couuet des accidens",
            "qui pourroient arriuer de ſa ſubtile filouterie.",
            "Si bien qu’ilſe mit à ſeruir le fils du Conneſta",
            "ble Colomne s’en allant en eſpagneauec luy,",
            "où il le quitca ſix mois aprez qu’il ne pouuoit",
            "pas bien reuſſir en ſes deſſeins &amp; que l’humeur",
            "des Epagnols fe trouuoit incompatible auec",
            "laſienne.",
            "S’en eßant retourné en Italie, il fut en la",
            "Valteline où il porta quelque temps les armesi",
            "apres celà il ſe mit à ſeruir en la maiſon de",
            "Meſſieurs les Colonneze dans la ville de Ro",
            "me, &amp; en ſuite en celle de Sachetty, où̀ il eſ",
            "pargna quelque choſe, comme eſt ordinaire",
            "ment l’humeué des Italiens d’aimer grande",
            "ment l’argent &amp; de ſe paſſer aà peu: deſquelles",
            "ſommes tant du ieu que de ſon eſpargne, qui",
            "n’eſtoient pas vericablement petites eû̂ êgard",
            "à ſa condition, il en deuint grandement pe",
            "cunieux, ce quiluy donna encor ſubjet de ſe",
            "produire auec plus de hardieſſe. C’eſt pour",
            "quoy le Cheualier Georges l’appelle petit va",
            "let, &amp; fils d’vn Chapelier de Palerme.",
            "L’affection que Meſſieurs de Sachetty luy",
            "porterent fut la eauſe de ſa haute fortune; car"
        ],
        [
            "ils le aioaten ſi bonneeſtimeaaprebsdLCas!",
            "dinal Antoni Barberin, qu’il ſollioita le Pap",
            "Nrhaius VlIl. lohrfeant ela Chaiie de Saimi",
            "Piere, de l’emuoyer en qalieé dée megacian",
            "aupo de Charles smanuel Du de Sauoyel",
            "auee monſieur de Pancirole, coque ſa Sainte",
            "cé luy octoya en faueur de lapriene qui ſuy",
            "en auoit faita LDe ſorte qu’aproa ràuoir eeüſ¬i",
            "for heureuſehent el oecte legarion, celrluy",
            "doana lieu de ſonger à dosemplois d’vne n",
            "ure plus releuée. C quidobligea deveniren",
            "Fiance;, en l’anné milſix cesingt hulct, où",
            "il fut prefenceé au’oy par eardinal de Ba",
            "gny lors Nondeidu Papé ,&amp; ò il fue parfaite",
            "nent bien reçeu de ſ Mieſteé́, qui s’ouurit",
            "grandament à luy l i&amp;e iqui luy communiqua",
            "pluſieuxs aſfaires de conſequince, en teſmoi",
            "gnage de la grande eſtime qu’il faiſoide ſa",
            "perſonne, à̀ cauſe de la bonne opinion qu’on",
            "Iuy auoit donnee de éilluſtoe Poliique,",
            "moſme à̀ aauſe des bons ſouices quon luy",
            "auoiait ehendre qu’il; pouuoit rendre à̀ la",
            "Couronne.",
            "a ſuite d’vn acoüeil ſi-gloieupour vne.",
            "perſonne de ſa ſrte,il fanien Piedmont en",
            "lannée ig. au man &amp;ſousl’authoritédu ’a",
            "pe, pour accordt ls differansqui s’eſtoient",
            "meus entte l’ampeteur, de Roy d’aſpagne, &amp;"
        ],
        [
            "8",
            "le Duc de antouë, &amp; pour cela il paſſa par ls",
            "Monferrar, ouû̂ par vne belle &amp; ſectotte intel",
            "ligence, il négocia vne pdigieuſe aahiſo",
            "onue ſan rnce legitime, en faiſant ſortit",
            "les Fançols de Cazl, par vne porte; &amp; les fai",
            "ſanten ſuitterentrer par vne autre, aprez auoir",
            "fait premieremdn’ ſortir es Eſpagnols &amp; les",
            "Allemans hos de Manrou! laiſſant auſſi les",
            "Frdnpois ei poſſeſſion de Cal; contre la foy",
            "qu’il auoit promiſe de les. en faire ſortir com",
            "me les aurres, &amp; parce moyen là il mit l’hon",
            "nouf&amp; ld conſcience du Pape rbain encom",
            "promis, &amp; rompar fraudileuſermet le faint",
            "Pere, l’Empereur:&amp; le Roy d’Eſpagne. D’où",
            "s’en ſont enſuiuis les furieéuſesguerres, &amp; les",
            "ſanglares Baailles de l’Eſtat :de Milan; de",
            "Flandres, d’Allemagne. &amp; de France, quoy",
            "que pluſicurs Hiſtoriens de ceux qui ont eſ",
            "rit la Paix de Caal l’en ayent löe malà pro",
            "pos pour luy complaire..",
            "leſtimoi cetteactiom ſi gloriuiſe, qu’il",
            "enfut quolque temps apres rendre edmpte à",
            "ſa Sainteté, comme de la plus équiable &amp; de",
            "la plus geneneufe de routes les attions, des",
            "hommas.. EL conmane: il. anoit deſei de pa",
            "uenit aux plus grandshoneursquiſoienten",
            "toute la congregatlon des Fidelles (quoy qu’il",
            "n’ais iaais eſté dunombre, il ſe fitd’Egſiſe,",
            ","
        ],
        [
            "93.",
            "qui ont commandé en France, l’ont fait ſorti",
            "la premiere des anciens Rois des François",
            "Orientaux, la deuxieſme de Vtilo Roy de Ba",
            "uieres, &amp; la troiſieſme qui regne à preſent.",
            "de Vitichind le Saxon :ceux toutefois qui ont",
            "pris la peine de recueillir ce que la Croni",
            "que des Cronicques, l’Autheur des llluſtra",
            "tions de la Gaule Orientale &amp; Occidentale,",
            "Robert Ceualis, Geofroy de Viterbe &amp; au",
            "tres anciens en diſent, ont remarque que",
            "toutes les trois Maiſons venoient d’vn meſ",
            "me tige, qui eſt Dagobert Roy des Fran",
            "çois en la Fance Orientale, en l’an 3jos. le",
            "quel eut deux fils, Clodouius &amp; Genebauld;",
            "de Clodouius eſt venu de Pere en fils Clo",
            "uis, &amp; ſa poſterité; de Genebauld eſt venu",
            "en doite ligne ſaint Arnould, qui entre au",
            "tres enfans eut Anſegiſe, &amp; Cleodulphe:",
            "Anſegiſe, Maire du Palais de Clouis lI. eut",
            "Pepein le Gros, pere de Charles Martel,",
            "d’où eſt venueë la ſeconde Maiſon qui a re",
            "gné en France; &amp; de Cleodulphe ſon file",
            "eſt venu Martin Maire du Palais de Thierry",
            "Roy d’Auſtraſie, auec Pepin le Gros appel",
            "lé Couſin de Martin par Paul Emille: de",
            "Martin fut fils Childebrand, &amp; de cettui-cy",
            "fut fils Theodoric ou Theodold, lequelſous",
            "Charlemagne fut Gouuerneur de Saxe en;",
            "C",
            "9"
        ],
        [
            "10",
            "uiron l’an so. &amp; fut appéllé le Saxon. Paul",
            "Emille eſcrit qu’à cauſe qu’il eſtoit Prince du",
            "Sang il precedoit Geilo Conneſtable de",
            "France. Ce Theodold eſpouſa la fille de VVvi",
            "tichind le Saxon, de laquelle il eut Robert",
            "qui eut rrois enfans, Thierry Comte de",
            "Bourgongne, Eudes Comte de Paris, tuteur",
            "de Charles le Simple, &amp; depuis fut proclamé",
            "Roy de France, &amp; mourut ſans enfans, &amp;",
            "Robert Conneſtable de France receu pour",
            "Roy apres le deceds de ſon fnere du temps",
            "de Charles le Simple, lequel mourut l’an",
            "9e2. laiſſant ſon fils Hugues le Grand Com",
            "te de Paris, Duc &amp; Conneſtable de France,",
            "qui eſpouſa la fille de l’Empereur Henrypre",
            "mier, ſœur d’Orhon premier d’ou naſquit",
            "Hugues Capet tige de la troiſieſme race des",
            "Roys de France, qui regnent à preſent; de",
            "laquelle ſont ſortis ſes Empereurs d’Orient,",
            "des Roys de Sicile, Naples, Hongrie,",
            "&amp; Pologne. Par laà l’on peut iuger l’ancien",
            "neté &amp; Nobleſſe de cette Maiſon, appuyée",
            "ſur l’autorité d’anciens Autheurs, &amp; non",
            "ſur des titres preſuppoſez par Laſius, deſ",
            "quels l’on ne voit aucuns veſtiges ny remar",
            "que en l’Hiſtoire, &amp; ce qui eſt p lus remar",
            "quable, &amp; qui ne ſe voit point aux autres",
            "Eſtats, eſt que cette derniereà̀ ja regné plus"
        ],
        [
            "1I.",
            "de ſix cens ans, continuant la ſucceſſion pat",
            "maſles ſans interruprion, ſelon la loi Salique",
            "qui n’eſt pas vne loy inuentée par cette troi",
            "ſieſme race, comme aueuns ignorans ont",
            "mis en auant : mais vne loy fondamentale de",
            "l’Eſtat des anciens François: car Agathias",
            "liu. 2. eſcrit que Cloraire fut prefereaux deux",
            "filles de Childebert ſon frere, &amp; que Sige",
            "bert vn des fils de Clotaire a trois de ſes niep",
            "ces en la fſucceſſion du Royaume d’Auſtra",
            "ſie. Au Royaume d’Orleans Clotilde fille de",
            "Gontrand ne ſucceda à ſon pere, mais Chil",
            "debert nepueu de Clotilde petit fils de Gon",
            "trand, &amp; fils de Sigebert, qui mourut auant",
            "ſon pere. En ſuitte de ce en la troiſieſme ra",
            "ce, l’an 6. le Roy Huttin eſtant mort &amp;",
            "ayant laiſſeé vne fille nommée leanne, &amp;",
            "Clemenſe ſa femme groſſe, qui depuis ac",
            "coucha d’vn fils, lequel ne veſcut que huit",
            "iours, Philippes le Long frere de Huttin (l’en",
            "fant mort) fut reconnu Roy de France non",
            "obſtant que Othon Duc de Bourgongne,",
            "oncle de leanne fille de Hutin, &amp;- de Mar",
            "guerite de Bourgongne, debatiſt le Royau",
            "me eſtre deu à ladite leanne, toutefois il fut",
            "contraint d’acquieſcer au cõnſement vniuer",
            "ſel de toute la France, &amp; ſuiure la loy Salique:",
            "depuis elle fut encores plus ouuertement",
            "7"
        ],
        [
            "12",
            "pratiquée au profit de Philippes de Valois, cõ",
            "tre Edoüard d’Angleterre: &amp; de noſtre temps",
            "les Eſpagnols pendant les troubles de la",
            "France, ayant fait inſtance aux pretendus",
            "Eſtats de la Ligue, d’eſlire pour Royne Eli",
            "a2abeth Clara Eugenia fille de Philippes Il.",
            "Roy d’Eſpagne, &amp; d’lizabeth fille de Hen",
            "ry II. Roy de France, ils en furent refuſez",
            "auec honte, &amp; deffences furent faites auſdits",
            "ſtats de rieninnouer au prejudice de la loy",
            "Salique.",
            "La quatrieſme conſideration &amp; celle qui",
            "à mon auis doit peſer le plus, eſt l’introdu",
            "ction du Chriſtianiſme; en quoy la France",
            "eſt premiere en datte de plus de quatre",
            "vingts ans que l’Eſpagne. Car le Roy Clo",
            "uis &amp; les ſiens ſe firent baptiſer l’an 5oo. Et",
            "Ricaret qui fut le premier Roy Chreſtien, ne",
            "fit condamner l’Arrianiſme en Eſpagne qu’",
            "enuiron l’an 58. lequel pour cela ne laiſſai",
            "pas d’y demeurer encores, &amp; depuis les Sar",
            "razins lentrerent, qui reduiſirent les Chre",
            "ſtiens tellement à l’eſtroit, que ſans Charle",
            "magne qui paſſa iuſques à Cordeuë̈, &amp; releua",
            "parmi eux la Religion &amp; leur courage, ils",
            "eſtoient tous perdus.",
            "La cinquieſme conſideration depend de",
            "ue deneſe en pe le prenen de ue",
            "te &amp;"
        ],
        [
            "13",
            "&amp; en ſon abſence noſtre tres cher &amp; tresaimé",
            "Jle Prince de Conde &amp; le Cardinal Madzarin",
            "ſoient chefsdudit Conſeil, ſelon l’ordre qu’ils",
            "ſont icy nommez, ſous l authoriré de ladire",
            "Reine Regente. Et en outre nousv deſiroſsque",
            "ldde Dame Reine Regente ore de nos en",
            "fans, ſuiue auchoix qu’elle fera, pour remplir",
            "les dignitez Eccleſiaſtiques, l’exemple que",
            "nous luy en auons donne, &amp; qu’elle conferea",
            "uec l’aduis de noſtse dit Couſin le Cardinal",
            "zarin, auquel nous auons fait connoiſtre l’affe4",
            "ction que nous auons, que Dieu ſoit honnoreé",
            "envn choix deé cette importance",
            "’ oila certes vne. Delararion bien authen",
            "thique &amp; bierforte pout le mairtenir anlaſim",
            "preſmegrdndeaimoù̀ la fortune l’a eſleueé́ pas",
            "deſſds le reſte de cbux qui pounuoient legitime",
            "naent pretendreades honneursſiſublimes que",
            "lesfinnes.. ne Declarainoomnooelle laj",
            "féaite pa le plas iuſtede tous lesRosddoi!",
            "uers, &amp; dthoriſe par le plus Auguſte Parle",
            "ment du mondedoir eſtre s’lomeſemble in,",
            "uiolable, &amp; d’nemature lpermahente Qui ſe",
            "pousoit opploſerà cela ſans renudrfér les loix",
            "ſans choquer la volonmté du ouuerain, &amp; ſans",
            "vouloir de ſtruirece qu’il y à de plus ſaint &amp; de",
            "p lus venerable dansdaeſocieié deis honme,",
            "tQutece là, ne fuil pas delar l’vde ere",
            "cuteurs du reſtament de ce grand l’rince Ou¬"
        ],
        [
            "T4",
            "recela, ne’fau il pas niturali François? ou",
            "tre cela le Roy LouysP. ſeant en ſon eit de",
            "luſtie, ne fit- il pas caſſer en ſa faueur l’Arreſt",
            "donné le diz huictieſme iour de May contre",
            "eseſtrangers? &amp; outre tout cela, quels mita¬.",
            "ouleux progrex neſe ſont-ils pas faits dans le",
            "commencement de ſon Miniſtere, pour nous",
            "obliger à̀ le tenir pour l’Ange Tutelaire de cét",
            "Eſtat, &amp; pour l’vnique reſtaurateur de toute",
            "aote Monarchie Françoiſe, quoy que bien",
            "ſouuent il n’en fut qu’vne cauſe bien eſloi",
            "gńe? Nos armes portet la terteur aux qua",
            "tre coins de l’Vniuers, &amp; nos Generaux d’Ar",
            "mée font. des coups qui ne ſçauroient paſſer",
            "que pous des miracles: Tout tremble au ſeul",
            "om de ces Achil le Fançois&amp; il n’eſt point",
            "de l’otentat qui ne mous demande la aix,",
            "ou qui ne recherche noſtre alliance. Dix mil",
            "lé Françoistaillenten piecos trante mille",
            "hommes de nos onnemiis,&amp; les places ou Ces",
            "ſar &amp; Alexandre. auroientperdu le nom de",
            "Conquerans, s’ouuroient deuant nous, tant.",
            "nous auions donné de l’eſpomante à̀ tous les",
            "peuples de la rerre Le guain de huict ou dix",
            "ſanglantes Batailles; la priſe de cinquante",
            "cinq ou ſoixante places tres importantes, &amp; la",
            "deffaite de plus de trois ou quatre cens mille",
            "combatans, en quelque deux ans de temps,"
        ],
        [
            "253",
            "ſont les frits de nos prodigieuſes actions, &amp;",
            "de nos illuſtres victoires. Et lout cla fe faiſoie",
            "pendant le Miniſtere de Maarin-, pour eni",
            "honnorer: ſa conduite Il ſchiti les initentions",
            "de l’Empereur, du Roy d’Eſpagne, du Ducde",
            "Sauoye, &amp; du Roy de France; vn chacun fie",
            "à ſa foy les ſecrets de l’Eſtat, outre que par los",
            "lumieres dont la nature l’a pouruu, il enpe",
            "netre beaucoup d’autres, ſelon Baudir en ſon",
            "Hiſtoire du Mareſchal de Toiras, parlant de",
            "l’accordâgoclé entre le Roy de France &amp;le",
            "Duec de Sauoye. Seſtil paſſi quelque choſe",
            "depnis la: Regence iufques au iour de ſa diſ",
            "grace qu’il n’ait ménageée, ou qu’il n’ait taſche",
            "de demeſler à̀ ſa fantiſie ſefaiſoir il aucun",
            "gonſeil ny aucune conference ouilnyfut re¬.",
            "eu pourvni DracleEn maniant nos affaires",
            "ne manioit-il pas toutes les afſairesdel’Eur0",
            "pe? N’oſtoit-ce pas luy qui eliſoit &amp; qui in",
            "ſtruiſoit les Ambaſſadeurs, &amp; qui donnoit des",
            "Arrets definitifs pour l’execution des reſolu",
            "tions qu’il auoit priſes? Nes’eſtoit il pas ren",
            "du maiſtre abſolu de l uerre &amp; de la paix,",
            "&amp; des armées que l’oi enuoyoit tous les ans",
            "aux quatre coins de la terre? en pillant tous",
            "les treſors de l’Eſtat, n’eſtoit-il pas deuenu le",
            "plus riche &amp; le plus opulent Seigneur de l’Eu",
            "rope?&amp; finalement, ne vouloit-il pasattenter"
        ],
        [
            "16",
            "à la perſonne des Princes du Sang Royal, &amp;",
            "à la vie des plus illuſtres Senareurs du premier",
            "Parlement de France? Mais Dieu qui ſe laſſe",
            "auſſi bien que la fortuine, de voir qu’vn hom",
            "me ne fait qu’abuſer des dons qu’il luy fait, le",
            "remet en ſon premier neant, en le faiſant choir",
            "de la cime de ſes grandeus au centre de ſes",
            "diſgraces. Si vous ne conduiſez pas les affai.",
            "res du monde ſelon mes loix, dit Dieu-parlant",
            "vniuerſellement à tous les hommes, en parlant",
            "aux lſraëlitess le vouis feray treſbuber deuant",
            "vos ennemis, &amp;iie vous puniray iuſques à la",
            "mort ſans qu’aucun vaus pourſuite..",
            "Saul fut bien chaſſé de ſes eſtats pour auoir",
            "voulu tyranniſet le peuple’Oaias fit bien de",
            "mis dela Royauré, pour auoir vouhvſurper",
            "l’offiee Sacerdotal’&amp; Amanaufſi cherydu Roy",
            "Aſſuerus que lule Maaarin le ſ’aurnit eſtre de",
            "noſtre Auguſte Princeſſé, fur bien cloué́ à la",
            "Croix qu’il auoit preparé à ta meſmeinndcen",
            "ce’&amp; ce tyran de roures les finances e FEran¬",
            "ces, eſtant coulpable de tous ces erimes &amp;",
            "pluſieurs aurrs qui nſont pas moius enor",
            "nes, ſçauroit il CuiteF deſtr puny ſe lon la",
            "grandour de ſes demeriree si vin2",
            "I M isqhenous fert cla desdpdôrterlcydes",
            "exeirhples de cecte nature; puis’ie’eſt vn",
            "homme qu he doit pas en Bieu, &amp; moins",
            "encore"
        ],
        [
            "17",
            "normes, ſcauiroit-il eaiter d’aſtre ptnyſelon",
            "la grandeur de fes demerites?",
            "Mais que nous ſert celaderapporter icy des",
            "eemples de cette nature, puis que c’eſt vn",
            "homme qui ne croit pas en Dieu &amp; moins en",
            "core en ſes Oracles. Ce torrent d’orgueil &amp;",
            "d’inſolence ſe debor de encore plus foat, &amp; ſon",
            "ambirio le porte à desextremitez qui ne font",
            "preſque pas conceuables, pour ſe vanger de",
            "quelques diſcours que le Duc de Beaufort",
            "auoit faits contre luy, il fait entendre à la Rei",
            "ne que le Due de Vandoſme &amp; ce Prince ne",
            "renoient par tout où ils alloient que des paro",
            "les inſolenres &amp; ſeditieuſes contre ſa Maieſté,",
            "&amp; meſme qu’ils auoient deſſein d’attentrer à ſa",
            "Perſonne: Que cela tiroit à conſequnce,&amp;",
            "qu’il s’en faloit ſaiſir pour en faire vn exemple",
            "La Reyne dont les extraordinaires bontez",
            "lFuy faiſoient adiouſter plus de foy qu’il ne fa",
            "loic pas, aux eſtranges ſuppoſitions de ce per",
            "fide, conſent à leur detention, &amp; ce conſenr",
            "ment ne fut pas plutoſt donné, qu’il va ſorrger",
            "aux maoyens de les arreſter,a de les falre con",
            "duire au ois de Vincee. Morſieur de Bea",
            "fort felepremier ’pils,-&amp; paldonſequon le",
            "prémletqut ſeatltles coups de ſa prodigieu",
            "ſe ’perfiié Et qdeôy qu’innoent;, il ne laiſſ",
            "pa d’eſtre otdit au hieu-qe nous venons",
            "E"
        ],
        [
            "de dine. Il ne ſuſfit pas d’auoir le fils, il faut",
            "encore prendre le pere, qui s’eſtoit refugie",
            "pres de Paris en l’vne de ſes maiſons. On y en",
            "voye la compagnie de Mouſquetaires conm",
            "nrandeée par monſieur de Trois Villes, &amp; vne",
            "compagnie du Regiment des Gardes: mais ce",
            "Prince or ayant eu aduis ſe retire en Bretagne.",
            "t certes ſi ce Tyran aeu l’effronterie des’atta",
            "quer à de ſi grands Princes, il aura bien l’ef",
            "fronrerie d’entreprendreſurbeaucoup de per",
            "ſonnes comme nous verrons tantoſt par laſuit",
            "te do ce petit abregé de ſon Hiſtoire. A vray",
            "dire ſon abominable Politique luy enſeigne à",
            "ne pas mieux traitrer les vns que les autres. t",
            "tout cela ne ſe faiſoit que pour voir ſi la Rey",
            "ne pouruoiroit à la ſeureté de ſa perſonne, &amp; ſi",
            "on luy bailleroit des gardes. Ce qui luy reü̈ſ",
            "ſit fort heureuſement: car à meſme temps la",
            "Reyne luy fit donner vn appartement en ſon",
            "Palais, afin qu’il fut gardé comme le Roy, &amp;",
            "quelque temps apres on luy donna encore des",
            "gardes.",
            "C’eſt par des actions de cette importance",
            "qu’il pretend venlr à bout de tour ce qu’il ſe",
            "propoſe, en faiſantſeruir d’exemple ceux qui",
            "le choqueront,. &amp; en donnant parce moyen laà",
            "de la terreur à eeux qui auroient enuie de faire",
            "la meſme choſe: &amp; c’eſt ainſi qu’il veut e;"
        ],
        [
            "1",
            "ſtrer que toute l’uthorité R oyale eſt en ſa diſ",
            "poſition, &amp; qu’il ne fait pas bon s’attaquer à fa",
            "perſonne.",
            "Il oſte la Sur Intendence à monſieur Bou",
            "telier, parce qu’il n’auoit pas voulu adherer à",
            "ſes tyrannies. Il oſte monfieur de Chauigny",
            "du Miniſtere, &amp; il l’oblige à ſe deffaire de ſa",
            "charge de Secretaire d’Eſtat &amp; du gouuerne",
            "ment du Bois de Vincenes pour la meſme cho",
            "ſe:il contraint monſieur le Preſident Bailleul.",
            "de ſe deffaire de ſa Sur-lntendénce, parce que",
            "ſa probité eſtoit inuulnerable: iſ diſgracie",
            "manſieur le Chanceliet: ll fait empriſonner le",
            "Mareſchal de Ranzau, le Cheualier de l’Eſca",
            "le &amp; pluſieurs autres dont le recit ſeroit rop",
            "longà deduire, &amp; ſi il ne veut pas ſouffsir qu’on",
            "sen pleigne en aucnne façon. C’eſt porter ſa",
            "tiranaie bien auant d’vſer ainſi de nos biens &amp;",
            "de nosvies, &amp; ne vouloir pas qu’eou s’en plei",
            "gne Aces fins il fait expedier certains pou",
            "uoirs de la part du Roy à̀ pluſieurs particuliers",
            "pour ſe meſler dans les compagnies, &amp; pour",
            "deſcouurir ceux qui auec liberté diſoient leurs",
            "ſentjmens contre le gouuernement de ſon Mi",
            "piſtere, afin de les aceuſer à meſmetemps &amp; de",
            "les faire punir en ſuitte: mais le Parlement de",
            "Pais prenmant connoiſuanee de certe inquiſi",
            "a reprime l’vſage, auec deſftenſes à qui",
            ":-"
        ],
        [
            "20",
            "que ce fut de s’entremettre plus de telles a ffai",
            "rces.",
            "Celaà n’empeſche pourtant pas que les ehar",
            "ges, les honneurs &amp; les finances dont il diſpo",
            "ſe comme bon luy ſemble, ne luy faſſe gran",
            "diſſime quantiteé́ de creatures. Ce monſtre en",
            "gourdit les mains des ames venales aux depens",
            "d’autruy, pour s’affranchir de leurs coups, &amp;",
            "de leur elabauderie. La vaine lueur de ſes pre",
            "ſens les eſbloüit, &amp; les oblige à prendre le par",
            "ty de cette ſangſuë publique. Il repreſente à",
            "la Reyne la neceſſité de ſes affaires, il fait don",
            "ner la Sur-lntendance à d’Emery, &amp; il luy fait",
            "voir qu’il n’a pas moins de pouuoir ſur luy que",
            "ſur ſa charge, afin de l’obliger à faire toutes",
            "choſes a ſa mode. ’C’eſt ainſi qu’il ne s’eſt pas",
            "eſpargnéde faire valoir la diſpoſfition qu’il a eu",
            "des finances à ſon profie, puis qu’il luy eſt paſ",
            "ſé, quatrevingts-quadtre milions tous les ans",
            "par les mas depuis l’année mil ſix cens quä",
            "rante trols, des deniers des tailles, des fermes;",
            "du Domaine, des parties caſuelles, des deei",
            "mes, &amp; d’vne infiniré de partis qu’l d fadirs con",
            "tre le peuple; ſaus comprendre deux ens",
            "ſoiaſnte iſiohs; qur ot eſté tonoeru ten",
            "Louys dor, plus à ſon’ prt, ’al peoft die",
            "1:",
            "11",
            "la Coutonfe",
            "EdChabee deds êofntla’fil oirFetè",
            "ment"
        ],
        [
            "1",
            "au Parlement de Paris, que les comptans ſont",
            "montez en vne ſeule année, iuſques au nom",
            "bre de cinquante milions, quiteſt vne ſomme",
            "immenſe &amp; predigieuſe, au lieu qu’en la plus",
            "haute deépenſe dufeu Roy on ne les a veu mon",
            "rer qu’à cinq milions tout au plus, &amp; ſi bien",
            "fouuent il y auoit quelque choſe à dire: mais",
            "ſes voleries ſont produites d’vne humeur inſa",
            "tiable. Cantariny &amp; pluſieurs autres Banquiers",
            "ſç̧auent bien la quantité des remiſes qu’ils ont",
            "faites, &amp; le nonbre des Bordereaux des Louys",
            "d’or qu’ils ont enuoye en Italie, ſous pretexte",
            "que c’eſtoit pour y payer les armées, y entre",
            "tenant la guerre à̀ deſſein de fauoriſer l’enleue.",
            "ment de nos finances. Quelles prodigieuiſes",
            "dépenſes n’a t’il pas faites audépens du pauure",
            "peuple ?il ne faut queconſiderer les paragan",
            "tes qu’il a donnez pour-le Cardinalat dé ſon",
            "frere, les ſomptueux batimans qu’il a faits à",
            "Rome &amp; à Paris, cé’qu’lla donné aux Venities",
            "pour la dignité de Nobler&amp;t les gros mariagës",
            "qu’il a deſtinez à ſes Niepces. Enfin les Ban.",
            "ques de Rome, de Veniſe, de Genes &amp; d’Am",
            "-ſterdam, ne ſont riches que de ſes peculats &amp;",
            "&amp; de ſes voleries. Et pour l’exercer auee plus",
            "-de ’violenee, il a enuoyé des gens de guerre",
            "pour l’eſtabliſſement des nouuelles leué́es ſur",
            "les peuples; &amp;fait crêer dsFuſiliers par toutes"
        ],
        [
            "22",
            "les prouinces, pourviolenter ceux qui feroient",
            "difficulté de bailler leur bource. Et pour n’e",
            "ſtre pas çtfoublée ſes tirannies, il a touſiours",
            "empeſche la conuocarijon des Eſtats Genereux",
            "comne vn affaire qui pouuqit mettre des bor",
            "nes à ſon humeur inſatiable.",
            "Le bon-heur de ſes atentats &amp; de ſes vole.",
            "ries luy auoient tellemenc- enflé le courage,",
            "qu’il ne ſdngeoit plus qu’à trauerſer les felici",
            "tez-d Conclaue, &amp; qu’à cernir toutela gloire",
            "du Cardinal Pamphilio. Et paſſant plus outre",
            "il tache par la force des armes, d’obliger le Pa",
            "pe à ſe deſiſter de la pourſuitte qu’il auoit com",
            "mencele de faire contre les Barberins. ll vient",
            "de ruiner la France à force de ſubſides, &amp; il",
            "veut ruiner l’ltalie par ſes deſordres,",
            "A ſa ſuſcitation le Prince Thomas arme d’vn",
            "coſté, &amp; monſieur de la Meilleraye de l autre.",
            "Le premier prend quelques Chaſteaux qui",
            "n’eſtoient pas fort importans, &amp; le dermier",
            "prend Piombino &amp; Portolongone, qui ſont",
            "des places tres conſiderables &amp; ourt cela ſe",
            "fait à trois fins: La premiere eſt pourfaireecla:",
            "ter la grandeur où il ſe voyoit monté, dans va",
            "pays où jl n’auoit iamais paſſé que pourvnmi",
            "ſerable fourbe. Laſeconde eſtoit pour protre",
            "ger ceux qui eftoient cauſs de ſon auanse",
            "aent à noſtre preiudiee, eontre le Pere de"
        ],
        [
            "l’Egliſe. Et la troiſieſme eſtoit, pour auoir le",
            "moyen de faire paſſerſous ce pretexte là, tout",
            "l’or &amp; l’argent qu’il voloit à la France, ainſi que",
            "ous venons de le faire voir par les raiſons que",
            "nous venons de dire.",
            "Monſieur le Prince qui liſoit lien aunt",
            "daas les deportemens de ce miſerable Mini",
            "ſtre, &amp; qui iugeoit parfaitement où viſolent",
            "toutes ſes pernicieuſes. intentions, luy parle",
            "vertement, &amp; luy fait entendre qu’il n’eſtoit",
            "pas homme à ſouffrir qu’il abuſaſtauec vn em",
            "pire ſi abſolu, de l’authorité qu’on luy auoit",
            "donné́e, Que ſes extortions ruinoient l’Eſtat,",
            "&amp; que ſes tyrannies y pourroient ſuſciter quel",
            "que deſordre. Ce Miniſtre cale le voile, voyant",
            "qu’il auoit affaire à vn Prince qui ne luy par",
            "donneroit pass’il faiſoit ſemblant de luy tenir",
            "teſte. Et pour trauailler inſenſiblemont aux",
            "moyens deſe vanger ou de s’en deffaire, il fait",
            "entendre à la Reine qu’il le faloit enuoyer en",
            "Flandres, ce queſa Majeſté́ luy accorda facile",
            "ment, ne ſçachant pas où̀ il vouloit tendre.",
            "Mais ce qui deuoit eſtre la cauſe de ſon mal",
            "heur, fut la veritable cauſe de ſa gloire: Car il",
            "nifit pas moins de miracles que d’actions he",
            "roiques. La France fut contrainte de le conſi",
            "derer conmme le plus inſigne Conquerant de",
            "laerre, &amp; iamainſes armes ne furent honno¬"
        ],
        [
            "2 4",
            "rées de tant de progrez, que depuis qu’il les",
            "eut à la main, &amp; qu’elles faiſoient vanite de re",
            "ceuoir ſes ordres. Toute la landre tremble",
            "au ſeul bruit de ſes exploits, &amp; ce pays n’a point",
            "de forts inexpugnables aux attaques de ce",
            "grand Prince. enfin ſa gloire eſtoit fi grande",
            "que Mazarin ne la pouuant ſouffrir, fut con",
            "traint de le fairerapeler, &amp; de lui donner d’au",
            "tres peuples à combatre, pour voir ſi la Victoi",
            "re le ſuiuroit auſſi bien contre les Eſpagnols,",
            "que contre ceux où il s’eſtoit rendu ſiredouta",
            "ble. Enfin on l’enuoye en Catalogne, on luy",
            "fait aſſieger Lerida ſans l’aſſiſter ny d’hommes",
            "ny d’argent, contre la promeſſe qu’on luy en",
            "auoit faite. On paſſe bien plus outre: car par",
            "l’entremiſe d’vn eſpion ltalien nomme louan",
            "Fredidy, on taſche de le linrer aux ennemis,",
            "qui leur rediſoit tout ce qui ſe paſſoit dans l’ar.",
            "mé́e. comme le Prince vit qu’on laiſſoit de",
            "perir toutes les trouppes, il demande permiſ",
            "ſion à la Reine de s’en reuenir, ce qu’on lui",
            "octroya auec des difficultez bien eſtranges.",
            "Ce n’eſt pas toue: car apres-s’eſtre-attaque",
            "aux Peinces du’ ſang, qui ſont es ceatures fa",
            "crées, &amp; au’véritable Lieutenant deſDieu, qui",
            "eſt la perſone que tous les Chreſtiensſnit",
            "obligez de neuerer par deſſus lé reſte des hom",
            "mes, il ſe prend au plus Auguſte Parlement",
            "Le",
            "du monde."
        ],
        [
            "25",
            "Le Mercredy vingte huitieſmeiour da",
            "mois d’Aouſt de l’année mil ſixcents quarante",
            "huict, il fait arreſter Monſieur de Brouſſel &amp;",
            "Monſieur le Nain Conſeillers au Parlement de",
            "Paris, au ſortir du Te Deaum, qu’on venoit de",
            "chãter en l’Egliſe Noſtre- Dame, pour la qua",
            "trieſme bataille que Monſieur le Prince auoit",
            "gagnees ̂n Hlandres, à̀ cauſe qu’ils auoient re",
            "preſenté à leurs maieſtez la miſere du peuple,",
            "durant qu’il auoit voulu tyranniquement im",
            "poſer quelques ſubſides ſur eux, &amp; ſur tout le",
            "reſte du peuple. C’eſt pourquoy tout le mo",
            "de prio les armes, &amp; faiſantrendre les chiſnes",
            "ar-toute la vlile; onfut conttaint de lesren",
            "dre Le Regiment des gardes &amp; les Suifſes fu",
            "eobligez de fereire, &amp;peus’en falhtqulil",
            "etfvn ſbrangerafſaero, Et ſi Meſſeus",
            "du Parlement neuſſene apportd l’ordrequ’ils",
            "apporteent à̀ pacifies lemotion despeaples,",
            "il y eut eu grade quamitd de mõdedefi fans",
            "aucuno eſpece de miſeiuoedeEtſiapestot",
            "cela la Reyne fucoomme contrainte de leen",
            "remercier, de pcotſter qu’elle tenoit aà fauohr",
            "toutes leurs proedures. r",
            "u.",
            "Quieſtacei quieauroi pû ſoupeonner- àpres",
            "oela quelque choſe defuintſte ſi la ſuinte e",
            "nous- ’eut appris àmoſtre preiudice eutde",
            "tmps apres onmene leRy à Sains: Gorman",
            "G"
        ],
        [
            "26",
            "&amp; paris ſe void inueſty de toutes parts de gens",
            "de guerre. Mais paroe que les Autheurs de ce",
            "deſordre, s’eſtoient trompezenleur calcul, la",
            "eyneſe reſolut de faire la paix &amp; de rame",
            "er le oy dans Pris, comme ſi elle en eut",
            "eſte la plus ſatisfaite du monde. Pourtant ce",
            "la’ne duraqu’autantde temps qu’il leur en fa",
            "loit, pour faire veuir des troupes de tos coſ",
            "tez, pou perdre cette puiſſante ville. A quoy",
            "bon de vouloir perdre tant de perſonnes, pour",
            "auoir fait le ſalur de ces deux Illuſtres prote",
            "ecteurs de la caufe commune. Si le zele qu’ils",
            "ontpour lé ſeruice du Roy &amp; pour le bien de",
            "la patrie doit eſtre reconnu ſelon l’eſtenduë de",
            "ſon merite. Ces dignes Senateurs deuroient",
            "eſtres honorezcomme vnScipior, ou comme",
            "rvn’Cloeron apes qu’ileut deliure Rome ede",
            "de laconiuration de Carilina",
            "La haine que Iule Mazarin conçeucapres ce",
            "la contre le arlemeut &amp; contre le peuple de",
            "Paris, à cauſe de cettepeocedure, le porta à des",
            "eſtranges eaxtremitez, enſorte qu’il faillit à per",
            "dre Ie Roy., la Reyne, &amp;-cout l’Eſtar, &amp; les",
            "voulant perdre &amp; en voulant reduire la ille &amp;",
            "les habitans tous on cendres l fait eroire à la",
            "eyne qu’elle eſtoitobligee d’appuyen l’Au",
            "thorité-Royale, que le Parlement de. aris",
            "eſtriſſoit tous les iours à ſan dire, &amp; qu’elle"
        ],
        [
            "27",
            "pouuoit ſans bleſſer aueunermnt. conſdin",
            "ce, venger l’iniure qui auoit eſté faiceà lers",
            "Maieſtez, que c’eſtoi vn atenap qo’il lfalojt",
            "ſeuerement punirque ce laoiroicàconſeque",
            "ce, &amp; queſi l’on ſouffroit derébellions de cel",
            "te nature, qu’on leur en feroit bien ſoufrir",
            "d’autres: que les maximes d’eſtat n’eſtoiet",
            "pas contraires à celles de Dieu, &amp; qu’ilon fa.",
            "loit faire neceſſairement vn exemple. La Rey",
            "ne qui ne voyoit pas iuſques où̀ ce deſordre",
            "pouuoit porter les affaires, &amp; par vne bonreé́",
            "trop preiudiciableà tous ſes Eſtats, &amp; à ſa per",
            "ſonne, s’accorde lihrement aux volontez de ce",
            "funeſte ſanguinaire. Ce conſentement donnê",
            "il fait venir les troupes que le Roy auoit dans",
            "tousles pays eſtrangers, pour bloquer Paris,",
            "abandonnant par ainſi toutes les places &amp; les",
            "Prouinces que nous auions conquiſos, &amp;",
            "meſmes toutes nes Frontieres à nos. enne",
            "mys, qui y firent de grands deſordres. Et le",
            "cinquieſme iour de Ilanuier de l’anneée 1643.",
            "veille des Rois, il fit ſortir le Roy, la Reine, &amp;",
            "toute la Cour, à vne heure apres minuit, hors",
            "de Paris, &amp; les fit aller à S. Germain en Laye,",
            "durant que tout le monde eſtoit aſſoupi de la",
            "bonnaecher qu’il auoit fait, en beuuat a la ſan",
            "té du Roy, &amp; criant le Roy boy à gorge de",
            "ployée. Deux ou trois iours apres il fait inue¬"
        ],
        [
            "28",
            "ir Paris de toutes parts, &amp; faitſibien boucher",
            "tous les paſfages des viures, qu’il ny entroit",
            "plus choſe quelconque. Et par ee moyen là, il",
            "royoit d’eſmouuoir les peuples contre le Par",
            "lement, &amp; le Parlement contre les peuples:",
            "mais il ſe trouua bien abuſé en ſon caleul. Et",
            "pour intimider ceux qui aaroient enuie de les",
            "proteger, &amp; pour donner courage aà ceux qui",
            "deſiroit leur perteſes Partiſans font coure des",
            "billets &amp; des ſGazettes, pour faire voir que Pa",
            "ris eſt aux abois, que les peupls ſont ſans cœur,",
            "&amp; que la diuiſi eſt ſi grande parmi eux, à cau",
            "ſe de la priſe de Brie &amp; de Charenton, &amp; de l’ex",
            "treme neceſſite de la famine qui les accable,",
            "qu’ils ne ſcauent à quoy e reſoudre, enfin ils",
            "tachent de perſuader aà rout le monde, qu’ils",
            "eſtoient preſt d’aller à S. Germain, la corde",
            "au col, pour demander pardon à̀ leurs Maie",
            "ſtez, de la faute qu’ils auoient ommiſe, qui",
            "eſtoit des impoſtures bien grandes: Car au",
            "contraire:le Duc de eaufort qui fut deliuré",
            "hien eoſt, apres ſa derention, conme par mi",
            "racle, ſe reſouuenant du mauuais taitemenr",
            "que Mazarin luy auoit fait, ſe deolaro ouuer",
            "tement pour Paris, paſſe au perib de ſa vie des",
            "Conuoisde uirs aà:trauers l’armee quitenit",
            "la ville inueſtie, &amp; lesaſſiſte en tout ce qui lui",
            "eſbpoſſible.",
            "Ou tre"
        ],
        [
            "2",
            "Outre ce la, l’vnion ſe trouue ſi grande entre",
            "le peuple &amp; le Parlement, que Meſſieurs de",
            "Paris ne ſongent plus qu’à s’en aller teſte baiſ¬.",
            "ſée, droit aà̀ Saint Germain querir le Roy qu’ils",
            "ayment auec de grandes paſſions, pour le ra",
            "menerà Paris, &amp; pour punir les autheurs de ce",
            "deſordre. La Reyne ſembloit en ce rencontre",
            "riſquer le tout pour le tout ſous le pernieieux",
            "conſeil de ce bonne rouge. Onarme de tou",
            "tes parts; Meſfieurs de Paris ſe cotiſent pour",
            "faire vne leuée de quelque cinquante mille",
            "hommes. Tous les autres Parlements de Fran",
            "ce ſe ioignent auec celuy de Paris, &amp; l’Ar",
            "chiduc Leopold fait auancer toutes les trou",
            "pes qu’il auoit en Flandres, pour leur donner",
            "main-forte, ſans conter ce que quelques per",
            "ſonnes de condition alloient faire en leurpar",
            "ticulier, pour perdre cét ennemy commun de",
            "ous les peuples de Fraãce Et certes ſi l’on n’eut",
            "trauaillé à pacifier les affaires, la France s’en",
            "alloit eſtre perdue. Dieu pourtant nous re",
            "donna la paix contre touteſorte de d’apparen",
            "ces humaines. Le Roy, la Reyne, &amp; toute la",
            "Cour, reuiennent à Paris, &amp; l’on ne ſe ſouuient",
            "plus des choſes paſſeées. Apeine commençoit",
            "onà iouir des douceurs d’vne tranquillite pu",
            "blique, que Mazarin ce tyran de tout le gen",
            "re humain, voyant qu’il auoirt aà faire à Mon",
            "H"
        ],
        [
            "ſieur le Prince, qui ne pouuoit pas ſouftrir ſes",
            "inſolences, &amp; qui l’humilioit vn peu plus ſou",
            "uent qu’il ne le ſouhaittoit pas, en s’oppoſant",
            "à̀ ſes pernicieux deſſeins, &amp; en vſant quelque",
            "fois de menaces, ſe reſoud de le faire aſſaſſiner",
            "de nuit, dans la place Dauphine, ne l’ayant pas",
            "pû perdre dans les perils de la guerre. Mais ce",
            "genereux Prince en ayant eſté aduerty, &amp; vou.",
            "Iant ſçauoir ſi l’adûis qu’on luy auoit donné",
            "eſtoit veritable, fit paſſer ſon caroſſe au lieu",
            "où on lui auoit dit qu’olattendoit, n’y l’aiſfant",
            "qu’vn laquaits dedans, ſur le qu’el on tra plu",
            "ſieurs coups de ’piſtõle, dõnt il füt bleſſé, &amp;",
            "les aſſaſſins n’i trouuant pas la peiſone du Prin",
            "ce, come ils ſe l’eſtoient propoſé, l’abbando",
            "nent &amp; ſe retirent en dillgence. Mazarin crat",
            "gnntla fureur d’n ennemi ſi redoutable, tâ",
            "chant de couurir cet attentat par vn autre,",
            "commande aux neſmes aſſaſſinateurs de tuer",
            "le Preſident Chatt̃ &amp; loly Conſeiſller au Cha",
            "ſtelet de Paris, qui eſtoiét tous deux enſemble",
            "dans vn meſime caroſſe, afin de faire aceuſer",
            "Monſieur de Beaufort &amp; Monſieur le Coad",
            "iuteur d’auoir fairfaire le premietartentar; ſur",
            "les chieétues qu’on poirroit ’tirer du ſecfrd:",
            "en ’aſſeure Monſreur le Prince, &amp; ſe ndet en",
            "peine de chercher de faux teſmoins à ’furce",
            "dargent, afin de faire affirmer la ſuppoſition"
        ],
        [
            "1",
            "31",
            "qu’il auoit inuentée. Et par ainſi il éroyit les",
            "porter à fe couper la gorge les vns les-au tres,",
            "pour n’auoir plus perſonnes à craindre.",
            "Bref pour perdre à̀ quel que pris que e fut",
            "ce grand Prince qu’il auoit ſi fort ofenſé,",
            "duquel il craignoit eſtrangement la vangean!",
            "ce, il fait e ntendre aà̀ la Reine qu’il auoitdeſſein",
            "de me ttre l’authorité Royale ſi bas pour y arri",
            "uer,; e n ſorte que leurs Maieſtez ne fuſſe nt pas",
            "en eſtat de l’en enmipéſcher quand il y en pren",
            "dra enuie Que nuls dons ny nules graces n’ont",
            "pas eſte capables de mettre des bornes à ſes",
            "ambirions dere glees, &amp; qu à tout propos il me",
            "nace de ſe cantonner &amp; de ſe mettre à lateſtê",
            "de leurs ennemis,",
            "Que ce n’eſt que pour cela qu’il s’e mpare des",
            "plus foi tes places de France, &amp; qui taſclle d’a",
            "tirer à ſon party, par dons ou par préſens, tous",
            "ceux qui le peuuent ſeruir en des entrepriſes ſi",
            "pernicieuſes. Qu’il faut neceſſairement le met",
            "rtre en lieu de ſeureté, ou ſe re ſou de à voir toſt",
            "ou tard vſurper ſes Eſtats, &amp; peut eſtre à̀ finis",
            "ſes iours par vnevoye auſſi deplorable que tra",
            "que.",
            "A des perſuaſions ſi fortes &amp; ſi bien degui",
            "ſé́es, la Reyne y conſent, &amp; comme il eut ga.",
            "gné l’eſprit de cétre Princeſſe, il taſche dega",
            "gner &amp; de ſurprendre celui de- Monſieur le"
        ],
        [
            "32",
            "Due d’Orleans, par des ſuppoſitions de meſ",
            "me nature que celles que nous venons de dire.",
            "Mais pour ſe couurir de l’atentat qu’il vou",
            "loit executer, il faloit faire ſous ſigner la de",
            "tention des Princes à̀ ſon Alceſſe Royalle, a fin",
            "que le Prince ne creût pas vn iour à venir que",
            "le Cardinal lui auoit procuré vne ſi funeſte ad",
            "uanture. De ſorteque le voilà parfaittement",
            "bien authoriſé en ſes pernicieuſes maximes. ll",
            "à l’Authorité́ du Roy par ſouffrance, il à̀ l’eſ",
            "prit de Monſieur le Duc d’Orleans par ſurpri",
            "ſe. Il ne faut plus que ſe porter à l’execution",
            "de l’attentat, &amp; prendre ſon temps pourjne pas",
            "faillir ſa priſe, car autrement il y va de ſa perte,",
            "ce qu’il fit auec adreſſe. Le Mardi dix huictieſ",
            "me iour du mois de lanuier, ſur les dix heu",
            "res du ſoir, il leur fit dire qu’on deuoit tenir C6",
            "ſeil au Palais Royal, pour affaire d’importance,",
            "Les Princes ſi trouuent: mais ils ny furent pas",
            "ſitoſt entres qu’ils furent arreſtez priſonniers",
            "parordre du Roy &amp; conduits à meſme inſtant",
            "au Bois de Viucennes.",
            "Ah petfidie eſtrange eſt-ce l’a reconnoi",
            "ſtre comme il faut les graces que ce grand",
            "Prince lui auoit faites de l’auoir maintenu dans",
            "ſon authorité, malgré tous les efforts que tou",
            "re l’Europe faiſoit pour le precipiter du gou",
            "uernement de l’Eſtatſur vn miſerable ſuppli",
            "ce,",
            "1"
        ],
        [
            "ce, pendant &amp; apres le Blocus de Paris, com",
            "meaà l’autheur de tous nos deſordres ’eſt ce",
            "l’a eſtre bien reconnoiſſant en faueur d’vne",
            "ame ſi genereuſe que la ſienne, que de vou",
            "loir rendre criminel de leze-Majeſté quelque",
            "innocent qu’il fut en diſant qu’il n’aſpiroit.",
            "qu’à la Souueraineté par le nombre infini des",
            "demandes qu’il faiſoit à leurs Majeſtez des",
            "Gouuernemens &amp; des places? Eſtoit-ce vne",
            "neceſſiré́ quil te falut monſtrer ingrat pour te",
            "laintenir, ou reconnoiſſant pour te perdre.",
            "Onvoid bien par l’a que l’ingratitude &amp; l’am",
            "bition eſt le plus pernicieux de tous les vices",
            "dontl’homme puiſſe eſtre capable. Celle d’A.",
            "lexandre eſtoitſi grande, que la conqueſte de",
            "toute la terre habitable lui ſembloit rrop pe",
            "rite pour la ſatis faire. Et eelle du Cardinal",
            "Mazarin ne ſe pouuoit pas conter de trancher",
            "du Souuerain, &amp; de diſpoſerdes affaires detou",
            "te l’Europe. Ilfallorit attanter à la perſonne des",
            "Princes dû ſang, &amp; à l’honneur de ceux qui",
            "l’auoient maintenu dans ſes digniez, contre",
            "toutes les conſpirations que le Ciel &amp; la terre",
            "auoirent faites pour le perdre. Si Monſieur le",
            "Prince n’eſt ſoubçonne du crirme de lezeé Ma",
            "jeſteé que podr auoir pretendu ’aà des dignitez",
            "qui eſtoient grandement au deſſous de Iuy, il",
            "n’eſt criminel que pour auoir demandé ce"
        ],
        [
            "qu’il croyait qu’on ne luy pouuoit pas refuſer",
            "auec iuſtice apres auoir mis les affaires de l’E",
            "ſtar au plus haut poinct où elles pouuoient",
            "eſtre mſes. i monſiepr le Prince n’eſt ſoub",
            "conmé de pretendre à l Couronne que parce",
            "qu’il à des places, &amp; des gouuernemens, la",
            "France a donc bien quantiteé de criminels",
            "comme luy puis qu’il le trouue quantite de",
            "perſonnes qui ont la meſme choſe. Prends",
            "garde a toy ſi tu veux bien faire, le temps vien",
            "dra que tu te repentiras d’y uoir procedeé́ de",
            "la ſorte.",
            "Pendant l’empriſonnemenut de Meſſieurs les",
            "Princes, le peuple ne demande plus que la",
            "Paix generale, ce perfide la leur refuſe a ſon",
            "preiudice: cars’il l’eut faite il ſe mettqit à cou",
            "uert de toutes les difgraçes qui, luy ſont ari",
            "uées en ſuitte. Au contraire il minute la per",
            "te de la yille de Bourdeaux pour mieux faire",
            "éclatter ſa puiſſance: mais auparauant que",
            "d’aller la, il fau qu’il taſche de ſe mettre bien",
            "dans l’eſprit du peuple.Ol’eſtrange Politique:",
            "il veut perdre le peuple, &amp; ſe yeut mettre bien",
            "auec le puple, ie ne puis pas comprendre",
            "eoamenteſt ce que cela ſe peus faire, anoins",
            "que de les ſçauoir metre dans vne. diuiſion ir",
            "reconciliabe. Ce qui eſt bien-difficile veu le",
            "temps où nous ſomms, &amp; apres leurauoir fait"
        ],
        [
            "3;",
            "deſſillefles yeux à leurs affaires En fin poure",
            "yenir làil taſche de preoccper l’eſpritde leurs",
            "Majeſtes, &amp; de leur faire-econceuoin des au:",
            "uaiſes impreſfions de la ideliéé des Nmanss",
            "des Prouanceaux, &amp; prinçipalement des peu;",
            "ples de Guyenne. ll leur fait accroire pas d",
            "tres horriles ſuppoſitions, qu’ils t euie",
            "de faire comme les Angleois, &amp; deſe mettre en",
            "Rpublique; qui eſt vne penſée qui ne’peus",
            "pastomber que dans l’eſprit du plus abos",
            "minable de tous les hormes,M is auant de",
            "porter à la ruiue des vns ou desaurres,jl",
            "cherche l’oçcaſionde ſe mettre bien auec les",
            "habitans de Patris, &amp; de les endormir pa ſes",
            "inuentions, iuſques à ce qu’il ait ſoû̂mis tous",
            "les; precedens aà ſa tyranique obeiſſnce par",
            "es cruautez inoüies, &amp; pour cela ilfait diſtri",
            "buer du blé à̀ tout le menu peuple, aur dé",
            "pens de ſes partiſans, dit l’hiſtoire, pour ſe met",
            "tre bien dans leur eſprie, &amp; pour les abuſerpar",
            "cetre fourberie. Mais, out cela na de rienſer",
            "uy aux fins qu’il s’eſtoit propoſées. ll fut meſ",
            "me contraint de ſe ſeruir de la Raliere pour ſe",
            "duire les mariniers &amp;-pluſieurs autres habi",
            "tans, ſur le, deſſein qu’il auoit de les faire ſou",
            "leuer pour perdre le arlement, &amp;pqur per",
            "dre les chcfs, de la Fronde Royale; Et pourles",
            "mieuxprer aà ſuiure ſon party,il vſe ucore"
        ],
        [
            "d’vne autre liberaſité aux deſpens de ſa Maje",
            "fté, en faiſant reſtablir la diminution qu’on",
            "auoit accordé de faire ſur les entrée, afin d’in",
            "demniſer les habitans du grand nombre des",
            "pertes qu’ils auoient faites pendant qu’il leur",
            "faiſoit la guerre.",
            "Et cependant qu’il leur fait ces grandes of.",
            "fres &amp; qu’il leur rend ces inſignes témoigna",
            "ges de ſon amitié, il ne laiſſe pas de chercher",
            "les occaſions de les faire mourir de faim, en",
            "donnant grande quantiré de paſle ports qu’il",
            "fait expedierde toutes parts, pour enleuer les",
            "grains hors de France, en faueur de Garand",
            "&amp; de Cantarini, qui luy auoit donné la ſomme",
            "de huict cens mille liures pour ce bel affaire.",
            "Mais il a beau les amadoüer par ſes fourberies,",
            "les’ parens, les allie2z, les amis &amp; les creatures",
            "de Meſſieurs les Princes ne laiſſent pas de luy",
            "braſſer mille defordres. Les Frondeurs d’vn",
            "autre coſté ne laiſſent pas auſſi de conſpirer",
            "contre luy &amp; de nindrer ſa perte. Miſerable",
            "Politique pourras türeſiſter à tant d’ennemis",
            "que le Ciel te ſuſcite? Tes raiſons d’Eſtat ſe",
            "ront elles aſſez pmſſantes pour bdtre tous ces",
            "eſprits en ruine, &amp; peour perdre des pattis qui",
            "ſont capables défaire ſoeſleuer toute l’Euro",
            "pe contre ton Eminence? Bon Dieu qui te",
            "pourra appuyer contre des forces ſi redouta",
            "bles?"
        ],
        [
            "7",
            "bIes?’mais plutoſt qui ne ſera pas contte toy",
            "cependant que tu t’en iras à Belle-Garde &amp; à",
            "Bourdeaux, &amp; que eu abandonneras leés deux",
            "meilleures Prouinces de France au pillage des",
            "plus grands ennemis de eette Couronne?",
            "Auſſi toſt dit, auſſs toſt fait, il fait partir leurs",
            "Majeſtez pour s’en aller inueſtir laville de Bor¬!",
            "deaux, &amp; pour ſon inrerreſt particulier, pout",
            "perdre des ſubiets qui n’auoient iamais failly",
            "qu’en ’oppofant à ſes tyrannies. Voyez de gra",
            "ce iuſques ou va la rage de cét homme, qui!",
            "pour fa propre querelle va expoſer l’honneur",
            "&amp; la vie de leurs Maieſtez, deuant vne place",
            "qui eſt plus fort dix fois en monde que l’armée",
            "qu’i y eonduit, &amp; qui eſt meſme’appuyee de",
            "toutes les autres Prouinces de France. Et ce",
            "pendant qu’il ne ait que menacer &amp; que brui",
            "re, l’armeé́e d’e l’Archiduc Leopold &amp; les trou",
            "pes du Mreſchaſ’ de Turenne viennent iuſ",
            "ques aux portes de Paris, en rauageant toute",
            "Ia Champagne &amp; la Picardie. Ce fut ce çoup",
            "Iaà que les Pariſiens ceomrrencerentaà declame",
            "eontre uy, &amp; que ſesconfprrareurs conmen-",
            "cerenaifatre dé meruelleux progrez ſur l’eſ",
            "prit des peuplea Tout le monde prend la i",
            "bertéd écrire contre ſon Enence auſſi e",
            "qte dran les bſrrieadés de Paris, &amp; ln’eſtoe",
            "pas fls de bol eréfy de bone fefélcomh"
        ],
        [
            "dic le prouerbe, qui ne declamat hautement",
            "contre ce perturbateur de la felicité publique.",
            "Etſi, quoy qu’il fut aſſaillant, il ne laiſſa pas",
            "d’eſtre contraint de faire vne paix peu aduan",
            "tageuſe pour luy, &amp; ceder pat force à Meſſieurs",
            "de Bordeaux, beaucoup plus qu’ils n’euſſent",
            "pû eſperer deuant le ſiege de leur ville: ſans",
            "conſiderer les ignominies qu’il y receut: car",
            "on ne le voulut iamais regarder que comme.",
            "vn ſimple valet, quelques ofſres qu’il leur ait",
            "pû faire. Et pour reparer la faute qu’il auoit",
            "faite ens’en reuenant, il leur enuoye vne let",
            "tre de Cachet de la part du Roy, pour rompre",
            "tous les traitez qu’on auoit faits auec les ha",
            "bitans de cette ville. Ne voila pas enrendre",
            "parfaitément bien le meſtier dont il ſe meſle,",
            "auec ſi peu de pradence &amp; ſi peu de conduit",
            "e.",
            "Delàil reuient à Paris ou il n’y fut pas plu",
            "oſtarriue qu’il fit faire vncommnndement de,",
            "la part du Roy, à Monſieur de Beaufort &amp;à",
            "Monſieur le Coadiuteur de ſortire hors de Pa",
            "ris, voyant qu’il ne ponuoit pas executer les",
            "deſeins qu’ilauoit de les perdre dans vne vil",
            "le où tout le peuple s’eſtoit declareé pour le ſa",
            "lut de ſes Dieux Tutelaires. Mais ces dignes",
            "Protecteurs de la çauſe commune, preuoyant",
            "bien les funeſtes intenions de leur ennemy"
        ],
        [
            "refuſent d’y obier, ſç̧achant bien que ce n’e",
            "ſtoit qu’vn commandement inuanté par le.",
            "plus àbominable de tous les hommes,&amp; qu’ll",
            "n’y auoit point de ſeurreé pour eux, en que",
            "que lieu de France qu’ils peuſſent aller",
            "pour leur refuge. Ce qui fut veritablement",
            "cauſe de ſa perte: Car comme ces Meſſieuss",
            "veirent que leur pary n’eſtoit pas aſſez fort",
            "pour ſe deffaire de leur perſeeuteur, ils ſe li",
            "guerene auee le parti des Princes; &amp; ainſi de",
            "deux diuors partis qu’ils eſtoient bandez les",
            "vns contre les autres pour s’empeſcher- de fai",
            "re leur ſalut, ils n’en firent qu’vn qui porta",
            "coup au grand regret dubonnet rouge, Mon",
            "ſieurle Coadiuteureres habile’encela comme",
            "en beaucoup d’autres choſes voyant que",
            "Monſieur le Duc d’Orleans leur eſtoit fort ne-",
            "aaire, aapen panu reonps de rlanirr ilea",
            "parti, fin de faire les affaires auec plus de",
            "poix &amp; plus de forca. veu que ceſtoi; leſeul",
            "qui pouuoit ruuerſee lours deſſeim, &amp; qu’i",
            "deuopiene caindce auce quelque eſpecçe de",
            "vraye ſemblance. Gela fai le, Parloament qu",
            "n’attendaitque la panrfaitte vnlode ces puiſ",
            "ſances redoutables, lejoint auec eux, &amp;e don",
            "ne- audiance à tous eux qui pe daemandoiene",
            "queſa perte. On l’aceuſed’auoir vole coutes",
            "les Finanees de Ernc;, &amp; de losauoirfaies",
            "aao¬e ¬8",
            "."
        ],
        [
            "46",
            "tranſpertet hors-dRoyaume On l’aceuſe d’a",
            "uoirrendu ifeablesrous les pelples afin de.",
            "les ppuuoir mieux tyrannſſfer fai hode. Oe",
            "l’acecuſe d’auoir-einpeſehe la Pàix &amp; dértrete-",
            "nir toûjours la gnerre. Orl’aceuſe d’auoir boblhi",
            "gé de certains Capitiines des Gares d’auoir",
            "quité le ſefuicedu Rey ou ids eſtoient neceſſai",
            "res, pour àler eſcrterleſtabliſſemét des hou",
            "nellesleuees que te tyrà faiſoit ſur les peuples.",
            "On l’aceuſe d’auoir fait eſtablir des fuelieérs",
            "er dluerſes Pnouiincesou ils one comrhis des",
            "inhuraitez &amp; des barbaries à tout perdre.",
            "On l’aceuſe d’auiboir enleu nuitãnment leRoy,",
            "&amp; d’auoir inuefti Paris, pour perdre le Parile",
            "ment &amp; le peuple. On l’accuſe d’auoir voulus",
            "porcerde Roy àla hainodeſes ſubjets, &amp; les ſub",
            "iets aà̀la deſ-obeyſſanee de leur Prince.Onl’ac",
            "ecuſe d’auoir voula perdre Monſeigour le Duc",
            "d’Orlaas, Meſfieur Ies Princes, Moſieur de",
            "Baauaifore, Monſceur le Codjureur, &amp; plufieurs",
            "autres perſoanes. On laccuſes de vouloir con",
            "rtaindre le: à- ne pas tenir ſa parolée à qur",
            "quec puiſeeſtrelquieſt vne atineêresper",
            "nicieufe eorre la ſoy, cotfe le droitdes getis,l",
            "eontre laſeurereépublique On l’aceuſe d’a",
            "uolebuſe de l’Autforite Royae pour pleradre",
            "la Vde de Bourdeaux! Od’acdeſe d’aoirha!",
            "aadé lapeſonhe duRoyjauvoyage de&amp;uye"
        ],
        [
            "5i",
            "ne poutl ſa querelle partieuliere: ôn l’aeeu",
            "ſe d’auoir fait perir nos arié́es en Allema",
            "gne, enEſpagne, en Italie, &amp; en Handre, d’a",
            "uoir abandonneé nos alliez,l&amp; d’auor’ expofſé",
            "pluſieurs Prouincesauixennemis, afin d’etre",
            "tenirplus long temps la guerre, pour mieux",
            "peſcher’en eau trouble &amp; pour ſe rédre pius cé",
            "ſiderable. On l’aceuſe d’auoir voulu attanterà",
            "l vie de tous ceux quà ont voulu reprefe",
            "rer à ſa Maieſté les neceſfitez de ſes peuples.",
            "On l’aceuſe d’eſtre tout à fait ignorant aux afai",
            "res. On l’accuſe d’eſtre eſtrangert, &amp; par con",
            "ſequent incapable du Miniftere ſuiuant l’Ar",
            "reſt de l’annéei7On l’aceuſe d auoir vſur",
            "pe tyranniquement l’authorité Royale.! On",
            "l’accuſe d’eſtre d’vne naiſſance indigne de ſa",
            "charge.! On l’aceuſe d’auoir des intelligen",
            "ces ſecreties auec les ennemis ’de cdétte Cou",
            "ronne. Et finalement on l’aceuſe d’eſtre Magl",
            "cien, &amp; d auoir grand commerce’ auec les ef",
            "prits immondes. On produit vn Factum conl",
            "tre luy. Le Parlement ſe ſetuant de lArreſt qui",
            "auoiteſteé donneé-conte le Mareſchald Anere,",
            "-oi la Cour declare tous eſtrahngers incapables",
            "de tenir Offces; Beneflees, Honneurs, Digni",
            "tez 5 Gouuernemens,j &amp; Capitaineties en ce",
            "Royaune: &amp; ſe ſeraant encore de l’Arreſt qu’l",
            "auoit donné contfe lui -le-S. iur de Haihiér,"
        ],
        [
            "32",
            "pourauoir elauéle Roy à vne heure induë, &amp;",
            "pour auoir bloqué Paris, &amp; ainſi comme Cri",
            "inel d leze Maieſte, &amp; comme perturbareur",
            "du repos public, La Cour toutes les Chambres",
            "aſſemblées, Otdonna le iour du mois de F",
            "urier de lannée 65. qu’il ſortiroit de France,",
            "&amp; sil ne le faiſoit pas, il eſtoit enioint aux com",
            "munes de courir ſur luy: &amp; fait deffencesà tous",
            "Gouuerneurs des places, Maires &amp; Eſcheuins",
            "des villes, &amp; autres fubiets duRoy, de leretirer",
            "ſur peine de la vie. Et nonobſtant tout cela, il",
            "ne laiſſe pas de batre la canmpagne, le ſouſte",
            "nir que toutes ſes aceuſations ſont fauſſes, de",
            "demander à eſtre iuſtifieé, de crier hautement",
            "quil eſt naturaliſé François, &amp; de parler en fa",
            "ueur des eſtrangers. ll dit que cete qualite",
            "deſtranger a -iamais eſte rebutge ny parles",
            "gens de bien, ni par les bos Politiques. Qu el",
            "Ie ne ſçauroit ſeruir que de pretexte aux fa",
            "ctieux &amp; aux ennemis de l Eeſtat. Qu’il ſe trouue",
            "vn nombre infini deſtrangers qui ont eu plu",
            "d authorité. en France quil n en a iamais eë: ;",
            "&amp; quil eſt extremement neceſſaire d’auoir vn",
            "eſtranger pour bien gouuerner le Royaune,",
            "affin qu’eſtant indifferjant atoute ſorte de per",
            "ſonnes, il puiſſe adminiſtrer les affaires ſans",
            "paſſion. Que ſi cette qualité d’eſtranger oſtoit",
            "ſi contraireaux loix du Royaume, &amp; ſi pieiu¬"
        ],
        [
            "dieiable au Gouuernement de l’eſtat, pour",
            "quoy eſt-ce que Meſſieurs du Parlement veri",
            "fierent la Declaration que Louis ;. auoit fai",
            "te ſi authentiquement en ſa faueur, eſtant au",
            "lit de la mort, &amp; pourquoy eſt-ce qu’ils ne s’op",
            "poſerent pas aux volontez de Louis 4. lors",
            "qu’il fut au’ Parlement ſeant en ſon lit de Iuſti",
            "ce. mais il a beau dire, il faut qu’il deloge, non",
            "pas ſeulement parce qu’il eſt eſtranger : mais",
            "par ce que c’eſt vn Tyran, vn perturbateur du",
            "repos public, vn homme qui a voleé́ tous les",
            "threſors de l’Eſtat, &amp; vn pernicieux, qui avou",
            "lu attenter à la perſonne des Princes.",
            "FIN."
        ]
    ]
}