{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-24",
            "@who": "AB"
        },
        "titre": "Question: Si la voix du peuple est la voix de\n          Dieu.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "QVESTION.",
            "SI LA VOIX DV PEVPLE",
            "EST LA VOIX DE DIEV ?",
            "M. DC. XLIX."
        ],
        [
            "3",
            "Si la voix de Dieu est la",
            "voix du Dieu ?",
            "CE Proucrbe paſſe dans la pluſpart du monde",
            "pour vne verité́ indubitable, &amp; pour vn oracle",
            "parti de la propre bouche de Dieu: Et ie ne",
            "m’en eſtô̂nne pas, pource que la pluſpart du",
            "mõde c’eſt le peuple; &amp; ce n’eſt pas merueille",
            "qu’il taſche d’authoriſer vne maxime qui eſt",
            "ſi fort à ſon auantage. Mais ce n’eſt pas luy qui en doit eſtre",
            "le Iuge. Il eſt trop intereſſé dans cette cauſe pour en pouuoit",
            "cognoiſtre: &amp; l’arrogance meſme qu’il a de ſe vanter d’entrer",
            "dans les iugemens de Dieu, ſemble approcher pluſtoſt de la",
            "temerité &amp; du blaſpheme, que de cette confiance modeſte",
            "que la verité a accouſtumé de donner; n’eſtant pas vray ſem",
            "blable qu’il emprunte ſi hardiment le nom de Dieu, ſans le",
            "prendre le plus ordinairement en vain.",
            "Si l’Eſcriture St met en quelque endroit de la conformité Non eſt eni",
            "entre la voix de Dieu &amp; celle du peuple, ce n’eſt pas pour don¬ pPopulus ſa",
            "pietS. Iſai. 27.",
            "ner du credit à la voix du peuple, à qui en vne infinité de lieux ll’",
            "elle ne donne pour partage que la folie &amp; la vanité, mais pour in quo nulla",
            "ſaire conceuoir à l’eſprit humain la parole de Dieu plus vene-e eronuia",
            "rable, &amp; plus tertible. Leges populorum vanx ſunt Hierem. o.",
            "A ij"
        ],
        [
            "1",
            "C’eſt ſa le veritable ſens du paſſage de Daniel, qui a donné",
            "lieu à ce prouerbe. Où ce l’rophete racontant vne de ſes vi",
            "ſions miraeuleuſes, apres auoir fait vne peinture ſurprenante",
            "Et ecee vir de l’homme diuin qui luy eſtoit apparu: apres auoir dit que ſa",
            ", veſuitus face eſtoit reſplendiſſante comme vn eſclair; que ſon œil eſtoit vne",
            "leee , , lampe eſincelante ſes braus &amp;e ſes iambes, de lairain enfamnmés",
            "lmeis, &amp; re",
            "’,l init en diſant que ſa voix on ſon diſcours eſtoi la voix de la",
            "oori20, &amp; multitude.",
            "ccrpus eius",
            "e t. C’eſt vne faç̧on de parler ordinaire aux Prophetes, lors",
            "liuus, &amp; facies qu’ils veulenoreprenſenter cette voix terrible, qui tonne ſi for",
            "ne e e lui lenens cete voix, qui lbriſe des edes lesplus leu cere",
            "vos de",
            "eius ve lut",
            "’e nieu des armées qui fuit trembler las terre. Et la viſion d’Eechiel",
            "eius, lne’ teſuoigne bien clairement que c’eſt ainſi que celle de Daniel",
            "nardens: bra¬,",
            "doit eſtre entendue: car apres en auoir fait vne deſcription",
            "Es ene nn ſenolile il du qe ileun eloie ſtne etne e uieſoie",
            "l de au d ſſous du fitament, comme le bruit d’vn grand anma dea",
            "e,-ris comme le bruit d Tres haut, comme le bruit de la multitude,",
            "comme le",
            "calenis lrit d’vne armée. C’eſt ce que veut dire le meſme Prophete,",
            "vox ſet mon",
            "s lors que parlant de la gloire de Dieu, il luy attribue vne voix",
            "nleitudiuis- ſemlable à vn amas d’eau: &amp; S. Iean dans ſon Apocalypſe",
            "Dan. cap10.",
            "lors qu’il dit qu’il a ouy vne voix du Ciel ſemblable à la voix de",
            "Tonabit vo-heucoup d’eau, &amp; comme la voix d’vn grand tonnerre. Ce que S.",
            "Se ſe i Hieroſme en ſes commentaires ſut Enechiel remarqueeſre la",
            "’a meſme echoſe que la voix de la multitude: pource que dans",
            "couftingentis l’Apocalypſe il eſt dit, que les eaux ſigniſent les peuples, confor",
            "cedos, vox",
            "mement à la comparaiſon qu’en fait lſaye: Malheur à toy, dit-il,",
            "eienis de multitude de peuple ſemblableà la mer, tes émotions reſſemblent à celles",
            "ſrtum. Pſal.5",
            "at des flos, &amp; es cris ſeditieux au bruit d’vn torrent qui inonde vne",
            "ueenm canpgne. Ce qui eſt ſ naturellement ſemblable, que lea Poëte",
            "orne meſme ſien ſert de l’autre coſté, comparant l’agitation de la",
            "ſum..",
            "eoremuit mer à l’émotion d’vn peuple.",
            "erra oſal11. Et certainement ce ſeroit faire vne iniure à la Sageſſe Eter",
            "&amp; Pſa!5.",
            ", nelle, que de luy attribuer des ſentimens qu’on ne veut pas",
            ",na alaru , quaſi ſonum aquarum multaram, quaſi ſonum ſublimis Dei, quum ambularent",
            "quaſi ſo",
            "eat nuletudiuis, vt ſonus caſtcorum. Eeeh cap. v. 24 Et voxe rat",
            "ei quaſi aquarum mul",
            "ar. Ezec.43 Et au liui vocem sqaruom multarum, &amp; tanquam vocem",
            "tonitrui magni po",
            ".... opuli ſunt, &amp; gentes, &amp; lingu Apocal. 17. Ve",
            "cal. 1. Aque, quas vi liſti,....",
            "uulitudini nopulnrum multorum, v nultiudo r aris ſonautis, &amp; tutnu lus turbarum",
            "ſicut ſoniru",
            "anquarum melarum ſonaount populi, ſicu ſonitus aquarum multarum.",
            "Iſaia . a yigil e nil",
            "meſme"
        ],
        [
            "meſme que la ſageſſe du monde ſuiue: &amp; mettre Dieu duparti atoi inf",
            "des ſots, &amp; des meſchans, dont conſtamment le nombre eſt le",
            "nius ei .",
            "plus grãd, &amp; qui par cõſequẽt font ce qu’on appelle le peuple. merus Eeel.",
            "Ainſi la voix ſacrilege de ce peuple barbare qui vent de",
            "ſoüller ſes mains dans le ſang de la perſonne ſacrée de ſon",
            "Roy, deuroit eſtre la voix de Dieu: qui defend au contraire",
            "Nolite tange",
            "de toucher à ſes oirgts, &amp; qui ne peut conſiderer d’autre voix",
            "s",
            "dans ce parricide execrable, que celle de ce ſang innocent qui meos. Pſaln.",
            "crie à luy de la terre.",
            "IO4.",
            "Cette reuolte generale des ſubjets contre les Souuerains qui",
            "Ceſt ne ue en iniiouns nn ſeuleinenu en dne leuene, een ee oe.",
            "Eſpagne, en Pologne, en Moſcouie, en Turquie, &amp; dans no¬.",
            "ſtre pauure France auſſi; monſtre bien que c’eſt le doigt du Haſta eſt na:",
            "nus omni,",
            "Seigneur, &amp; cette main peſante de Dieu, dont il eſt ſi ſouuent àugnauans t a",
            "parlé dans l’Eſcriture: mais gardons-nous bien de dire que ce manus Doni",
            "ni Rurh.1.",
            "ſoit ſa voix, ſi ce n’eſt cetre voix de fleau &amp; de cholere, dont vn ,¬.",
            "Prophete menace la ville de Niniue.",
            "Cela peut faire penſer que les Princes ont gaſté pour la pluſ¬ ’o dagelli",
            "&amp; vox impe",
            "part ce caractere de la Diuinité, qui rendoit leur front maje-,iu",
            "ſtueux, &amp; terrible; &amp; que les peuples n’y voyant point la iuſti¬3.",
            "ce &amp; la bonté de Dieu, ayent mécogneu en eux l’authorité &amp;",
            "la puiſſance, qui eſtoient, peut-eſtre, les ſeuls traicts qui leur",
            "en eſtoient demeurez; &amp; qu’ainſi la deſobeyſſance des peu",
            "ples aux loix du Prince, ſoit quelquefois vne punition de la",
            "deſobeyſſance du Prince aux loix de Dieu. Mais cela ne peut",
            "pas faire que l’action des peuples ne ſoit criminelle: &amp; c’eſt ce",
            "qui fait la d’fference des crimes des Princes auec ceux des",
            "particuliers; que punir les crimes des particuliers, ce peut",
            "eſtre, &amp; c’eſt ordinairement vne action de iuſtice: mais punir",
            "ceux des Princes, ce ne ſç̧auroit iamais eſtre qu’vn crime.",
            "C’eſt pourquoy ie trouue que cette ind́pendance, qui eſt la",
            "plus belle prerogatiue des Roys, au lieu de leur donner plus de",
            "liberté de mal faire, les doit rendre encore plus circonſpects",
            "en toutes leurs actions, que les particuliers qui ont des Magi",
            "ſtrats à qui rendre compte. Pource que comme il n’y a poinde",
            "luge ſur la terre qui puiſſe condamner ce qu’ils font, il n’y en",
            "a point auſſi qui le puſſe ioſtifier. Et ainſi ſ’ils contreuiennent",
            "aux loix, ce qui eſt bien plus remarquable en eux que dans les",
            "B"
        ],
        [
            "1",
            "perſonnes priúes, ils paroiſſent touſiours criminels aux yeux",
            "des peuples, qui ſe coſtituent pour luges de leurs ationus, c",
            "me ils voyent que perſonne n’en a la charge, &amp; ſontordinaire",
            "met lugés injuſtes &amp; paſſionnez, qui ne ptonõcent ren qu’en",
            "umulſte, &amp; qui n’executent leurs A rreſts que par des ſeditions.",
            "Dieu permet ſouuent que ees ſcandales publics arriuent pour",
            "apprendre le deuoir aux Princes, &amp; punir les ſubjes auſſi bien",
            "v- honns, qu’eux: Mais malheur à ceux par qui ils arriuent, Si le Prince fait",
            "pa quem ſea nal de ne pas viure ſelon la loy de Dieu, &amp; ſelon celle de ſon",
            "leeir Eſat: le peuple d’vn autre coſté fait mal d’en prendre con",
            "noiſſance, &amp; pis encore d’en entre prendre la punition. On voit",
            "Iudieium du- bien dans la Sageſſe que, Iugement rgoureux ſera fait de ceux qui",
            "iſr ſoint au dſus ds antes: Mais ce iugement la n’appartientpas?",
            "riſſimum his,",
            "et s,e ceux qui ſont au deſſous d’eux, autrement ils changeroient de",
            "condition. C’eſt pourquoy quand ſainct Paul ordonne aux",
            "Puu Seigneurs de bien traiterleurs ſubjects, il ne les menace que",
            "Aoquumſerus du tribunal de Dieu, les faiſant ſouuenir qu’ils ont vn Seigneur",
            "ueſu ſeie us cel qu nfbarine ſr ne d nme one qn le eun oun ſie lens uple",
            ",s La vengeance eſtà moy, dit le Seigneur, &amp; c’eſt à moy à rendre à vs",
            "habetis in ee chacun la recompenſé ou la punitiou qui luy eſt deüe. Ne vons en mettez",
            "1o. Coloſſ. .",
            "ſgeiſuts, point en peine, ie la ſçaury bien depertir en tnps &amp; lie. Et ſ toute",
            "e er ſorte de vengeancé eſt à Dieu, que Dauid appelle le Dieu des",
            "eneinuuen venoeanees o des cutmens , il y apa de doue que eel",
            "des actions des Roys luy eſt à plus forte raiſon particulieremẽt",
            "Deus vlrin attribué, comme au ſeul à qui ils doiuent rendre compte.",
            "mnu c eſt permis de porter la proportion que ſainct Paul met",
            "Pſal 9;.",
            "entre Dieu &amp; les Rois, vn peu plus loin qu’il ne l’a portée, on",
            "peut meſme ſouſtenirt que la ſojetion des peuples enuers les",
            "Rois, doit eſtre en quelque façon aueugle, auſſi bien que la",
            "ſouſmiſſion des hommes enuers Dieu. En effet ſi nous vou",
            "lions examiner ce qui nous eſt propoſé de la part de nos Supe",
            "rieurs, ſelon noſtre ſens particulier, qu ſeroit bien ſouuent ſe",
            "lon noſtre paſſion, il arriueroit autantde deſordre dans la poli",
            "ce, qu’l en arriueroit dans la Religion, ſi nous voulions exami",
            "ner les myſteres qui nous ont eſt́ reuelez ſelon les fauſſes lu",
            "mieres de noſtre raiſon; &amp; nous trouuerions des pretextes pour",
            "n’obër iamais auſſi facilement que de raiſons pour ne rien",
            "croire."
        ],
        [
            "Iuger des volontez du Prince, &amp; examiner ſi ſes commande",
            "mens ſont iuſtes, ce qui ſe doit toufiours ſuppoſer, ſ’ils ne ſont",
            "manifeſtement contraires à la loy de Dieu, ce n’eſt pas eſtre",
            "fon ſubject, c’eſt eſtre ſon Superieur, ou tout au moins ſon égal.",
            "Et n’y obeir que lors que ce qu’ls commandent eſt loü̈able en",
            "ſoy, ce n’eſt pas faire vn acte d’obeiſſance, mais d’vne autre",
            "vertu: &amp; ce n’eſt pas meriter de loüange en ce genre ſelon le",
            "raiſonnenent de S. Pierre. Que les peuples ne ſ’excuſent donc . Epit. s",
            "pas de ne pas ſuiure les volontez de leurs Princes, ſur ce qu’ils",
            "ſ’imginent que leurs Princes ne marchent pas touſiours dans",
            "les voyes de Dieu. lls ſe trompent pour l’ordinaire dans leurs Exe-ea cor",
            "imagnations; &amp; quand l’enuie de crier les prend, ils crient in-popul luiun,",
            "differẽ̃ment contre les bons &amp; cõtre les mauuais Princes. Dieu oulos",
            "claude, ne vi",
            "ſe ſert ſouuẽ̃t de leurs imaginations trõpeuſes, &amp; les",
            "empeſche deat. fa.",
            "de voir la verité. Quand ſon iour eſt venu, &amp; qu’il eſt temps Eisanlu",
            "ſiones eorum.",
            "qu’ils ſ’attirent la punition qu’il y auoit long temps qu’il pre-, ee uus",
            "paroit pour leur or gueil, &amp; pour leur luxe. C’eſt ce que le Pro-Vo&amp; populi",
            "de ciuitate,",
            "phete Iſaie ſemble vouloir dire quand il menace les luifs de . u¬.",
            "cette voix de retribution &amp; de vengeance, qui viendra du Ciel ros nrpre",
            "en meſme temps que celle de la ſedition du peuple ſortira de la ’",
            "ulus de ci",
            "ville. Et quand il fait amaſſer les Rois &amp; les armé́es dans les",
            "uirae de",
            "montagnes, &amp; qu’il leur crie, qu’ils ruinent tou, &amp; qu’ils renuer eſlflo",
            "Domini red",
            "ſent abylone. Cette voix de Dieu qui retentit de tous coſtez ſi .",
            "é́pouuantablement, doit arreſter ces voix licentieuſes du peu butionem ini",
            "ple qui ſortent de la ville, &amp; non pas les aigrir: Pource que",
            "les i ſus",
            "Iſa. 56.",
            "Rois ne font en cette occaſion que preſter leur colere à Dieu, Voeaui fortes",
            "&amp; exceuter l’Arreſt de ſa Iuſtice, au leu de deſobeir à ſa loy, iu ira mea:",
            "vox multit",
            "cõme le peuple leur obiecte. Ce n’eſt pas auſi le zele de la loy",
            "ait,, .",
            "de Dieu qui l’anime la plus part dutemps; c’eſt ſon intereſt ibus, vox ſo",
            "particulier. Ce n’eſt pas de ce que le Prince fait contre Dieu e.",
            "qu’l ſe met en peine, c’eſt de ce que le Prince demande de luy. eituum pre",
            "Et qu’ainſi ne ſoit: Que le Prince aime autant de femmes, &amp; or",
            "miluis",
            "belli.... Va",
            "face auſſi bonne chere qu’il luy plaira; qu’il ſoit iureur, men-",
            "furoris ei?,",
            "teur, médiſant, &amp; colere ſ’il veut, on ne verra perſonne ſ’en vt diſperdat",
            "omé terrã..",
            "émouuoir.",
            "Dies Domini",
            "C’eſt en quoy le procedé des peuples paroiſt bien n’eſtre pas crude lis ad",
            "fonde ſur la iuſtice comme ils le publient; Ils ne font point de enet ee",
            "ram in ſolitu",
            "bruit quand le Roy deſobeit aux loix de Dieu, qu’il eſt ſans dne",
            "iſai,,"
        ],
        [
            "o!",
            "!",
            "1!",
            "1",
            "1",
            "1",
            "controuerſe obligé de ſuiure: Mais ils ſe ſouſleuent quand il",
            "contreuient en quelque façon aux loix de l’Eſtat, au deſſus deſ",
            "quelles la pluſpart des hommes aduoüent que ſa conditon",
            "l’eſleue. S’il contreuient à quelque dec laration faite en vn",
            "temps où il eſtoit neceſſaire de la faire, ou ſil fait quelque cho",
            "ſe ſans les formes preſcrites par quelqu’vn de ſes predeceſſeurs,",
            "c’eſt vn tyran qui abuſe de l’authorité Royale. Et on ne voit",
            "pas que bien ſouuent ces declarations ſont contraires à̀ d’au",
            "tres, ou qu’elles ne ſont pas bonnes dans le temps preſent, com",
            "me elles eſtoient dans le paſſe. Que ceux meſmes qui murmu",
            "rent de l’infracton des Edicts, demandent la caſſation d’autres",
            "Edicts qui ſont partis de la meſme ſource, c’eſt aà̀ dire de l’au",
            "thorité Royale, quoy que peut eſtre par des canaux differens:",
            "Et que celuy qui regne n’eſt pas de pire condition que ceux",
            "quiontregné; &amp; a par conſequent auſſi bien qu’eux le droict",
            "de faire des Ordonnances nouuelles, ſelon les occurrences",
            "dfferentes, &amp; d’interpreter les anciennes comme toutes cel",
            "les du Royaume, dont il eſt l’appuy &amp; le ſouſtien. Et non pas",
            "les peuples, dont le zele indiſcret reſſemble à celuy de cet",
            "Oa.paraip. Iſraëlite, qui ſ’imaginant que l’Arche d’Alliance alloit tom",
            "cp3 ber, ſ’auanç̧a, ſans y eſtre appellé, pour la ſouſtenir, &amp;",
            "fut frapṕ",
            "du feu celeſte pour auoir témoigné cette deéfiance de ſon Dieu,",
            "&amp; oſé mettre la main au Sanctuaire.",
            "L’nſolence des ſubjects contre leurs Souuerains n’eſt donc",
            "point approuúe de Dieu: &amp; par conſequent lors que leur",
            "voix ſ’éleue contre eux, ce ne ſç̧auroir e ſtre ſa voix. Il a bien",
            "Nlire con fi",
            ",, dit: Ne vous ez pas aux Princes, il n’y a po le aiut aueceux:",
            "cipihus in fi mais il n’a iamais dit, Ne leur obeyſſez pas; au conrraire, toute",
            "l:s ir 1",
            "e us, l’Eſctiture ne preſche tien tant que l’ooeyſſance, &amp; la ſouſ",
            "ent aos. miſſion. Le princpal nſeignemẽr que l’Apoſtre donne à",
            "Tite,",
            "Hſa.15 &amp; ce qu’il luy recommnde dauantage, c’eſt d’nſtruire les",
            "Sereos om. Peuples de Crete où il l’auot laſſé́, d’e re ſouſmis en toutes choſes",
            "nis ſuis ſub- à leurs Seigneurs, de taſi her d leur plaire ea rour, &amp; de ne les",
            "contre",
            "l dire en rien, de ne les fruder point de leurs droics, mais de",
            "leuir gardcr",
            "omnibs pl",
            "ernes, non toute fd lué, afin qa’ils couronnent, &amp; accomplſen",
            "la dolrine de",
            "c si Dieu en toue. O’eyſſez à vos Superieurs, dit il aux Hcbreux. &amp;",
            "tes, nn frau",
            "Anee ei, loyez ſouſmis àeux: car ils doient rendre compte de vous.",
            "Aux Ro",
            "omnibus bo mains:AQueoue perſone ſoit ſouſmiſc aux Puiſſances: car",
            "il n’y a",
            ".¬2¬.",
            "point"
        ],
        [
            "uius d ruirnue qu nuins dr pias d le ſu ſ́in eſelie er ſole",
            "Ilſſul, ſiuſondnnies de piens de ſqn que qnirorqre eſ te eo enen",
            "vt doctrinam",
            "use eniſinut n ſiſe atnde dl piu Ee peus apre e oounusſee d liones",
            "nee p, ſelermnpar fir mais paroiſtr onſienſes e ſons le inoen oene",
            "in omnibus.",
            "uins eſed oien ueindedo lrilts e pepne lei peſe e ine ſin",
            "uleur ls dene &amp;ux coloſiens oſeſe e os dſiſe he lenueneule",
            "Principbus.",
            "en nouus eloſes, &amp; nonpar pour leurplaire, nais dans laſipſieié poe ſtni.",
            "eeeur, de per la rainue d ieu, Aui Ephe ſiens obeſes uoue ſielnon eſe",
            "e nnſiumuntanntl le ſisClniſs nun pes̀teil &amp; puur ee tne",
            "re Ad Tit3.",
            "pne aue lomnus, eea Timohee re ls en pe inus ſrſs oele",
            "s leinua, eſinen ſuar seis nnrs dgnes d ut lurnur, aſir pſe eſens",
            "2 &amp; ſubjacete",
            "ue le nonm deoieu &amp; ſa dotrine ne ſoit point mepiée",
            "eis: ipſi enim",
            "ce qui mnonſlre bien elairement que l’oboeſſanee des peur oeni lns",
            "ei lelnu oiouenns ns ei pas ie ſnnle ordonnane ous eſ lurni",
            "outame de poliee, mais que cd’eſt vn commandement de plne .",
            "Deu, donr u n’y a point de raiſonhumaine qui puiſſe diſpen- on i iein",
            "l’oteſtatibus",
            "tet Cceſt pourquoyſainè piere qui auoit reeeu encores plus ſaouniotiou",
            "parieulierement de la bouehe de leſus chriſt les intutons ſein n e",
            "prn ie ois depouririſon rieniſe nenour pusauants &amp;apres pore iuens",
            "uoireommandé, de craindre oieu, &amp; d’honorer le oy, il com: Deo pneut",
            "nrae e predernenr de doyr d nus lrnose, oon ſindornt qnnd e nnei oe",
            "ordinae ſunr.",
            "il ſounr hons &amp; rmudore , mis qundmrſine ls ne ſ mien pus iſui inneouie",
            "aalie, dit en termes exprés que eſla eſt agreable à Dieus &amp;",
            "que ſſi pounepier",
            "t, Dei ordi",
            "ſinous ne leur obeyſions qu’alnrs qu ils ſont bons, oune ntrieiouns",
            "piieni eſi",
            "auoune louiange car la plus graude c’eſt quand on ſanſfte",
            "iniuſlemen ei ii",
            "ape le e e e e ſee e ele le en oi p ſes donueire ſeris ieoenene",
            "eure eſt remplie, ſont autant de voix qui condamnent la deſ pesins ſeé",
            "ooeyfanee des peuples, bien loing de l’autlorſet. Et crla pa leeeet ons",
            "ſcientiã....",
            "roſt bien epreſement lors que bieu eſtablit vn Roy deſius eiie ce",
            "les lufis, car apres leut auoit fait conſiderer toutes les viole eie oene",
            "aeul ue ie n e iel iun eue is ſont en puiſrane deee ſut dei eeiue",
            "leurs ſub ets : apres qu’ils auront fait toutes ces eruaure, leu un lerne",
            "auſ eoias i nr e oue dine pſe oiu ponials nioat ln uds eepnunſirienne!",
            "uieile eneus edeteue ſe due ien ieiu oun de qunſi enennes pornn e liſ ens u ton pe",
            "en n neunon e ene eie oe e reunuonre ue rniee ouiennmnueſunſuouneuuP",
            "lennounuenne ononue enune e re enue ue nuonen ooenins doainas lliſt lurneneſu leT iue",
            "nuine aneioenere uenun unene ene nur rseun oeun lnus lere, ouniſs pnrr enei ſen de.",
            "inn u er rseuo e nue u een oa oniſeune serui ſuinuni ſdoe la o pius inor Donie e nie",
            "anuio o le enennenre,s ene nu iſe e in lulnue ei un graia uedfeuns ue Qure et enins",
            "on pu e n es ou eila litauiſe aeniss fe ſe leun ſu ieneus qarieiouet ſauneiu hae ei i",
            "apud Deum. 1. Pori 2."
        ],
        [
            "HRoe erit iu. dit-il, n’allez pas crier contre eux, ie ne vous xaucerarpoint. S’il eſt",
            "a aio, done vray, comme il me ſemble qu’il le paroiſt aſſez, que Dieu",
            "eſttouolle n’approuue pas que les peuples éleuent leur voix contre leurs",
            "e. grege",
            ", f Souuerains, quand meſme ils ſont violens &amp; cruels: à plus",
            "addeeimabit, forte raiſon n’approuue-t’il pas qu’ils prennent iamais les",
            "s eriiſtru armes contre eux.",
            "&amp; elamabii Faire la guerre, c’eſt vn priuilege de Souuerain, toutes les",
            "in die lla àe: loix l’eſtabliſſent, &amp; la couſtume l’authoriſe; c’eſt ce dont les",
            "eie Regis ve¬,",
            ". Iuifs meſme conuindrent quand ils demanderent vn Roy. Il",
            "audiet vos ſera ſur nous comme les Roys ſont ſur les autres peuples: Il fera la",
            "Dominus.",
            "’,. guerre pour nmou, ſera le General de nos armées. Et pour ioindre",
            "Reteninm er à l’authorité de l’Eſcriture celle de la Philoſophie,à Ariſtote",
            "uneo * dit que la plus grande prerogatiue des Roys, c’eſt d’auoir l’au",
            "os erimus",
            "E,aae, thorité ſouueraine &amp; perpetuelle des armes: ce qu’il confirm",
            "gente, &amp; iu par l’exemple d’Agamemnon, à qui il remarque que l’on con",
            "de er irediſoit hardiment dans le Conſeil, mais qu’on obeiſſoit",
            "fort",
            "egredietur refpectueuſement à la campagne. Et parlant de pluſieurs ſor",
            "leis ſe tes de onarehiess il remarue auſi que la lMonar chie de",
            "te Sparte, qui eſtoit la moins abſoluë de toutes, &amp; la plus tem",
            "Rgm perée par les loix, auoit toutefois l’authorité abſolü de",
            "la",
            "a Po’iiicer: li.",
            "guerre; ce qu’Herodote, qui eſtoit deuant luy, auoit deſia re",
            "3. cp. 14.",
            "Muſ. 6.",
            "marqué, quand il auoit dit, que les Rois de Sparte auoient vne",
            "authorité ſi abſoluë pour le fait de la guerre, qu’ils la pou",
            "uoient faire contre qui il leur plaiſoit, ſans que le peuple ny",
            "les Ephores ſ’y peuſſent oppoſer. S’il n’appartient donc qu’au",
            "Souuerain de faire la guerre, &amp; que le peuple n’en puiſſe pas",
            "faire contre ſes voiſins ſans ſon commandement expres; il luy",
            "appartient encor bien moins de la luy declarer à luy meſme. Il",
            "ne ſçauroit y auoir de cauſe legitime d’vne rebellion ſi enor",
            "me, &amp; la defenſe meſme de ſa vie propre, qui eſt veritable",
            "ment de droict naturel contre qui que ce ſoit, n’eſt pas approu",
            "uée de Dieu contre le Prince, non plus que contre le Magi",
            "ſtrat. Il y a des exemples manifeſtes de cette verité dans l’Hi",
            "ſtoire des Iuifs, où l’on voit des millers d’hommes égorgez,",
            "&amp;",
            "des Tribus entieres decimées, ſans qu’ils oſent leuer les armes",
            "contre Moyſe, qui eſtoit leur Conducteur, non pas par la",
            "crainte de ſuceomber dans leur reſiſtance, mais par le reſpect",
            "qu’ils auoient pour les commãdemens du Chef que Dieu leur"
        ],
        [
            "auoit donné. Dauid, que le Prophete auoit deſia fſait Roy en",
            "luy verſant l’huile ſacrée deſſus la teſte, &amp; qui ſçauoit que Saül",
            "auoit encouru la diſgrace de Dieu, ſe reſolut de ſouffrir plu",
            "toſt toutes les miſeres imaginables, que de leuer les armes",
            "contre luy. Il ſouffrit la faim aueepatience, iuſques-laà qu’il",
            "fut obligé chez le Prophete Achimelech; de manger des pains",
            "de Propoſition à̀ faute d’autres, &amp; econtint tous ceux qui vin",
            "drent ſe ioindre aà̀ luy dans le deuoir. Il ne fit pas comme les",
            "meſcontens de noſtre ſiecle: car ſç̧achant que Saül alloit rui",
            "ner la ville de Ceilam où il eſtoit enfermeé, il aima mieux en",
            "1. Reg.2.",
            "ſortir, que d’attirer l’indignation du Prince ſur cette ville, &amp;",
            "ſe mit aà̀ fuir de deſert en deſert, &amp; de nation en nation, de de",
            "uant la face de Saül, iuſqu’à ce qu’en fin on luy apporta la",
            "nouuelle de ſa mort; furquoy d́chirant ſes veſtemens, il fit",
            "mourir celuy qui auoit eu l’impieté de ſeruir de miniſtre au e",
            "deſeſpoir de ce Prince, luy diſant; Comment n’as-tu point",
            "tremblé de mettre la main ſur l’Oingt du Seigneur?",
            "Cette hiſtoire eſt bien vne pierre de touche veritable, dont",
            "l’on peut eſprouuet la ſouſmiſſion &amp; la fidelité que les peuples",
            "doiuent auoir pour leurs Princes, quand meſme ils en ſeroient",
            "perſecutez; &amp; monſtre bien par l’approbation qu’elle a dans",
            "l’Eſcriture que c’eſt l’exemple de cet homme, qui eſtoit ſelon",
            "le cœur de Dieu, qu’il faut ſe propoſer, &amp; qu’il faut ſuiure.",
            "a rebellion ne ſçauroit non plus ſ’authoriſer par le pretexte",
            "du ſoulagement des peuples; Il n’y en a iamais e u de ſi injuſte",
            "qui ne l’ait pris. Les deux Gracques, tous deux fort honneſtes",
            "gens, &amp; fort habiles, commencerent, ſans y penſer, la ruine de",
            "la Republique de Rome, par la loy qu’ils firent, pour faire",
            "reſtituer aux pauures des terres qui leur auoient eſté deſtinées",
            "pour peu d’argent qu’ils deuoient donner à la ville, ſur leſ",
            "quelles les riches auoient mis l’enchere, &amp; en auoient ainſi de",
            "poſſede les pauures. Edict qui eſtoit raiſonnable en ſoy, &amp; ap",
            "prouue de Lœlius, de Scipion, &amp; des plus ſages de ce temps-là:",
            "Mais cela leur acquit vne telle bienveillance parmy le peuple,",
            "&amp; vne ſi grande haine parmy les grands, que la vlle commença",
            "dés lors à ſe deſchirer en deux partis; iuſqu’à ce qu’apres les",
            "guerres ciuiles de Catilina, qui n’auot pas des deſſeins ſi mo",
            "derez qu’eux, de Marius, de Sertorius, &amp; des autres: En fin <pb",
            "n=\"11\"/>",
            "J¬¬¬¬¬¬¬¬¬¬¬¬¬",
            "12",
            "Ll",
            "Ceſar mit à bout ce que les autres auoient eommencé́, &amp; chan",
            "gea le gouuernement de la Republique, dont il ſe fit le Tyran.",
            "Ils ſe plaignoient pourtant tous de la tyrannie des nobles &amp;",
            "des riches, qui eſt ordinairement le ſujet des plaintes du peu",
            "ple, qui crie ſouuent contreſon Roy legitime, comme contre",
            "vn tyran; ne voyant pas que ce ſont deux qualitez incompa",
            "tibles: pource que quelque abſoluë que ſot la Monarchie,",
            "pourueu qu’elle ſot eſtablie dans vn pays par le conſentement",
            "des peuples, &amp; par vne longue ſuite de temps, ce ne ſç̧auroit",
            "eſtre tyrannie. C’eſt le raiſonnement du Philoſophe qui dit,",
            "Ileaeue du uil y a vne ſorte de Monarchie, conmme celes qui ſont parmy les",
            "A ae ua- 7",
            "nu i ſ, barbares, oi le loa vnue aulonié appmhate de dle de la",
            "pamie",
            ",ia encore qu’elle ſoit legitime &amp; dans l’ordre, &amp; ſelon les loix du pays.",
            "iai eaomnia Et vn peu apres il remarque, que ceite domination des barbares eſt",
            "un iap6on, ordinairement hereditaire, &amp; ſelon les loix: C’eſt à dire qu’elle n’eſt",
            "’n ’ai pas pour cela tyrannique. Car les Tyrans, dit ailleurs Ariſtote,",
            "e ſatu ont ceux qui commandent ſans le conſentement des peuples, encore",
            "ru r9",
            "qu’ils prennent leur origine du party du peuple contre les grands,",
            "&amp;",
            ",une .s que les yrans ſe facent des fauteurs des peuples qui acquierent du",
            "uus t credit parmy eux, en calomniant les grands contre leſquels ils promet",
            "v́uon ̀, e- ent de les defendre; au lieu que le Roy ſe fait du",
            "parti des nobles, ou",
            "e.",
            "pour ſes grandes vertus, &amp; ſes belles actions; ou pour celles de ſes an",
            "Ariſt.3. Pol.",
            "ceſftres dont il herite la Couronne.",
            "An ’r Qui voudra faire l’application de ces hiſtoires &amp; de ces",
            "e os ajè paſſages à l’hiſtoire de noſtre tomps, ttouuera bien toſt quels",
            "tnmui ont eſté les Gracques, &amp; quelsont eſté les Tyrans. Etle Roy",
            "iens lene leoue poiroir oieidire uſie onene e que ſDieu dr au re elieui",
            "lſe eee pourquoy ſfaines vons lann de brmis d nma iuſliet d pour puoy aue",
            "douu us vous rouſiours mon nom dans vofre bouche, penmdant quoe",
            "vous ſortea",
            "ie de voſtre deuoir, &amp; que vous meſpriſez mes paroles? L’obeyſſance",
            "ueu tis em auroit mieux valu que ce grand ſacrifice que vous penſiez",
            "én vnt faire de vous-meſme à voſtre patrie. En effect voyons-nous",
            "o ieos",
            "qu’elle en ayt profité? Les émotions populaires ( comme on a",
            "oc !",
            "eene es dit il ya ion emps ſontdes remedés pires nile fois que les",
            ",s i maux qu’ellés veulent guarir, &amp; ne font que deſoler les Eſtats",
            "ſeur ao aaris i u&amp;’ Apn dù l u yous. ̀ esros diuav , rios",
            "dm voe yveiuos meoe dos ̀uuru nay r ao.5. Polit cap o.",
            "Quate arras iuſtuas meas &amp; aſſumis ne men meum per os tuum: Tu ver odiſti",
            "diſeiplinam, &amp;",
            "projeciſtiſetmones meos. Pſal. p. Eccleſ.4.",
            "qu’elles",
            "r"
        ],
        [
            "e",
            "qu’elles ſe vantent de vouloir remetre. Et toutes ces guerre",
            "e Bien public ſe terminent ordinairement par vne paix de",
            "Bien partieulier. Les Princes les commencent lors qu’ils ont",
            "queilque ḿcontentement, &amp; les finiſſent dés le moment",
            "qu’ils onteuſatisfaction, cependant que les peuples qu’ils ont",
            "engagez dans leur malheur, y demeurent long temps apres",
            "eu, de façon qu’on peut dire d’eux à l’égard des peuples, ce",
            "que Solon en diſoit à l’eſgard de leurs Fauoris qu’ls les trai",
            "eent comme des iettons, que l’on iette auſi toſt que l’on",
            "rouué ſon compte, ou bien ce qu’en diſoit Diogene, qu’ils ſe",
            "ſeruoient de ceux qui leur faiſoient la Cour, comme de bou",
            "reilles qu’on eé leue ſoigneuſement au plus haut des planchers",
            "cant qu’il y a quelque choſe dedans, mais que l’on caſſe auſſi",
            "toſ qu’elles ſont vuides. Ainſi dans le regne de Charles VI.",
            "Ie Duc de Bourgongne Philippe excitoit tantoſt des ſeditions",
            "dans Paris, &amp; tantoſt il aydoit au Roy à les punir. Et ſon fils",
            "Iean qui ſuiuoit les meſmes maximes, eut bien de la peine aà",
            "ne pas ſuecomber luy-meſme auſſi bien que tous ſes Conſeil",
            "lers ſous la fureur du peuple, à qui il auoit mis les armes à la",
            "main, &amp; qui ne pouuoit plus ſupporter ſa tyrannie. Ainſi dans",
            "la guerre du Bien publie du temps de Louys XI. la paix ne",
            "tourna qu’au profit des Ducs de Bourgongne, de Bretagne,",
            "de Berry, &amp; de Bourbon, pendant que les peuples, &amp; beau",
            "coup de particuliers furent oubliez. Sur quoy Philippe de",
            "Cammines dit qu’il n’y euſt iamais de ſi bonnes nopces qu’il",
            "n’y en euſt de mal diſnez. La guerre de la Ligue ne finit qu’a",
            "lors que Monſieur de Mayenne vid qu’il ne pouuoit ſe faire",
            "Roy de France; &amp; Monſieur de Mercœur qu’l ne ſe pouuoit",
            "faire Duc de Bretagne. Et apres que Henry IV. euſt changé",
            "de Religion, il ne laiſſa pas d’y auoir encore des partis, pour",
            "monſtrer que ce n’auoit pas eſté pour la Religion qu’ils auoiẽ̃t",
            "eſte formez. Sous la regence de la feüe Reyne- Mere il ſem",
            "bloit que les Princes ſe renuoyaſſent l’eſteuf les vns aux au",
            "tres, afin qu’apres qu’vn auoit fait du bruit, &amp; qu’il auoit",
            "eſté",
            "appaiſé par quel que douceur, l’autre en fiſt auſſi toſt de meſ",
            "me pour en auoir autant. Cependant les peuples n’en ſont",
            "eie enen eiuiſe n ſioieilerne ue u enre"
        ],
        [
            "1",
            "l",
            "i",
            "l",
            ".",
            "Poſuiti nos",
            "14",
            "l’oreille, ſ’il leur oſte ſon chapeau ſans le cognoiſtre, ils ſ’im",
            "ginent auſſi toſt qu’il n’a point d’autre intereſt que la diminu",
            "tion des tailles &amp; des impoſts.",
            "C’eſt ce qui deſehire depuis quelque temps noſtre miſera",
            "ebiu ble Patrie, &amp; ce qui nous met en opprobre chez tous les",
            "eſtran",
            "vcinis no",
            "tris, &amp; ſub. gers, &amp; nous fait la fable &amp; la riſée de",
            "tous nos voiſins. Cette",
            "laioń&amp; grande Ville, qui eſtoit la merueille du monde, eſt deſolée, &amp; n’a",
            "plus",
            "deriſum his",
            "oui ſun que l’apparence de ce qu’elle a eſtéautrefois. Elle eſtdelaiſſée comme vn",
            "ireuitu no deſert; ce ſont des femmes qui y gouuecrnent: car le peuple n’eſt point",
            "e ſâge. * Ilſe trouue des Prophetes qui propletiſent le nenſonge, le peu",
            "Ciuitas enim",
            "munita deſo-ple ayme cela, &amp; il y a des Preſtres meſmes qui y applaudiſſent. Le",
            "cœur",
            "u e de ce peuple eſt deuenu incredule, il interprete en mal tout ce que l’on",
            "cioſa relin",
            "quetur, ’a. fſait. Si l’on parle de faire la paix, apres laquelle",
            "il y a ſi long",
            "teurquaſi temps qu’il ſouſpire, &amp; pour laquelle il ſ’eſt eſmeu; il croit",
            "eeenie uſi toſt que cela vient de la volonté que l’on a de le deſtruire,",
            "nientes, &amp; &amp; ſe veut mutiner à cauſe que l’on fait vne choſe qu’il ſeſt au",
            "parauant mutiné de ce qu’on ne faiſoit point. Si le Prince tar",
            "non eſt enim l",
            "populus ſa- de quelque temps a le venir viſiter, pource qu’il eſt occupé aà̀",
            "Ps lſi tenir loing de luy les anciens ennemis de l’Eſtat, dont ſans ce",
            "* Prophete",
            "propluta ſoin de Pere &amp; de Monar que tout enſemble il pourroit à la fin",
            "meudaû, &amp; deuenir la proye: il murmure auſſi toſt, &amp; auſſi ſottement que",
            ", les Iſraelites, quand ls virent que Moyſe demeuroit trop long",
            "applaudebant",
            "manſbus ſuis, temps ſur la montagne, où il ne faiſoit que leur attirer des be",
            "Ple nedictions, qu’ils dirent entre eux: Faiſons- nous vn Dieu",
            "proin",
            "meus dilexit",
            "alia. iee. ptement, car nous ne ſçauons ce qu’eſt deuenu Moyſe. Et qu’apes",
            "ni 5j.",
            "l’auoir fait, ils s’eſcrierent publiquement par les places, oila le Dieu",
            "IPopulo huic",
            "faduanme ae, qui no a ſuuez de la capinité.",
            "ineredulu, &amp; On y entend encore des voix ſeditieuſes &amp; calomnieuſes",
            "jne contre les perſonnes les plus ſacrées. La pourpre de la Royau",
            "Ibidem.",
            "vides autem té, non plus que celle de l’Egliſe ne ſont point à couuert de la",
            "Pleuod noirceur de la meſdiſance. Les lauriers les plus verds &amp; les plus",
            "e e fdoriſans ſe ſentent de ſon vent peſtlent, &amp; ſnut area que de la.",
            "de mõteMoi. foudre qui ſe forme dans cette region corrompuë: Et ces au",
            ",, guſtes Senateurs quiſe ſont acquis depuis peu le tiltre de Pe",
            "gatus a luer",
            "ſus aon di res de la Patrie, qu’ils auoient miſe auparauant à deux",
            "doigrs",
            "liugeas de ſa ruine, ne ſont pas maintenant les maiſtres des furieux",
            "nmobis Deos:",
            "Moyſ nin qui ils ont mis les armes à la main; &amp; ſouffent en eux la dimi",
            "aeſeim? quid nution dureſpect qu’ils ont fait perdre au Prince. Ils",
            "ont veu",
            "1"
        ],
        [
            "13",
            "par experience qu’il eſt bien plus aiſé d’exeiter des ſeditions, aeeideie...",
            "que deles appaiſer; &amp; que ee n’eſt pas ſur la faueur dela popu¬Dxetque:",
            "lace qu’ils doiuent chercher à ſiappuyer, mais ſur la ſolidire l",
            "du Throſne, ſur lequel toute leur authorité eſt fondé́e, &amp; qui qui’te eduxe",
            "ne ſç̧auroit tomber ſans les entraiſner auec luy dans ſa cheute; de",
            "tera",
            "Egypti.",
            "n’eſtant à proprement parler qu’vne participation de la gran-E,,.",
            "deur des Roys, &amp; qu’vn rayon de leur gloire: ſemblables par",
            "conſequent à ces aſtres qui ſe mettans entre la terre &amp; le So",
            "leil, ne ſç̧auroient le faire eclipſer qu’ils ne perdent en meſme",
            "temps toute la lumiere qu’il leur auoit communiquée, &amp;",
            "qu’ainſi ils ne paroiſſent à la terre encore moins lumineux que",
            "celuy qu’ils veulent obſcurcir; &amp; dépendant, pour mieux dire,",
            "encore plus des Roys que les aſtres ne dépendent du Soleil,",
            "qui ne les a point faits, mais qui a eſté fait auſſi bien qu’eux, &amp;",
            "qui n’a pardeſſus eux que l’auantage d’eſtre le premier, &amp; le",
            "plus grand luminaire. Au lieu que les Parlemens ont eſté faits",
            "par les Roys, pour rendre en leur nomla iuſtice à leurs ſubjets:",
            "&amp; ainſi ils ne peuuent auoir aucune authorité d’eux-meſmes,",
            "comme les aſtres qui peuuent auoir quelque lumiere qui leur",
            "ſoit propre, &amp; par conſequent dépendent d’eux bien pluſtoſt",
            "de la maniere dont les Roys dépendent de Dieu, ſans le con",
            "cours, &amp; la continuel le conſeruation duquel tous ſes ouura",
            "ges retomberoient dans le neant dont il les a tirez.",
            "C’eſt là le ſort de ceux qui ſ’attaquent à̀ leurs Princes. Mais pineipifo",
            "nonſeulement leurs maledictions retombent ſureux, elles at-puli ui",
            "non",
            "tirent auſſi la malediction de Dieu, qui eſt bien plus dange-e",
            "reuſe que la leur. Tu ne diras iamais mal de ton Prince, eſt-il en",
            "ioint expreſſément dans l’Exode, comme le rapporte S. Paul.",
            "Populum im",
            "pudétem non",
            "Vous ne verrez pas le peuple impudent, dit le Prophete lſaye, vous ’",
            "ne pourrez pas ſouffrir le peuple qui eſt haut en paroles, &amp; dans le vain pulu alti",
            "ſer",
            "diſcours dqu lon ne comprendrien, pource qu’il n’a aucune ſageſſe.",
            "Sa l",
            "non poſſis in",
            "bouche eſt pleme de malediction &amp; d’amertume, &amp; ſa langue",
            "eſt char- ueea",
            "gée d’vn venin plus ſubtilque celuy des aſpics. Sa voix n’a donc",
            "gar ſeriudinem",
            "de d’eſtre la voix de Dieu, pus qu’elle eſt accompagnée de eis uu",
            "tant de choles qu’il a en horreur. Mais ſil n’approuue pas que eſt ſapientia,",
            "lepeuple leue la voix ny les armes contre ſes Souuerains, quã̃d it’l;",
            "Os maledi",
            "meſmes ls ſeroient injuſtes &amp; violens; qui eſt ce que prouuent",
            "e a",
            "les paſſages &amp; les exemples de l’Eſcriture que j’ay alleguez:",
            "il maritudia"
        ],
        [
            "„ ſ’saa¬¬¬-a¬¬¬¬ma¬¬¬¬¬¬¬",
            "l",
            ".",
            "ll",
            "16",
            "ae eſteenainoulaporouue eneore biennoin qur lepeupa",
            "’t, cette inſolence contre ceux dont la domination eſt douce &amp;",
            "dum ſub lin- moderé́e.",
            "guis eorum.",
            "Ie ne puis en cette occaſion que ie ne condamne l’ingratitu",
            "ſal. 1j.",
            "de ou pour mieux dire, l’impieté de ma Nation contre la meil",
            "leure, &amp; la plus pieuſe Reyne qui ayt iamais monté ſur le",
            "rthroſne, &amp; que ie n’aye honte de voir que tous les peuples de",
            "l’Europe ayent plus de iuſtice pour ſes qualitez heroïques &amp;",
            "Royales, que celuy à qui elle la rend auee tant de ſoin. Elle",
            "n’a point perdu dans les tempeſtes de la guerre oiuile, cette",
            "prudence qu’elle auoit conſeruée dans ſes malheurs particu",
            "liers, &amp; a teſmoigné dans la minorité du Roy ſon fils, vne",
            "fer",
            "meté auſſi inébranlable contre les perſecutions de la fortune,",
            "qu’elle en auoit teſmoigné dans le regne du Roy ſon Eſpoux.",
            "Et c’eſt cette fermeté meſme qui luy deuroit attirer l’admira",
            "tion de tout le monde, qui luy attire le blaſme, &amp; la haine d",
            "quelques eſprits factieux. Elle auoit eu raiſon à ſon aduene",
            "ment à la Regence, de ſe vouloir ſeruir des conſeils d’vn hom",
            "me conſommé dans vne infinité́ de negotiations, qui auoit",
            "eſté comme collegue dans le miniſteriat auec le plus grand",
            "homme que nous ayons iamais eu en France, qui ſe trouuoit",
            "ſeul ſaiſi de la clef de toutes les affaires tant du dedans que du",
            "dehors du Royaume, dont le feu Roy luy auoit donné l’admi",
            "niſtration quaſi auſſi ſouuerainement qu’à ce grand Miniſtre",
            "qu’il auoit perdu; &amp; qu’en mourant il luy auoit ordonné de",
            "prendre pour le chef du Conſeil de ſa Regence. En effet le",
            "deſordre &amp; la confuſion dont fut remply l’eſpace de temps",
            "qui ſe paſſa entre la mort du feu Roy &amp; le reſtabliſſement de",
            "Monſieur le Cardina! Mazarin, monſtre bien que ce fut vne",
            "choſe tout à fait neceſſaire pourentretenir le credt que nous",
            "auions acquis chez les eſtrangers. Mais ſ’il y auoit eu raſon de",
            "le reſtablir dans cette premiere place, il y’a eu encor bien plus",
            "de raiſon de l’y maintenir. Son bannſſement eſtoit la premiere",
            "démarche des ſeditieux, mais ce n’eſtoit pas où ils vouloient",
            "demeurer. Leurs hibelles ſentoient desja le leuain d’Angleter",
            "re &amp; de Hollande, &amp; de mandant des Conſeillers zelez pour",
            "le bien public, ils faiſoient aſſez entendre qu’ils vouloient dire",
            "des Conſeillers elez pour la Republique. Ma main tremble",
            "d’vne"
        ],
        [
            "17",
            "d’vne horreur legitime ſe voyant foreé́e de mettre ſur le papier",
            "des choſes qu’il n’y auoit pas apparence qui peuſſent iamais",
            "tomber dans l’eſprit d’vn François. Et cependant on ſe met",
            "toit en ce danger, ſi l’on euſt d’abord relaſch́ auſſi foiblement",
            "qu’a fait ce pauure Prince, qui eſt maintenant la matiere de",
            "la pitié de toute la terre. La ſeule choſe dont il a eu regret en",
            "mourant, c’eſt d’auoir abandonné le Vice-Roy d’Itlande à la",
            "fureur du peuple, qui le luy demanda. C’eſt le ſeul crime que",
            "ce Roy miſerable ait commis, &amp; dont il a eſté puny trop rigou",
            "reuſement: Et en ſignant l’Arreſt de la mort de ſon fauory, il ne",
            "preuoyoit pas qu’il compoſoit luy-meſme l’Arreſt de la ſienne.",
            "Pour noſtre bonheur noſtre grande Princeſſe a teſmoigne",
            "plus de reſolution, quoy que dans vn ſexe où elle eſtoit plus",
            "excuſable d’en auoir moins. Les menaces qui intimiderent",
            "Charles Stuart, n’ont point eſbranlé le cœur d’Anne d’Auſtri",
            "che; &amp; elle a mieux aimé́ ſ’expoſer à̀ toutes ſortes de perils,",
            "que ne pas garder à ſon fils ſa Couronne auſſi entiere que ſon",
            "pere luy auoit laiſſée. Elle a eu touſiours deuant ſes yeux &amp; ſa",
            "memoire, &amp; ſes dernieres volontez: Et el le luy peut dire iuſte",
            "ment ce que Dauid diſoit a Dieu: Toutes ces calamitez ſont ve-",
            "v enerunet ſu",
            "nuës deſſues nous, &amp; cependant nous ne vous auoas point",
            "oublié, &amp; nous per noi, nee",
            "ne pouuons pas auoir mal fait, puis que nous auons executé voſtre teſta-Ooi ſumus",
            "te, &amp; iniqu",
            "ment: C’eſt à dire, puis que malgré les cris &amp; les murmures de s, 5",
            "cette ville, dont vous auez touſiours veu à contre-cœur le luxe in teſtamẽte",
            "&amp; la diſſolution nous auons gardé aupres de nous cet homme, uo. Fſol.3.",
            "de qui vous nous auez commandé́ en mourant de ſuiure les",
            "conſeils, &amp; que dans ces momens où l’ame eſtant plus proche",
            "de retourner au lieu de ſon origine, eſt auſſi plus é́clairée, vous",
            "auez iugé neceſſaire à l’affermiſſement de l’Eſtat que vous me",
            "laiſſiez, &amp; à l’eſtabliſſement des conqueſtes que vous auiez",
            "faites.",
            "Les anathemes ſanglans que l’on a prononcez contre luy,ne a",
            "ſont point des voix de Dieu, encore que ce ſoit des voix du",
            "peuple; c’eſt pourquoy elle ne les a point écoutez. ll eſt vray rrr v n.",
            "que l’Eſcriture en fulmine, mais ce n’eſt pas contre ceux à qui aan",
            "d Minislr",
            "le peuple les applique: Et ie m’eſtonne comment des perſon- ’Ehr r",
            "nes qu’il paroiſt l’auoir leuie, ont le front d’en alleguer vne in¬",
            "ser.",
            "finité de paſſages, pour prouuer que les Miniſtres d’Eſtat"
        ],
        [
            "1",
            "¬.",
            "18",
            "ll",
            "eſtrangers ſons maudits de Dieu, cependant qu’ils ne peuuent",
            "pas manquer de voir eux-meſmes en les citant, qu’ils ne ſont",
            "nullement propres à leur deſſein malicieux.",
            "Si on vouloit introduire parmy nous toutes les loix contre",
            "les eſtrangers qui eſtoient parmy les Iuif, non ſeulement les",
            "Italiens &amp; les A llemans ſeroient bannis de noſtre commerce,",
            "mais les François ſeroient eſtrangers aux François meſmes,",
            "auſſi ben que les Iufs; dont vne tribu ne pouuot ſ’allier auec",
            "les autres, comme il paroiſt dans les endroits de la Geneſe, &amp;",
            "6’soſ. 24.",
            "l&amp;4 des Nombres, dont il eſt queſtion. Sous cette loy, auſſi dure",
            "que le cœur des Iuifs à qui elle auoit eſté dõnée, Dieu n’e ſtoit",
            "ads,",
            "Pſel.53.",
            "Pſal 1 8.",
            "Iſai 17",
            "Ezh. 28. 3o.",
            "pas ſilberal de ſes bene dictons, comme depuis qu’il a enuoyé",
            "ſon propre Fils ſur la terre. Il n’y en auoit pour lors qu’vn can",
            "ton qui fuſt conſacré à Dieu: Er comme les Grecs appelloient",
            "tous les autres peuplesbarbares, à cauſe qu’ils ſe croyoient ſeuls",
            "ſç̧auãs &amp; polis, les luifs appelloiẽt rous les autres peuples mau",
            "dits, à cauſe qu’ils ſe croyoient ſeuls fideles. Au lieu que main",
            "tenant toute la terre eſt à Dieu: &amp; nous ne ſommes plus qu’vn",
            "meſme peuple en lEs vs CIRST, qui eſt noſtre Roy, &amp;",
            "noſtre Chef; ce qui fait que le nom d’eſtranger ne ſe doit plus",
            "dire parmynous au ſens de l’Eſcriture en beaucoup d’endroits,",
            "où il veut dire infidele &amp; payen. Lapluſpart des autres ana",
            "themes de l’Eſcriture ſ’a dreſſent aux Philiſtins, aux Cetheens,",
            "lebuſeens, Amorreens, &amp; aux autres anciens ennemis des",
            "lufs qu’elle veut que le peuple de Dieu deteſte. Et dans les",
            "iere affaires preſentes, quels doiuent ſtre reputez eſtrangers de",
            "5.30. Ioel.3.",
            "cette ſorte?ou ceux qui aſſidus aupres d’vn Prince, n’employ é̃t",
            "ieye.",
            "Tore. &amp;e.",
            "ln. 3.",
            "PVuo. 1I ô6.",
            "toutes leurs penſées &amp; tous leurs ſoins qu’à le rendre triom",
            "phant des anciens ennemis de ſon Eſtat, &amp; à luy faire gagner",
            "ſur eux des batailles, &amp; des places?Ou ceux qui font des ligues",
            "auec eux, &amp; qui appellent leurs armes dans le cœur de ſon",
            "Royaume?",
            "L’Eſcriture defend auſſi que l’on prenne vn eſtranger pour",
            "Miniſtre. Mais cette e quiuoque de Minſtre d’Eſtat, auec Mi",
            "niſtre de la parole de Dieu, eſt ſi puerile, qu’elle ne merite pas",
            "de reſponſe: &amp; ſeroit plus excuſable dans vn Rondeau, qu’en",
            "vne piece ſi ſaincte comme l’autheur ſ’imagine qu’eſt la ſienne.",
            "Elle ne condamne donc point les eſtrangers dans la qualite",
            "po"
        ],
        [
            "19.",
            "imple d’eſtrangers; au contraire en vne infinité d’e ndroits ena",
            "elle les recommande auec la vefue &amp; l’orphelin. Dans l’Exode neque afflges",
            "vne des loix qui ſont données au peuple luif, eſt de ne point",
            "ecmm fuits",
            "contriſter, ny afflger l’eſtranger: Ne lay faites point de mal ny de n era Egy",
            "peine: car vou auez eſté eſtrangers en Egypte. Aymez les",
            "eſrangers, P",
            "Pere grino",
            "dit le Deuterome. Soyez auſſi eéquitables enuers l’eſtranger qu’en moleus non",
            "uers voſtre citoyen, porte le Leuitique. Ne calomniez point l’eſtran¬e i le &amp;",
            "er die acharie. Mais Eechiel’reprochant à la ville de He-pl pereoini",
            "fſu, &amp;c.",
            "ruſalem tous ſes crimes, en dit des choſes ſur ce ſujet, qui me¬ Exod . 13.",
            "ritent bien d’eſtre remarquées. Les Princes, dit-il, au mileu d’ele",
            "matepeegri",
            "ſont comme des loups ranſſans, ne ſe ſouciant point de rſpanadre le",
            "ſang no: qua &amp;",
            "&amp; de perdre les ames, &amp; ne cherchant autre choſe que le lucre. Le peu Ppiul",
            "fuiſtis, &amp;c.",
            "ple ne fait qu’inuenter calomnie ſur calomnie, que prendre par force le",
            "bien des particuliers, &amp; perſecuier l’eſſranger, qu’ils oppriment par uur iudi",
            "lurs médiſances, &amp; condamnent ſains aucunme forme de iuſſice.",
            "Ce pro- e",
            "ee dé n’a donc iamais e ſté approuué parmy les luifs: qui n’ont grinus, ſiue",
            "pas eſté ſeulement eſtrangers en E gypte, comme Dieu leur re luis luit.",
            "4.",
            "pete ſouuent, mais qui y ont veu pour premier Miniſtre le che f vupum,ad¬.",
            "de leur nation, le Patriarche loſeph; que Pharaon, encor qu’il uenã. &amp; pau",
            "perem nolite",
            "fuſt eſtranger, ne laiſſa pas d’y eſtablir auee vne telle authorité,",
            "qu’l ne ſe remuoit rien en Egypte que par ſon ordre, &amp; qu’il achar7.",
            "n’y auoit que la Couronne à dire qu’il ne fuſt Roy. Et ce-P .",
            "in me dio ill?",
            "pendant ce fut ſous ſon adminſtration que l’Egypte fut la plus suaſ lup ra",
            "heureuſe. Daniel fut éleué en Perſe par deſſus tous les",
            "Satra-pienis p da",
            "ad e ffondé̃lũ",
            "pes du Royaume; &amp; apres auoir triomphé de la malice de tous fnmpuim e",
            "ſes enueux, il y demeura dans la meſme conſideration dans perdédas ani",
            "tout le regne de Darius, &amp; dans tout celuy de Cyrus. Mardo-t,",
            "ad ſectãda lu",
            "ché́e y fut dans la mſme poſture ſous le regne d’Aſſuerus, ou",
            "era...",
            "Artaxene, qui le ie ſon premier Minſtse. Eſdras &amp; Nehe- eull e",
            "calumniaba",
            "mas ne furent pas veritablement dans vne ſi haute faueur au-ue",
            "eulnniam,",
            "pres de Cyrus &amp; d’Artaxerxe; mais ils y furẽt neantmoins en ſi rapieba vio",
            "granderedit, qu’ils en obtindrent la liberté de tout le peuple l,,",
            "Iuif, &amp; de l’argent pour rebaſtir le Temple de Hieruſalem. Et mebat calum",
            "encore qu’il ne ſoit pas ſi ordinaire que les peuples ſe ſouſmet-",
            "e?",
            "dicio. Ezeeh.",
            "tent au gouuernement d’vn eſtranger, pource que ceux du,",
            "pays y ont la meilleure part, &amp; auec raiſon, ce n’eſt pas toute- Srn",
            "Dan 6",
            "fois vne choſe ſi eſtrange dans les hiſtoires que l’on ſ’imagine. oi&amp;,.",
            "ous les peuples de la-terre n’ont-ils pas ausrefois eſté cher- Eſdra. a¬"
        ],
        [
            ", ’¬¬ ¬¬¬¬¬-¬¬¬¬¬ -mom¬ ana ¬¬",
            "b",
            "2",
            "1l",
            "cher dans le pays de Monſieur le Cardinal Mazarin des hom",
            "mes qui les ſceuſſent commander? Les Parthes &amp; les Ger",
            "mans, les plus orgueilleux peuples du monde, &amp; les plus ia",
            "loux de la gloire de leur nation, n’ont- ils pas pris des Rois de",
            "la",
            "main des Empereurs Romains, &amp; de leurs Lieutenans? Et ces",
            "meſmes Romains, dans le plus haut point de leur grandeur,",
            "n’ont-ils pas admis des eſtrangers, non ſeulement au droict de",
            "bourgeoiſie, comme la pluſpart des eſtrangers vn peu remar",
            "quables; &amp; dans les premieres places du Senat, comme Sene",
            "que, &amp; beaucoup d’autres, dont ma memoire ne me fournit",
            "pas à preſent les noms, mais aà l’Empire meſme: comme Tra",
            "jan, A drian, &amp; beaucoup d’autres qui les ont ſuiuis? N’ont-ils",
            "pas depuis appellé les Gots &amp; les Vandales? tantoſt les Lom",
            "bats, &amp; tantoſt les Francs? Les Allemans ne ſont-ils pas encoro",
            "eſtrangers dans l’Empire Romain? La maiſon d’Auſtriche",
            "n’eſt-elle pas eſtrangere en Eſpagne? &amp; quaſi toutes les mai",
            "ſons qui regnent, n’ont-elles pas eſté eſtrangeres dans les pays",
            "où elles regnent? ſans parler des Royaumes electifs, où non",
            "ſeulement les peuples traitent auſſi également les eſtrangers,",
            "que leurs compatriotes; mais lespreferent le plus ſouuent pour",
            "éuiter la diuiſion de ceux du pays quiv peuuent pretendre.",
            "Rrvo C’eſt pourquoy l’autheur de ce lbelle ne deuoit pas alleguer",
            "v L1 BBLLE",
            ", l’exemple de la Pologne, où il n’y a pas ſi long cemps que Hen",
            "Raisos ä’Eſlat ry lII. a eſté eſleu Roy, pour l’auoir oublié,",
            "&amp; où meſme à",
            "ie il preſent la famille qui regne n’eſt pas Polonnoiſe, mais Sue",
            "doiſe: Non plus que l’exemple de la Republique de Veniſe où̀",
            "il n’y a pas long temps que cet Eſtranger qu’il maudit, a eſteé",
            "receu auec éloge dans l’auguſte corps de ce Senat ſi celebre",
            "pour ſa prudence &amp; pour ſa reſolution. Faueut ſi ſignalée, que",
            "le Cardinal de Richelieu eut vne tres-grande peine à l’obtenir,",
            "&amp; ſeſtima apres plus recommandable par cette qualité, que",
            "par toutes celles qu’il auoit dans le Royaume. Mais ſans aller",
            "chercher dans les hiſtoires tant anciennes que modernes le",
            "grand nombre d’hommes illuſtres qui ont eu du credit dans les",
            "pays où ils eſtoient eſtrangers, &amp; particulieremẽt des Ialiens;",
            "comme des Farneſes, des Gonzagues, des Collonnes, des Do",
            "e de le eiue e u oeueion e eue lei eloiei det peiene",
            "de nos"
        ],
        [
            "de nos Franç̧ois meſmes, comme de Bertrand du Gueſelin,",
            "qui eut l’honneur de remettre vn Roy de Caſtille ſur le Troſ",
            "ne, des grands hommes tant d’Egliſe que d’eſpée qui ont gou",
            "uerné en Eſcoſſe pendant la Regence de Marie de Lorraine,",
            "&amp; pendant le regne de Marie Stuart ſa fille: de Pontus de la",
            "Garde, ſimple gentilhomme Franç̧ois, qui de petit cadet de",
            "de là le Loire deuint Conneſtable de Suede, où ſon fils a en",
            "core cette charge. La France ſeule, comme le pays du monde",
            "que l’on loüe le plus pour ſon hoſpitalité, fournit aſſez d’exem",
            "ples de familles eſtrangeres qui y ont eu du credit, comme des",
            "Conneſtables Stuart ou d’Aubigny maſon Eſcoſſoiſe, de ceux",
            "de Montmorency, originaires de Flandres, où les aiſnez de",
            "cette maiſon ſont encor en grande conſideration; des Ducs de",
            "Guiſe, qui ont gouuerń ſi abſolument en France ſous tant de",
            "Rois, &amp; à qui l’on reprochoit touſiours qu’ils eſtoient eſtran",
            "gers; des Ducs de Nemours, de Neuers, de Boüillon Lamarle,",
            "des Schombergs, des Baſſompierres, qui auoient tant de are",
            "dit du temps de HenryIV. &amp; de Loüis XIII. des familles de",
            "Strozzy de Sienne, d’Ornano de l’Iſle de Corſe, des Fieſques",
            "de la ville de Gennes, &amp; des Gondis, qui doiuent leur eſta",
            "bliſſement en France au Mareſchal &amp; au Cardinal de Rets,",
            "qui y ont eſté fauoris du temps de nos peres, encores qu’ils fuſ",
            "ſent ltaliens auſſi bien que celuy à qui on le reproche mainte",
            "nant. Et ſi on vouloit examiner la genealogie de la pluſpart",
            "des grandes famlles de France, elles ſe trouueroient auoir",
            "commencé quaſi toutes par des eſtrangers. Mais ſi quelque",
            "eſtranger doit paſſer pour François naturel, ce doit eſtre le",
            "e Cardinal Mazarin pluſtoſt qu’aucun autre. Si on ne ſonge",
            "e qu’au premier moment de ſa vie, on trouue ra veritablenent",
            "qu’il n’a pas eſte François: mais ſi on compte tous les autres, on",
            "e trouuera qu’ils ont eſt́ e mployez pour la France, &amp; qu’ainſi il",
            "eſt bien moins Italien que Franç̧ois; &amp; que par conſe quent ſa",
            "qualit́ d’eſtranger ne le doit point exclure du miniſtere. Ie",
            "dis bien dauantage, que de deux nommes également habiles,",
            "&amp; également vetſez dans la cognoiſſance des affaires d’vn",
            "ſtat, il n’ya pas peu de lieu de douter lequel eſt le plus à deſi",
            "e rer àdes peuples pour Miniſtre; ou celuyqui ſeroit de leur pais,",
            "ou vneſtranger: pource qu’ils doiuent deſirer celuy qu’il y a"
        ],
        [
            "p’auaeee",
            "!",
            "Tbuan li.",
            "o5j",
            "22",
            "1",
            "apparence qu’il les gouuernera plus doucement, &amp; il n’y",
            "point de doute que ſelon toutes les apparences vn eſtranger",
            "doit en vſer de cette ſorte. Pource qu’vn homme qui eſt ap",
            "pellé au gouuernement d’vn Royaume, dont il ne fait point",
            "partie, doit ſ’imaginer que tous ceux du pays ſont autant d’en",
            "uieux qui croyent qu’il occupe vne place qui leureſt deüe, &amp;",
            "ainſi il doit ſ’efforcer bien dauantage de faire voir qu’il en eſt",
            "plus digne qu’eux. Secondement, n’ay ant aucun appuy de ſon",
            "chef, il doit bien auoir plus de ſoin de ſe faire des amis, qu’vn",
            "du pays, à qui la naiſſance, &amp; ſes alliances en donnent. En",
            "troiſieſme lieu, il doit auoir beaucoup plus de crainte qu’on",
            "ne ſoit mécontent de luy, &amp; qu’on ne ſe ſouſleue contre luy,",
            "la qualité d’eſtranger pouuant ſeruir de pretexte au murmure,",
            "&amp; n’eſtant pas propre pour concilier l’amour, ſi elle n’eſt ſe",
            "condée de beaucoup d’autres. Outre cela, il eſt encore bien",
            "plus indfferent enuers tout le monde, &amp; bien moins paſſion",
            "né pour quelques-vns; &amp; ainſi il luyeſt plus aiſé d’eſtre",
            "iuſte,",
            "&amp; de ne ſe porter qu’à recompenſer le merite. Comme auſſi il",
            "eſt pour l’ordinaire moins intereſſe, pource qu’encore qu’il",
            "faſſe venir quelques-vns de ſes parens de ſon pays (ce qui ſe",
            "roit inhumain, &amp; de peu de natutel de ne pas faire) touſiours",
            "n’en a-t’il pas vne ſi grande ſuite comme les autres, auſquels il",
            "en naiſt aà tous moments de nouueaux de toutes conditions, &amp;",
            "capables de toutes charges. C’eſt pour quoy Catherine de Me",
            "decis, apres la mort du grand Duc de Guiſe Frar çois, ietta les",
            "yeux ſur Chriſtophle Duc de Vitemberg, eſtimé de ce temps",
            "là pour ſa prudence ſinguliere, l’enuoya prier de venir l’aſſiſter",
            "de ſon conſeil dans l’embarras où eſtoient les affaires de la",
            "France pour lors, &amp; luy en offrit l’intendance generale pen",
            "dant la minorité du Roy ſon fils; preferant ce Prince eſtranger",
            "aà tant d’hommes illuſtres, dont la France eſtoit remplie pour",
            "lors. Ce n’eſt pas auſſi à cauſe que Monſieur le Cardinal Ma",
            "zarin eſt eſtranger, qu’on luy en veut; c’eſt parce qu’il eſt Mi",
            "niſtre. La faueur n’a iamais eſté ſans eſtre enuiée; &amp; vn",
            "meſme",
            "homme peut rarement acquerir l’amour du Prince, &amp; l’amour",
            "des peuples. De tout temps on a attribué tout le mal que fai",
            "ſoient les Princes, aux Fauoris qui les approchent. Tacite re",
            "Annal. Iib. 4.",
            "i cap. marque que c’eſtoit la couſtume du peuple de Rome. Et Dio¬"
        ],
        [
            "dore Sicilien dit la meſme choſe de celuy d’Egypte. Le plus",
            "ſain&amp; &amp; le plus parfait de tous les hommes ne ſ̧auroit eſtre",
            "dans cette place, qu’il ne paſſe auſſi toſt pour vn meſchant, &amp;",
            "qu’il ne faſe crier tous ceux qu’il ne peut ſatisfaire. Moyſe qui",
            "auoit eſté choiſi de Dieu pour operer ſes merueilles, &amp; qui",
            "auoit ſauué les luifts de la captiuité d’gypte; luy qui auie",
            "fait deſcendre la manne du Ciel pour les nourrir, &amp; fait ſortir",
            "de l’eau des rochers pour leur donner àboire, ne laiſſa pas d’eſn perfo",
            "ſuyer la haine qui ſ’attache touſiours à ceux qui ont de l’aus ium",
            "oy ſen",
            "thorité. Son frere meſme Aaron fut ialoux du credit qu’il lu,.",
            "minu? Nõ̃ne",
            "auoit. Dieu ne nous a- t’il pas parlé auſi bien qu’à luy, diſoit-il? ’uo ſimi",
            "Poaurquoy done s’́leue-’iſl au deſus de nous Pourquoy voum attrihue",
            "le e er",
            "oou ur ſe orand pouuair ſir lepeuple de pieu crioient haurement lei r .",
            "Coré &amp; Abiron..Qu’il vous ſufiſe que nous ſommes tous fde les a bis, u un",
            "Seigneur ouſi lien que vou, Ils ne manquerent pas de prendre ou liel",
            "ſanctoru eſt,",
            "prétexte ſur ce qu’il les faiſoit mourir de faim; Auſſi bien que &amp; iu ioſa eſt",
            "Is fPariſiens ont dit ces iours paſſe z: mais ce n’eſtoit qu’a cauſe PPiel e",
            "ouine pouuoienut ſoufrait le oug auquel PDieu les auoi ſouſi pe pnni nrs",
            "mis, &amp; qu’ils vouloient auoir la liberté de faire &amp; de dire tou Donin",
            "Nnm 16.",
            "tes choſes.",
            "Les plus grands crimes que le peuple luy impoſe ſont, qu’il",
            "a intelligence auec les Eſpagnols, qu’il n’y a point d’argent",
            "dans le Royaume, &amp; que la paix n’eſt point faite.",
            "Pour ce qui eſt du premier, qui eſt veritablement dans la leE",
            "bouhe de quelques ons, nais dontla pus grande parte de ſes ſdele e",
            "ennemis ſe moeque, la haine que les Eſpagnols ont pour luy le iuen",
            "iuſihe aſſe, l’enie qu’nls ont qu’i ſoiteſioigné de la Cour, eel eua",
            "monte oien ou nn yaianee pas pbeaucoup leus ataires Et r",
            "pour quelle raiſon feroit-il vne ſi grande trahiſon? Toutes les",
            "choſes de ce monde ſe font par intereſt, &amp; particulierement",
            "celles qui ſont contre le deuoir On ne ſ’aduiſe gueres de faire",
            "vn crime pour rien. Et quel intereſt a-t’il que les Eſpagnols",
            "reprennent les places que nous auons en Flandres? &amp; qu’ls ap",
            "paiſent les troubles de Naples &amp; de Sicile? Puis qu’il eſt de",
            "ce",
            "pays-là ne pouuoit-il pas trouuer dans la reuolution generale",
            "de ſon pays, quel que conjoncture fauorable pour l’ambition",
            "la plus haute dont il auroit eſté capable? N’eſtoit-ce pas ſon",
            "faict que les deux Royaumes ſecouaſſent tout à fait le ious"
        ],
        [
            "e",
            "1",
            "i",
            "1",
            "1",
            "ln1",
            "l",
            "l",
            "1",
            "1",
            "24",
            "d’Eſpagne, &amp; ſe remiſſent ſous la domination de France, qui",
            "l’y auroit pû eſtablir ou Vice-Roy ou Vicaire, qui eſt vne qua",
            "lite aſſez commune en Italie? Moyennant quoy il auroit pû̂",
            "donner des Principautez à ſes parens, ſil eſt vray qu’il ne cher",
            "che que cela, &amp; diſpoſer entierement de ces deux grands",
            "Eſtats, à cauſe de leur eſloignement, &amp; de ſa faueur.",
            "Il eſt donc ridicule d’alleguer ces reuoltes non ſeulement",
            "de Naples &amp; de Sicile, mais du Milanois, qui auoient eſté",
            "meſnagées depuis ſi long temps auec tant de ſoin &amp; d’adreſſe,",
            "&amp; qu n’ont manqué de reüſſir, que par vne pure permiſſion",
            "de Dieu, qui nous a donné, comme à la mer, des bornes que",
            "nous n’auons ſceu paſſer. Comme il eſt injuſte pareil lement de",
            "compter quelques autres petits malheurs qui nous ſont arri",
            "uez depuis que ſes ordres ne ſont pas ſi ponctuellement ſuiuis,",
            "&amp; que l’ob iſſance ſ’eſt vn peu relaſchée; &amp; de ne pas comptet",
            "le nombre des batailles &amp; des places gagnées pendant ſon ad",
            "miniſtration. Et ie ne ſçay pas comment ces grands Politiques",
            "recognoiſſant qu’il a intelligence auecles Eſpagnols, ſe veu",
            "lent ſi hautement declarer ſes ennemis, pendant qu’ils ſ’allient",
            "tout ouuerte ment auec eux: Eſtant, ce me ſemble, ſelon les",
            "rcgles de la bonne foy, d’auoir meſmes amis &amp; meſmes e nne",
            "ms que ceux auec qui on ſ’allie; &amp; ſe lon les regles de la pru",
            "dence, de ne pas deſcouurir à l’amy de ſon ennemy le deſſein",
            "qu’on a de le perdre.",
            "1 on1er. La ſeconde choſe qu’on luy objecte, c’eſt qu’il n’y a point",
            "Qe’i y d’argenten France. Il eſt certain qu’il y en doit auoir beau",
            "eſe eeei coup moins que du temps du Cardinal de Richelieu,ſans",
            "qu’il",
            "ſoit beſoin que Monſieur le Cardinal Mazarin en ait enuoyé",
            "des flottes en Iltalie, &amp; des charettes à Se d an. La premiere an",
            "née de la Regence eſt, à ce que quel ques vns ont dit, vn abyſme",
            "de Comptans où les Financiers ne voyent goutte. Et ce n’eſt",
            "pas merueille ſi la Reyne, qui ne ſ’eſtoit point encore veüe en",
            "eſtat de faire du bien à perſonne, ſe laiſſa d’abord aller à ce",
            "plaiſir genereux &amp; vrayemẽt Royal, de ſatisfaire à ſon humeur",
            "liberale, &amp; de recompenſer les ſeruices de ceux qui luy auoient",
            "eſté fideles. Ce n’a pas eſté la l’argent le plus mal employé; &amp;",
            "c’eſt peut-eſtre ce qui luy a attiré tous les bonheurs qu’elle a",
            "eus en ſuite. Car cet abyſme où il ſ’eſt perdu, c’a eſté la France",
            "meſme"
        ],
        [
            "25",
            "meſme; &amp; ainſi il n’y a eu que le Roy qui ſiy eſt appauury,",
            "pendant que la France ſ’y eſt enrichie.",
            "Il faut donc conſiderer que depuis la mort du feu Roy nous",
            "n’auons fait autre choſe que conquerir, &amp; nous eſtendre bien",
            "loin dans les pays eſtrangers, dans l’Italie, dans l’Eſpagne, &amp;",
            "dans la Flandre. Nous n’auons quaſi point eu de guerre ſur",
            "nos frontieres, mais dans le cœur du pays ennemy: Et ainſi",
            "tout l’argent qui y eſt allé, n’en eſt point reuenu, mais ſ’eſt",
            "diſtribue parmy les eſtrangers. Il en a fallu vne quantité",
            "eſpouuantable en Catalogne particulierement, où les Fran",
            "çois ne peuuent rien prendre ſans payer; &amp; en Italie auſſi,",
            "où il",
            "a ſans doute plus couſté en Soldats &amp; en Penſionnaires, que du",
            "temps du Cardinal de Richelieu: à cauſe que nous auons por",
            "te la guerre dans ſon ſein, &amp; par l’acquiſition de deux places",
            "importantes que nous y auons priſes, &amp; d’vne arḿe nauale",
            "qui y a touſiours tenu la mer, nous auons mis toute l’Italie en",
            "branſle, &amp; auons eſté pres d’y faire vn party auſſi fort que ce",
            "luy d’Eſpagne. Choſe que le Cardinal de Richelieu n’auoit",
            "iamais cruë poſſible, &amp; qui y a imprimé vne auſſi grande ter",
            "reur du nom François, que du temps de Charles VIII. &amp; de",
            "Loüis XIl. au lieu qu’auparauant à peine entendoit-on parler",
            "de nous, comme dit vn Hiſtorien des peuples de delà l’Elbe,",
            "dont c’eſtoit tout ce qu’on pouuoit faire aà̀ Rome que de ſça",
            "uoir le nom. Il a fallu outre cela pour les grands efforts qu’on",
            "a fit faire à nos Alliez, redoubler les ſubſides, &amp; leur donner",
            "ſouuent des extraordinaires, ce qui n’eſtoit pas ſi neceſſaire",
            "que du temps du feu Roy. C’eſt pourquoy il ne ſe faut pas",
            "eſtonner que dans tous ces frais exceſſifs que la Reyne a eſté",
            "bligée de faire à ſon aduenemẽt à la Regẽce, où elle a trouué",
            "le Roy ſon fils endebté, &amp; tout ſon domaine aliené; elle n’ayt",
            "pas amaſſé de threſors: Puis que la feüe Reyne-Mere qui en",
            "auoit trouué que Henry IV. luy auoit laiſſez, &amp; qui n’auoit",
            "point de guerre ſur les bras, ne laiſſa pas de les diſſiper, pour",
            "contenter les Princes, qui n’eſt qu’vne ſorte de deſpenſe entre",
            "mille dont noſtre Regente eſt chargée, encore qu’elle monte",
            "beaucoup plus naut a preſent qu’elle ne faiſoit en ce teps-là. ll",
            "Ie ne mets point icy en queſtion, ſil n’eſt pas plus auanta¬-n’eſt poins",
            "geux à vn Eſtat floriſſant, &amp; plein d’hommes naturellement fait."
        ],
        [
            "i1",
            "1",
            "26",
            "portez à la guerre, d’en enteetenir vne eſtrãgere, par le moyen",
            "de laquelle il ſe deſcharge de mille mauuaiſes humeurs dont",
            "il eſt impoſſible qu’il n’abonde, &amp; employe contre autruy des",
            "forces, qu’autrement il tourneroit contre ſoy-meſme; Pour",
            "quoy les grands Politiques ſouſliennent tous, qu’vn grand",
            "Prince doit eſtre touſiours armé: ue de languir dans l’oiſi",
            "uete, &amp; dans le luxe, qui cauſent des deſordres plus grands,",
            "&amp; des deſpenſes plus dereglées que celles qu’on veut euiter",
            "par la paix, &amp; ou il n’y a point de matiere à la vertu heroique.",
            "Ie ſuppoſe que la paix dans vne Regence meſme ecſt plus auan",
            "tageuſe à la France, qu’vne guerre eloignée, dont elle n’auoit",
            "rien apperceuiuſques icy que par les Gazettes, &amp; par les Te",
            "deums, &amp; dont elle ne reſſentoit aucune incommodité, que",
            "celle de donner de l’argent pour la faire: pendant que les pais",
            "où elle la portoit, n’auoient pas ſeulement cette incommo",
            "dité bien plus peſante encore qu’elle , mais auoient auſſi par",
            "deſſus celle de nourrir nos armees, auſſi bien que les leurs.",
            "Dont elle doit auoir eſprouué la difference dans le peu de",
            "temps de guerre ciuile ou elle a eſté embarraſſée, qui l’a plus",
            "deſolée mille fois, que dix ans de celle dont elle ſe plaignoit.",
            "Mais à qui a-t’il tenu que la paix ne ſ’eſt point faite? Toute",
            "la terre n’a-t’elle pas veu que dés le commencement de l’Aſ",
            "ſemblée de Munſter les Eſpagnols n’ont rien fait que tirer les",
            "choſes en longueur? Et la declaration qu’ils font à preſent de",
            "ne pointvouloir entendreà la paix, que tout ce qui y a eſté fait,",
            "ne ſoit declarenul, n’eſt-ce pas vne marque certaine qu’ils",
            "n’ont iamais eu enuie d’y rien faire? ou du moins qu’ils n’ont",
            "iamais eu deſſein de tenir ce qu’ils y auroient fait quelque ſo",
            "lennellement que ce fuſt? Ie ne ſçay comment Meſſieurs le",
            "Nonce du Pape, &amp; l’Ambaſſadeur de Veniſe peuuent porter",
            "de telles paroles ſans quelque confuſion; puis que cela ne",
            "peut tourner qu’au meſpris duS. Siege, &amp; de l’Auguſte Re",
            "publique, qui ont moyenné l’ajuſtement de tous les articles,",
            "dont l’on y eſt conuenu, &amp; qui en ſont par conſequent les ga",
            "rands: &amp; ie ne voy pas quelle aſſeurance on peut auoir que ce",
            "qu’on traitteroit à cette heure auec eux ſeroit obſerue: puis",
            "qu’ils n’auroient pas apres cela plus de raiſons de ne ſ’en pas",
            "releuer, qu’ils en ont aà̀ preſent."
        ],
        [
            "27",
            "Tous les obſtacles qui ſe ſont trouuez dans la paix, ont eſté",
            "vn ſſect continu de ce deſſein, que Sauedra Plenipoteniaire",
            "d’Eſpagne ne peut meſme celer en partant de l’aſſemblée,",
            "quandil dit qu’il eſtoit bien aiſe de ne ſe pas trouuer a la ſigna",
            "ute d’vne paix ſi deſauantageuſe pourſon maiſtre, &amp; qu’il ny",
            "auoit pas d’apparence qui peuſt durer Ils y eſtoient venus plu",
            "ſoſtpour nous des-vnir d’auec nos alliez, que po l’nit aues",
            "ouss &amp; nous auons eu plus de peine à nous defendre de tous",
            "les artifices qu’ils employoient pour cela, que des raſons",
            "oquils apportoient pour ſouſtenis leur cauſe Ils ont fait la",
            "Coren l",
            "cour aux Suedois, &amp; ont meſme compoſe * des liures, pour y Cai",
            "a",
            "nonſtrer l’ancienne alliance des Goths &amp; des Eſpagnols. Et na.",
            "ils ont taſché par toutes ſortes de deferences indignes de flat",
            "les Hollandois, accordant d’abord la main &amp; le tiltre",
            "d’Excellence aux Deputez de ceux qu’ils traittoient aupar",
            "auant de rebelles: pource qu’ils voyoient que nous faiſions",
            "quelque difſiculté de leur donner ces auantagess n’y en ayant",
            "point encore eu d’exemple. La Reyne de Suede auee vne3",
            "neroſaé digne de la file du grand ouſtaue, a point biaiſe",
            "dans l’obſeruation de l’ancienne alliance de ſa Couronne auec",
            "la noſtre; Et le grand Chance lie Oxcenſtern a touſiours bien",
            "reconnu le veritable intereſt de ſa patrie, malgré toutes les",
            "ruſes malicieuſes dont les Eſpagnols ſe ſont ſeruis pour nous",
            "hbrouiler auec luy, &amp; qu’vn eſprit moins eſclaire que le ſien",
            "auroit eu bien de la peine à deſeouurir. La I adtgraue de Heſ",
            "ſe, l’heroine de noſtre ſiecle: quelquesaduerſitez dont ele ait",
            "eſté eſprouuee, &amp; quelques aduantages qu’on luy ait oferts,",
            "n’a puoint balancé non plus. Et ce n’eſt pas merueille que lea",
            "ineſſes ayent mieux reuſi parmy des eſprits plus groſſiers,",
            "plus ſuſeeptibles d’intereſt, &amp; moins capables de la belle",
            "gloire.",
            "Le fafe d’Eſpagnene ſ’eſt point abbaiſſe inntilement. Ele",
            "a ĉ ne pouuoit rop donner à la Hollande pour la payer d’v",
            "ne inidelite de cetre conſequence; Et la Hollande n’a pu ſe",
            "defendre d’accepter vne paix particuliere à des conditions",
            "qu’elle craignoit de ne pas obtenir, ſi elle la faiſoit conioin",
            "tement aute mous. Des qu’elle a eu trouué ſon compte, elle",
            "nous a abandonnez là; &amp; n e ſ’eſt meſlee de lamediation que",
            "¬"
        ],
        [
            "ſ¬-¬¬¬¬--a¬¬¬",
            "p1",
            "l!",
            "l",
            "8",
            "pour nous broüiller dauãtage auec les Eſpagnols, croyant que",
            "ſon veritable intereſt eſtoit que nous ne nous approchaſſions",
            "pas tant d’elle, come nous faiſions chaque campagne, &amp; qu’il",
            "demeuraſt tou jours entredeux vne puiſſance aſſez grãde pour",
            "empeſcher que l’on ne vinſt à elle, &amp; pas aſſez forte toutefois",
            "pour la deſtrure; ce quine ſe pouuoit faire, ſuiuant ſa politi",
            "que, que par vne paix prompte: Et que cette paix eſtant faite,",
            "il luy eſtoit auantageux auſſi que les deux Couronnes ne ſ’ac",
            "cordaſſent iamais, &amp; ſaffoibliſſent au contraire de plus en",
            "plus",
            "l’vne par l’autre; afin qu’elle reſtaſt ſeule paiſible au milieu de",
            "l’embraſement de toute l’Europe, &amp; qu’ainſi elle aſſeuraſt ſon",
            "Eſtat encore tout nouueau, &amp; ſ’eſtendiſt plus aiſement dans",
            "tout le monde par le commerce, dont le trafiq d’Eſpagne",
            "e roer ple r e cr oiſement, ce qui ne ſe pouuoi eie",
            "Apres que les Eſpagnols eurent acheue ce grand œuure,",
            "auquel ils trauailloient depuis ſi longtemps, quelle apparence",
            "y auoit-il qu’ils vouluſſent la paix auec nous, qu’ils voyoient",
            "auoir moins d’vne armée puiſſante ſur la mer, &amp; d’vne puiſ",
            "ſante ſur la terre? Tout le monde ſçait que leur Plenipoten",
            "tiaire quitta l’Aſſemblée auſſi toſt, ſans laiſſer aucun pouuoir",
            "de la traiter à Mõſieur le Brun, qui eut bien de la peine en fin à",
            "en obtenir vn tel quel, &amp; qui receut de grandes reprimédes de",
            "Bruxelles pour auoir voulu entrer en matiere. De facon que",
            "l’on vit bien qu’il n’y eſtoit demeuré que pour empeſcher la",
            "concluſion de la paix d’Allemagne, qu’ils ne trouuent pas ſi",
            "peu honorable, ny ſi peu auantageuſe à la France, qu’ils ne taſ",
            "chent par toutes ſortes de voyes d’en empeſcher l’execution:",
            "Et ouù ils n’ont garde de nous faire l’objection que nous nous",
            "faiſons nous-meſmes de la Religion, recognoiſſant bien que",
            "ce ſont eux qui l’ont laſchem̃t abandonnée dans le Traité de",
            "Hollande, permettant à la fureur de l’hereſie de grands pays",
            "tous entiers, qui n’en auoient iamais eſté infectez: au lieu que",
            "dans celuy d’Allemagne nous en auons ſauué pluſieurs grãds",
            "Eueſchez qu’elle ſieſtoit deſia appropriez. Il ſemble que ce",
            "n’eſtoit pas teſmoigner vne trop grande auerſion pour la paix,",
            "mais que c’eſtoit plutoſt faire la moití du chemin que de ſ’ac",
            "corder ainſi auec la maiſon d’Auſtriche, &amp; que la cholere où",
            "la Cour"
        ],
        [
            "29",
            "la Cour de Madrid a eſté ſur ce ſuiet contre la Cour de Vien",
            "ne, eſt bien vne marue u’elle ne veut aucune ſorte d’accom",
            "modement auec nous.",
            "Cela ſ’eſt paſſe à la veüe de toute l’Europe, qui en a eſte",
            "eſtonnée. Et les Eſpagnols ont bien de la peine à ſe lauer de ce",
            "reproche qu’ils voyent que tout le monde leur impute. Et au",
            "lieu d’eſtre vnis auſſi bien qu’eux ſur vne choſe où il y va de",
            "l’honneur de noſtre Nation, il ſe trouue parmy nous des gens",
            "aſſez laſches, &amp; aſſez inſenſez pour abandonner eux-meſmess",
            "vne cauſe ſi iuſte, &amp; pour inuenter contre nous des calomnies,",
            "dont nos ennemis meſmes n’ont pas la malice de ſ’aduiſer, &amp;",
            "qui n’ont rien de vray-ſemblable qui les puiſſe faire croire. S’il",
            "eſtoit vray qu’vn de nos Ambaſſadeurs euſt eu tout ſeul le ſe",
            "cret de la negociation, &amp; que ſur le point que les deux autres",
            "eſtoient pres deſigner, il euſt tiré de ſa poche des ordres de la",
            "Cour, qu’il auoit tout preparez pour cet effet, cela auroit eſté",
            "ſi public, qu’il n’auroit pû eſtre ignoré de perſonne. Et cepen",
            "dant ceux auec quion veut que cela ſe ſoit paſſe, n’en ont ia",
            "mais rien ſceu. I’ay eu la curioſité de les entretenir tous trois",
            "en particulier ſur ce ſu jet, &amp; ie dois teſmoigner qu’ils ont tous",
            "egalement deſaduoüe cette ſuppoſition, &amp; qu’au contraire ils",
            "m’ont proteſte qu’ils n’auoient iamais receu de deſpeſches",
            "qu’en commun, &amp; qu’ils n’en auoient point receu où il n’y euſt",
            "ordre expres de haſter la concluſion de cette paix, ſi deſirée de",
            "tout le monde. En effet les autheurs de cette calomnie n’ont",
            "pas pris garde, qu’en voulat ſeulement noircir vn homme,",
            "que l’enuie auoit eſpargné iu ques icy, ils deshonoroient en",
            "meſme temps ceux qu ils pretendoient exempter de blaſ",
            "me: Car y a-il quelque apparence qu’vn grand Prince, &amp;",
            "qu’vn grand Miniſtre euſſent ſouffert qu’on leur euſt fait cette",
            "indinité de leur cacher quelque choſe de leur employ? Et",
            "quand meſme celuy qu’ils nomment confident deMonſieur le",
            "Cardinal Mazarin auroit eſté capable de le ſeruir dans vn mi",
            "niſtere ſi honteux que celuy où̀ l’on ſuppoſe qu’on l’a voulu",
            "employer; ce que ie ne ſcaurois croire d’vn homme qui a dans",
            "toute ſa vie paſſée teſmoigné trop d’amour pour l’honneur,",
            "pour vouloir tacher ſon nom du reproche eternel d’auoir em",
            "peſché le repos de ſa patrie? Le zele qu’ils auoient tous deux <pb",
            "n=\"29\"/>",
            "¬¬¬¬¬¬¬¬¬",
            "1",
            "1",
            "ln",
            "2",
            "l",
            "1",
            "!",
            "1",
            "30",
            "pout la paix, ne fuſt-il pas venu à bout de ſa reſiſtance? ſils",
            "euſſent veu quelque conjoncture fauorable pour acheuer vn",
            "ouurage dont il leur deuoit reuenir tant de gloire, &amp; dont pas",
            "vn d’eux ne pouuoit trouuer de profit de reculer l’accom",
            "pliſſement.",
            "Il n’eſt que tropvray que c’eſt à nous qu’il tient que la paix",
            "n’eſt point faite; mais ce n’eſt pas dans le ſens que le prennent",
            "ceux qui l’eſcriuent. Ce ſont les deſordres de Paris pluſtoſt",
            "que les ordres de la Cour qui l’ont empeſchée: &amp; plus nous",
            "nous tourmentons de ce qu’elle n’eſt point faite, plus nous",
            "nous mettons hors d’eſtat de la pouuoir faire. Il y a dix ans",
            "que les Eſpagnols attendent ce qui eſt arriué en nos iours. Et",
            "les croyons-nous ſi deſpourueus de iugement pour y vouloir",
            "entendre, tant qu’ils vertront qu’ils ont autant de partiſans",
            "dans Paris que le Roy meſme, &amp; cependant qu’on leur mande",
            "de tous coſtez que la paix ne ſçauroit durer au dedans, &amp; que",
            "l’on n’a pas moyen de faire la guerre au dehors.",
            "Cela vient, dit-on, de ce que le Roy n’eſt point à Paris. Et",
            "pourquoy Paris ne ſe met-il en eſtat de le receuoir? Eſt-ce au",
            "Roy à faire les aduances auec le peuple, ou au peuple à ſe ren",
            "dre digne de la veuie de ſon Roy Et y a-t’il quelqu’vn de ceux",
            "meſme qui crient le plus, qui vouluſt luy conſeiller de reue",
            "nir dans ſa ville capita’e, pendant qu’on y crie auſſi hautement",
            "des libelles tendans à exciter ſedition, qu’on y crioit autrefois",
            "’erele n de neoenre e on oe ele e eieoe eeie",
            "que lors qu’il a eſté oblige d’en ſortir? Nous crions vengeance",
            "contre les abominations que commettent les Allemans: Et",
            "nous auons bien l’impudence d’en accuſer ceux qui leur en",
            "uoyent tous les iours tout l’argent qu’ils peuuent pour les fai",
            "re eſloigner; cependant qu’il part tous les iours des courriers",
            "de Paris pour les empeſcher d’aller dans le pays ennemy, &amp;",
            "pour les exciter de mettre tout à feu &amp; à ſang. C’eſt ce que",
            "veulent dire ces trouppes inſolentes lors qu’elles ſe vantent",
            "d’eſtre auoüées de ce qu’elles font; &amp; cela eſt aſſez public",
            "parmy elles, ſans qu’il ſoit beſoin de l’expliquer dauantage",
            "Nous murmurons de ce que cette armée n’eſt point payée,",
            "non plus que les autres: Et aà̀ qui tient-il que le Roy ne re",
            "1"
        ],
        [
            "coiue dequoy? Nous nous vantions de trouuer des moyens",
            "de faire faire la guerre au Roy dix ans ſans charger le peuple,ſi",
            "on nous vouloit croire: Et cependant nous auons oſte au Roy",
            "le moyen de la faire, &amp; nous n’auons point deſchargé le peu",
            "ple. De larecherche des Pariſans il deuoit venir vn fonds ln",
            "puiſable; &amp; cependant certe Chambre de Iuſtiee qui afai",
            "ant de bruit, n’a rien rapporté, &amp; n’a fait qu’oſter le credit au",
            "Roy, &amp; ruiner vne infinite de particuliers qui luy auoient",
            "preſte de l’argent. Perſonnene payedans les Prouinces i Et ce",
            "h’eſt pas que laFrance ne ſoit encore aſez riche, mais c eſt que",
            "ceux qui ont quelque choſe, le cachent. Voila l’effet de cette",
            "ale leuée de bouclier, qui nous deuoit tous mettre dans",
            "l’opulence. Nous voyons bien que les deſpenſes de l’Eſtat",
            "ne diminuent point, &amp; nous demandons diminution de toutes",
            "les charges qui ſont eſtablies pour ſa ſubſiſtance. ousvoyos",
            "vous les iours que les familles des particuliers ne ſe peuuent",
            "pas entretenir à preſent pour cent fois autant que ce qu’eles",
            "deſpenſoient du temps de nos Peres. Et nous voulons que",
            "JEſat ſubſiſte, &amp; ſe maintienne pour auſi peu qu’en ce temps",
            "Ia. Et nous nous eſcrions ſur l’augmentation de ce que don",
            "nent toutes les Prouinces de France, comme ſi c’eſtoit vne",
            "augmentation du reuenu du Roy, qui auoit autrefois ſon do",
            "maine particulier, qui a eſté engagé pour les frais de la guerre,",
            "au lieu que c’eſt proprement vne augmentation du reuenu de",
            "I’Eſtat: Et qu’ainſi ceux qui empeſchent qu’il n’y ait dequoy",
            "le maintnir, ne ſ’attaquent pas ſeulement à l’aurhorité de nos",
            "Roys, qu’ils content maintenant pour peu de choſe, mais ſap",
            "pent les fondemens meſmes de l’Eſtat, pour la grandeur du",
            "quel ils ſe diſent ſi paſſionnez.",
            "Que voulons-nous donc faire entretenant le deſordre par",
            "toutquelles ſont nos pretentions?ou eſt le profit que nous en",
            "croyons tirer? Et que penſons-nous faire de ſouhaitter auec",
            "tant d’empreſſement l’eſloignement d’vn Miniſtre qui a ſeruy",
            "ſifidelement le feu Roy, &amp; qui a comblé l’enfance de ſon fils",
            "de tant de triomphes? Croyons-nous en cela eſtre plus ſages",
            "que cette grande Princeſſe, qui conuerſe plus ſouuent aueC",
            "Dicu qu’auec les hommes? Penſons-nous auoir plus d’affe",
            "ction pour le bien du Royaume, que ces deux grands Princes, <pb",
            "n=\"31\"/>",
            "ſ as-¬ Aa¬s¬2.1¬ - ¬¬¬¬¬ ¬ ¬",
            "9",
            "i",
            "l",
            "1",
            "32",
            "qui ont tant d’intereſt a ſa conſeruation E nousimanonst",
            "nous ere plus habiles que tant d’illuſtres perſonnages qui",
            "onit vieiſy dans les plus hautes charges de l’Eſtat, &amp; dans les",
            "negociations les plius importantes Toutes leurs voix, qui",
            "oiuent eſtre eſcoutées auec reſpect, ne ſ’accordent point",
            "auce les noſtres: qui eſt vne marque indubitable que celle de",
            "Dieu ne ſ’y accorde pas non plus. C’eſtau Roy à ſe ſeruir de",
            "qui i veut dans ſoy Royaume, Commeà vn pere de fanmille",
            "dans ſa maiſon; &amp; encoré bien plus abſolument. Et il eſt oblir",
            "pe en conſeience de ne pas laiſſer vſurper aux peuples le droi",
            "dele iſle le l leilſtreas hoſin de ſanan, &amp; de luy eadon",
            "Que ſçauons-nous auſſi bien ce que nous demandonsEſt-ce",
            "noſre aquantage de changer ſi ſouuent de Miniſtres, qu’il faut",
            "qu’ils ſe rempliſent touſiours ſur nouueaux frais, &amp; quine",
            "tardent gueres à eſtre auſſi hais que ceux dont ils occupent la",
            "place? Si nous voulons vn Miniſtre qui nous gouuerne auee",
            "douceur: La plus part du monde tient que le plus grand de",
            "faut dunoſtre c’eſt d’en auoir trop, &amp; que ſ’il euſt pouſſé",
            "tous",
            "fs ennemis auſſi loin que le Cardinal de Richelieu a fait les",
            "ſens, il ne ſeroit peut-eſtre pas aà la peine où à preſent il ſe",
            "rouue: mais quand ſon adminiſtration n’auroit pas eſté dou",
            "ee y moderee, comme elle a eſté iuſques icy, nous deurions",
            "touſiours nous aſſeurer qu’à l’auenir elle ne pourroit pas man",
            "quer de l’eſtre. Eſtant croyable que l’image de cette gande",
            "je irritée luy viendra quelques fois deuant les yeux auſſi",
            "bien que celle de la miſere generale de la France, dont en cet",
            "e oecafion il a entendu les cris qu’on l’auoit empeſche peut",
            "eſre iuſques-là d’entendre. Si nous voulons vn Miniſtre con",
            "ſant, on l’a veu dans les tempeſtes qui ſe ſont éleuées contre",
            "luy’auecvn viſage auſſi ſerain, &amp; auſi paiſible qu’il enauoit eu",
            "àans la plus grande bonaſſe des affaires; &amp; ſ’emouuoir auſſi",
            "peu des calomnies dont on l’ataquoit,s quon l’auoit aupar",
            "uant veu ſe reſſentir des loü anges qu’on luy auoit données,",
            "qu’on l’a touſiours accuſe de re jettervn peu tropauſteremente",
            "nous en voulons vn qui ne ſoit point inter ſſe: Toute la",
            "France ſieſtonne du peu de bien qu’il poſſede en ſon particu",
            "Iier, du peu qu’il fait pour les ſiens, &amp; de la liberalité",
            "auec la",
            "quelle"
        ],
        [
            "quelle il ſe deſpoüile de ſes benefices en faueur de ceux qui",
            "ont beſoin de recompenſe. Car il n’y a pas trop d’apparence",
            "qu’il ayt de grands threſors en Italie, où il y a ſilongtemps",
            "que nous auons vne guerre, où il alloit de ſon honneur auſſi",
            "bien que de celuy de la France, qu’il eſt à preſumer que tout",
            "ce qu’on y a enuoye, y a eſté conſommé; &amp; qu’il a fallu meſ",
            "me trouuer du credit par delà ce que l’on y a enuoyé. Et il n’eſt",
            "pas raiſonnable de compter ce qu’il auoit deuant que d’eſtre",
            "premierMiniſtre chez nous ce qui n’eſtoit pas ſipeu de choſe,",
            "qu’il ne fuſt capable de luy faire entretenir vne deſpenſe plus",
            "honorable que celle des Cardinaux les plus accommodez.",
            "Comme il n’eſt pas iuſte non plus de murmurer ſ’il a quel",
            "ques bienfaits du Roy, ne pouuant faire moins que de viure",
            "de l’Autel qu’il ſert auec tant de peine; &amp; ſil fait des allian",
            "ces auec des Princes qui le ſouhaitent, &amp; qui y trouuent leur",
            "compte. Les mariages eſtans des manieres d’auancer ſes pa",
            "rens, qui ne ſont nullement à la foule du peuple, &amp; n’eſtant",
            "point honteux à quelque Grand que ce ſoit, d’eſpouſer des",
            "filles qui ſont des meilleures maiſons de Rome, &amp; qui ne",
            "cedent qu’à ces quatre premieres quiſont du temps de la Re",
            "publique.",
            "Si apres tout cela ennuyé de ſeruir vne terre qui n’a que de n rpri an",
            "l’ingratitude pour les grands ſeruices qu’il luy rend, il vou¬guſi",
            "man",
            "loit ſe retirer dans celle ou il tient vn rang aſſez conſiderable. oncordia dſe",
            "Pourrions-nous mettre à ſa place quelqu’vn qui ſceuſt eſta pa-que fuie",
            "blir au dehors les affaires de la France dans le credit où̀ il les nou ſpõte adu",
            "cum: nam ſo",
            "a miſes, &amp; entretenir au dedahs vne ſi grande corteſpondance l",
            "dans la maiſon Royale, comme celle qui y eſt à preſent? Ne craſus era",
            "ſçait-on pas bien à quelles intrigues ces chiangemens là don-ei éſ",
            "mora quea li",
            "nent matiere? Et eſt-on aſſeuré que toutes les cabales con-iernda",
            "uinſſent en vn autre auſſi bien qu’en celuy-cy? Et qu’vn nou¬ Qoiſisat &amp;",
            "gem’ni gra",
            "ucau venu euſt l’authorité de les balancer dans les occaſions, ’,",
            "e.",
            "&amp; l’adreſſe de le faire auec ſuccez? cõ̃me il a fait en vn temps, paratſthmos,",
            "où toute la prmdence humaine auroit iuré qu’il n’enviendroit ſe e p i ere;",
            "Nec pa tiur c6.",
            "iamais à bout? Et ne pourroit-on pas raiſonnablement ap-nerra’nee",
            "prchender qu’il n’arriuaſt en France, apres qu’elle auroit per-ll rs",
            "frangat mare,",
            "du le Cardinal Mazarin, ce qui arriua dans l’Empire Romain leer",
            "apres qu’il euſt perdu Craſſus*? Pompée ne pouuoit rien Pharſa."
        ],
        [
            "„ ¬¬¬¬¬",
            "1",
            "34",
            "ſouffrir d’égal à ſoy, dit Lucain, &amp; Ceſar ne pouuoit rien en",
            "durer au deſſus de ſoy. Craſſus mônagea long temps leurs",
            "eſprits, &amp; fit entre ces deux grands hõmes ce que fait l’Iſthme",
            "de Corinthe entre les deux mers d’Ionie &amp; d’Egée: mais dés",
            "qu’ils n’eurent plus cette digue deuant eux, on les vid ſe dé",
            "border l’vn contre l’autre auec tant d’impetuoſite, que toute",
            "la terre en fut deſolée.",
            "Voila cette longue ſuite de biens que doit apporter l’éloi",
            "gnement de ce grand Miniſtre, &amp; ce nombre infiny de maux",
            "dont il eſt l’autheur. D’où il aiſe de voir, Que la voix du peu",
            "ple qui crie contre luy, n’eſt point la voix de Dieu, pource que",
            "Verba oris",
            "’. ce n’eſt point la voix de la verité, dont il eſt le principe: mais",
            "as, &amp; dolus. pluſtoſt de ces voix que le Prophete appelle des voix d’iniqui",
            "ſal3 te, &amp; de tromperie.",
            "FIN."
        ]
    ]
}