{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Les raisons ou les Motifs véritables de la défense du\n          Parlement et des habitants de Paris contre les perturbateurs du repos public et les\n          ennemis du roi et de l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2967_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "RAISONS",
            "OV LES",
            "MOTIFS VERITABLES",
            "DE LA DEFFENSE DV PARLE",
            "ment & des Habitans de Paris.",
            "Contre les Perturbateurs du repos public, & les",
            "Ennemis du Roy & de l’Eſtat.",
            "A PARIS",
            "Chea FRANCOIS PREVVERAY, grande",
            "ruë de la Bretonnerie, proche la porte",
            "Saint Iacques.",
            "M. DC. XLIX."
        ],
        [
            "eh oudt dt ou ſde ſu db du t l deeA",
            "Aeppe oee s & ee iipiopuu",
            "7 E D",
            "LES RAISONSOVLES MOTIES",
            "1 71",
            "er",
            "veritables de la deffenſe du Parlement, & d",
            "Habitans de Paris: Contre les Perturbaeu",
            "du repos public, & les Ennemis du Roy & d",
            "l’Eſtat.",
            "J andeur des Eſtats oe s’eſtant iamais mainemoe que",
            "par la Iuſiee, a cauſe de la proporeion qu’ele donne",
            "-cnaſque choſe ſeion ſontars & ſia dignire quiei e ſeui",
            "poinct du gouuemement Le Parſement de Paris a au eſt́",
            "l eſteblypa es rous Etans du oyaume pour trouereeren",
            "perament a noſtre Monarclie, qui ſans cela n’euſt pas pû con",
            "ſeruer iuſques à preſent ſon eſelat ſa ſplendeue",
            "Mais comme dans vn grandcorps le ſang qui eſt le prineipe",
            "de lavie ne ſe repand pas egalement par tour i fai nle",
            "par la ſuite des temps muliplier ce remede, & faire d’autre,",
            "l parlemen en pluſieours endoirs du oyanme den oue r",
            "les paries ſe rouuans fotifiées de ecete au horire legieimne,",
            "elle ſeruiſt de rempart à l’authorité Royale, & a la manuren.",
            "tion de l’Eſtat Les Roys eux meſimes n’ont pas creu mieux a",
            "J ſeurer leurs con queſtes qu’en y eſtabliſns ces gandes Conmn",
            "pagnies, comme les oſtages de leurs affections, & les ſacrés",
            "de",
            "l poſitaires de leur repos & de leur falut.",
            "Tant que cét ordre a duré, & qu’il a eſté inuiolable, l’on",
            "n’a iamais veu que d’heureux ſuccés, c’eſtoient aurtant deſ",
            "oieres qui ſe reflechiſſoient ſut la Majeſté Royale, comme les",
            "rayons ſur le corps du Soleil, & qui la faiſoient paroiſtre auec",
            "plus d’eſclat. Mais depuis qu’on s’eſt diſpenſeé de cette belle",
            "police, & que par vne illuſion dans la politilque l’on a voulu",
            "faire tout paſler de puiſſance abſolue, ’eſt pour lors que les",
            "Roys ſe ſont ruinés eux- meſmes, parce qu’ils ont oſté ce tem.",
            "perament & cette chaiſne, qui les vniſſoit auec leur peuples",
            "A 1j"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "!",
            "& qui conſeruoit l’amout des vns & la ſoumiſſion des autres.",
            "Ce deſordre public n’a point eu d’autre prineipge que l’am",
            "bition des Miniſtres & des Fauoris, auſquels nos Princes ayaut",
            "abandonné la conduite de leurs Eſtats & toute leur authorité,",
            "Ils ont tres-mal vſe d’vn pouuoir qui ne leur appartenoit pas,",
            "& changé entierement lai face de noſtre Empire, afin que nous J",
            "aiſans perdre les loix de nos Peres, ils peuſſent faire vne do",
            "ination d’eſelaues, & deſtruire tout ce qui oppoſerot?",
            "I’ſolence de leuts deſſeins & de leurs entrepriſes crimi",
            "nelles.",
            "ſeroit inutile de rechercher des exemples de cette verite",
            "dans les ſiecles paſſez, il ne faut quefaure vn petit retour ſur",
            "nous meſmes, pour découurir le couronnement de la tyran",
            "ie, & comme l’on a rauagé tout le Royaume, & fait chan",
            "ger de nom & de tirre aux Franç̧ois, cant jaloux de leur li",
            "berté.",
            "’’Tout le monde ſçait que le Miniſtere du Cardinal de Ri",
            "e eieie",
            "chelieu n’a eſté celebre que pat le bouleuerſement de toure",
            "Europe, ou il a mis le feu de tous les coſtés, & qu’il nes’eſt",
            "cimenté que par le ſang, & le meurtre d’vne infinité de per",
            "de ſes paſſions. Les Princes meſmes & tous les Grands du l",
            "Royaum ont eſte les premiers obiets de ſa futeur; Il n’y aj",
            "point de juſte dans l Eſtat qu’il n’ait cruelement perſecuré;",
            "le ns pat des priſons perpeueles ou ils ont fnymaheureu",
            "ſement leurs jours, les autres par le poiſon & desmortspreci",
            "e en eiſeinniele on eieleie es de eſeſe neue",
            "pitées; pluſieurs par des ſupplices honteux, & de fauſſes accu",
            "que l’enfer peut inſpirer pour affliger l’innocence, & la ren",
            "dre malheureuſe.",
            "Il eſtoit monté a vn ſi haut poinct d’inſlence, qu’apross’e",
            "tre ſaiſi des meilleures plaçes du Royaume & des ports les",
            "plus fameux & les plus conſiderables, iltraittoit le Roycom",
            "me s’il en euſt eſté le maiſtre & le ſouuerain. Ses gardes en",
            "ae e en eue lune ie eieione ie pinme uie r eilei p",
            "a oie e eoeinpuelene le eneaneleonnrel",
            "ſes Officiers, & gaigné tous ceux qui approchoiẽt ſa perſonue.",
            "Sa uort tant delirée auoit leue l’euiſeigne de l’eſperan;",
            "mais J"
        ],
        [
            "ur l",
            "Ri",
            "te",
            "ert",
            "icCe",
            "du",
            "y2 1",
            "e",
            "u",
            "CI",
            "u",
            "ce",
            "1",
            "e",
            "les",
            "1",
            "l",
            "asS",
            "u",
            "e.",
            "e;",
            "11sS",
            "mais comme ſon gouuernement & ſa conduire auoient for",
            "mé́ des monſtres dans l’Eſtat, l’on ne laiſſa pas de voir encore",
            "ſon genie & ſa fureur regner. En mourant il confirma dans",
            "l’eſprit du Prince tous ceux qui auoient eſt́ les principaux",
            "chefs de ſa tyrannie, s’imaginant de rendre ſa memoire moins",
            "odieuſe parles vices de ſes ſucceſſeurs.",
            "Le Roy eſtant mort cin mois apres, il commença à paroi",
            "ſtre encore vn petit rtayon de liberté́, parce que la Reyne qu’i",
            "laiſſoit Regente ayant eſté perſecutée pendant la peſanteur",
            "de ce Minſtere, l’on ſe perſuada auſſi-toſt que ſes propres",
            "malheurs pouuoient eſtre de puiſſans oſtages de ſon afſection",
            "enuers les peuples affligez.",
            "Dans cette aſſeurance le Parlement abandonna la Regen",
            "ce à ſa bonne Foy. Car quoy que le Roy par ſon reſtament",
            "luy euſt donné cinqConſeillers, par l’aduis deſquels toutes",
            "les affaires deuoient eſtre terminées; Il la fit abſolueë par ſon",
            "Arreſt, pour le moins il ne luy impoſa point d’autre neceſſi",
            "té, que l’execution des Loix fondamentales de l Eſtar.",
            "Mais ſoit que l’on n’euſt iamais connu que le dehors & l’ex",
            "terieur de cette Princeſſe, ou que dans ce changement de",
            "fortune elle euſt incontinent corrompu ſes bonnes inclina",
            "tions, le Parlement n’eut pas ſi-toſt rompu ſes chaiſnes qu’on",
            "voit incontinent eſloigner de la Cour les gens de bien, elle",
            "teſmoigne publiquement, & au milieu de ſon cercle, que",
            "pour bien regner, il faloit regner auec la force & la violence,",
            "que les maximes du Cardinal de Richelieu eſtoient les plus",
            "ſeures, & que c’eſtoit en cela ſeul que conſiſtoit le Gouuer",
            "nement.",
            "Le Cardinal Mazarin qui luy auoit inſpiré cette mal",
            "heureuſe politique, s’eſtant donc rendu maiſtre abſolu de ſon",
            "eſprit, il commence à exercer ſa cruauté́ & ſa tyrannie ſur les",
            "perſonnes qui eſtoient auparauant les plus cheres à cette Prin",
            "ceſſe, & les plus affectiõnées à ſon ſeruice & au bien de",
            "l’Eſtat.",
            "Monſieur le Duc de Beaufort fut la premiere victime quifut",
            "immolée à ce Miniſtre inſolent, parce qu’il trauerſoit ſes deſ",
            "ſeins, & que le Roy en mourant luy auoit donneé comme en",
            "dé poſt ſes enfans, c’eſt à dire la ſeurete de l’Eſtat & toute ſa",
            "bonne fortune.",
            "4"
        ],
        [
            "1",
            "1",
            "Il n’eut pas ſi-toſtattenté à la perſonne de ce Prince gene",
            "reux par des accuſations malicieuſement inuentées, & par",
            "vne priſon de einq ans, qu’il trouua auſſi moyen de chaſ",
            "ſer de la Couür Monſieur l’Eueſque de Beauuais Comte &",
            "Pair de France, qui auoit receu tant de fois les larmes de la",
            "Reyne lors qu’elle auoit eſté́ perſecurée, à̀ cauſe que la bonte",
            "des mœurs & l’eminente vertu de ce Prelat luy faiſoientom",
            "brage, & qu’il auoit dé́ja jetté quelques fondemens de la Paix",
            "vniuerſelle, qui euſt ruiné ſans doute tous les projects qu’il",
            "auoit faitsde ſa grandeur & de ſa fortune.",
            "Ces premieres demarches ayant heureuſement reüſſy au",
            "Cardinal Mazarin, il n’y a rien qu’il ne tente ſur l’eſprit de",
            "cette Princeſſe, & comme les Finances du Royaume eſtoient",
            "ſon principal object, qui eſt le vice ordinaire d’vne baſſe & vi",
            "le naiſſance, & de tous ceux de ſa nation, il ſonge à s’en",
            "rendre",
            "le maiſtre abſolu, en y mettant des hommes de ſac & de cor",
            "de, & qui s’eſtoient dé́ja rendus infames par les vols &",
            "les bri",
            "gandages.",
            "Pour paruenir à ſon deſſein il eſleua le ſieur d’Emery, dont",
            "les mœurs eſtoient entierement conformes aux ſiennes, &",
            "qu’il ſç̧auoit eſtre capable de tout entreprendre pour luy com",
            "plaire, & pour aſſouuir ſon auarice & ſon ambition.",
            "Ee de fait, il ne fut pas ſi toſt entré dans la direction des Fi",
            "nances, que violant les anciennes Loix de l’ Eſtat, il n’y auoit",
            "ſortes d’aduis & d’inuentions qu’il ne recherchaſt pour oppri",
            "mer le peuple, & le ſurcharger d’impoſitions & de taxes ſi",
            "nou",
            "uelles & ſ extraordinaires, qu’il ſembloit eſtre inſpiré́ des",
            "Demons, & qu’il n’eſtoit né que pour la deſtruction de cette",
            "grande Monarchie.",
            "Le Parlement ayant voulu dés le commencement arre",
            "ſter le cours de ce deſordre & empeſcher l’eſtabliſſement de",
            "toutes ces nouueauteés, il ſe fit vn grand conflit, qui eut vn",
            "ſuccez tres-funeſte & tres-malheureux pour cette Illuſtre",
            "Compagnie.",
            "Car bien qu’elle ne trauaillaſt que pour le bien public, &",
            "que la Reyne luy eut l’obligation toute entiere de ſa Regen",
            "ce neantmoins élle ſouffrit que ces deux Tyrans qui s’eſtoient",
            "éleués au prejudice de tant de gens d’honneur & de ſuffiſan"
        ],
        [
            "ce, ſe ſeruiſſent de l’authorité que le Parſement luy auoit",
            "donnée, pour enleuer le Preſident Barillon au milieu de Paris",
            "& à la face de tous les peuples, dont il auoit eſté́ le Pere & le",
            "veritable conſeruateur.",
            "Ce ſacrifice n’euc pas eſté parfait s’il n’eut eſté ſanglant, &",
            "ſi la vitime n’eut eſte entiecrement conſommée. Apres auoir",
            "donc fait conduire cét illuſtre Heros dans le Chaſteau de Pi",
            "gnerole ſans aucune formalité́ de Iuſtice, & contre les Loix",
            "les plus generales du Royaume, qui deffendent ces empri",
            "ſonnemens violens, & que l’on mene les priſonniers en des",
            "Prouinces eſtrangeres, & pendant qu’on entretenoit le Par",
            "lement & la famille de ce Preſident, d’vne prompte liberté,",
            "l’on reçeut incontinent la nouuelle de ſa mort precipitée, &",
            "de quelques-vns de ſes domeſtiques, qui pour leur fidelité re",
            "ceurent le meſme ſort, & vne fin auſſi cruelle & auſſi mal",
            "heureuſe.",
            "La vieilleſſe de Monſieur Gayan Preſident aux Enqueſtes,",
            "& les incommodirez qu’il ſouffroit pour lors dans ſa ſanté ne",
            "fleſchirent point auſſi ces deux Perturbateurs du repos public,",
            "& ces deux onnenis de l Eſtar. On le fit ſortir de Paris au mi",
            "lieu de la nuict ſans luy donner le temps de prendre ſeulement.",
            "aucun équipage, & on le conduiſit à Chaſteau-gontier, qu’",
            "eſtoit le lieu de ſa retraite & de ſon banniſſe ment.",
            "Pluſieurs de Meſſieurs ne reçeurent pas auſſi de traictemens",
            "plus doux, ayant eſté́ relegués en d’autres endroits du Royau",
            "me, pour s’eſtre oppoſez courageuſement à la violence du Mi",
            "niſtere, & deffendu la cauſe publique.",
            "Toutes ces ſubmſſions volontaires du Parlement, qui eut",
            "pû̂ dés lors reclamer la Iuſtice & l’authorité des Loix, qui ne",
            "veulent pas qu’on puiſſe troubler le ſeruice des Officiers ny",
            "la foncton de leurs charges, qu’en leur faiſant faire leur pro",
            "cez par les voyes ordnaires, enflerent encore le cœur & la",
            "ſuperbe de ces deux ennemis du genre humain & de la ſocieré",
            "ciuile, car ayant perdu la memoire de leur naiſſance, & du",
            "neant dont ils auoent eſté tirés, ils rendent roures les puiſ",
            "ſances de l’Eſtat captiues, il n’y a rien qui puiſſe reſiſter à",
            "leur violence & à leur fureur.",
            "Le Parlement, quoy qu’engagé dans l’oppreſſion publique,",
            "1"
        ],
        [
            ".",
            "Ii",
            "?",
            "ne laiſſe pourtant pas de continuer ſes efforts, il s’aſſemble",
            "dans les rencontres les plus importantes, il rend des Arreſts,",
            "il fait des remonſtrances, il aduertit tous les iours la Reyne de",
            "la cheute & du precipice. Que ceu qui gouuernoient & qui",
            "luy donnoient de ſi pernicieux conſeils faiſoient ſans doute",
            "les funerailles de l’Eſtat, que nous perdions par noſtre mal",
            "heuteuſe police & par la ſuite de nos deſordres, tout le credit",
            "& la reputation chez les Eſtrangers Brefque tout eſtoit cor",
            "rompu, & reduit dans le dernier malheur, & que l’on ne",
            "voyoit plus du tout laface de noſtre Monarchie.",
            "Mais tous ces ſages conſeils ſont touſiours inutiles & meſ",
            "priſez, il n’y a rien d’inuiolable à ces deux Geans qui s’eſtoient",
            "emparez du troſne des Dieux, & qui aſſiegeoient l’eſprit de",
            "cette Princeſſe. Vn Arreſt du Conſeil rendu ſur vne ſimple",
            "Re queſte, renuerſe les plus iuſtes deliberations des Compa",
            "gnies Souueraines, les Loix les plus ſacrées de l’Eſtat ſont le",
            "joüet & la deriſion de ces deux Miniſtres ignorans & ſacrile",
            "ges, qui n’ont point d’autre politique que le pillage des peu",
            "ples, & de ſe repaiſtre de leur propre ſang.",
            "Pour faciliter tous leurs pernicieux deileins, & leurs entre",
            "priſes puniſſables, ils engagent dans leur complor le Chan",
            "celier de France, qui auoit eſté eſleué à̀ cette charge par ſes",
            "laſchetez & ſes infamies, & qui s’y eſtoit maintenu par les meſ",
            "mes crimes. Ce Chef de la luſtice abuſe en toutes rencontres",
            "du ſceau & du caratere du Prince, on l’applique à toutes ſor",
            "tes de nouueautez & de tyrannies, il ſert à opprimer les inno",
            "cens, & à ſauuer les coupables, s’imaginant faire le Roy com",
            "plice de tant de crimes, parce qu’il proſtituoit ainſi ſafigur",
            "&ſon image.",
            "Le combat du Parlement & du Conſeil pour tous ces de",
            "ſordres ayant duré plus de cinq ans entiers de la Regence, ſans",
            "produire tout l’effet qu’il euſt bien deſiré pour le ſoulagement",
            "du publie, dautant que le Parlement auoit couſiours deux vi",
            "ſages, l’vn deſquels regardoit la miſere du peuple, & l’autre",
            "ſafureur; Il reſolut enfin au mois de May dernier d’arreſter",
            "ce torrent de maux qui auoit deſia rauage tout le Royaume,",
            "& qui dans peu de temps eut acheueé ſonnaufrage, & ren",
            "uerſé tous ſes fondemens."
        ],
        [
            "!",
            "93",
            "Pour cela il accepte l’vnion de toutes les Compagnies Sou",
            "ueraines de la Ville de Paris, afin que tont le monde conneuſt",
            "la luſtice & la raiſon de ſon entrepriſe, & que ce qu’il y auoit",
            "auſſi de pſſance legitime, euſt part à la gloire de l’euene",
            "ent",
            "Le Cardinal Mazarin & tous ſes adherans, troublés par l’i",
            "mage de leurs crimes, & par le remords de leurs conſciences,",
            "preuoyans bien par là leur deffaite, tentent toutes ſortes de",
            "moyens pour rompre l’vnion des Compagnies, ils en arre",
            "ſtent pluſieurs priſonniers, ils menacent les autres de la der",
            "niere violence, & de ſupplices honteux, il n’y a rien qu’ils",
            "ne promettentpour rompre cette genereuſe attaque, & pour",
            "diſſiper l’orage & la foudre que l’on formoit pour leurs teſtes",
            "criminelles.",
            "Mais ayant veu par la ſuite que leur fureur, & toutes les ma",
            "chines qu’ils anoient dreſſées contre le Parlement n’auoient",
            "point rerardé ſon glorieux deſſein, & que cette Compa",
            "gnie auoit reſolu de garentir le peuple de tant d’oppreſſions",
            "qu’il auoit ſouffertes, ou d’eſtre enſeuclie auec luy dans le",
            "meſme tombeau, ils commencerent à plier auec vne reſolu",
            "tion ſecrette de perdre le Parlement, lors que les armées ne",
            "ſeroient plus occupées contre les ennemis, & qu’ils auroient",
            "aupres d’eux toutes les forces, en deuſt-il couſter l’Eſtat",
            "tout entier.",
            "La Reyne enuoya donc querir ſur la fin du mois de Iuin",
            "les gens du Roy, auſquels elle donna charge de dire au Parle",
            "ment qu’elle agreoit leurs aſſemblé́es, & qu’ils pouuoient",
            "ecxecurer leurs Arreſts d’vnion.",
            "Ainſi le Parlement agiſſant par ſa propre authorité, & par",
            "l’agréement de la Reyne il y auoir lieu de croire apres cela",
            "qu’il n’yauroit plus de reſiſtance, & que tout ſe paſſeroit de",
            "bonne foy.",
            "Mais comme les Miniſtres virent que le Parlement auoit",
            "commencé par la reuocation des lntendans des Prouinces,",
            "qui eſtoient les principaux inſtrumens de leurs tyrannies, &",
            "qu’on auoitc ordo nné́ qu’il ſeroit informé de la mauuaiſe ad",
            "miniſtratton d es E inances, ils prennent l’alarme auſſi-toſt, par",
            "ce que c’eſtoit là le couronnement de tous leurs crimes, &",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "1!",
            "3",
            "que par ce moyen leur brigandage paroiſtroit publiquement.",
            "Pour elnder l’execurion del’Arreſt & retarder leir ſuppli",
            "ce, ils obligent Monſieur le Duc d’Orleans d’en venir deman",
            "der au Parlement la ſurſeance pour quelques iours, & de",
            "propoſer des conferences en ſa maiſon par deputés pour ter",
            "miner les affaires, & donner toute la ſarisfaction qu’il ſeroit",
            "poſſible au public, & au partieulier; les aſſeurant encore",
            "derechef des bonnes volontes de la Reyne, en foy & parole",
            "de Prince, & que pour luy il n’eſtoit point miniftre de trom",
            "perie, rmais qu’ils pouuoient ſe repoſer ſur les proteſtations",
            "qu’il leur faiſoit.",
            "Le Parlement ayant accepté la conference dans l’Hoſtel",
            "d’Orleans, quoy qu’extraordinaire, pour ne pas deſobliger",
            "ce Prince, & pour voirs’il y auroit auſſi quelque ouuerture",
            "d’accommodement.",
            "Monſieur le Chancelier propoſa dés la premiere Aſſem",
            "blée, de faire vne Declaration entierement conforme à l’Ar",
            "reſt qui auoit eſté rendu. A quoy le Parlement conſentit, n’e",
            "ſtant point jaloux de faire paroiſtre ſous ſon authorité le bien",
            "qu’il vouloit proeurer au peuple, au contraire il ſoufrit que",
            "cette gloire paſſaſt pour vn ouurage de ſes propres ennemis &",
            "de ſes tyrans.",
            "Mais au lieu de garder la parole qui auoit eſte donnee, l’on",
            "fait apporter au premier iour par Monſieur le Duc d’Orleans",
            "vne Declaration bien differente de ce qui auoit eſté́ arreſte.",
            "Car on n’y parloit point du tout d’informer de la mauuaiſe",
            "adminiſtration des Finances, comme il auoit eſté ordonné",
            "par l’Arreſt. Et à l’eſgard de la quarrieſme parrie des tailles",
            "qu’on auoit promis de remertre, l’on n’en diminuoit que la",
            "huictieéme partie, & encore auec des conditions qui rendoient",
            "cette deſcharge inutile & ſans aucun fruict.",
            "Le Parlement ne reconnoiſſant plus ſon ouurage, depuis",
            "qu’il auoit paſſé par les mains des Miniſtres qui auoient ac",
            "couſtumé de corrompre toutes choſes, & de les deffigurer,",
            "il ne voulut point du tout verifier cette Declaration. Mais",
            "deux iours apres l’on s’aduiſa d’vne artifice & d’vne fourbe",
            "qui eſtoit tout le ſecret du miniſtere; Sçauoir d’eſtablir vne",
            "Chambre de Iuſtice par vne ſeconde Declaration que l’on fit"
        ],
        [
            "encore apporter par Monſieur le Duc d’Orleans, le Conſeil",
            "pretendant auoir ſatisfait par laà̀ à tous les articles de l’Arreſt,",
            "puis que dans la Chambre de Iuſtice l’on informeroit de la",
            "diſſipation des Finances contre toutes ſortes de perſonnes, &",
            "ſans exception.",
            "Bien que le Parlement reconneuſt dés lors que ce n’eſtoit",
            "qu’vne inuention pour éloigner le chaſtiment de ceux qui",
            "auoient vole les deniers publics, parce que la commiſſion de",
            "la Chambre de Iuſtice demeuroit en la main des Miniſtres,",
            "qui ſeroient les maiſtres de la pluſpart des Officiers, & de",
            "leurs conſciences; Neantmoins il aima mieux encore ſe laiſ",
            "ſer tromper cettre fois pour auoir plus de liberté de ſoulager",
            "le peuple dans la ſuite de ſes deliberations, leſquelles il con",
            "tinuoit touſiours ſur les propoſitions faites dans la Chambre",
            "de ſainct Loüis par toutes les Compagnies Souueraines.",
            "Mais encore que les Arreſts que le Parlement rendoit ne",
            "fuſſent que de ſimples executions des Ordonnances de Blois,",
            "d’Orleans & des Loix fondamentales de l’Eſtat, que la vio",
            "lence des temps auoit comme eſtouffées, les Miniſtres s’op",
            "poſerent incontinent à vne ſi belle Police, & à la reformation",
            "ſi neceſſaire dans le Royaume.",
            "Pour cet effet l’on fait vne Declaration, que le Roy porte",
            "luy meſme au Parlement le dernier Iuillet, dans laquel le il",
            "n’y auoit point d’article qui ne fit connoiſtre l’eſprit de eeux",
            "qui l’auoient compoſée. Car ce n’eſtoit qu’vne illuſion, vne",
            "fourbe, & vne tromperie continuelle.",
            "Il y auoit vn article entre-autres qui eſtouffoit la liberté́ pu",
            "blique, & le ſecours ordinaire des peuples, parce qu’il eſtoit",
            "deffendu de faire plus aucunes aſſemblées des Compagnies",
            "que par l’authorité́ du Roy, c’eſt à dire par la permiſſion des",
            "Miniſtres, qui ne craignent rien tant que l’vnion de la Iuſtice,",
            "qui a le droit d’examiner leurs actions & de les punir.",
            "Le Parlement voulant donc pouruoir à ce deſordre, & faire",
            "voir que le remede dont les Miniſtres auoient fait tant de pa",
            "rade, eſtoit beaucoup pire que le mal, ll continua de s’aſſem",
            "hlerpour reuoir la Declaration dans la liberté des ſuffrages,",
            "& pour l’expliquer.",
            "Comme les Mniſtres voyent que leurs fourbes ſont décou"
        ],
        [
            "2",
            ".,",
            "12",
            "uertes, & que ce qu’ils auoient voulu faire paſſer pour la deſ",
            "charge & le ſoulagement ’du peuple eſtoit vn nouueau crime,",
            "Ils prennent la reſolution de maintenir encore leur tyrannie",
            "par la force & la violence, & d’enleuer du Parlement ceux",
            "qui leur faiſoientombrage, & qui en conſeruoient la digniteé.",
            "Ayant gaigné heureuſement vne hataille, qu’ils auioient",
            "deſſein de perdre, pour rejetter ſur les Aſſemblées du Parle",
            "ment la cauſe de la deffaite, ils ne laiſſent pas de s’imaginer",
            "par apres qu’ils ſe pourront auſſi bien ſeruir de la Victoire, &",
            "que dans leur ſuccés il n’ aura rien qu’ils ne puiſſent entre",
            "prendre ſur la ſeureté publique. Tellement qu’a l’iſſue d’vn",
            "Te Deam glorieux, & pendant les acclamarions des peuples,",
            "l’on arteſte prſonnier Monſieur de Brouſſel, Monſieur de",
            "Blaſmenie Preſident aux Enqueſtes, l’on enuoye des lettres",
            "de Cachet à Monſieur Laiſné, à Monſieur Loyſel, à Mon",
            "ſieur Benoiſe, & à pluſieurs autres onſeillers. L’on va enco",
            "re à main armeée au logis de Monſieur Charton Preſident des",
            "Re queſtes du Palais pour ſe ſaiſir de ſa perſonne, il y a en",
            "core beaucoup d’autres que l’on prepare pou vn ſanglant ſa",
            "crifice, & pour immoler à la paſſion & à l vengeance du Car",
            "dinal Mazarin & de ſes complices, qui comme ces ovſeaux",
            "de proye, ou ces beſtes de carnage, ne ſe repaiſſoient que de",
            "ſang, &encore du plus innocent & du plus pur.",
            "Les Habitans de Paris ayant donc conſideré cette action",
            "auec horreur, & que l’oppreſſion du Parlement eſtoit vne aſ",
            "ſeurance infaillible de leur ruine, & de rous les ſuhiets du",
            "Roy; lls prennent les armes pour redemander leurs Peres &",
            "leurs verirables Protecteurs, parce qu’ils ſç̧auoient bien que",
            "la porte de la Iuſtice eſtoit fermée il y auoit long-temps &",
            "qu’il n’y auoit que la force & l’eſpouuante qui peuſt obliger",
            "les Miniſtres de les rendre, & empeſcher les conſpirations",
            "qu’ils auoient faites ſur des teſtes ſi Illuſtres & ſi precieuſes à",
            "I’Eſtar.",
            "Le Parlement neantmoins ſe contente de la liberté de ſes",
            "priſonniers, & des rele gueés dans les Prouinces, quoy que dans",
            "cét eſtat il pe uſt perdre facilement ſes ennemis, qui eſtoient à",
            "la mercy de deux cent mil hommes ſous les armes, & qui",
            "eſtoient maiſtres de leur vie & de leur ſalut.",
            "La"
        ],
        [
            "1",
            "La Reyne meſme qui auoit veu le peril deuant les yeux,",
            "auſſi bien que le Cardinal Mazrin, qui fut preſt trois ou",
            "quatre fois de ſe retirer, ſe ſentit tellement obligée de la fide",
            "lité du Parlement, qui par l’authorité ſeule de ſon Arreſt",
            "auoit fait baiſſer les armes, qu’elle en teſmoigna publique",
            "ment ſa gratitude, ayant meſine enuoyé querir le Preuoſt",
            "des Marchands & les Eſcheuins, pour l’aſſurer que la pru",
            "dence & la bonté des Pariſiens dans cette rencontre ne s’ef.",
            "faceroient iamais de ſon eſprit & de ſa memoire, & qu’elle",
            "s’en reſouuiendroit eternellement. Qu’elle ſçauoit bien qu’il",
            "y auoit de mauuais Fraņois, qui vouloient perſuader qu’elle",
            "auoit deſſein d’emmener le Roy hors de Paris, & de ſe reſſen",
            "tir des Habitans & du Parlement tour enſemble, rmais qu’el",
            "le leur proteſtoit au contraire, que ſon cœur & ſon affection",
            "eſtoient entierement pour eux, & qu’elle trouuoit la per",
            "ſonne du Roy en ſi grande ſeureté dans Paris, que s’il y arri",
            "uoit quelque deſordre dans ſon abſence, elle ne croiroit pas",
            "le pouuoir mieux arreſter que par ſa preſence, & par l’amour",
            "que le peuple auoit pour luy. Que c’eſtoit donc vn faux bruit",
            "& de malheureux ſoupçons des ennemis de l’Eſtat, & de ſa",
            "felicité, afin de cauſer quelque deſordre, & d’arreſter le cours",
            "de nos victoires, qui ſeroient bien-roſt cimentées par vne",
            "Paix generale & vniuerſelle, qu’on preparoit auec ſoin pour",
            "la gloire du Royaume, & la grandeur de nos Allié;",
            "Toutes ces paroles prononcées par la bouche d’vne Reyne,",
            "qui eſtoir partieulierement obligé́e au Parlement, deuoient",
            "ſeruir de puiſſans oſtages de la bonne volonteé & de la bien",
            "vueillance de cette Princeſſe. Mais quelques iours apres l’on",
            "fut bien eſtonné d’apprendre, que le Roy eſtoit ſorty de granmd",
            "marin de Paris, ſans tambour & ſans trompette, comme vn",
            "larcin que l’on faiſoit au peuple, à qui l’on dérobit ſon Mai",
            "ſtre & ſon Souuerain.",
            "Cette ſortie honteuſe ſans la marque de la Majeſté du Prin.",
            "ce, & qui n’auoit pû̂ eſtre conſeillée que par le Cardinal Ma",
            "arin, quine cherchoit que les moyens de mettre le tro uble",
            "dans l’Eſtat, pour obliger le Roy d’Eſpagne, dont ileſt pen",
            "ſionnaire & orginairement ſubiect, mit quelque confterna",
            "tion dans les eſprits; Mais ce qui acheua de faire croire qu’il y",
            "D",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "2",
            "l",
            "14",
            "auoit de l’entrepriſe, & quelque proiet tres-mauuais, fut lors",
            "qu’on apprirt qu’on faiſoit adumcer l’Armée, laquelle au lieu",
            "de ſuiure le gain de la Victoire, comme il luy eſtoit facile, fut",
            "incontinent deſtinée pour le pillage de Paris, & pour aſſeurer",
            "la perte du Parlement, parce qu’il faiſoit Iuſtice, & qu’il de",
            "mandoit l’execurion des bonnes Loix.",
            "Ceét aduis ayant cauſé du murmure parmi le peuple, le Par",
            "lement deputa vers la Reyne, qui eſtoit encore à Ruel, pour",
            "la ſupplier de reuenir à Paris, & d’y r’amener le Roy, pour ar",
            "ſter les deſordres & leuer les ſoupçons.",
            "Au lieu de re ceuoir ce compliment auec la douceur dont",
            "on a touſiours traicte la premiere Compagnie du Royaume,",
            "ce ne ſont qu’iniures & de mauuaiſes paroles, l’on aſſemble",
            "rous les Princes & tous les grands de la Cour, afin que l’af",
            "front & le mé́pris paroiſſent dauantage.",
            "Le Parlement voyant laſuite des violences, & que le Car",
            "dinal, auquel il auoit ſauú la vie, lors que Monſieur de Brouſ",
            "ſel & les autres priſonniers furentrendus, auoit bien-toſt per",
            "du la memoire du bien-faict, Ils prennent la reſolution de",
            "coupper la racine & d’aller à la cauſe du mal.",
            "Auſſi-toſt le Duc d’Orleans & le Prince de Condé, que le",
            "Cardinal auoit deſia charmez, ſe rendent publiquement ſes",
            "Protecteurs Ils eſcriuent au Parlement, & le prient de ſur",
            "ceoit leur delibcrarion, iuſques à ce qu’ils euſſent conferé",
            "enſemble par Deputés à ſainct Germain, ouù̀ la Reyne eſtoit",
            "alleée qe Ruel.",
            "Bien que le Parlement fut aduerty que ces conferences",
            "n’eſtoient que des amuſemens, afin de faire aduancer des",
            "trouppes, & d’executer plus facilement le pernicieux deſſein",
            "que lcs Miniſtres rouloient dans leur teſte il y auoit deſia",
            "quelque temps, neantmoins ils ne refuſent aucune ouuer",
            "ure d’accommodement, encore que la conference ſe deut",
            "faire dans vn lieu, ouù ils pouuoient eſtre ſacrifiez à la ven",
            "geance & à la fureur de leurs ennemis. On les entretient",
            "prés de ſix ſepmaines ſans rien conclure, afin que le peuple",
            "dans ſon impatience ordinaire tour naſt ſes armes contre luy",
            "meſme, & contre ſa propre liberté.",
            "Mais comme l’on vit que la fourbe eſtoit deſcouuerte, &"
        ],
        [
            "1",
            "15",
            "qu’on n’eſtoit plus en eſtat de la faire reiiſſir, l’on remet dans",
            "v ne autre occaſion l’execution d’vne entrepriſe ſi pernicieuſe",
            "à l’Eſtat & à la Republique. L’on conſent que l’on faſſe vne",
            "Declaration des propoſitions faites dans la Chmbre de Saint",
            "Louys par toutes les Compagnies Souueraines. Elle eſt dreſ",
            "ſée par le Parlement, & porré́e à̀ Saint Germain, ouù elle fut",
            "trouuée ſijuſte dans tous ſes articles, qu’il n’y fut pas change",
            "vne ſyllabe par Monſieur le Chancelier, qui la renuoya le len",
            "demain tout de meſme qu’elle auoit eſté concertée.",
            "Cette Declaration ayant ainſi deſarmé toute la France par",
            "la conduite & la prudenee du Parlement, l e Royauee onte",
            "ſa, Cour ſe rendit incontinent apres dans Paris, ou il reçeut",
            "tous les teſmoignages poſſibles de l’affcction & de l’amout",
            "de ſon Peuple, qui auec des acclamations publiques, fit pa",
            "roiſtre la joye qu’il auoit, de ce qu’on luy auot rendu ſon",
            "Prince & ſon Souuerain.",
            "Mais les Miniſtres qui conſeruoient dans le cœur vne ven",
            "geance & vne trahiſon ſecrette. ſe preparent à changer cette",
            "joye en triſteſſe, & ce glorieux triomphe dans vn carnage eſ",
            "pouuentable, & dans vn bouleuerſement d’Eſtat.",
            "Comme ils n’ont point de pretexre legitime ils en inuen",
            "tent malicieuſement, ils publient par tout que la Declaration",
            "auoit eſté vne loy du temps, & vn ouurage de la force & de",
            "la violence qu’on auoit exercée ſut l’eſprit de la Reyne, ils y",
            "contreuiennent ouuertement, ayant ordonné qu’il ſeroit le",
            "ué de nouueau ſeize ou dix-ſept cens mil liures dans les Ge",
            "neralitez du Royaume, où ils enuoyent les roolles & les de",
            "partements.",
            "L’on ne laiſſe pas auſſi de faire des commiſſions extraordi",
            "naires, de troubler l’ordre de la Iuſtice, bref de reduire les",
            "choſes dis le malheureux & deéplorable eſtat , où elles eſtoient",
            "auparauant, que le Parlement eut reſtabl par ſes ſoins la Po.",
            "lice dans le Royaume.",
            "Les cris & les plaintes des ſujets qui reclamoient l’authori",
            "te des Loix contre vne ſi inſigne perfidie, obligerent le Parle",
            "ment de s’aſſembler, pour aduiſer aà̀ ce murmure & à tous ces",
            "deſordres. Mais les Miniſtres pour retarderencore l’execu",
            "tion de ce bon deſſein, porterent Monſieur le Duc d’Orle a ns, <pb",
            "n=\"26\"/>",
            "1",
            "l!",
            "16",
            "& Monſieur e Prince de venir prendre leurs places, leſquels",
            "des l’entré́e proteſterent à la Compagnie, en foy de Princes,",
            "que la Reyne n’auoit d’autre deſſein, que d’execoter la De",
            "claration, & qu’ils eſtoient venus ſçauoir les contrauentions",
            "qu’ony auoit faites.",
            "Quelques-vns de Meſſieurs ayans témoigné dans leurs ad",
            "uis les iuſtes deffiances & les ſoupcçons que la Compagnie,",
            "&.",
            "tout le Peuple de Paris auoient, des Miniſtres & de leurs",
            "reſſentimens, que ce qui augmentoit meſme certe crainte,",
            "eſtoit le nombre des trouppes qui paroiſſoient aux enuirons",
            "de la Ville, & qui s’aduançoient de tous coſteés, Le Prince de",
            "Condé par vne entrepriſe toure ouuerte vſa de mauuaiſes pa",
            "roles, en menaçant quelques-vns de la Compagnie, & leur",
            "oſtant la liberté des ſuffrages.",
            "Toute la France trouuera ſans doute eſtrange, & tous nos",
            "voiſins, le procedeé de ces deux Princes dans cette occaſion.",
            "Car deux ou trois iours apres les proteſtations qu’ils auoient",
            "faites en plein Parlecment, de faire executer ponctuel lement",
            "la Declararion, l’on en porte vne autre à la Chambre des",
            "Comptes qui eſtoit le plus malheureux ouurage qui ſe pou",
            "uoit iamais imaginer. Car au lieu que dans la violence du",
            "temps & dans le brigandage des Finances, anquel on auoit",
            "pourueu par la derniere Declaration, les intereſts des preſts",
            "que l’on faiſoit au Roy, & les remiſes fuſſent des crimes cou",
            "uerts, & que l’on ne pouuoit voir à la Cha mbre des Comptes,",
            "tour cela eſtant employé dans les comprans, l’on vouloit que",
            "les Compagnies Souueraines aurhoriſaſſenr elles-meſmes",
            "publiquement cette volerie, que l’on auoit deſſein de conti",
            "nuer, & pour la rendre encore plus celebre, l’on permettoit",
            "indifferemment à toutes ſortes de perſonnes de s’engager",
            "dans ces preſts, c’eſt à dire dans cette vſure infame, dans ce",
            "pecular honteux, ſans pouuoir eſtre recherchez, ſans dé́ro",
            "ger aà Nobleſſe, & ſans contreuenir aux Ordonnances.",
            "Monſieur l’Archeueſque de Paris & la Sorbonne trouue",
            "rent certe Declararion ſi contraire aux bonnes mœurs & à la",
            "pureté́ de la Religion & du Chriſtianiſme, qu’ils teſmoigne",
            "rent publiquement qu’ils ne ſouffriroient point du tout cet",
            "re corruprion dans les conſciences, laquelle ne manqueroit",
            "pas"
        ],
        [
            "13",
            "pas de deuenir generale, la Loy du Prince en eela ne deuane",
            "point eſtre diferente de celle des particuliers, principale",
            "ment le Roy ayant tous les reuenus, & toutes les choſes ne",
            "ceſſaires pour la manutention de lPEſtar.",
            "A l’eſgard du Parlemene, il ſe remua pareillement d’vne",
            "contrauention ſi manifeſte à la derniere Declaration, qui",
            "alloit acheuer la ruine de l’Eſtat, & abſorber tous les reue",
            "nus du Prince.",
            "Les Miniſtres voyant donc que ſi l’on entretenoit la Poliee",
            "du Royaume & les Loix dans leur vigueur, qu’ils ne ſeroient",
            "plus les Souuerains, & qu’il y auoit à craindre que ces meſ",
            "mes Loix qu’ils auoient tant de fois violé́es, ne deman",
            "daſſent Iuſtice de tous les crimes qu’ils auoient commis con",
            "tre le repos’& la felicireé des Peuples, ils prennent encore la",
            "reſolution de perdre l’ Eſtat, ou de perdre ceux qui les auoiene",
            "ainſi rappelĺes, & qui les vouloient faire triompher de tant",
            "de parricides & d’atrentats qu’ils auoient faits à la ſeureté",
            "publique, & à la Majeſteé du Souuerain.",
            "Ils gaignent incontinent le Prince de Condé, lequel s’en",
            "gage facilement dans vn ſi malheureux party, ſous pretexte",
            "de recompenſes imaginaires, & de luy donner des Places",
            "Frontieres: ſçauoir Stenay, lamets & Clermont en droit de",
            "Souuerainete par le moyen deſquel les ce ieune Prince pre",
            "tendoit ſe donner de la reputation, & enteetenir ſon ambi",
            "tion naturelle",
            "Ce n’eſtoit pas aſſez il falloit auſſi faire tremper dans cée",
            "horrible attentar le Duc d’Orleans. Sa reſiſtance fut grande",
            "par la bonté & la douceur de ſes mœurs, mais ſon eſprit eſtant",
            "ſſiegé depuis pluſieurs années de l’Abbé de la Riuiere, quà",
            "l’atrahy tant de fois, & dont les mreurs ſont auſſi corrompues",
            "& auſſibaſſes que la naiſſance, le charme ſe reſpandit enco",
            "re ſur cette premiere petſonne du Royaume, qui conſentità",
            "ce pernicieux complot.",
            "Le Ca dinal Mazarin & ſes complices ne donnerent pas le",
            "temps à c Prince de faire ſeulement reflexion ſurvne entre",
            "priſe ſi periſleuſe & ſi crminelle. Auſſi toſt la reſlueion pri",
            "ſe, on l’enleue de ſon lict le iour des Roys à trois heures du",
            ";",
            "1"
        ],
        [
            "2",
            "matin, ouù̀ il eſtoit detenu malade il y auoit deſ-ja quelques",
            "iours.",
            "L’on faitſortir le Roy de Paris vne heure apres, ſans tam",
            "bour & ſans trompette, l’on enuoye chez rous les Princes &",
            "toutes les Prmceſſes pour ſe rendre à Saint Germain, leur",
            "faiſant croire qu’il n’y auoit point de ſeureté pour eux dans.",
            "Paris.",
            "Toure la Cour ayant ſuiui, non pas comme complice de ce",
            "enleuement, car il y auoit peu de perſonnes qui en euſſent le",
            "ſecret, mais pluſtoſt pour ſçauoir quelle en ſeroit la ſuite; Les,",
            "Habitans de Paris furent fort ſurpris d’apprendre, qu’on leuc",
            "auoit dérobé leur Maiſtre & leur Roy.",
            "Ils font reflexion ſur le deſſein qu’auoient fait paroiſtre les",
            "Miniſtres il y auoit deux ou trois mois, de perdre la Ville, &",
            "de l’aſſieger pour ſe vanger de ce qu’on les auoit obligez de",
            "rendre d’Illuſtres priſonniers, qui auoient deffendu la cauſe",
            "publique, & maintenu l’aurhorité Royale.",
            "Ils ſcauent auſſi qu’il y a grand nombre de troupes qui",
            "eſtoient proches de Paris & ſur les aduenuës, qui en mena",
            "çoient les paſſages, & qui en empeſchoient le commerce..",
            "Auſſi-toſt l’eſpouuente les prend, ils courent aux armes, &",
            "ſe ſaiſiſſent des portes. La Maiſon de Ville s’aſſemble pour",
            "poutuoir à cét eſpouuentable deſordre. Elle n’eſt pas ſi",
            "toſt aſſemblée qu’on luy apporte trois lettres, l’vne du Roy,",
            "& les deux autres du Duc’ d’Orleans & du Prince de Condé,,",
            "La lettre du Roy aduertit la Ville de ſa ſortie de Paris, & des",
            "raiſons qu’il auoit euës pour cela. Qu’il auoit creu n’y auoir",
            "point de ſeureté pour ſa perſonne, y ayant quelques-vns de",
            "ſon Parlement qui auoient de mauuais deſſeins contrec luy, &",
            "des intelligences ſecretes auec les Ennemis de ſon Eſtat.",
            "Cette accuſation ridicule & meſcham ment inuentéea5",
            "le Cardinal & ſes adherans, pour trouuer vn pretexte à eur",
            "crime, & à vn enleuement ſi horrible que celuy qu’ils auoiepe",
            "fait de la ſacrée perſonne du Prince, ſurprit tellemen les Of",
            "ficiersde Ville auec les deux autres lettres des Princes, quij,",
            "declaroientr que ’eſtoit de leu aduis que le Roy eſtoit ſorty,,",
            "qu’ls porterent tous ces beaux libelles diffamatoires au Pr"
        ],
        [
            "leent, quis’eſtoir auſſi aſſemble pour pouruoit à la ſeureté",
            "& aà la ſubſiſtance de Paris",
            "Dans ce iuſte reſſentiment le Parlement pouuoit vſer dés",
            "lors, & auec grande raiſon, de ſon authoriteé legitime, mais",
            "iſe contenta ce premier iour de pouruoir à la ſeureté du de",
            "dans de la Ville, & à ſa ſubſiſtance, afin qu’en temporiſanr",
            "les Miniſtres fiſſent reflexion ſur leurs crimes, & que le Duc",
            "d’Orleans & le Prince de Condé́ ſongeaſſent auſſi à ne plus",
            "authoriſer vne entrepriſe & vn attentat ſi horrible contre",
            "l’Eſtar,; & concre la ſeureté publique.",
            "Mais la prudence & laſage conduite de la Cour ne ſeruit",
            "qu’à enfler l’orgueil des Miniſtres, ils enuoyent dés le lende",
            "main des Letters patentes, leſquelles nefurent point ouuer",
            "tes, n’ayant pas eſté preſentées dans les formes ordinaires.",
            "Mais l’on apprinpar la lettre eſcrite au Procureur General, &",
            "au Preuoſt des Marchands & Eſcheuins, que c’eſtoit pour",
            "transferer le Parlement à Montargis, qui eſt vne petite meſ",
            "chante ville, où̀ les Miniſtres eſtant les Maiſtres ils preten",
            "doient exercer en toute liberté leurs cruautez & leurs tyran",
            "uies, & ſatisfaire à leur fureur.",
            "Le Parlement qui douoit eſtre ſenſiblement outré de tant",
            "de conſpirations que l’on ſaiſoit pour ſa ruine, à cauſe qu’il",
            "auoit voulu arreſter le cours de l’oppreſſion publique, & re",
            "ſtablir vn bon ordre dans l’Eſtat, ne parut point encore tou",
            "cué de tant d’injures & de calomnies, il eſperoit que la Iuſti",
            "ce de ſon procedé eſtant conneuc à tout le monde, deſil leroit",
            "les yeux de la Reyne, & que le charme ne duroroit pas auſi",
            "touſiours ſur les deux Princes quis’eſtoient engagez auec elle",
            "dans vn ſi malheureux deſſein.",
            "L’on trouue encore vne inuention de reconcilier les eſprits,",
            "& d’accommoder les affaires, en ordonnant que les Gens du",
            "Roy ſe tranſporteroient à S Germain, pour aſſeurer le Roy &",
            "la Reyne Regente en Franee, du ſeruice & de la fidelité de la",
            "Compagnie, bien eſtonuée de ce qu’elle auoit eu des ſenti",
            "mens contraires, & la ſupplier pareillemenr de nommer ceux",
            "qui auoient atrentée à la ſacrée Perſonne du Roy, & entre",
            "enu des intelligecesſeretrtes auec les eanemis de l’Eſtat,"
        ],
        [
            ".",
            "1",
            ".",
            "2e",
            "ppur leur procen eſtre fait & parfait, & pour en faire vne",
            "juſtice publique & exemplaire.",
            "Les Gens du Roy eſtant allezà ſainct Germain, ils trouue",
            "rent à̀ l’entrée du Pourgſur vne eminence qui en eſt proche,",
            "le ſieur Sanguin Maiſtre d’Hoſtel, qui leur dit qu’il les atten",
            "doit il yauoit long-tcemps, pour les empeſcher de la part de la",
            "Reyne d’aller plus auant, & qu’on ne leur pouuoit donner",
            "d’au diance iuſques à ce que Ie Parlement eut obey.",
            "Les Gens du Roy ayant demande de parler à Monſieur",
            "le Chancelier, on les fit attendre long-temps ſur cette mon",
            "tagne, dans l’injueé du temps & au milieu de la nuict, &",
            "apres",
            "cela, pour toute reſponce, Monſieur le Chancelien leur fit",
            "dire, qu’il auoit ordre tres-exprés de ne les point eſcouter,",
            "bien que les Gens du Roy l’euſſent fait aſſurer qu’ils auoient",
            "de bonnes paroles, & qui pourroient ſans doute arreſter les",
            "malheurs qui ſe formoient dans l’Eſtas.",
            "Enfin ayant obrenu auec pene d’entrer dans le Bourg",
            "pour ſe repoſer le reſte de la nuict, ils ne furent pas ſi-toſt",
            "deſcendus du caroſſe, qu’il vient vn nouuelordre, & vn com",
            "mandement exprés de ſe retirer tout preſentement ſans con",
            "duite au milieu des tenebres, & à la mercy des Gens de guer",
            "re, la plus part Allemands & ſans miſericorde, qui courroient",
            "deſia par la campagne, & qui exerçoient des aces d’ho",
            "ſtilité.",
            "Les Gens du Roy ayant fait leur rapport d’vn ſi mauuais",
            "taiement, & qui n auoit point d’enemple, le Parlement",
            "aduerti d’ailleurs que la Ville eſtoir blocquée, & tous les paſ",
            "ſages fermés, qu’on auoit auſſi fait publier vn Arreſt du",
            "Conſeil d’enhaut au marché de Poiſſy, & dans tous les Bourgs",
            "& Villages circonuoiſins, par lequel il eſtoit deſfendu a peine",
            "de la vie à toutes ſortes de perſonnes d’amener aucunes den",
            "rées à l’aris, & d’y faire aucun trafic, alors le Parlement vie",
            "bien qu’on les vou loit ſacrifier auec rous les Habirans de Pa",
            "ris à la tyrannie, & à la vengeance d’vn Miniſtre Eſtranger.",
            "Le Parlement creut donc qu’il ſeroit luy-meſime complice",
            "de la perte & de la ruine de l’ſtat, s’il pardonmnoi dauanrage",
            "à ſes ennemis, & s’il attendoit encore leur repentir. Teſe.",
            "ent"
        ],
        [
            "21",
            "ment qu i! rend vn Areſt, par lequel le Car dinal Maari",
            "t deelare Pertubateut du repos phlie, ennemy, du nor",
            "e dlelae ee eiloine ou de ilé de l e oer daiu le onu?.",
            "& du Royaume dans huiclaine, autrement en oint aut n",
            "iees de coure ſus, & deſrenſesa coutes perſonnes de le eoe",
            "uoi a pe ne de la vie , &qu’au ilſeroi leue des trouppes en",
            "onbre ſuniſant pour la ſeurete de la vile, & pour faciteur",
            "Ies paſſages & le commerce.",
            "Le Parlenent & pous ceux quiſe ſont joints auec luy dans",
            "cere eneontre n’e ſuiment pa qu’ly ait de bonns rrangois qui",
            "puiſſenr condnmner vne déſrenle ſe legrine, ſnee aie",
            "SCat faiſant releniou ſur tout de qus’eſt paſe pendane",
            "Peene ln perſonne qui ne voye bien elairenent oque",
            "le Cadinal ſan inn de ſes conpie s n ont pru aile nuſ os",
            "preſent qu per dre le Roy e ſon lR opoume u er",
            "onne oqui ne conoiſe qu le fo i ſplpne u eou le",
            "res ennemis de l’Eſtat, ont preſdé a ſes conſels & roure",
            "ſes entrepriſes.",
            "l eſt renodu maiſtre abſolu de l’eſpeit de la Reyne par des",
            "pniſes & des e nnes poninroie l n eoronnu e lu de",
            "e ene dus ſons les puis proe les de la Couronne d uie",
            "deoenrmeintenire Teement qu ln a que le pdi t",
            "uiour dluy qui paiſe oppoſer a de ſi lhor oles renrnr",
            "ceſt luy qu pendant la minorite eſ le eiruole Tnteut d",
            "Ros & le ſaere Depoſiraiue de la Couronne en e t",
            "ponſiule au eo &e in pnhne Ses rmes ont doue pont",
            "aure de uniſe ip daure mouue nmeot que le ſilu du n iee",
            "l nie leue l’enſe igpne que pour Foſier des nuains des eſie",
            "pe es plus ernanos emnenins, oui ont deroos ſon peuple",
            "& à ſon Eſtat.",
            "le ſecondle raiſon de ſa deſtenſea eſte de conſeruer Paris,",
            "I onneeu de la Fnne, l merueile du non de le ſneiu",
            "ion des lnnes laſie du n oy &e de ſon rnpite oeion",
            "nnoit reſolu de metre en cendrés, & de perdie enrle",
            "rement",
            "lelaiois perſonne auſſi qui ne deuſt eetre protetion aſa",
            "femmeoa ſes enſans, a ſeu biens & ſi ferenne , pren",
            "e5",
            "1",
            "!"
        ],
        [
            "1",
            "1",
            "4",
            "1",
            "J",
            "2",
            "rous les motifs de cetrte deffenſe eſtans fondez ſur les premicrs",
            "principes de la narure, qui nous obligent à la conſeruation de",
            "nous meſme, le Parlement ne doutc point que ſon ation ne",
            "reçoiue non ſeulement de l’apptobation par rout, mais enco",
            "re de l’honneur & de la gloire.",
            "Et de faict, ſon genereux deſſein n’a pas ſi-toſt paru, que les",
            "Princes les plus affectionnez à l’Eſtat, & nombre de Seigneurs",
            "des plus qualifiez du Royaume, ſe ſont vnis à vn ſi juſte",
            "party.",
            "Monſieut le Prince de Conty a voulu ſignaler les premie",
            "res anneées de ſa vie pour le ſalut de ſon Pais & de ſa Patrie,",
            "qui luy eſt incomparablement plus chere que l’intereſt d’vn",
            "frere, quis’eſt laiſſeſurprendre par les artifices d’vnpernicieux",
            "Miniſtre, qui l’a obligé d’armer contre ſa propre grandeur,",
            "& l’honneur de ſa rcputation.",
            "Monſieur le Duc de Longueuille, qui eſt vn des plus ſages",
            "Prince de l’Europe, & qui a touſiours eu part à toutes les",
            "belles actions qui ſe ſont faites pendant ſa vie, acreu qu’il ne",
            "pourroit plus rien deſirer pour ſa gloire, s’il pouuoit rendre",
            "ce ſeruice à l’Eſtat, & contribuer de ſes forces & de ſon eredit",
            "pour en chaſſer les monſtres, & tous les Geans qui ſe ſont",
            "aſſis ſur le Troſne des Dieux, & emparés de l’authorité",
            "Royale.",
            "Monſieur le Duc de Beaufort s’y eſt auſi engagé, non pas",
            "par reſſentiment, puiſque ſa paix eſtoit faite, mais pluſtoſt",
            "par ſon courage, & par ſa propre generoſité.",
            "Monſieur le Duc d’Elbeuf auroit penſé degenerer de ſes",
            "anceſtres, & de ſes Illuſtres Predeceſſeurs, à qui les Peuples",
            "doiuent leur Religion & leur ſalut, s’il ne ieur auoit pas",
            "donné ſa protection dans vne occaſion ſi importante.",
            "Monſieur de Bouillon, Illuſtre par tant d’actions memora",
            "bles, & de victoires ſignalé́es. Monſieur le Mareſchal de la",
            "Mothe qui a porté la reputation de l’Eſtat & de ſon courage",
            "iuſques au centre de l’Eſpagne, où̀ il a gaigné vnze batailles,",
            "& fait ſencir la peſanteur de ſon bras. Monſieur de Vitry,",
            "Monſieur le Prince, de Marſillac, Monſieur de Narmon",
            "tier, & tant d’autres Seigneurs conſiderables par leur naiſ"
        ],
        [
            "23",
            "ſance, par leurs charges, par leurs emplois, & par leur pro",
            "pre vertu, ſe ſont auſſi rangez de ce party pour y deffendre la",
            "cauſe commone, & la liberté de leur pas, ils ont proteſte de",
            "perir ou de rompre les chaiſnes que la violence du miniſtere",
            "auoit dõnécs au pcuple, comme à des forçats & à des eſclaues.",
            "Monſieur le oadiuteur de Paris, l’Vniuetſité & les prin",
            "cipaux P’re lats du Royaume, ont anſſi condamné publique",
            "ment la tyrannie du Cardinal Mazarin, & confirmé tous les",
            "Piinces dans le bon deſſein qu’ils auoient d’en tirer la ven",
            "geance publique. Tellement que l’on peut dire que les trois",
            "Eſtats ſont vnis au Parlement pour maintenir l’authorité du",
            "Roy, & chaſſer ceux qui s’en ſont iniuſtement emparez",
            "Le Parlement eſt meſme bien aſſeuré, que la pluſpart de",
            "ceux qui ſont demeurez en Cour n’y ont eſté iuſques à pre",
            "ſent, que par des raiſons de bien-ſeance, ou retenus par for",
            "ce, & qu’ils voudroient auoir part à la gloire d’vne ſi belle",
            "ation, pluſtoſt que de trauailler à la deſtruire.",
            "Monſieur le Duc d’Orleans meſme n’y eſt plus engagé d’in",
            "clination, il n’y demeure parce qu’il n’en peut pas ſortir. Ma",
            "dame la Ducheſſe ſa femme, & Mademoiſelle ſa fille & tous",
            "ceux de ſa Maiſon font rous lcs iours des imprecarions con",
            "tre ceux qui luy ont donné de ſi pernicieux conſeils, & qui",
            "ſont les autheurs d’vne ſi funeſte & ſi malheureuſe entre",
            "priſe",
            "C’eſt donc la cauſe de Dieu, puis que c’eſt la cauſe publi",
            "que. Car de l’autre coſté l’on n’y voit point d’autre raiſon",
            "que la deffenſe d’vn tyran, qui a diſſipé toutes les Finances",
            "du Roy, ou qui les a tranſportées en des Prouinces Eſtran",
            "geres, s’eſtant trouué ſur le Regiſtre des Banquiers, qui ont",
            "negotié ſes affaires, plus de cent ſoixante & dix-huit millions",
            "de liures, qui ont eſté enuoyćes deſon or dre & ſous ſon nom",
            "en l talie.Qui a bien eu l’inſolence d’empriſonner vn Prince",
            "dés le commencement de ſon credie & de ſon regné, pour",
            "luy propoſer, & le faire conſentir s’il pouuoit, à vn mariage",
            "honteux & nfame d’vne de ſes niepces, fille de Bourgeois de",
            "Rome, & de ſimples artiſans, qui meſme à tant de fois",
            "engage l’honneur & la vie de Monſieur le Prince, qui eſt au"
        ],
        [
            "11",
            "!",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "4",
            "iourd’hoy ſon ſeul Protecteur, & qui a fait tout ce qu’il a pû",
            "pour le faire perir en luy manquant de parole, d’hommes,",
            "d’argent, & des autres choſes neceſſaires pour ſa deffenſe,",
            "lors qu’il comman doit les Armé́es, & qui peut eſtre trauail",
            "leroit vn iour ài ſa deffaite, comme font tous les Tyrans, ſi la",
            "France eſtoit encore ſi malheureuſe de le voir dans ſon pre",
            "mier credit, &ſur le Troſne du Prince. Tellement que le",
            "Parlement ne peut pas s’imaginer qu’il y ayt de bons Fran",
            "çois, qui conſiderant la luſtice de ſa deffenſe, & de ſes",
            "plain",
            "tes, ne ſe ioigne aueec luy çour deſtruire l’Ennemy commun.",
            "Car c’eſt dans l’vnion de toutes les forces du Royaume, que",
            "l’on peut ſauuer l’Eſtat & le garentir de ſa totalle ruine,",
            "parce qu’eſtant diuiſees, ce ſeroit vn combat perpetuel ſans",
            "victoire, qui deſtruiroit à la fin la Monarchie par ſes propres",
            "forces & par cette reſiſtance reciproque.",
            "Il n’y peut auoir de ſcrupule aà̀ s’engager dans cetrte occa",
            "ſion glorieuſe, ſur l’alliance qui ſe rencontre dans les Chefs",
            "qui commandent les deux Partis, parce qu’outre les mau",
            "uais traictemens qu’à reçeus Monſieur le Prince de Conty",
            "de la Cour, & de Monſieur le Prince ſon frere, il n’eſt pas",
            "ſans exemple de voir vn frere contre vn frere, quand il s’agſt",
            "de l’intereſt publiec, & du ſalut de la Patrie, puiſque dans Ie",
            "intereſts particuliers nous’ les voyons meſme tous les iours",
            "diuiſés, iuſques à ne pardonner pas à leur vie, & à leur pro",
            "pre reputation.",
            "Flauius du temps de Tybere, ayant choiſi le party des",
            "Romains pour trauailler à la deffaitte & à la ruine de l’Alle",
            "magne ſous la conduite de Germanicus, Arminius ſon frere",
            "s’en rendit le Liberateur. Tacite rapporte meſme les repro",
            "ches qu’il luy fit dans vne enreueue auparauant le combat,",
            "& comme il luy repreſenta le deuoir enuers ſa Patrie, ſes",
            "piuileges & ſon ancienne liberté qu’il deuoit maintenir,",
            "pluſtoſt que d’encoutir l’infamie d’auoir meſpriſé les lar",
            "mes d’vne Mere, violé ſa foy, abandonné ſes Dieux,",
            "& aſſeruy ſon pais. Les Hiſtoires anciennes, & eelles de",
            "nos iours ſont auſſi remplies de ſemblables rencontres,",
            "dhonneur & de generoſite, & ainſi ce ſeroit eſre nau",
            "uais"
        ],
        [
            "25",
            "uais François, que de rechercher ee prerexte pour ne pas",
            "preſter ſon ſecoursà la cauſe commune, & à vne deffenſe fi",
            "neceſſaire.",
            "Pour le Parlement, ce n’eſt pas d’anjourd’huy qu’il a main",
            "tenu le ſeruice du Prince, & la grandeur de l’Eſtae, l’on ſcait",
            "eombien defois il a ſouſtenu la Couronne chancelante, ſans",
            "en tirer d’autre auantage que la gloire de l’auoir faict. Et que",
            "dans cette occaſion meſme il n’y a eu que le ſeul inrereſt pu",
            "blic quil’a engagé́, car c’eſt pour auoir demandé l’execucion",
            "des Ordonnances, qui eſt vn crime bien nouueau. Tellemene",
            "que ſoit que l’on conſidere la cauſe de la deſfenſe, & ceux",
            "qui l’ont ſi fortement embraſſée, l’on ne trouue que de la",
            "juſtice par tout, & vne authorité legirime, au lieu que le par",
            "ty contraire eſt la protection des tyrans, qui ontpillé tout le",
            "Royaume, & deſerté les Prouinces, comme s’ils euſſent eſté",
            "en pais ennemy. Qui pour ſatisfaire à leur ambition, & en",
            "rtrerenir leur malheureux credit, ont rompu tant de fois la",
            "Paix que Monſieur le Duc de Longueuille auoit arreſtée",
            "pour la grandeur de l’ Eſtat, & la reputation de nos Alliez,",
            "ui par les ordres ſecrets qu’ils ont enuoyez au ſieur Ser",
            "uien, cõ̃plice de leurs laſchetés, & de leurs infamies, ont",
            "oüe",
            "ieſques à preſent tous les Princes de l’Europe, & rendu leurs",
            "bons deſſeins inuliles, qui ont fait perir deux armées en Ca",
            "talogne qui auoient fait crembler le Roy d’Eſpagne au mi",
            "lieu de ſon Eſecurial, pour conuertir a leur profir partieulier",
            "ce quieſtoit deſtiné pour leur ſubſiſtance, & pour leur entre",
            "renement. Quien l’année ſix cens quarante ſix,au lieu de faire",
            "vne armée pour oppoſer aà la puiſſance des ennemis, conſume",
            "rent tous leurs ſoins & toute leur politique à̀ faire jouer des",
            "machines, & les intermedes d’Orphée auec vne deſpenſe in",
            "croyable, le Cardinal Mazarin ne pouuant oublier ſon pre",
            "mier meſtier. Qui au lieu de ſuiure nos glorieux progrés ſur",
            "les Frontieres du Royaume, & reprendre l’ancien Patri",
            "moine des François, ont entrepris des guerres en lrtalie con",
            "tre le Pape & ſes Alliés, pour décrier nos armes dans route",
            "l’Europe, & pour forcer ſa Saincteté de donner le Chapeau",
            "àvn malheureux Iacobin, frere du Cardinal Mazarin, qui",
            "1"
        ],
        [
            "11",
            "1",
            ".",
            "rT6",
            "n’auoit ſuffiſance nyj merite. Qui voyans enfin que la bonne",
            "fortune de la France l’emportoit rtouſiours ſur leurs perni",
            "cieux conſeils, ont recherché toures ſortes de moyens &",
            "d’artifices pour l’armer contre elle-meſme, & pour la dé",
            "truire-par ſes propres forces.",
            "Toutes ces entrepriſes & tousces atténtats puniſſable;s de",
            "tous les ſupplices qu’on ſçauroit iamais inuenter, eſtant donec",
            "viſiblement cogneus à toute l’Europe.",
            "Le Parlement s’aſſeure apres cela qu’il n’y aura point de",
            "François qui veille faire la guerte à ſa Patrie, à ſoy-meſ",
            "me, & à ſa propre liberté, proteſtant à toute la France de",
            "n’abandonner point vn ſi glorieux deſſein, qu’apres auoir fait",
            "la Paix vniuerſelle au dedans & au dehors du Royaume,",
            "reſtably roures ſortes de perſonnes dans leurs biens, dans leurs",
            "honneurs & priuileges, & rappellé toutes les anciennes",
            "Loix de l’Eſtat."
        ]
    ]
}