{
    "entête": {
        "form": "prose",
        "subject": "Gouvernement",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La raison d'État et le bouclier du Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2961_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "De &",
            "BOVCLIER",
            "PARLEMENT",
            "e e leilee"
        ],
        [
            "3",
            "t’t’ppp",
            "T",
            "LA RAISON D’ESTAT.",
            "ET LE",
            "BOVCLIER",
            "DV PARLEMENT.",
            "Aê A meilleure & la plus ſincere in",
            "cention dans la conduitte de l’E",
            "i ſtat n’eſt pas touſiouns la plus ap",
            "prouuée. Ceux qui ayment la con",
            "Nfuſion & qui ſe preualent desde",
            "es srer u houniſes en nu ſluneeue, ane",
            "ietcent blen loin, & la font ſouuent paſſer pour",
            "vn crinae. C’eſt ce qui faie que les actions les",
            "plus iuſtes en matiere de Police, ont quelques",
            "fois beſoin de deffenſe contre ces malicieux inſo",
            "lents, & qu’il faut quelques fois employer iuſquà",
            "la violence pour les maintenir dans leur éclat, &",
            "pour deſtruire les deſſeins pernicieux de ceux qui",
            "les attaquent. Et parce que la iuſtice paroiſt plus",
            "pure dans la ſeueriteé, il eſt neceſſaire aſſez ſou",
            "uent de la rendre rigoureuſe, afin que peſonne"
        ],
        [
            "ne la méconnoiſſe. Cette vertu qui regne auſſi",
            "bien dans la guerre comme dans la Paix, eſt touſ",
            "iours le plus puiſſant appuy de la Monarchie, &",
            "quiconque s’efforce de l’eſbranler, menace l’Eſtat",
            "à meſme temps, d’vne cheute irreparable.",
            "Quand ce mal-heur eſt aà craindre, elle doit tout",
            "oſer pour le combattre, & ne doit rien obmettre",
            "pour le-deſtouraer. Elle doit faire agir les diſpen",
            "ſateurs de ſes graces, & ceux qui ſont comme les",
            "Oracles des Loix qu’elle donne: & comme ils",
            "ſont les plus intereſſez dans ſa cauſe, elle les doit",
            "obligerà reſpondre de ſon bon droict, & à la con",
            "ſeruer dans ſon integriteé accouſtumé́e. C’eſt ce",
            "qu’elle a entrepris heureuſement pour la France",
            "& le choix qu’elle a fait de ces Auguſtes Senateurs;",
            "n’a pas eſté ndigné d’elle; elle n’a pas eſté moins",
            "heureuſe de les rencontrer en ſon party, qu’ilsont",
            "eſté glorieux de la mauartenir en ſa vigueur. Elle",
            "leur a donné beaucoup de conduite & d’eiperien",
            "ce, & ils les ont employé́es à l’adminiſtration d’vn",
            "Etat qui ne fubſiſte que par elle.",
            "Elle leur a mis le fer à la main, & ils ne s’en",
            "ſont ſeruis que pou la deffendre, & poueſouſte",
            "nir l’authotité du plus iuſte des Rois, que la tyran",
            "uie s’efforçoit de renurſer impunénent. Quand",
            "ele leur fera quitter les armes, elle ſeule iuſtifiera",
            "vn procedéſi loü̈able, & nofera qu trop connoî",
            "re qu’ils ’ont agy que par raiſon d’Eſtat en cette",
            "coion"
        ],
        [
            "conion cture dangereuſe, où̀ il a fallu preſque ſe",
            "rendre ſuſpect, pour n’eſtre pas iniuſte. Mais par",
            "ce qu’il s’agiſſoit de l’intereſt du Roy & du publie,",
            "en cette occaſion il n’y auoit rien aà balançerpoux",
            "eux, ils deuoient tout entreprendre, meſme au",
            "peril de leur vie & de leur reputation, auſſi n’ont",
            "ils pas manqué à ce deuoir, & l’ont rendu auec tant",
            "de pradence, qu’ils ont donneé de l’enuie à leurs",
            "ennemis meſme, qui n’auoient point de plus grand",
            "ſujet de les hair, que par ce qu’ils ne faiſoient rien",
            "qui les puſt offenſer. Ce n’eſt pas qu’ils n’ayent",
            "bien examiné leur procedé, & qu’ils n’en ayent",
            "voulu noircir, meſme les plus belles & les plus ſin",
            "ceres actions;mais quand ils les ent vouluaccuſer,",
            "la Iuſtice a reſpondu pour eux.",
            "Si on a voulu faire paſſer pour vn crime d’Eſtat,",
            "d’auoir condamneé́ Mazarin à quitter la Cour, & aà",
            "vuider de la France, la Iuſtice a fait voir que le",
            "crime d’enleuer les Rois, & de troubler tout vu",
            "oyaume, eſtoit trop dige da-ce chaftiment.",
            "Si on les a repris d’auoir pris les armes auee trop",
            "de hardieſſe, la Iuſtice a reſpondu, qu’elle leur",
            "auoit mis à la main pour ouurir les paſſages de Pa",
            "ris, que des trouppes inſolentes tenoient fermez,",
            "pour executer la vangeance de Mazarin, & pour",
            "deliurer tout vn peuple des miſeres & des calami",
            "tez, ou la famin l’alloit precipitet.",
            "Si on les aceuſe d’auoir refuſé vr Herault ve",
            "B"
        ],
        [
            "6",
            "nant de la part du Roy, elle fait voir que le Roye",
            "traittoit iamais ſes plus fideles ſujets, ny en Sou",
            "aerains, ny en criinels. d’Eſtat, ny en enne",
            "mis.",
            "Si on leur a reproché leur laſchet́ dans la guer",
            "ce, & de n’oſer paroiſtre pour combattre: elle a",
            "monſtreé qu’ils n’auoient pris les armes que pour",
            "conſeruer le Royaume, & pour ſubuenir aux ne",
            "ceſfitez de tout vn peuple qu’on auoit deſſein d’af",
            "famer, & nonpas pour offenſer perſonne.",
            "Si on les a calomniez, en leur ſuppoſant vne in",
            "telligence auec les ennemis de l’Eſtat, la luſticea",
            "reſpondu pour eux en cet eadroit, auec tant de",
            "force, & a tant donné de preuues du contraire,",
            "qu’elle a contraint ces faux accuſateurs d’auouër,",
            "qu’ils n’ont point eſcouté d’autres ennemis, que",
            "ceux de la tyrannie & de la malice.",
            "En fin, leur plus grand defau, c’eſt d’eſtre irre",
            "prochables, & malgré l’impoſture, la Iuſtice a",
            "monſtré erop- dairmone, que la loeule taiſon d’E",
            "ſtat les auoit fait agir, & qu’ils n’auoientrien en",
            "trepris que pour le bien du public, & pour l’inte",
            "reſt de leurRoy, que leur intẽtion eſtoit pure, & que",
            "leur zele n’eſtoit point indiſcret; auſſi ont- ils porté",
            "les affaires au poinct où elles ne pouuoient arri",
            "uer, ans nous donner la paix: la Conference qui ſe",
            "tient tous les ours à S. Germain, en eſt vne belle",
            "ouuerture, & nous n’eſperons point de les reuois de"
        ],
        [
            "7",
            "retour que la palme à lamain ilne leur manques",
            "ra qu’vn prix aſſez digne de tant d’actions hero",
            "Ques i mais la gloire d’auoir ſi bien reuſy, leurſera",
            "ne puiſſante Iacisfacion, qui ſera comblee pa",
            "les benedictions continuelles de tous les peuples,",
            "qui ſe eiouiront de tenir de cet Auguſte Parl",
            "aent toure leur felicité.",
            "FIN."
        ]
    ]
}