{
    "entête": {
        "form": "prose",
        "genre": "dialogue",
        "subject": "Gouvernement",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-24",
            "@who": "AB"
        },
        "titre": "Questions, en forme de dialogue, du conseil de conscience\n          au conseil d'État, avec les réponses.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2952_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2901-3000/Moreau2952_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2901-3000/Moreau2952_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.75,
            0.6866359447004609,
            0.6235632183908046,
            0.6754098360655738,
            0.6284153005464481,
            0.5482758620689655
        ],
        "lexicalite": 0.6297488731487444,
        "ecarts": [
            -0.06336405529953915,
            -0.06307272630965621,
            0.05184661767476917,
            -0.04699453551912569,
            -0.08013943847748262
        ],
        "ecart": 0.061083474656114564
    },
    "texte": [
        [
            "QVESTIONS",
            "EN FORME",
            "DE DIALOGVE.",
            "Du Conſeil de Conſcience, au",
            "Conſeil d’Eſtat. Auec les",
            "Reſponſes.",
            "A PARIS,",
            "Chez FRANCOIS NOEL, ruë Sainct Iacques, aux",
            "Colomnes d'Hercule.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "3",
            "QVESTIONS, EN FORME",
            "de Dialogue.",
            "DV CONSEIL DE CONSCIENCE,",
            "au Conſeil d’Eſtat. Auec les Reſponſes.",
            "QVESTION PREMIERE.",
            "i Ovs vous demandons, Meſſieurs, ſi les Prin",
            "ces doiuent auoir des Fauoris.",
            "RESPONSE.",
            "Nous demander Meſſieurs, ſi les Princes doiuent auoir",
            "des Fauorts pres de leurs perſonnes, c’eſt nous demander",
            "ſi les Rois ſont libres en leur condition, ou s’ils doiuent vi",
            "ure comme des Eſelaues. Vous ſçauez bien que ces Eſtres",
            "Sacrezſont des petits Dieux terreſtres, qui peuuene ab!olu",
            "ent diſpoſer de leurs volontez, & faire toutes les caoſes",
            "qu’ils croiront leur eſtre agreables. L’amour & la ham ne",
            "ſçauroient auoir aucuneiuriſdiction ſur l’eſprir des mortels",
            "qui ne releuent de leur empire, comme ſouuerains inde",
            "pendans de la part des hommes, ils peuuent non ſeulement",
            "auir des paſſions à leur mode: mais encore ils peuuent",
            "pour leur ſatisfaction particuliere, en vſer touſiours en fa.",
            "ueur de qui il leur plaira: & comme perſonnes douées de",
            "la part de Dieu d’vn veritable, franc & liberal arbitre, ainſi",
            "que le reſte de ſes creatures ;ils peuuent parellement de",
            "meſme, vouloir, deſirer, & faire à leur mode, ſi quei que",
            "reuers de fortune ne les precipitoit du faiſte de leurs gran",
            "deurs, dans l’abiſme de ſes dſgraces."
        ],
        [
            "oBIEcTION A’LA RESpoNSE.",
            "Mais, Meſſieurs, s’eſt-l veu iamais Fauory, qui n’ait ab",
            "ſolument abuſe des graces de ſon Maiſtre? Que ne fit pas,",
            "Seianus, Fauory de Tibere, ontre vn Prince qm l’uloie",
            "elcue dans des cha ges & dans des honneurs incroyables?",
            "Il l’auoit fat ſi grand, qu’a peine le peut-il deffare: il fa",
            "lus que la ruine del Eſtat fut le rondement de ſa grandeur,",
            "auſſi bien que la cauſe de ia perte.",
            "Cailina apres auoir eſté mis dans vne prodigieuſe for",
            "tune, par vn Peuple qui s’eſtoit rendu Maiſtre de toute la",
            "ter.e, ingrat à tant de faueurs qu’il en auoit receuës, n’ex",
            "termina-t’il pas le Senat? ne dſſipa-t’il pas les treſors pu",
            "eie eie eieeue",
            "blics? & ne renuerſa-t’il pas toute la Republique? Cinna",
            "ſurnommé Lcius Cornelius, ne fut pas fi toſt omblé de",
            "Prince auoit ſauué la vie, qu’il conſpira contre luy, tant il",
            "eſtoit poſſedé d’vne ambition qui n’en eut iemais de pareil.",
            "le. Antoine, Lepidus. & Auguſte meſme, ne mirent-ils",
            "pas le. fer & le feu dans le ſein d’vn Eſtat à qut ils aoiént",
            "des obligations eternelles.",
            "Lea Hiſtoires Sainctes, curieuſes & prophanes, ne nous.",
            "fſourniſſent que trop d’exmples de cette nature. Vn nom",
            "bre infiny de ces ſan gſuës publquos, one fait pluſdus fos.",
            "ſuccomber les grandeurs des Royaumes les plus loriſſan,",
            "pour aſſonuir vne ambition qui ne ſç̧auroit iamais eſtre aſ",
            "ſouuie. Et apres cela, Meſſieurs, vous voudriez conclur",
            "que. les Princes doiuent auoir des Fauoris, veu qu’ils ſont ſi",
            "traiſtres & ſi parricides à leursSouueraius, ſi tyrans à l’Eſtat,",
            "& ſi funeſtes au Peuple.",
            "Dieu veut que les Princes ſoient ſauuez, & veritablement’",
            "il n’eſt pas moins mort pour eux, que pour le reſte des lhom",
            "mes. Et comment ſe pourroit-l faire que cela fut, s’ll",
            "eſtoient la cauſe de tous les crimes que laurs Fauors xet",
            "cent.",
            "De grace, dites moy ſi ces Tyrans ſeroient en eſtat de",
            "mettre en pratique, toutes les voleries qu’ils fontſur le pau",
            "ure"
        ],
        [
            "ure peuple, s’ils n’eſtoient appuyez directement ou indfre",
            "ctenent de la faueur & de l’authorité du Pnince. Et quand",
            "meſme le Souuerain feroit ſi toucheé de l’Eſprit de Dieu,",
            "qu’il abhorreroit toutes leurs procedures; cela ne ſuffiroit",
            "pas pour les abſoudre de l’offenſe qu’ils commetrtroient, de",
            "ne leur pas oſter les moyens de tyranniſer ſes Suiets, & de",
            "piller tout le monde.",
            "SOLTION.",
            "Si le Prince n’auoit que des inclinations moderées, &",
            "des libaralitez equitables pour le fauory; & que le fauory",
            "fuſt ſans orgueil, ſans ambition, & ſans flaterie, la queſton",
            "ſe pourroit reſoudre en ſa faueur: mais ces renontres d’hu",
            "meurs ne ſe trouuent que par miracle enleur perſonne.",
            "QVESTION DEVXIESME.",
            "Nous vous demandons encore Meſſieurs, ſi les Fauo",
            "is des Princes doiuent gouuerner les affaires de la Monas",
            "chie.",
            "RESPONSE.",
            "A qui eſt-ce, Meſſieurs, que les Princes ſ doiuent le",
            "plus confier de leuts affaires, qu’à ceux qu’ils ont tirez du",
            "neant, & qu’ils ont eſleuez au plus haut faiſte de la fortune?",
            "ſur la foy de qui ſe doiuent ils le plus aſſeurer, que ſur celle",
            "d’vne perſonne qu’ils ont comme enchaſſee dans les hon",
            "ners, dans les biens, & dans les proſperitez les plus deſi",
            "rées. De qui peuuent-ils ’eſperer plus de reconnoiſſances,",
            "plus de fidelit é, quedes ſoins, & des veilles des hommes",
            "qu’ils ont comblez de treſors, de charges. de dignitez, de",
            "grandeurs, & de toutes les felicitez que nous ſcaurions de",
            "ſirer icy bas ſur la terre. Dieu veut que l’on donne pour re",
            "ceuoir, & ce bon Seigneur promet le centuple à ceux qui",
            "donneront vn verre d’eau à ſes ſeruiteurs, & pour ſon",
            "amour, & pour ſa gloire. Si les biens-faits n’ont pas des",
            "charmes aſſez puiſſans pour attacher dignement vn ſerui"
        ],
        [
            "8",
            "i eur aux intereſts de ſon Prince, ie ne croy pas qu’il ſoit",
            "cite d’en attendre d’ailleurs, ny d’eſperer qu’il puiſſe viure",
            "parmy ſes ſubiets, dans vne patfaite aſſeurance. Les tygres.",
            "les pantheres, les ours ſeroient en ce cas-là beaucoup plus",
            "excellens, & plus nobles que nous ne ſommes pas. Et le",
            "Ciel leur auroit communiquez des ſentimens, ou pour",
            "mieux dire, des vertus dont toute la nature humaine ſerot",
            "ncapable. Nous voyons apparemment que ces animaux",
            "quelques irraiſonnables qu’ils puiſſent eſtre ſe piquent d’a",
            "mour, & de fidelité enuers ceux qu les ont obligez, & qui",
            "leur ont rendu quelque ſeruice. Androde ſerf Dacien, s’e",
            "tant retité dans vn deſert pour éuiter la fureur de ſon Mai",
            "ſtre -ſe mit ſi bien dans les bonnes graces d’vn lyon auſſi",
            "prodigieux que redoutable, qu’à quelque temps de la, ayant",
            "eſté repris, puis expoſé à la mercy de ces beſtes feroces, ouù",
            "ce meſme animal auoit efté mis, il en fut tellement ſecou",
            "ru, que ce monſtre ( pour n’eſtre pas ingrat aux ſeruices",
            "qu’il luy anoit pû rendre) le preſerua miraculeuſemeht de",
            "la rage & de la fureut des autres animaux qui s’eſlançoiert",
            "ſur luy pour le deuorer, & par ce moyen, ce pauure crimi",
            "nel trouua ſon ſalut au meſme lieu où ſon deſtin l’auoit aſ",
            "ſeuré de ſa perte. Il n’eſt pas croyable que les Fauoris des",
            "Pnces fuſſent plus meſconnoiſſans que cés mſerables",
            "brutes, ou que ces peuples irraiſonnables. Le Prince n’a",
            "pas ſi peu d’eſprit de porter ſes inclinanions ſur des obiets",
            "vlcieux & imparfaits, ny de communiquer ſes liberalit ez à",
            "la meſme ingratitude. La crainte de Dieu les rend bien",
            "heureux, & ſon adorable Maieſté ne s’oublie iamais de",
            "donner vnſainct mouuement à tonutes leurs inclinations, &",
            "de preſider en l’electien qu’ils doiuent faire d’vn paſait",
            "Miniſtre d’Eſtat, & d’vn genereux confident de leurs plus",
            "ſecretes pené́es. C’eſt pourquoy ils ne ſ̧auroient faillir de",
            "s’en repoſer ſur la foy, ſur la vigilance, & ſur la probit des",
            "Faubris que le Ciel leur choiſit pour le bie de l’Eſtat, &",
            "pr e ſonlage menr de lenrs peuples."
        ],
        [
            "OBIECTION A LA RESPONSE.",
            "Quoy que les Princes ſoient douez d’vn merueilleux iu",
            "gpomens, & d vne admirable conduite, & que Dieau foit ou",
            "ſiours preſt de les aſiſter en l parfaiue eleion ’on eee",
            "en lnſlre d ea lnelairenrpoureunr pu dqia t oa",
            "nement en larecherche qu’ils en font; & meſme d’re de.",
            "pu aua enous oul ei fauroiene aiue, E nanun de",
            "’ommeſf ſapefunemie enla chonre de noſte preniei pe",
            "e que ſes ſonnonamaia ſeeu ſaire du depuis que e e",
            "uolrere conrs luy& de luy ſuſeer pat des ooieu deean,",
            "vne eſtrange contuſion d’images mal coneeue e eee",
            "d’aequeit des bues &e de l’honeut, et vne paon",
            "eneu ſl nieleune ei neſ poe dame ſ ien tee",
            "iluy puiſſeeſie , &e qu’elé ne rende auri peu ral",
            "le que fadele nf, pout ſetrouuer dpne dne",
            "geſ eninene il fndoi auoir de qualre que les on.",
            "le ou nonden’ont pas, & qui ſe touent i peine panr",
            "les Anachoreres.",
            "SOLVTION.",
            "S’il ſe trouoit vn Fauory qui ne voulu iamais fleſtrir ſa",
            "reputaion dauenade d’imfsdelite, qui euſt une onnoir",
            "ſane puefaie desafrairen qui fuſt ſqauant a roue ott",
            "Sſccess quin’euſtrien aeour que le bien du Pnee, de",
            "eie e delalaune ounne val quarende i eda ue",
            "lup arorens e qi e eone liſi unmais pien n p",
            "harn, ny pat eolere nou pournon opne en la ſul lr",
            "maus toutes ces vertus ne ſe ſeauroient trouuer en vn meſ.",
            "me ſuiet que par miracle.",
            "ADVIS AV LECTEVR.",
            "y cder leteur, que lque cinquane ou ſoiraneQue",
            "ln d ſene nnr ’o e rnre qre d pe en n",
            "ſeue e ſaunt geals, e eonnnmnery d ue eiedl",
            "reſle Ale."
        ]
    ]
}