{
    "entête": {
        "form": "prose",
        "subject": [
            "Parlement",
            "France. Parlement de Pontoise"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-24",
            "@who": "AB"
        },
        "titre": "Les raisons ou Motifs pour la nullité du prétendu\n          Parlement de Pontoise, ensemble l'arrêt de la cour de Parlement contre les officiers de ce\n          nouveau Parlement, toutes les chambres assemblées, en présence de monsieur le\n          Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2966_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "RAISONS",
            "OV",
            "MOTIES",
            "POVR LA NVLLITE",
            "du pretendu Parlement de",
            "Ponthoiſe.",
            "ENSEMBLE L'ARREST DE",
            "la Cour de Parlement, contre les Officiers de ce",
            "nouueau Parlement, toutes les Chambres",
            "Aſſemblées en preſence de M le Prince.",
            "A PARIS",
            "Chez ANDRE’ CHOVQVEVX, ruë S. André.",
            "M. DC. LII.",
            "Auec Permißion."
        ],
        [
            "3",
            "LES RAISONS OV MOTIFS",
            "pour la nullité́ du prerendu Parlement",
            "de Ponthoiſe: Enſemble l’Arreſt de la Cousr",
            "de Parlemenr, contre les Offciers de ce nou",
            "ueas Parlement, toutes les Chambres Aſſenm",
            "blées, en preſence de Monſieur le Prince.",
            "J A haine mortelle que le Cardinal Mazarin",
            "LLporte a la Ville de Paris, luy fait entrepren",
            "dre de luy faire ſouffrir tous les maux dont il ſe",
            "peutaduiſer pour la perdte & la ruiner.",
            "Premierement l’an 164s. par la retention dés",
            "ages des Cours Souueraines, il excita dans Paris",
            "vn tres-grand trouble, que peu s’en fallut, qu",
            "toute la Ville ne ſe portaſt aà vne ſedition tres",
            "dangereuſe, comme ellefit au mois d’Aouſt dela",
            "meſme année, contre ce Cardinal; lequel par ſes",
            "Conſeils furent enleuez Meſſieurs de Brouſſel",
            "Conſeiller du Parlement & de Blanmeſnil Pre",
            "ſident, enleuement qui fut ſuiuy des Batricades,",
            "de quantité de perſonnestuez par la furie & eé",
            "motion dupeuple.",
            "L’an 1 49 l’enleuement de la perſonne du",
            "Roy hors de Paris, ſurles 3. heur. du matin 6. lanu."
        ],
        [
            "ſous vn faux pretexte, de ce que ce Cardinal qui",
            "ſuppoſa fauſlement que dans le Parlement, il y",
            "en auoit qui auoient toute intelligence auee les",
            "ennemis de l’Eſtar, à intention de ee ſaiſir de la",
            "perſonne du Roy, lequel pour ſa ſouŕ eſtoit",
            "ſorty de Paris, pour ſe retirer à Sainct Germain en",
            "Laye: retraitte qui fut ſuiuie du Blocus de Paris;",
            "Ce mal-heureux pretendant que dans la diſotre",
            "des viures, l’on verroit le menu peuple ſouſleué",
            "contre les Bourgeois, qui euſt mis cetre grande!",
            "Ville en vn eſtat tel que les maſſacres, lesbeuſle",
            "mens & les pilleries ont enſeuely dans fes uines",
            "tous ſes Habitans, & tel eſtoit le deſir doteſtable",
            "de ce Cardinal.",
            "Cela n’ayant reüſſi comme il pretendoit, il a",
            "fait en ſorte qu’il aeu dés creaeuttdans les Con",
            "ſeils du Roy, au Parſement du Chambre des",
            "Compces, à la Cour des Aydes, au Chaſtelet, à",
            "l’Hoſtel de Ville; & dans les ſiCrps des Mar",
            "chands, parmy les Colonls & apitaines, en ſî",
            "grandnombre, qu’au iouu de l’attaque du Faux",
            "bourg de S. Anthoine, entrepriſe par ſes ordres,",
            "ilſe promettoit pat cette grande intelligence ſe",
            "rendre Maiſtre de cette grande Ville, & de ſe",
            "anger de ceus qui lu ſt̂ſtnt contraires.",
            "Mais ſur tout, il a bien’fait voir qu’il vouloit",
            "perdre."
        ],
        [
            "5",
            "perdre le Plement de Paris, tant par le grand",
            "nombre de Preſidens & Conſeillers qu’il auoit",
            "gaignez à ſon party, par la retention & mauuais",
            "uaictement de ſes Deputez, que par l’eſlabliſſe",
            "ment d’vn pretendu Palement qu’il afait à Pon",
            "choiſe, compoſeé de ceux qui ſont de ſon panty,",
            "& auſquels l’on donne le nom de Mazarins.",
            "Parlement condamné par la meilleure & plus",
            "ſaine partie du Parlement de Paris, comme eſta",
            "bly contre l’authoriteé du Roy, l’honneur de la",
            "Cour des Pairs, & contre les Loix fondamenta",
            "les de l’Eſtar, & compoſé des perſonnesſans pou",
            "uoir & ſans authorité, ſans le conſentement des",
            "Eſtats, des Princes du Sang & des Ducs & Pairs",
            "de France, auquel les peuples ne doiuent obeir ny",
            "ſeſouſmettre à ſes Arreſts prerendus à peine de",
            "nullite, & donnez par vneompagnie Mazari",
            "ne, caſſé́e par le Parlement de Paris.",
            "Les moyens & raiſons de la nulliteé́ de ce pre",
            "tendu P’arlement, ſont;",
            "La premiere C’eſt que cette Compagnte Sou",
            "ueraine nomḿe Parlement, eſtablie à Paris eſt",
            "la plus ancienne, puis qu’elle eſt du temps du Roy",
            "Ihilippes Auguſte, & qui fut fait ſedentaire par",
            "le Roy Louys Hutin, qui luy donna ſon Palais",
            "pour y eſtablir le Throſne de cette Iuſtice Souue",
            "B"
        ],
        [
            "56",
            "aine, & comme ce Parlement de Paris repreſen",
            "toit l’Aſſemblé́e generale des Eſtats du Royau",
            "me, qui en eſt comme l’abregé; & defait, nous",
            "y voyons encores aujourd’huy l’Egliſe repreſen",
            "tée par vn nombre de Conſeillers Clercs; Nous",
            "y trouuons la Nobleſſe dans les perſonnes des",
            "Pinces du Sang & des Ducs & Pans de France,",
            "qui y ont ſeance, & quiſont les premiecrs de la",
            "Couronne: Enfin le Corps entier, qui eſt vn",
            "Corps mixte, qui y repreſente tous les Ordres du",
            "Royaume: Auſli depuis l’eſtabliſſement de ce",
            "Parlement de Piis, il ne ſe lit point que dans lere",
            "gne d’aucuns de nos Rois, il ait eſté transferé ail",
            "lIeurs, que ſi ſous le regne du Roy Henry le",
            "Grand, il y auoit à Tours vne forme de Palement,",
            "il n’eſtoit compoſeé que de ceux qui auoient",
            "épouſé ſa cauſe & ſon party, car le Parlement de",
            "Paris ne fut point interdit, il eſtoit touſiours le",
            "premier & celuy qui condamna les propoſitions",
            "d’Eſpagne de faire vn Roy de France autre que du",
            "Sang loyal, & autre que le feu Roy Henry le",
            "Gand, quil recognoiſſoit ſeul Roy legitime: ce",
            "qui paſla pour Loy.",
            "Secondement, il n’y a que le Parlement de Pa",
            "ris, ou le Roy à ſon lict de luſtice, à l’exemple de",
            "Cet Auguſte Tribunal, ſur lequel il eſtoit toujouns"
        ],
        [
            "dans l’Aſémblée generale des François au com",
            "hencement de la Monarchie, ou dans l’Aſſem",
            "bleée des Grands de l’Eſtat en la ſeconderace.",
            "En troſiéme lieu, ce fut en ce Parlement de",
            "Paris, où Charles Duc de Lorraine, dernier de la",
            "Maiſon de Charlemagne fut exheredé, & Hu",
            "gues Capet éleué au Throſne Royal, par le iuge",
            "ment des François; c’eſt à dire, parce Parlement",
            "qui eſt l’abbregé de l’Aſſembleée des trois Ordres",
            "le France.",
            "Auſſi les Eſtrangers ne croyent point la paix",
            "concluë auec nous, qu’apres que le traicteé́ y a eſté",
            "veriffieé.",
            "Nos Rois y enuoyojent auſſitouſiours les mo",
            "tifs qu’ils pretendoient de faire la guerre.",
            "C’eſt ce Parlement & non les autres du Royau",
            "me, qui cognoiſt du domaine, du Droict de Re",
            "gale, des Duchez & Pairies, & de tous les droi cts",
            "eminens de la Couronne.",
            "Il n’y a que le Palement de Paris, qui puiſſe",
            "aufſi ſaire le procez aux grands Ofſiciers de l’E",
            "ſtat, aux Ducs & Pairs, aux Princes du Sang.",
            "Ce qui fait voir l’impruden e du Cardnal Ma",
            "arin, de vouloir faire interdire le P lement de",
            "Paris, pour le transferer à Ponthoiſe, ville quieſt",
            "du l arlement de Normandie, ce que iamais"
        ],
        [
            "les Rois de France n’ont voulu faire.",
            "Ioint la nullité de ce pretendu ’arlement de",
            "Ponthoiſe, puis que ſes Arreſts & Iugemens do",
            "meureront ſans execution, n’y ayant aucunePar",
            "tie du Reſſort du Parlement de Paris qui s’en",
            "puiſſe preualloir ny ayder.",
            "La Cour de Parlement toutes les Cham",
            "bres Aſſemblées & en preſence de Mo",
            "ſieur le Prince, donna Arreſt, par lequel elle en",
            "joint aux Officiers du Parlement, qui ſont à Pon",
            "thoiſe, de reuenir faire leurs Charges, & à faute",
            "de ce faire dans huictaine, ordonne qu’ils ſeront",
            "ravez du Tableau, & pour les Offices de premi",
            "Preſident & de Procureur General, qu’ils ſeront",
            "declaroenz vaccans.",
            "FIN."
        ]
    ]
}