{
    "entête": {
        "form": "prose",
        "subject": [
            "Anne d'Autriche, 1601-1666",
            "Louis, roi de France, XIV, 1638-1715",
            "Broussel, Pierre, vers 1576-1654",
            "Régence",
            "Pouvoir royal",
            "Charité",
            "Catalogne",
            "Espagne, 17e siècle",
            "Italie, 17e siècle"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "Considérations désintéressées sur la conduite du cardinal\n          Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau767_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\701-800\\Moreau767_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\701-800\\Moreau767_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            1.0,
            0.8431372549019608,
            0.7783641160949868,
            0.8131067961165048,
            0.7696476964769647,
            0.8249336870026526,
            0.8274932614555256,
            0.8200514138817481,
            0.781578947368421,
            0.7989556135770235,
            0.7819148936170213,
            0.8220338983050848,
            0.7945945945945946,
            0.754054054054054,
            0.8016304347826086,
            0.5495750708215298,
            0.7978142076502732,
            0.7820823244552058,
            0.7841530054644809,
            0.7966573816155988,
            0.8489010989010989,
            0.8488063660477454,
            0.7898936170212766,
            0.7907608695652174,
            0.7356948228882834,
            0.7795698924731183,
            0.7890625,
            0.8289473684210527,
            0.7480106100795756,
            0.787012987012987,
            0.7712177121771218
        ],
        "lexicalite": 0.7869897959183674,
        "ecarts": [
            -0.1568627450980392,
            -0.064773138806974,
            0.034742680021518035,
            -0.04345909963954009,
            0.055285990525687834,
            0.0025595744528730258,
            -0.007441847573777527,
            -0.03847246651332703,
            0.017376666208602454,
            -0.017040719960002226,
            0.04011900468806351,
            -0.027439303710490193,
            -0.04054054054054057,
            0.047576380728554635,
            -0.25205536396107886,
            0.24823913682874343,
            -0.015731883195067464,
            0.0020706810092750993,
            0.01250437615111799,
            0.052243717285500035,
            -9.473285335348525e-05,
            -0.058912749026468814,
            0.0008672525439408219,
            -0.055066046676934044,
            0.04387506958483489,
            0.009492607526881747,
            0.039884868421052655,
            -0.08093675834147707,
            0.039002376933411464,
            -0.01579527483586529
        ],
        "ecart": 0.05068210178809978
    },
    "texte": [
        [
            "CONSIDERATIONS",
            "DESINTERESSEES",
            "SVR LA CONDVITE",
            "DV",
            "CARDINAL MAZARIN.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "3",
            "CONSIDERATIONS",
            "des-intereſeées ſur la conduite du",
            "Cardnal Mazarin.",
            "IL eſt vray que l’Authorité Royale produit des",
            "edlede e ſes ne oeileun dluns le pnedes eeuoles, e",
            "regardent leurs Monarques comme les images de",
            "a ſouueraineteé de Dieu, d’autant que les Roys",
            "portent empraints ſur leur viſage& grauez ſur leur front les",
            "plus lluſtres rayons de ſa Diuine Majeſté, auſſi bien que les",
            "marques de ſa Toute-puiſſance dans leurs paroles & dans",
            "le Sceptre & le mouuement de leurs mains.",
            "Il faut pourtant auouer que parmy tous les Princes du",
            "monde, les Roys de France regnent auec vne authorité́",
            "plus abſoluë, meſléepourtant auec plus de douceur & de",
            "moderation de leur part, & auec moins de violence & de",
            "mécontentement pour les Peuples.",
            "Le Roy de France a cet auantage par deſſus les Roys dc",
            "la terre, qu’il poſſede vn certain empire ſecret dans les",
            "cœurs de ſes Peuples, & qu’il eſt pluſtoſt Roy de leurs affe",
            "ctions que de leurs biens; ſa preſence rend le calme & dõne",
            "de la joye par toutes ſes Prouinces, & les moindres mar",
            "ques de ſes volontez font obeir les Compagnies les plus",
            "Souueraines, & ſoûmettre les eſprits les plus farou ches &",
            "les plus reuoltez, ſous quelque pretexte qui puiſſe eſtre.",
            "Cela ſuppoſé, eux qui conſiderent les actions du C. M.",
            "a conduite pour ſon rerour en France, & ſa conſeruation",
            "ans la Charge de premier Miniſtre d’Eſtat, ne luy endent",
            "as tous les auantagcs qu’l merite, & ne conçoinent pas"
        ],
        [
            "toute l’cſtime qu’ils doiuent auoir de cette ſageſſe merueil",
            "leuſe auec laquelle il a fallu meéaager vne ſi grande diuerl",
            "ſité d’eſprits, d’affaires, de temps & de rencontres, & qui",
            "publient qu’il a employe l’Authorité Royale auec laquelle",
            "en France l’on peut tout, & que s’eſtait ſeruy dc toute l’éten",
            "duë de ſon pouuoir, il n’y a point de meruille s’il a con",
            "ſeue ſa fortune & maintenu le rang qu’il tenoit dans le",
            "Royaume.",
            "I’auoue, pour ne point diſputer inutilement, & pour par",
            "uenir au bnt que ie pretends, que cela peut eſtre veritable;",
            "mais il faut auſſi tomber d’accord auec moy que l’Autho",
            "rite Roy ale eſt uvne eſpe & vne arme d’autant plus dange",
            "reuſe en vne mauuaiſe main, qu’elle eſt plus capable de",
            "produire de malheurs irreparables. S’il arriue qu’vn eſprit",
            "trop violent ou trop timide la conduiſe, ou bien la timidité",
            "l’empeſche a de la pouſſer où elle deuroit paroiſtre, ou la",
            "violence luy fait abattre & ruiner ce qu’elle deuroit con",
            "ſeruer; & comme la timidit́ la fait reſerrer ſans ſujet, la",
            "violence la fait rompre ſans effet: ainſi l’vne & l’autre rend",
            "inutile ſa force & ſa toute-puiſſance.",
            "Dites dnne franchement d’abord auec moy, que le CM.",
            "a ecu vne ſageſſe merueilleuſe à menager toute cette Au",
            "thorite Royale que vous pretendez qu’il a employee pour",
            "ſe conſeruer la qualite de premier Miniſtre d’Eſtat de la",
            "Irance: Et afin que ie ne vous obhge pas à̀ ce ſentiment &",
            "aà cette fianche & veritable confeſſionſans vn ſolide fon de",
            "ment, rappellez, s’il vous plaiſt, en voſtre memoire tout ce",
            "qui s’eſt paſſé, & ſuiuez les pas de la ſageſle & de la conduite",
            "de ce grand eſprit depuis les trois dernieres années de ſon",
            "Miniſtere. Car ie ne pretends pas icy vous faire voir com",
            "ment cerse ſageſſe & force d’eſpit l’a eleue depuis le ſiege",
            "de Caſal, & la cre ance qu’il s’acquit dans les eſprits de deu x!",
            "partis contraires, & comme quoy il menagea l’accommo)",
            "dement des deux Armées de France & d’Eſpagne toute",
            "preſtes aà combattre, les Hiſtoies des deux Royaumes e n",
            "ſont toutes remplies: L’Italie, comme la mere communc!",
            "des Nations Catholiques, luy en a dreſſe des trophees;",
            "toutc"
        ],
        [
            "route l’Europe a retenty du bruit des loüanges & des accla",
            "mations qu’il en a receuës; & la France qui ne laiſſe point",
            "de belles actions ſans recompenſe, meſme dans les étran",
            "gers, apres l’auoir receu dans ſon ſein, & s’eſtre trouué glo",
            "rieuſe de l’auoir mis au nombre d ſes enfans, l’a éleuéiuſ",
            "ques aux premiers Trônes de l’Egliſe, le faiſant Cardinal,",
            "& iuſqu’au rang du premier Miniſtre de ſa Couronne.",
            "l’ay de la peine à coucher par eſcrit les deſordres des der",
            "nieres années, mon eſprit ne trauaille qu’a regret au reſſou",
            "uenir des choſes qui ne ſont qu’à noſtre confuſion, & ma",
            "main par ſa peſanteur ſemble témoigner de la repugnance",
            "à tracer ſur le papier les marques de la honte publique pour",
            "donner des loüanges à vn particulier & à vn etranger que",
            "l’on croit auoir attire ſur ſoy la haine de tout vn Royaume:",
            "Mais la force de la vcrité eſt telle, qu’il faut bien qu’elle",
            "eclate & qu’elle diſſipe les nuages des iours paſſez quiont",
            "eſté pour nous comme autant de nuits obſcures & pleines de",
            "rencbres épaiſſes, où ſon beau iour nous eſtant dérob, nous",
            "a fait marcher comme des aueugles, & non pas raiſonner",
            "comme des clairs-voyans, & dont le meſlange nous a fait",
            "prendre & ſuiure de faux iours au lieu des veritables.",
            "Il n’eſt point hõteux de reconnoiſtre ſes defauts non plus",
            "ds les choſes de la vie Politique que de la vie Chreſtienne,",
            "& nous ne deuons pas dérober des louanges à̀ la verité, bien",
            "qu’elle decouure nos manquemens.",
            "Mon auantage eſt, qu’on ne dira pas que ie parle par fla",
            "terie ou par intereſt, iamais ny l’vn ny l’autre n’a ſeruy de",
            "poids ou de mouuement aà mes actions Quoy que i’aye eſté",
            "le premier en France qui ait publie par eſcrit les rares me",
            "rites & les eminentes vertus du C. M. luy dédiant vn",
            "ouurage il y a plus de i5 ans, qui porre pour titre, le Pro",
            "ecteur de la Maiſon de Dieu, & qui eſt le crayon de ce grand",
            "Pontif Onias, vraye image & veritable augure de la gran",
            "deur & de la ſage conduite de ſon Eminence, l’on ne m’a",
            "pas veu depuis tout ce temps là fairc foule parmy ſes ado",
            "rateurs, ny fendrc la preſſe pour me faire voir en ſa Cour,",
            "bien que la naiſſance & l’employ dont il a plû̂ à Dieu me fa"
        ],
        [
            "6",
            "uoriſer m’y pûut donner l’entrée auſſi fauorable qu’aux au",
            "tres: Si i’ay paru à la Cour de mon Roy, ç’a eſté pour exer",
            "1 cer la Charge à laquelle i’ay eſté receu il y a o ans, qui",
            "regarde le miniſtere de la Predicanon; lequel eſtant finy,",
            "l’on m’a veu continuer mon exercice dans les prenieres",
            "Villes du Royaume; & cet employ demeurant dans ſon",
            "integrite & dans l’eéloignement de la Cour, m’cmpeſche",
            "d’eſtre ſoupçonné de flaterie, non plus que de propre inte",
            "reſt, puis qu’ayant tous les ſujets poſſibles d’eſperer des fa",
            "ueurs de mon Roy pour mes trauaux paſſez, & de la bonté",
            "de ſon Eminence, qui d’abord me fit preſent d’vne riche",
            "bague de diamant, aucc tous les témoignages poſſibles de",
            "ſa bonne volonté pour l’auenir. Cependant ce gage",
            "de ſa gcneroſité nc m’a point fait rechercher auec empreſſe",
            "nent les preuues que les autres ont receüs de ſa magnifi",
            "cence; l’on n’a point veu les mains Royales chargées de",
            "mes Requeſtes, ny ce prener Miniſtre & diſpenſareur de",
            "ſes graces importuné de mes demandes: comme l’intereſt",
            "ne m’a point fait agir auec ſoupleſſe, il ne m’a point fait",
            "parler auec flaterie.",
            "Paris, i’ay veu auec regret tes conuulſions diferentes &",
            "tes mouuemens precipitz ſans raiſon, nay dans ton ſein,",
            "ic ne puis dire autre choſe pour couutir & donner quelque",
            "voile a ta confuſion, ſinon que ton enceinte eſt ſi rehplie",
            "de toute forte de Nations, & par conſequent d’humeurs &",
            "de mœurs ſi difercntes, que tes mouucmens ſont autant in",
            "certains que ceux de la mer que l’on ne peut aſſoir aucun",
            "olide iugement ſur tes diuerſes agitarions; que tes verita",
            "bles cnfans Pariſiens ſont reduits en vn ſi petit nombre,",
            "qu’à peine tes anciennes familles peuuent-elle paroſtre",
            "parmy tant de Peuples diferents de toute ſorte de lan.",
            "gues & de Prouinces, pour ne point dire d’Eſpagnols",
            "tiaueſtis, & d’Italens deuenus Francçois par la ren",
            "contre de deux Miniſtres d’Eſtat Italiens ſous la Regence",
            "de deux Reynes etrangeres. Cctte diuerſité de ſang & de",
            "paſiions excuſe beaucoup toutes les foibleſſes, pour ne pas",
            "dire les deſordres qui ont paru dans cette premiere Ville"
        ],
        [
            "du plus beau Royaume du monde.",
            "Ie diray donc, ſans alterer l’honneur de perſonne, mon",
            "deſſein n’eſtant pas de loü̈er le C. M. auec prejudice de la",
            "gloire d’autruy, ny d’eleuer ſon merite en abaiſſant celuy",
            "de ſes ennemis, que la force de ſon eſprit paroiſt ſiprodi",
            "gieuſe, & la ſageſſe de ſa conduite ſi extraordinaire, que ſes",
            "plus grands enuieux & malveillans ſont contraints d’er ad",
            "mirer les effets, & ſes plus grands ennemis de poſer les ar",
            "mes à ſes pieds. Ie ſçay bien que luy rendant l’honneut",
            "qu’il merite ic m’attire aſſez d’enuieux qui ne ſont pas en",
            "core perſuadez de ſes rares qualitez, il ne me faut parler",
            "de peſonne en particulier, de peur que mon diſcours qui",
            "doit auoir tant de cenſeurs, n’aye quelqu’vn qui forme de",
            "juſtes plaintes, & qui ſe ſente obligé à la defenſe de ſa",
            "cauſe, pluſtoſt qu’aà celle du public.",
            "Il faut pourtant encore auant que de commencer, que ie",
            "demande pardon à ce grand Genie, ſi i’entreprens de pe",
            "netrer dans ſon cœur, dont les mouuemens ne me ſont con",
            "nus que par les effets; & ſi ie pretens de découurir quelque",
            "choſe dans la profondeur de la ſageſſe de ſa conduite,",
            "n’a yant iamais cu aucune communication auec ſa perſonne",
            "ſacreée, aucune ſociete aucc ceux qui ont l’honneur de l’a",
            "procher, ny aucune participation de ces viues & riches lu",
            "mieres qui le font reuſſir dans toutes ſes entrepriſes.",
            "Ie ne doute point que ſi i’auois veu quelques mouue",
            "mens de ces diuins reiſorts dont ſon eſprit ſe ſert dans le",
            "maniement des affaires, ie n’euſſe des rauiſſemens & des",
            "tranſports d’admiration, qui me laiſſeroient pourtant au",
            "retour de mes extaſes de belles & fortes expreſſions des",
            "merueilles quie i’aurois entenduëés; i’aurois veu le diferend",
            "poids qu’il apporte à peſer les affaires qui ſepreſentent,",
            "tantoſt le poids du Sanctuaire pour les choſes Eccleſiaſti.",
            "ques & Diuines, d’autrefois celuy de la Maiſon Royale, qui",
            "eſt bien vn autre poids, dit l’Eſcriture Sainte, que celuy des",
            "autres familles; ie l’aurois veu prendre l’aune du Prophete",
            "pour meſurer des bouffées de vent, c’eſt à dire faire le me",
            "pris que l’on doit auoir du ſouleuement d’vne foible popu",
            "ace mutinee."
        ],
        [
            "Mais ma portée neſt pas aſſez forte pour ſuiure les pas de",
            "ce Geant, mes yeux ſont trop foibles pour regarder ſes vij",
            "ues lumieres, & i’aurois trop de preſomption & de teme",
            "riteé, ſi ie m’eſtois crû̂ capable de participer à ſes conſeils.",
            "Ie ſouhaiterois ſeulement que ceux qui ont entendu ſes)",
            "Oracles, & qui ont ſuiuy ſes ordres pour l’execution de ſes",
            "deſſeins & entrepriſes, vouluſſent d’vn trait de plume ache",
            "uer cet ouurage que ie ne fauis qu’ebaucher, parce que ie",
            "tire ſeulement des conſequences ſur la fin des choſes que",
            "nous voyons, & ie ſuis ignorant des premiers principes qui",
            "ont fait reuſſir ſes entrepriſes auec tant de ſurpriſe & d’e",
            "tonnement de tout le monde.",
            "Que ſi ces Generaux d’Armées qui ont entendu tant de",
            "fois ſon Eminence raiſonner ſur l’euenement incertain des",
            "combats vouloient nous dire auec quelle force il traitte les",
            "affaires de la guerre: Si ces Meſſieurs les Miniſtres d’Eſtat,",
            "témoins ordinaires de ſes viues lumieres qu’il repand dans)",
            "le Conſeil, vouloient nous en découurir quelques rayons:",
            "Si ſa Majeſte faiſoit ſortir de ſon Cabinet les riches ſenti",
            "mens qu’il luy donne pour le bien de l’Eſtat, bien-toſt il au",
            "roit plus d’admirateurs qu’il n’y a de Sujets en France; mais",
            "les Peuples ne ſont pas capables de ſuporter l’éclat de ſes",
            "fortes lumieres, l’on raiſonne autrement auec les grands",
            "qu’auec les petits, & ces ames baſſes d’vne foible populace",
            "doiuent voir les entrepriſes loyales pluſtoſt exeeutees",
            "quils n’en ont entendu parler.",
            "Ce ſont ces veritables connoiſſances qui attachent ſi for",
            "tement a ſon conſeil & à ſes deſſeins vun ſi grand nombre del",
            "Generaux d’Armées, de Mareſchaux de France, de Gou",
            "uerneurs de Prouinces & de Villes, de Miniſtres puiſſans &l",
            "Conſeillers d’Eſtat, & pour tout dire en vn mot l’eſprit de",
            "ſa Majeſté, qu’il ne luy a iamais rien propoſe que de iuſte",
            "pour la gloire de ſa Couronne, & que de tres-importan!",
            "pour la conſeruation de ſon Royaume. Mais pour en iuge",
            "ainſi, il faut auoir des yeux de Roy, regarder les choſ",
            "comme ſait vn Roy, & non pas les iuger & les conſidere:!",
            "auec des yeux foibles d’vne ignorante populace qui iug",
            "ſouue n"
        ],
        [
            ".",
            "ſouuent injuſte ce qui eſt tres-legitime, & qui appelle vio",
            "lence ce qui eſt la conſeruation de tout l’Eſtat: Il ſemble",
            "qu’il ſoit permis à tous les particuliers de maintenir leurs",
            "petites affaires domeſtiques par toute ſorte de voyes, &",
            "qu’il n’y ait des regles & meſures que pour les Souuerains,",
            "qui pourtant n’ont iamais fait des Loix qu.’autant qu’elles",
            "peuuent maintenir leurs Eſtats & leurs Empires.",
            "Ainſi croyez-vous que les clameurs d’vne foible popalace",
            "cõtre le C. M. ayent iamais fait aucune forte impreſfſion ſun",
            "les bôs eſprits, qui n’ont point eſté paſſionez ou méecontens;",
            "quand ils ont mis d’vn coſteé tant de grands hommes dans",
            "toute ſorte de profeſſions d’armes & de robe de Milice &",
            "de Iuſtice d’Eccleſiaſtiques pieux & ſçauans, & Laiques",
            "puiſſans & riches, auſſi bien en iugement que dans les biens",
            "de la fortune; & de l’autre coſté́ des manœuures & des arti",
            "ſans, pour la pluſpart infames Miniſtres de la paſſion d’au",
            "truy, pâartiſans de l’enuie, de la jalouſie, de l’ambition & de",
            "l’auarice des Grands & des mécontens; la partie ne fut ia",
            "mais egale, les yeux troublez ne ſauroient voir le iour bien",
            "nettement, les eſprits paſſionez ne peuuent porter de iuge",
            "mens équitables, & les grenouilles des marais peuuent bien",
            "remplir l’air de cris par leur croacement, mais ſi elles im",
            "portunent, elles n’étourdiſſent pas tant que l’on ne preſte",
            "oreille à la douceur de l’harmonie, & que l’on ne faſſe eſtat",
            "de ce qui doit toû̂jours eſtre conſideré. Les perſonnes",
            "d’honneur, de conditon & de probite, qui ont toujours ſu",
            "porte le party du C. M. non ſeulement ont toûjours ſuiuy",
            "les ſentimens de ſa Majeſté roûjours adorables & tou jours",
            "dignes d’eſtre reſpectez par tous leurs ſujets, mais auſſi ont",
            "étably leurs reſolutions ſur les merites & la ſage conduire",
            "qu’ils ont découuerte dans toutes les actions de ſon Emi",
            "2 nence. L’eſtimc & le choix du Souuerain fait la premiere",
            "ſoumiſſion de nos eſprits en faueur du Miniſtre qu’il choiſit,",
            "u! mas en ſuite la connoiſſance que nous prenons de leurs ra",
            "res qualitez nous attache a leur intelligence. Les Roys",
            "l n’ont aune fondement de leur choix que leur vouloir, & les",
            "2 Peuplcs adjoû̂tenr à la volonte des Roys pour fondement"
        ],
        [
            "1",
            "de leur eſtime la veuë de leursdéportemens & de leur con",
            "dute dans leurs entrepriſes; laquell ayant eſte remarqu éee",
            "tres-ſage & tres-merueilleuſe dans le C. M. ie ne m’eton ne",
            "pas s’il a tant de perſonnes conſiderables attachées à ſs",
            "deſſeins, tant de gens dhonneur qui ſuiuent ſes conſeils, &",
            "tant de braues & de bas genereux qui exccutent ſes eœn",
            "trepriſes.",
            "La comparaiſon la plus ordinaire & la peinture la pls",
            "commune que l’on faſſe pour repreſenter vne populace ſu",
            "jette aux changemens, eſt celle de l’inconſtance des eaux",
            "agitées de toute ſorte de vents, emeués par la precipitat ion",
            "des vagues qui s’entrechoquent, noir cies par les orages qui",
            "ſuruiennent, & troublées par lc bruit des tonnerres. La ſa",
            "geſſe d’vn Pilote n’eſt pas de preuoir toutes ces alterations",
            "& ces changemens de la Nature, ſa force ne conſiſte pas à̀",
            "les empeſcher, ſes oppoſitions ſeroient vaines & inutiles,",
            "& il luy faudroit changer le cours de la Nature ou la nature",
            "de toutes choſcs: Mas la prudence du ſage Pilote eſt, que",
            "durant cette ſedition des Elemens reuoltez, des eaux en",
            "flees, des vagues mutinces, & de l’air en colcre, il conduiſe)",
            "tellement ſon vaiſſeau qui nc s’eſt point entr’ouuert par les",
            "diferentes ſecouſſes qu’il re çoit, et hou ſur les ſables, briſe",
            "par la rencontre des rochers, ou ſubmergé par la violence",
            "de la tempeſte: & pour cela l n’eſt pas toû̂jours neceſſaire",
            "qu’il aye la main ſur le gouuernail, il peut meſme s’ecarter",
            "de ſon vaiſſeau, le conduire de l’œil, & lors qu’il ſemble fuir",
            "& l’abandonner, trauailler dauantage a ſa ſeureté & à ſa",
            "conſeruation; il peut viſiter les ports voiſins, ou l’entrée)",
            "peut-eſtre ſeroit dangereuſe, & les retraites peu aſſeurées.",
            "Ainſi quitrer le timon n’eſt pas toûjours vne marque de foi",
            "bleſſe, la fuite n’eſt pas toujours honteuſe quand elle cſt)",
            "neceſlſaire & auantageuſe, le Roy des Roys l’a priſe en",
            "Egvpte non par fobl ſſe ou par crainre, mais pour retour",
            "ner auec plus de gloire parmy ſes Peuples, & la lageſle nous",
            "apprend qu’il faut quelquefois ceder au temps, changer ſes",
            "projets, & relacher de ſes entrepiſes. Le Pilote tout preſt",
            "de partir, decouuranr le temps qui ſe brouille, laiſle ſon"
        ],
        [
            "vaiſſeau dans le port. Le Laboureur chargé du grain qu’il",
            "pretend jetter dans le ſein de la terre, ſentant les vents",
            "qui séleuent, le reporte dans ſa maiſon, & ſouuent lon",
            "veut traitter d’vne affaire dans vne Compagnie laquelle",
            "ne ſe trouuant pas dans la diſpoſition que l’on eſperoit, l’on",
            "la remet encor à vne autre aſſemblée. Qui ne ſcçait",
            "pas etudier & s’accommoder au temps, n’a pas encore les",
            "premiers principes de la Politique & de la ſageſſe humane,",
            "puis que meſime la Diuine pour gagner les cœurs à Dieu",
            "ſcait menager l’occaſion, le temps & les momens, & at",
            "tend à preſſer vn eſprit plus fortement quand il y a plus de",
            "diſpoſirion apparente dedans les cœurs.",
            "Gouuerner vn Eſtat, & ne point faire de jaloux & de mé",
            "contens, ne point exciter d’enuic ou de haine, cela eſt au",
            "deſſus du miracle, hors de la portée des hommes, & iamais",
            "veu dans le monde: D’autre part d’auoir acquis & merite",
            "les honnes graces de ſa Majeſte, auoir execute ſes ordres,",
            "& cherche les moyens de maintenir ſa Couronne, & d’aug",
            "menter ſa gloire, ſont les ſujets qui rendent coupable &",
            "criminel le C. M. De l’vne & de l’autre propoſition qu’en",
            "penſez-vous quand par ſes conſeils l’on a vaincu les Ar",
            "mées d’Eſpagne gagne des Batailles, conquis des Prouin",
            "ces, & pris des Villes, il n’a receu qu’acclamations de",
            "louange & de joye: Mais quand il a fallu ſoûmettre à ſa",
            "Ma jeſté ſes propres ſujets, & faire obeir ceux qui outre la",
            "dépendance naturelle & la ſujettion originare & ordinaire",
            "de la naiſſance, ſont encor plus aſſujettis & plus ſujets d’o",
            "beir par le ſerment de fidelite qu’ils preſtent entrant dans",
            "les Charges où̀ ils ſont receus; c’eſt lors où les fauſſes cou",
            "leurs des pretextes imaginaires ont commécé́ de paroiſtre,",
            "& où les ptemiers ſemences des ſouleuemé̃s ont eſté́ iettez,",
            "dont le labour & le trauail des anńes ſuiuantes n’a pû en",
            "core arracher les racines. Vn Senateur fut éloigne, l’on",
            "court incontinent aux armes, l’on émeut vne populace,&",
            "l’on pretend pour fauſſe couleur, que c’eſt qu’il a parle pour",
            "la detenſe du Peuple & du bien public. Raiſonnons vn peu",
            "ſans paſſion. Cet homme qu’on eloigne n’eſtoit-il capable"
        ],
        [
            "d’aucun crime ny d’aucun defaut dans l’adminiſtratrion de",
            "ſa Charge, ou bien contre ſa Majeſte? Vn Roy doit-il ren",
            "dre compte a ſes Suiets des ſuiets qu’il a d’arreſter vn de ſes",
            "Officiers? Vne ſeule accuſation meſme fauſſe, vn ſeul rap",
            "port; ie dis bien plus, vn ſeul ſoupçon d’intelligence ſe crete",
            "auec les e angers ou ennemis de l’Eſtat, vne defiance de",
            "quelque mauuaiſe adminiſtration de la Charge quiluy eſt",
            "commiſe, ſuffit pour s’aſleurer de ſa perſonne, & le faireob",
            "fcruer quelque temps, iuſques a ce que l’on aye receu vne",
            "plus entiere connoiſſance. Des Suiets peuuent-ils deman",
            "der des raiſons & faire rendre compte à leur Souuerain?",
            "L’éloignement d’vn Senateur pour quelque temps eſt-il",
            "vn ſi grand mal pour faire tant de brut? Si donc, comme",
            "nous voyons dans les Hiſtoires paſſecs de nos oys, on en",
            "auoit fait paſſer cinq ou ſix, en les enuoyent querir pour",
            "leur parler, afin d’apprendre aux autres à parler, & à obeir",
            "aux volontez de leur Souuerain, qu’auroit pu faire dauan",
            "tage le tumulte excité par les mécontens ſous ce faux pre",
            "texte?",
            "Le C. M. a-t’il iamais eſté autheur de ſemblables violen",
            "ces, ou coiſeille & porte l’eſprit de la Maieſté́ à de telles",
            "ex",
            "tremitez: au contraire, il eſt vray que ſa trop grande dou",
            "ceur & moderation, a donne trop d’hardieſſe a ſes ennemis,",
            "& ſa bonte à diſſimuler ce qu’il pouuoit faire punir, la li",
            "berté a ſes mal veillans de prendre les armes pour le perdre,",
            "s’ils euſſent eu aſſez de force & de puiſſance.",
            "Mais outre cette naturelle inclination de douceur que",
            "l’on volt graueée ſur la maieſte de ſon front, & dans les re",
            "gards de ſes yeux; outre cette rare prudence qui luy fait",
            "connoiſtre que la meilleure partie des hommes ſe gagnent",
            "par l’affection & par la clemence, il a les choſes paſſees tou",
            "tes repreſent́es, qui luy font voir que les Miniſtres d’Etat",
            "fauoris des Roys ont trouué leur ſupplice auſſi bien que l’e",
            "Xccration publique, pour auoir ſeulement fait dreſſer des",
            "gibets pluſtoſt pour donner de la terreur & dec l’epouuante,",
            "que pour faire aucune execution. Donc les Conſeils d vn",
            "Gouuernemeut ſi moderé, quelques perſonnes ſeulcment.",
            "eloignéees",
            "A"
        ],
        [
            "0",
            "3",
            "éloignées pouuoient-elles exciter vn ſi grand orage par",
            "toute la France, vn ſi grand deſordre dans Paris, & vn ſi",
            "grand bruit dans toute l’Europe? Il faut bien que l’on ait",
            "fait iouüer d’autres reſſorts, vn ſi grand incendie & embra",
            "ſement n’eſt pas l’effet d’vn ſi petit feu, & de ſi fortes con",
            "uulſions dans l’Eſtat découurent vne maladie plus enuielie",
            "& plus dangereuſe, pour laquelle connoiſtre il ne faut pas",
            "eſtre trop habile Mede cin ou Politique; c’eſt aſſez de regar",
            "der ce qui ſe paſſe ſans paſſion, & de ne ſe laiſſer pas em",
            "porter aux ſentimens dereglez d’vne populace mutinée",
            "ſans raiſon.",
            "Le C. M. commençant d’exercer la Charge de premier",
            "Miniſtre d’Eſtat par le commandement de ſa Majeſté, fut",
            "auſſi-toſt obligé d’éloigner vn Prelat qui pretendoit la pre",
            "miere part au Gouuernement, pluſtoſt pour vne longue",
            "durée de bonnes volontez pour la Reyne, que pour au",
            "cuns bons ſeruices qu’il luy eut iamais rendus, ayant plu",
            "ſtoſt eſté nourry & eleué pour les fonctions Eccleſiaſtiques,",
            "que pour l’adminiſtration & regence des affaires de la Mo",
            "narchie.",
            "Ce premier petit débris fit déja autant de mecontens",
            "que ce nouuecau Miniſtre auoit de partiſans, de parens,",
            "d’afidez, & de pretendans, par le moyen de ſa fortune.",
            "Mais vn coup de vent eécarta bien-toſt tous ces nuages,",
            "& chacun dans la Cour, parmy le Senat, & chez le Peuple,",
            "donna des applaudiſſemens au deſſein que ſa Majeſté pre",
            "noit de ſe repoſer deſormais des affaires & du poids du",
            "Gouuernement ſur les ſoins du C. M.",
            "Hl y a bien des Pauples qui adorent le Soleil leuant, mais",
            "le couchant n’a point d’adorateurs.",
            "Le C. M. fut receu auec vne generale acclamation;",
            "mais comme il y auoit des perſonnes des plus illuſtres pour",
            "la naiſſance, & des plus conſiderables pour leurs belles",
            "actions, quipretendoient auoir cette direction du gouuer",
            "nement des affaires par la bienveillance que ſa Majeſtéſleur",
            "temoignoit, & l’audience facile qu’elle donnoit à leurs",
            "conſeils, pluſtoſt par vne bonté de vouloir entendre ce"
        ],
        [
            "14",
            "qu’on luy propoſoir, que par vn choix dererrminé quelle",
            "cut fait de leurs perſonnes; car s’ils euſſent tous eſté appel",
            "lez à cette adminiſtraeion, il eſt certain qu’ils auroient quel",
            "que ſujet d’enuie & d’alienation contre le C. M. qui les au",
            "roient priuez de cette connoiſſance des afaires, & pris luy",
            "ſeul à leur preiudice la conduite de l’Eſtat. Mais ſa Maieſté",
            "touſiours libre de prendre conſeil de qui luy plaiſt, auiour",
            "d’huy de l’vn, & demain de l’autre, vne fois d’vn Prince ou",
            "vn Prelat, quelquefois d’vn homme d’eſpee, & d’aurefoisl",
            "d’vn de la robe, fait touſiours beaucoup d’honneur à celuy",
            "de ſes ſujets quelle écoute, mais elle ne fait aucune injure",
            "à ceux qu’elle n’appelle pas, ny à ceux qu’elle n’entretient",
            "pas dans la continuellecommunication de ſes deſſeins : plu",
            "ſieurs en ont le breuet qui n’y furent iamais, d’autres y one",
            "eſté appellez ſeulement quelquesfois, & il y a desaffaires ſi",
            "diferentes dans vn Eſtat, que c’eſt vne partie de la grandeur",
            "plus ſouueraine de ſe ſeruir tantoſt de l’vn, & tantoſt de",
            "l’autre.",
            "Donc quelques-vns du premicr ang du Royaume fe",
            "voyant peut-eſtre moins écoutez, non pas iamais rmoins",
            "conſiderez quà l’ordinaire, conceurent dabord quelque",
            "ialouſie, non pas tant contre la perſonne du C. M. comme",
            "contre celuy qu’ils croyoient autheur de leur diſgrace ima",
            "ginaire; & ainſi ils auroient exerce leur meſme paſſion auſſi",
            "bien cõtre le Prelar qui ſe retira, s’il fut touſiours demeuré,",
            "que contre tout autre que ſa Majeſté eut cleue à̀ cette",
            "Charge, & qui eut receu cer honneur d’vne plus particu",
            "liere connoiſſance de ſes entrepriſes.",
            "Et certes, pour dire vray, c’eſt pluſtoſt combattre e choix",
            "fait par ſa Maieſteé, cenſurer ſon election, & contredire à̀ ſon",
            "bon plaiſir, qu’attaquer vn particulier qui n’eſt coupable",
            "que par l’honneur & la faueur qu’il recoit de ſon Prince. Ce",
            "quieſt etrange eſt, que chacun trouueroit fort mauuais que",
            "dans ſa maiſon & dans ſon particulier on voulut luy oſter la",
            "liberté de prendre confiance dans ſes propres affaircs à ce",
            "luy dont le conſeil luy ſembleroit eſtre plus auantageux,les",
            "lumieres plus grandes, & les connoiſſances & experiences",
            "1"
        ],
        [
            "T5",
            "lus conſiderables: Et copendant ſa Majeſté toufioureſou",
            "’eraine n’auroit pas cete mefme puiſſance & liberté aa",
            "ordée à tous les particuliersdans leurs affaires domeſti",
            "uues?",
            "L’on commence à murmnrer contne le C. M. & eomme",
            "es Grands ſont ſuiuis pour l’ondinaire delateurs & de ieu",
            "1es gens qui ont grand appetit pour les biens, & dont les",
            "ueux ſoit aiſement ́blouis de l’êclat de la fortune, & les",
            "nains nouuellement aguerries par l’exercice d’vne ſalle, &",
            "Les combats imaginaires à l’ombré hors de la pouſſiere &",
            "eu danger, temoignent par lursdctions vne denmangeaiſon",
            "lus grande de mettre l’eſpée à lanain, qu’ils n’en ont de",
            "ſſein & d’enuie, & par leurs paroles plus d’inſolence qu’ils",
            "’ont de temerité, faiſant plus de tort à leurs maiſtres par",
            "ues diſcours inconſiderez & leurs fanfaronades & rodo",
            "nontades, qu’ils ne leur fontd’honneur en les ſuiuant; l’on",
            "t contraint d’en arreſter à la Baſtille quelques-vns pluſtoſt",
            "our des diſcours injurieu & trop libres, & quelques lege",
            "etez d’eſprit & de langue, que pour aucun crime dont on",
            "s ait crû coupables: auſſi les traittat-on de Ia part de ſa",
            "ajeſté & par l’ordre du C. M. auee l’abondance d’vne ta",
            "le Royale, & auec toute la douceur qui peut eſtre accor",
            "ees à̀ des perſonnes qu’on arreſte pluſtoſt de peur qu’ils ne",
            "precipitent, & ne ſe faſſent mal pluſtoſt à eux-meſmes",
            "ue nonpas aux autres. Ce qui eſt vn effet de la vigilance",
            "de la-ſageſſe d’vn Miniſtre d’Eſtat, de preuenir ainſi les",
            "remiers deſordres, non ſeulement publics, mais auſfi par",
            "culiers.",
            "Vn Prince des plus genereux & des plus illuſtres dansnos...?.",
            "Iiſtoires, temoigna de ſoufrir auec plus de peine que les",
            "utres la part que ſa Majeſté́ donnoit dans ſes Conſeils au",
            "2. M. il en par la plus librement & en apparence, auec tant",
            "e mepris, quil donna quelque ſujet de croire qu’il pour",
            "it entreprendre contre les deſleins de ſa Majeſte: Cette",
            "rainte fit que l’on s’aſſeura de ſa perſonne; & comme il",
            "uoit plus de gensinterſſz a ſa fortune, ce ſecond d́bis",
            "ans la Cour fit plus d’éclat que le premier,plus demecon"
        ],
        [
            "16",
            "tens encore, & plus d’ennemis, qui parloient vn peut",
            "haut & auec plus d’inſolence. Mais le C. M. qui pouuo",
            "ſeruir de l’authorité & de la puiſſance de ſa Majeſté, mep",
            "ces petites bouraſques de quelques lots mutinez qui b.",
            "toſt ſe deuoient ronmpre d’elles meſmes contre les roch.",
            "ou bien s’amortir ſur leſable par le courant ordinaire.",
            "vagues & des affaires du monde. Il me ſuffit de conſid:",
            "que dans toutes ces rencontres l’on n’a point veu auc.",
            "marque de violence ou de vengeance dans ſon eſprit,",
            "plus que dans le reſte de ſa conduite.",
            "Quand l’on iouit de la bonace & de la tranquilité",
            "eaux ſur la mer, l’on doit attendre la tempeſte; les ore!",
            "quelquefois ont de la durée, d’autrefois ſont interrom.",
            "le iour ſuit la nuit; & apres quelques heures de clarté,",
            "voiles de la nuit paroiſſent, qui ſemblent deuoir toate",
            "uclir dans les tenebres; mais apres quelques momen.",
            "premier éclat de lumicre les diſſipe. Ainſi noſtre vie &",
            "actions ſont meſlangees de proſperitez & d’aduerſitez,",
            "plaudiſſemens & de troubles; mais la force d’vn bon el",
            "regarde tous ces diferents mouucmens d’vn meſme",
            "comme le plus foible voit le iour & la nuit s’entreſuiure",
            "s’étonner; la proſpcrite ne l’éleue & nc l’emporte pas )",
            "l’aduerſité́ ne le ſurprend ny ne l’étonne aucunement.",
            "La necefſité des affaires publiques pour les frais imn",
            "ſes & depenſes de la guerre obligea le Conſei à dema",
            "aux particuliers quelques ſomes d’argent; les gage:",
            "qualques Oficiers ne furent pas tant arreſtez comme",
            "l continuez, & ce payement interrompu & diferé ſeulen",
            "ecxcita tant de nouueaux mouucmens pouſſez par le pre",
            "intereſt, que ceux qui iuſques à ce moment s’eſtoient n.",
            "trez inſenſibles à toutes les miſeres du Peuple cauſées",
            "la guerre, voyant que pour ſoulager vn peu le fard eau",
            "Vil ageois lon recherchoit quelque aſiſtance dans les&i",
            "& dans leurs propres maiſons, comencereat cõme le tõn",
            "par quelqueseclairs, puis ayant amaſſe les nuës & aſſenu.",
            "les plus foibles vapeurs, l’on entendit gronder la fo",
            "qu’ils preparoient ſans doute pour faire choir ſur lœurs"
        ],
        [
            "17",
            "pesreles , ſle puiſin oienie quil s lſonſloilne lue ee st",
            "Iie ue r eu adeoumte plalaſt pat conouſaſonu que eue",
            "Eee l e mnrmures le puaneis de les eie oeielieſen",
            "e lnt nrenſdu i on uit queluesremoienen lonleoie nieee",
            "l Ee t iiſe, nmuineies, nunuures ſedionss curepiſe",
            "l erle olure le Purleaene, qu ne ſe rouons pas lins",
            "uet e uenir an Pnlauis de ſi aiſe ce qui cniaolt",
            "’euer eua ei de uy reſnaes de le preielne len dle",
            "2lelenente de li ehuaſie a S Cermaiui, muas en ee",
            "our dounuer queiſquerenede un nml ue lons gr oie euner",
            "Pe deilour en our eomme vne pone de neise quisoſie",
            "nee i r, e e rrna onre quiſe pepure enlair pans le",
            "e aunoe des nusesnoireiesde vuapeon &e laverte , nul",
            "piees parle chaleus eneordinire",
            "Se’ peſlea deteuirela Vvie de paia lemuere ſoinmſ",
            "aono ooenrne ne utpas du C ſeulemen, mu des",
            "iree des prenmien ſniniresduoyaue quilen;",
            "reune ne a enraun pius de eh leuns oieen ie oen e",
            "Pre uen e nlre inponene, ’ouie la Pnne ſeis dle",
            "pnlier e iniunres quil fis gous losl eſe deluipne",
            "Peere de ſe reirer, que les premiere & les pluscouſide;",
            "sſeoerſonne dua aoyaume lempeeoereaidenonet",
            "e ſlors qulil pni la reſouuos dene oin voi cedſpre",
            "es pulliques dSeil ne voloite pre ny’la qaule n l unreoei",
            "V, p inee, connoiant que ſes conleilsn’aloient qu’a",
            "ouenmr le rrone, le rang &le ſang de leur Mauifon, le po",
            "oient eux meſnes a maintenir uthorireoyales ou",
            "ue l oune reauie puieique e detaret ſe uleunen iule",
            "C que ſonnon & ſa pe ſonue faiſeule oduieule e",
            "ne fat pas ſeuail dans ces conſeils, &le deruier danste",
            "etution de ces entrepriſes.",
            "le mn en vais entrer dane vn pasbien gliſant, parce que e",
            "ne fuis pas eapable de peneties les raiſons quiontportel",
            ",nuſeiſ deſaMajeé au deſein d’arreſter les Pineces: I’ho",
            "oerelement leurs perſonnes, que ie ſuois preſt d immoler",
            "n vie pour eu, pres le ſeruite qus le doai lſa llaieſlt",
            "aais ie diray ſeulienet que les feus de ioye faits dans Paris"
        ],
        [
            "..",
            "la nuit qu’ils furent arreſtez, eſtoient ſans doute les reuues",
            "de la creance qu’auoit la Ville qu’ils auoient eſte les au-J",
            "theurs de la retraite du Roy, & les Minſtres des miſeres",
            "qu’ils auoient ſouffertes.",
            "L’air ne fut pas long-rtemps noircy, les eaux long-t e mps",
            "agit́es, ny les Peuples long-temps dans vn meſme ſenti",
            "ment; des vents contraires s’eleucrent, & l’on vit cette",
            "inconſtante mer prendre vne autre face; la meſme popu",
            "lace qui auoit danſé de ioye de leur abſence, demanda auec",
            "inſtance leur retour& leur liberté: Et cela touſiours parmy",
            "des murmures & des plaintes cõtre le C. M. dont le nom ſer",
            "uoit de pretextes à toutes les rencontres qui ſuruenoient.",
            "Sur cela raiſonnons vn peu. Demander de l’argent aux",
            "Peuples déja fatiguez & preſque epuiſez de trente années",
            "de guerre; diferer le payement des gages des Officiers; de",
            "mander aux Parlemens quelque contribution; vouloir pu",
            "nir le deſordre de Paris, ou le ſoûmettre à l’entiere obeiſ",
            "ſance qu’il doit à ſa Maieſté; arreſter en meſme moment",
            "trois Princes qui eſtoient comme les trois Genies de la",
            "Guerre, du Conſeil, & de l’Egliſe, l’vn la terreur des enne",
            "mis du Royaume, l’autre l’Ange de la paix pubiique, & le",
            "troiſiéme les delices & l’eſperance du Clergé de France;",
            "tout cela ſe peut-il entreprendre & executer ſans faire des",
            "mécontens & des ennemis?",
            "C’eſt vn malheur quand il faut par des ſaigńes extraor",
            "dinaires, epuiſcr les veines & le ſang du corps; mais ce luy",
            "qui l’ordonne, non plus que celuy qui le tire, en eſt-il la",
            "cauſe, ou bien les deſordres & les alterations des humecurs",
            "reuoltees, dont la corruption pourroit apporter la perte aà",
            "tout le corps, qui doit receuoir ces degouſts pour remcdes",
            "neceſſaires, & non pas les prendre pour des punitions &",
            "chatimens imaginaires.",
            "La cheutc d’vnc tour emporte vn pan de lIa muraille, voila",
            "vn peu de bruit, & le premier d́bris que nous auons re",
            "marqué. Vn S. Prophete voit vn dragon tout plein d’ardeur",
            "& de fame qui entraiſnc auec ſa queuë vne bonne partie",
            "des eſtoilcs, cela ſe peut-il faire ſans murmure? voila le"
        ],
        [
            "19",
            "ſecond: Des montanes & perſonnes eleúes one eſtefea",
            "pees du feu du Ciel, elles ont toutremply de fmees, vo",
            "le troiſieme debris, quine peut pas eſtre ſans alterauiotv",
            "debordemẽt des eaux populaires va ruiner & inonder toute",
            "la campagne, & entourei les plus hautes tortereſſes, voila",
            "le quatiéme, qui ne peut pais eſtre ſans des plaintes gene",
            "fales&s pariculier Enin les Pinces des Anges & des",
            "Armces tobent du Ciel en terre, & de la gloire ds Trone",
            "e dans l’obſeurité d’vne priſon, mais ils entraiſnent par leurs",
            "i cheutes la troiſieme partie des Anges, faut-il s’etonner s’il",
            "l y a du numulte & de la diuiſion preſque irreconciliable?",
            "ee Donc ſi l’on prend vn homme pour autheur de toutes ces",
            "diſgraces, peut-il euiter vne haine & vne execration gene",
            "i rale des mecontens?",
            "Voila l’eſtat du C. M. mais aà vray dire, quel ſujet & quel",
            "lx les raiſons de le conſiderer comme la cauſe-de tous ces mal",
            "l heurs? La Cour, non plus que le Ciel, ne peut ſouffrir deux",
            "er Soleils: de deux Miniſtres d’Eſtat qui veulent tous deux",
            "u! tenir le premier rang, il faut que l’vn ou l’autre ſe détruiſe,",
            "l puis que ny l’vn ny l’autre ne le peut ſuporter.",
            "Voila le premier effet de la conduite du C. M. ſon pre",
            "mier bonheur fait ſon premier malheur, parce qu’il n’a pas",
            "eſte vaincu de ceux qui couroient das ſa meſme lice, ny ren",
            "uerſe par ceux qui ne ſe pouuoient maintenir que par ſa",
            "e cheute: Il a des ennemis, il a des enuieux; s’il auoit lâché",
            "e le pied, ou qu’il eut eſte écarté par l’adreſſe de ſes compe",
            "E titeurs, l’on le blameroit de peu de iugement & de con",
            "a duite; & parce que ſa Majeſté par la force & prudence de",
            "e ſes conſeils l’a iugé digne d’eſtre maintenu dans la Charge",
            "où il auoit eſté eleué, il faut qu’il ſoit le ſujet de la hane pu",
            "4 blique, comme s’il eſtoit la ſource de toutes nos peines,",
            "dont nous ſommes nous-meſme la cauſe par nos deſordres.",
            "Si les autres l’auoient chaſſé du Miniſtere, lon l’auroit mé",
            "priſe; & parce qu’ils’y eſt conſerué, l’on cherche des ſujets",
            "d’obſcurcir ſa gloire, & de rendre ſa memoire coupable &",
            "criminelle.",
            "Mais qui? des perſonnes décheuës de leurs eſperances,"
        ],
        [
            "20",
            "auec toute leur ſuite, des eſprits arreſtez au milieu de leurs",
            "deſſeins auec leurs complices, des ambitieux dont la gloire",
            "ne ſe peut aſſouuir, des auares dont l’appetit n’eſt iamais",
            "content, des intereſſez qui prennent par tout party ſansſu",
            "jet, & des mécontens qui n’ont pas toute la ſatisfaction",
            "qu’ils pretendent: Et cependant le C. M. eſt autheur de",
            "tous ces mouuemens & la cauſe de toutes ces diſgraces?",
            "Quel raiſonnement, ou pluſtoſt quelle injuſtice? Par exem",
            "pſe, vn Baſton de Mareſchal eſt à donner, vn Benefice eſt",
            "vacant, vn employ fauorable & lucratif eſt dans la diſpoſi",
            "fition du premier Miniſtre d’Eſtat, combien de perſonnes",
            "ſe preſentent pour eſtre pourueuës de ce Benefice? combien",
            "tendent la main à ce Baſton ? combien s’offrent pour cet",
            "employ qui eſt conſiderable? Chacun penſe eſtre digne",
            "d’eſtre preferé; l’vn croit que ſon ſang & ſa naiſſance doit",
            "eſtre conſiderée; l’autre, que ſes actions ont merité cette",
            "recompenſe; & tous, que leurs trauaux paſlez ſont dignes",
            "d’vn tel employ: La vanité perſuade aiſement à chacun",
            "qu’il vaut bien ſon compagnon, & le propre intereſt fait",
            "iouer toutes lortes de reſſorts; cependant cette Croſſe, ce",
            "Baſton, cette Commiſſion, ne ſe peut donner qu’à vne per",
            "ſonne, & neantmoins en voila trente qui la pourſuiuent:",
            "tous les autres donc demeureront mécontens, ſans parler",
            "de toutes leurs familles & amis qui s’intereſſent dans leur",
            "bonne ou mauuaiſe fortune.",
            "Et c’eſt ainſi que les ennemis des Miniſtres d’Eſtat fe mul",
            "tiplient ſans raiſon & ſans ſujet, & qu’enfin l’on entend",
            "tant",
            "de voix qui crient, qui ſe plaignent, qui murmurent, preſſez",
            "par le ſentiment des mé́contens, c’eſt à dire de l’auarice, de!",
            "l’ambition, & du propre intereſt, comme s’il deuoit ou pou",
            "uoit faire egalement la fortune de tous ceux qui fe’preſen",
            "tent & qui la recherchent; ſans parler de ceux qui cro ye nt",
            "deuoir auoir bonne part aux liberalitez & magnifice nces",
            "du Roy, ſans aller au deuant à la queſte, demeurant dans",
            "leurs cabiers & dars l’exercice de leurs Charges. Ainii",
            "vne ſeule choſe qui eſt à donner fait autant de mécontens",
            "qu’il y cn a qui la ſouhaitent, ou qui s’en eſtiment eſtre",
            "dignes,"
        ],
        [
            "21",
            "dignes, ou qui penſent l’auoir meritée.",
            "Donc vn homme qui voit les Peuples, les Parlemens, les",
            "Princes murmurer contre luy, & ſe plaindre hautement de",
            "ſon adminiſtration, luy ſuſciter des accuſations ſans fon",
            "dement, des procedures ſans formalitez, & des trou",
            "pes armées contre ſa perſonne, qui voit tous les vents",
            "eonjurez, les vagues mutinces, & tous les elemens vnis ce",
            "ſemble pour ſa perte, a-t’il de la force d’eſprit & de la con",
            "duite de ſe maintenirtouſiours dans le meſme eſtat, & de",
            "conſeruer l’autoriteé qui luy a eſté donnée dans les conſeils",
            "du Roy, auſſi bien que les bonnes graces de ſa Majeſté?",
            "Infames libertins qui allez chercher le ſoûtieun de ſa for",
            "tune dans le crime, la vertu de ſa majeſté eſt ſans nuages,",
            "& ne peut eſtre noircie par vos diſcours inſolens,ſa pietéor",
            "dinaire dans la pratique côtinuelle des Sacremens ſert d’aſ",
            "ſeurance à tous les gens de bien qu’elle fait plus d’eſtat de",
            "l’integrité & de la pureté de ſa cõſcience que de ſon Trône,",
            "Dieu protecteur des Roys vous iettera dans la confuſion &",
            "dans le ſupplice, puis que vos repentirs ue peuuent égaler",
            "vos mé́diſances.",
            "Deteſtables qui allez dire qu’il employe l’vſage des cara",
            "eres des demons pour ſa defenſe & ſa conſeruation, vous",
            "montrez l’eſprit qui vous anime, & vous dé couurez voſtre",
            "foibleſſe à le croire, auſſi bien que voſtre impieté à le pu",
            "blier.",
            "Mécontens paſſionnez qui pretendez prouuer ſon inteli",
            "gence auec l’Eſpagne & les ennemis de l’Eſtat, diſant qu’il",
            "ſt d’accord auec eux pour leur laiſſer prendre les Villes les",
            "plus fortes, tandis qu’il employe les forces du Royaumeà",
            "ſe maintenir, qu’il prend des peuſions des deux coſtez, qu’il",
            "a ſa retraite aſſeurée quand il ne pourra plus ſubſiſter en",
            "France, vous dites ce qu’vn mauuais eſprit auroit pû faire",
            "ſe voyant reduit en l’eſtat où l’on l’a voulu pouſſer, qui eſt",
            "d’employer les vns & les autres pour maintenir ſon établiſ",
            "ſement; mais iugez par les effets, & voyez comment ont",
            "reuſi les entrepriſes de l’Eſpagne & des ennemis de l’Eſtat",
            "aotre nous, regardez leurs heaux explois pres de DBare:"
        ],
        [
            "22",
            "lonne & dans toute la Catalogne, voyez que ſont deuenuës",
            "leurs entrepriſes ſur nos frõ̃tieres, où ſont les auãtagesqu’ils",
            "ont remportez & les conqueſtes qu’ils ont faites durant nos",
            "deſ-vnions, leurs démarches & leurs forces miſes en cam",
            "pagne n’ont produit autre effet, que de faire voir à toute",
            "l’Europe leur extreme foibleſſe de n’auoir iamais pûprofi",
            "ter en aucune facçon ny dans leurs terres ny chez les noſtres",
            "pendant toutes nos diuiſions & nos deſordres, qui ont fait",
            "ſoûpirer nos amis & nos alliez, de ce que nos forces eſtant",
            "employees contre nous-meſmes donnoient la liberte à nos",
            "ennemis de reſpirer, qui ſans doute euſſent fait de nou",
            "uelles pertesſi nos Armées euſſent recherché de nouuelles",
            "conqueſtes.",
            "Que les eforts de l’Eſpagne ſont rendus inutiles par les",
            "conſeils du C. M. ſi leurs troupes ſont vaincuës & leurs ar",
            "mées defaites par les ordres que donne ſon Eminence, le",
            "C. M. eſt donc le tout-puiſſant qui détruit & releue quand",
            "il luy plaiſt, qui bâtit & qui renuerſe les deſſeins d’Eſpagne,",
            "au meſme temps que vous dites qu’il les fauoriſe. Ils ne ſont",
            "pas ſſez ſimples pour ſe fier au C.M. ny ſon Eminence aſſe2z",
            "foible, pour attendre d’eux aucun auantage, & aſſez laâche",
            "pour tomber dans des trahiſons infames contre la France,",
            "quelque ſujet que les reuoltes publiques, mais particulie",
            "res contre ſa perſonne, luy en puſſent donner.",
            "Enfin, Chreſtiens malheureux, qui par les noires médi",
            "ſances & menſonges déchirez la reputarion de vos Souue",
            "rains & de vos Miniſtres, comment pretendez-vous faire la",
            "reparation de cet outrage, ſans laquelle vous ne pouuez pas",
            "deuant Dieu receuoir l’abſolution de vos fautes & l’aboli",
            "tion dc vos crimes? Si la médiſance eſt ſi deteſtable contre",
            "les particuliers, & ſi fort importune quand il eſt queſtion de",
            "reparer cette renommée dont chacun fait tant d’eſtat, & qui",
            "eſt detruite par vn coup de langue & par vn diſcours autant",
            "plein de venin que de iugement temeraire & de menſonge,",
            "que ferez-vous quand vous vous accuſecrez pour approcher",
            "des Autels& de Dieu, d’auoir chanté des chanſons pleines",
            "d’infamics, écouté volontiers & ſans contredire les plus"
        ],
        [
            "23",
            "infames médiſances contre vos Souuerains, d’auoir crû",
            "peut-eſtre & dit vous-meſme des choſes autant eloignées",
            "de la verité, qu’elles le ſont de la vertu & de la pieté Chre",
            "ſtienne ? Cependant en meſme temps vous cenſurez &",
            "vous accuſez ſans ſçauoir & ſuor le faux rapport d’vne langue",
            "de ſerpent enuenimée par les mécontentemens, & puis ta",
            "citement vous condamnez vos Souuerains, à qui vous de",
            "uez l’honneur & le reſpet; auſſi bien que la fidelité & l’o",
            "beiſſance.",
            "Retournons ſur nos premieres briſées auec le retour des",
            "Princes. Les cris publics qui les auoient ſouhaitez ſe tour",
            "nent auſſi-toſt contre le C. M. Par ſageſſe il faut ceder à la",
            "violence du temps, comme i’ay deſia dit, il ſe retire; mais",
            "auec quelle force d’eſprit & quelle ſage conduite a-t’il ſccu",
            "menager les eſprits de la Cour pour ſe conſeruer le rang",
            "qu’il y tenoit dans le Royaunme?",
            "Que n’a-t’on point fait durant ſon abſence pour le perdre",
            "tout a fait? Ie ne veux point que la poſterité connoiſſe par",
            "mon recit l’iniuſtice de nos procedez & la violence de nos",
            "menées. C’eſt aſſez que la memoire eſt encore toute fraiſ",
            "che de ce que l’on a fait contre le C. M. pour comprendre",
            "quelle force d’eſprit il luy a fallu conſeruer, & quels con",
            "ſeils mettre en vſage pour éuiter tant d’eécueils, reſiſter à",
            "tant d’attaques, & ſurmonter tant doppoſitions & de ren",
            "contres difficiles & dangereuſes.",
            "Pour les peuples, quand on luy a fait entendre ces cris",
            "inſolens dans la bouche des ſujets, Nous ne voulons point de",
            "Mazarin, il les a mépriſez, iugeant bien que c’eſtoient des",
            "langues venales, des voix achetées, des bouches emprun",
            "tées, & des clameurs des ames mercenaires de la plus vile",
            "& la plus raualée populace. Les honneſtes gens & les bons",
            "Bourgeois de Paris & des autres Villes ne perdant iamais le",
            "reſpect qu’ils doiuent à la Maieſte, ne ſe laiſſent pas aller à",
            "ces inſolences; & s’ils en ſouffrent quelque penſée, empor",
            "tez par la rapidité du torrent, ils ſe gardent bien qu’elles",
            "n’eclatent, & que leur bouche ne profere auec honte ce que",
            "leur cœur ne pourroit penſer ſans confuſion. Quoy donc"
        ],
        [
            "24",
            "il eſt permis aux ſujets de donner des Loix à leur Souue",
            "rain, de preſcriure & d’appeller, ou bien de proſcrire & de",
            "chaſſer des Conſeils du Roy ceux qui leur plaira? Sa Ma",
            "ieſté ne ſera pas libre dans le choix de ſes Miniſtres, dont le",
            "ehangement dé́pendra touſiours du caprice & de l’incon",
            "ſtante fantaiſie des peuples auſi ſujets au changement,",
            "qu’ils ſont capables de nouuelles impreſſions?",
            "Sans mentir croyez-vous qu’il y ait eu vn bon eſprit qui",
            "ſe ſoit arreſté à ces clameurs publiques, Nous me voalons poine",
            "de Mdagarin: Les gens de bien les ont entenduës auec com",
            "paſſion de voir des ſujets hors de lcur deuoir; les foibles",
            "les ont ecoutées auec riſee, & lesſages auec mepris. Ce n’eſt",
            "pas d’auiourd’huy que les voix s’achetent non ſeulement",
            "pour compoſer des corps de muſique, mais pour faire parler",
            "des ſtatuës & des beſtes; vne main étenduë conduit la mu",
            "ſique par ſon mouuement, & par ſa profuſion fait parler les",
            "muets: Les petits artiſans treuuant plus d’auantage d’aller",
            "crier aux places publiques pour vn teſton point de Mazari,",
            "qu’aà trauailler dans la boutique ſur la ſellette; les plus",
            "adroits en rient eux-meſmes, & boiuent à la ſanté de leurs",
            "bien-faicteurs, autant marris que le C. M. ne deut point",
            "reuenir, qu’ils cuſſent eſté fàchez de voir tarir la ſource de",
            "lIeur bouteille, & retrancher l’argent de leur petite réiouiſ",
            "ſance. Mais enfin l’on s’eſt laſſe de crier, parce qu’on s’eſt",
            "laſſé de donner; l’on a fermé la bou che quand l’on a vecu",
            "fermer la bourſe, & l’ons’eſt detrompé fortement de toures",
            "ſes menées,auec honte d’y auoir en quel que façon conſenti,",
            "auec déplaiſir de les auoir ſouffertes, & auec reſolution de",
            "faire voir deſormais à ſa Majeſteé qu’il y a bien de la diferéce",
            "entre les ſentimens des bons & veritables Bourgeois, & les",
            "fantaiſies d’vne foible populace ſujette à tout autant de",
            "mutineries & de changemens, qu’elle eſt capable de toute",
            "ſorte de ſurpriſes.",
            "De fait, dans Paris, auſſi bien que dans les meilleures",
            "Villes du Royaume, il eſt tres-aſeuré qu’il y a la troiſieme",
            "partie des Citoyens qui ſouffrent auec peines ces émeutes",
            "populaires, qui coqndamnent ces cris inſolens coatre l’au",
            "thorité"
        ],
        [
            "25",
            "thorité du Souuerain, & qui ſont preſts de témoigner à fa",
            "Majeſté leur entiere ſoûmiſſion & obiſſance; & que ce",
            "n’eſt ſeulement que la quatrieme & la moindre partie des",
            "habitans, le plus foible de la populace, la lie du peuple, &",
            "la honte du monde, qui apporte cette confuſion émeü &",
            "ſolliçitéec par les mecontens, qui trouuant cette bouë de la",
            "terre ſuſceptible de leurs ſentimens, la remuent pour faire",
            "mal au cœur ( s’ils peuuent) aux plus infirmes, & donner",
            "pour le moins de l’importunite aux plus robuſtes & aux",
            "plus conſtans.",
            "Surquoy apres auoir bien conſideré auec les plus ſages &",
            "auiſez du temps, quelle pouuoit eſtre la cauſe de ces ſoule",
            "uemens populaires, l’on a iugé que c’eſtoit vn grand nom",
            "bre de diferentes aſſemblecs de toute ſorte de gens qui ſe",
            "font dans Paris, & à l’imitation de Paris dans les meil leures",
            "Vlles du Royaume: Il y en a tous les iours de la ſemaine",
            "de femmes d’vn coſté, & d’hommes de l’autre, de toute",
            "ſorte de conditions & de vacations; la femme de l’artiſan",
            "ſc treuue compagne de la riche Bourgeoiſe; les Dames de la",
            "Ville & de la Cour ſe meſlent: ainſi des hommes; le petit",
            "Marchand ſe treuue auec l’Officier, le Practicien auec le",
            "Gentilhomme, le pauure Eccleſiaſtique auec lc riche &",
            "lopulent; & ces aſſembleées qui ont pour fondemẽt la piete,",
            "le ſoulagement des pauures, & la reforme d tout le mõde,",
            "ſont compoſées pour la plus grande partie de gens qui n’ont",
            "pas de grandes affaires: ceux d’eſpée ſont ſans employ, de",
            "Iuſtice ſans praque, d’Egliſe, ſans occupation, & de Mar",
            "chands non pas ſans boutique, mais ſans chalans faute de",
            "marchandiſe; pluſieurs ſeparez de leurs femmes, d’autres",
            "en mauuais menages, grand nombre de mecontens, & la",
            "pluſpart dans la faincantiſe & la pareſſe, qui ſe couure du",
            "manteau de la deuotion, du ſoin des pauures, & de la re",
            "forme de l’Egliſe: Ces aſſemblées ſont toutes ordinaires",
            "chaque iour, les vnes touſiours aſſeurees dans vn meſme",
            "lieu, les autres touſiours errantes & changeantes, pour cſtre",
            "(diſent-ils) moins connués, quoy que par leurs ſourdes",
            "pratiques & menées clles ne ſe faſſent que trop paroiſtre."
        ],
        [
            "6",
            "Parmy tous la foibleſſe eſt commune, que la plus grande",
            "partie donne ſon argent aux autres pour diſtribuer, comme",
            "S’ils n’auoient ny des mains pour donner, nyldes yeux pour",
            "voir, ny de l’eſprit pour connoiſtre les neceſſitez de leurs",
            "prochains. De cette foibleſſe quelques-vns en profiteat &",
            "en releuent leursoutiques, ſc’trouuans eſtre les premiers",
            "pauures qui doiuent conſiderer eux-meſmes, l’on fait entrer",
            "ſon pauure amy en priſon comme debiteur, & on partage",
            "auec luy ſa rançonl’on va(dit-on) porter à des pauures hon",
            "teux, & l’argent ne ſort point du logis; l’on reçoit des grãds",
            "& des riches des aumoſnes pour le ſoulagement des miſe",
            "ales, & cela demeure dans la communaute, parce qu’il",
            "la faut etablir & entretenir dans la ſplendeur auſſi bien que",
            "les autres.",
            "Ainſi l’intereſt en aàttache beaucoup à ces compagnies,",
            "l’on y fait des amis, l’on y trouue d’honneſtes gens, l’on y re",
            "çoit aſſiſtance dans les procez, du credit & de la faueur au",
            "pres des Rapporteurs, la vanité y treuue ſon conte, l’on y",
            "paſſe pour deuot & homme de bien, l’ambition y rencontre",
            "les premiers pas de ſon éleuation, l’on eſt homme de pro",
            "bite, l’on ne penſe qu’au ſoulagement du peuple, l’on ne",
            "veut du biecn que pour les autres, & l’on ne trauaille que",
            "pour la reformation des mœurs de ſon prochain: tout cel",
            "eſt aſſez pour eſtre digne & capable des premieresCharges,",
            "& il y en a par ce moyen qui n’ont pas mal reüſſi; mais ce",
            "qui fait dauantage à noſtre propos, c’eſt que dans toutes ces",
            "aſſemblées iournalieres, tandis que l’on s’aſſemble, & apres",
            "que l’aſſemblée eſt finie, il ſe fait vn debit de toutes ſortes",
            "de nouuelles fauſſes & vrayes, vn caquet entre les femmes,",
            "& vnc demangeaiſon entre les hommes, de ſcçauoir les dife",
            "rents euenemens des affaires du temps; la ſe forment les",
            "partis, là ſe font les brigies ſecreres, là les plus authoriſez",
            "dcbitent leurs denrées, l’on tablit des creances, l’on ſup",
            "poſe des veritez, l’on s’entretient des affaires d’Eſtat, l’on",
            "cenſure la conduite des Miniſtres, l’on accuſe les innocens,",
            "l’on condamne ſans entendre, chacun authoriſc ſa paſſion,",
            "décredite le party contraire, tache de gagner quelqu’vn à"
        ],
        [
            ",, ,, s s s s,s ,,, ,s s a,,",
            "27",
            "ſa faction, & tout cela ſe fait auec des yetx tournez deuers",
            "lIe Ciel, des paroles ſanglotantes & entrecoupees; l’on dit",
            "auec déplaiſir ce ſemble les deſordres qui ne ſont point,",
            "l’on ſoùpire pour des maux imaginaires, l’Eſtat deuient vn",
            "Idole qu’on habille comme l’on veut, chacun ſe meſle de ce",
            "qu’il n’a que faire, s’embaraſſe de ce qui ne le touche point,",
            "& prend intereſt ſelon la paſſion de celuy qu’il conſidere",
            "dauantage.",
            "Et c’eſt à l’occaſion de tous ces deſordres que les Loix de",
            "fendent toutes ces aſſemblées, ſi elles ne ſont authoriſées",
            "par les Patentes des Roys & les Arreſts des Parlemens, au",
            "trement elles ſont criminelles dans l’Eſtat, injurieuſes aux",
            "particuliers, & dangereuſes pour le bien public. C’eſt là où",
            "les mecontens ont commencé leur premier murmure & ont",
            "jerte les ſemences des diferents ſouleuemens & diuiſions",
            "que nous voyons dans l’Eſtat, & qui euſſent donń bien de",
            "la peine à combatrfe à ces Miniſtres & au C. M. s’il ne les",
            "eut pluſtoſt vaincus par le mepris, qu’attaquez par la force.",
            "Les efforts de la foible populace ainſi mépriſez, il luy a",
            "fallu venir aux mains auec la force ouuerte, & nous voyons",
            "quels heureux ſuccez ont eu ſes ordres, combien de Prin",
            "ces, de Mareſchaux de France, de Gouuerneurs de Places",
            "& de Seigneurs, s’eſt-il acquis & vnis à ſes intereſts, quoy",
            "qu’abſent, eloigné & incertain de la portee des eſprits dont",
            "il recherchoit l’approbation & la conqueſte? Que de ſoins,",
            "que de peines, que de vigilance, mais que de force d’eſprit",
            "pour donner des ordres pour tant de Prouinces en de ſor",
            "dres, partie reuoltées, partie affoiblies, & pour des Villes",
            "les vnes lnſolentes par l’abondance, & les auatres timides",
            "par la aeceſſité.",
            "Iuſques icy les Princes, les Parlemens, les Peuples, ſem",
            "blent luy auoir eſté contraires; mais voicy bien d’autres in",
            "trigues dans la Cour, & d’autres ennemis d’autant plus à",
            "craindre, qui ſont plus cachez, puis que les vns paſſent pour",
            "ſes adorateurs, d’autres pour amis & partiſans de ſa fortune,",
            "& d’autre enfin pour les ſeuls ſetuiteursqui luy reſtoient au",
            "pres de ſaMajeſté."
        ],
        [
            "28",
            "C’eſt icy que la grandeur de cette force & preſence",
            "d’eſprit paroit encore dauantage dans la conduite de ſes",
            "propres fauoris, de ſes creatures, & des partiſans de ſa for",
            "tune, qui durant ſon abſence voyant qu’ils participoient",
            "dauantage aux Conſeils de ſa Majeſte, approchoient de plus",
            "pres les degrez de ſon Trone, & diſpoſoient de milles peti",
            "tes affaires incidentes au profit de leurs parens & de leurs",
            "confidens, ecoutoient volontiers les plaintes publiques,",
            "preſtoient l’oreille au meécontentement des Princes, fauo",
            "riſoient ſourdement leurs entrepiſes, eleuoient aux pre",
            "mieres diguitez de l’Egliſe & de l’Eſtat ceux dont ils eſpe",
            "roient du ſupport, ne parloient que moderement de rares",
            "qualitez & des auantages merueilleux qu’ils auoient recon",
            "nus dans leur maiſtre, ne vouloient point paſſer pour Maza",
            "rins, ne menageoient ſon retour que foiblement aupres de",
            "ſa Majeſte, & ſe laiſſoient aiſémé̃t perſuader que ſon appro",
            "che ſeroit leur éloignement, ſa lumiere jetteroit des clartés",
            "qui les feroient diſparoiſtre, & ſa preſence les priueroit de",
            "cet honneur qu’on eſtime tant de ſe voir preſſé de la foule",
            "d’autant d’adorateurs, comme il y a de poſtulans & de pre",
            "tendans, c’eſt. à dire de Courtiſans à la Cour. Cependant",
            "tandis qu’il entretenoit les vns par ſes hiberalitez, il nour",
            "riſoit les autres par des eſperances. I’ay tort, & iec ne puis",
            "pas dire comment il a fait, mais ie puis iuger par l’euene",
            "ment, & dire qu’il a li bien fait & conduit cette affairc",
            "auec",
            "tant de prudence & de ſageſſe, qu’clle ſurprend les eſprits",
            "de ceux. qui ne le connoiſſent pas, &. confirme les autres",
            "ans la creance qu’ils ont touſiours cü que ſon intel ligence",
            "ſtoit vne de plus fortes, & ſa conduite vnc des plus rares",
            "& des plus conſide ables qui aye iamais paru d ans le mõde.",
            "Car il eſt à croire que toutes ces froideurs apparentes",
            "pour ſon retour, & cetre modration exterieurc de ſes",
            "creatures à la Cour, cſtoient les rſſorts de ſes ordres & de",
            "a conduite, pluſtoſt que les effets de la timidité; de l’incon",
            "ſtance, de l’ambition, & de l’ingratitude des ſiens, quil ſcait",
            "trop bien choiſir, connoiſſant leur force & leur port́e, &",
            "qui ount trop d’eſprit pour agir autrement que par ſes pro",
            "pres",
            "aaaaaal"
        ],
        [
            "29",
            "pres ſentimens & volontez : ainſi ceque ſes malveillans at",
            "tribuent à’tant de cauſes diferentes, ſont des affets de laſa",
            "geſſe & de la prudence du C. M. puis qu’il n’ont rien dit ny",
            "iien fait que ſelon es mouuemens que leur fourniſſoit ce",
            "puiſſant Genie.",
            "Ceux qui ont voulu donner des loüianges au Cardinal de",
            "Richelieu pour ſa conduite dans le manie ment des affaires,;",
            "en ont voulu prendre vn iuſte fondement dans la difficulté",
            "qu’il auoit à retenir & menager l’eſprit du Roy, qui parmy",
            "ſes bontez adorables auoit quelquefois des facilitez d’e",
            "couter ce qui pouuoit eſtre prejudiciable à ſon Miniſtre, &",
            "des attaches particulieres à de certaines maximes que l’on",
            "auoit bien de la peine à̀ luy perſuader le contraire. Toutes",
            "les comparaiſons ſont odieuſes, chacun vaut ſon prix, & ſi",
            "l’eſprit de ſa Majeſté Regente eſtoit conſideré comme celuy",
            "de la plus grande partic des Dames & de ſon ſexe, l’on trou",
            "ueroit les ſoins & les adceſſes du C. M. encore plus grandes",
            "d’auoir pû entretenir ſa Majeſt́ touſiours dans les meſmes",
            "principes que l’on auoit établis pour le Gouuernement;",
            "mais ſon eſprit a touſiours paru ſi conſtant & ſi reſolu, que",
            "l’auantage du C.M. ne ſerapas dans l’Hiſtoire, d’auoir gou",
            "uerné ſous vne Reyne Regente, mais d’auoir rencontré en",
            "ſa Majeſté toute la fermeté & toute la reſolution que l’on",
            "peut ſouhaiter dans les- eſprits les plus forts & les ames les",
            "plus accomplies.",
            "Apres tout cela, ſi cesennenmis pretendent des deſordres",
            "dans ſon adminiſtration, & des crimes dans ſa conduite, s’il",
            "demande de ſe iuſtifier Pourquoy luy dénier les faueurs",
            "accordées à ceux de ſa qualité & de ſa condition, quine ſont",
            "reſponſables & ne peuuent eſtre iugez que par le Conſeil de",
            "ſa Majeſté? Qui ſe preſente volontairement à ſes Iuges ne",
            "craint rien, & qui n’a rien fait que par les ordres de ſa Ma",
            "jeſté n’arien à craindre.",
            "Mais l’on voudroit dans le C.M.ce que la Nature n’a point,",
            "ce que le monde n’a iamais veu, ce que la raiſon ne peut cõ",
            "prendre, ce que l’eſprit humain ne ſçauroit conceuoir, ce",
            "quvn Ange & quelque intelligéce celeſte ne pourroit faire,",
            "H",
            ",p"
        ],
        [
            "30",
            "& ce que la ſageſſe meſmedeſcenduë duCiel en terre n’ apas",
            "fait, à ſçauir vn Miniſtere & Oouucrnemont qui contente",
            "out lemondé, qui ae deſoblige perſonne, ſoit cn puniſſant",
            "les crimes, ſoit en donnant des recompenſes, qui châtie",
            "ſans auoir des ennemis, qui donne ſans faire des mécon",
            "tens, & qui regente & gouuerne ſans qu’on lui porte enuie.",
            "Liſez toutes les Hiſtoires paſſées, & ſi vous trouuez vne",
            "telle conduite, ie me rens; mais ſi n etfet vous auoüez que",
            "la place eſt d’aurant plus difficile à tenir qu’elle eſt plus atta",
            "quée, plus viuement & par pluſieurs endroits en meſme",
            "temps,accordez-moy qu’il faut vne forcec toure particuliere",
            "d’eſprit point commune & tres-rare pour ſe conſeruer &",
            "maintenir comme a fait le C. M.",
            "Mais ( diſent-ilsy il eſt étranger; il ne l’eſt plus, puis que",
            "deux Roys l’ont receu non ſeulement au nombre de leurs",
            "ſujets, mais l’ont éleue iuſques à la participation de leurs",
            "Conſeils & à la communication de leur puiſſance. Cette",
            "qualité d’étranger ne luy ſtrt plus que pour augmenter da",
            "uantage l’eſtime que l’on doit faire de la force deſon eſprit",
            "& de la ſageſſe de ſa conduite, ayant en cela moins dauan",
            "tage dans leRoyaume, qui peur trouuer de la reſiſtancé",
            "naturelle & de l’aduerſion dans les eſptits, & cependant",
            "qu’il ne laiſſe pas de les gagner, quelque partie à la verité",
            "auec peine, mais la rmeilleure & la plus ſaine partie auec",
            "ioye: moins dauantege encore, en ce qu’eſtant étranger &",
            "ne connoiſſant pas les diferentes humeurs, maximes & ſen",
            "timens des peuples, il n’auroit pas teurtes les adreſſes neceſ",
            "ſaires pour les perſuader, s’il n’auoit cette force d’eſprit qui",
            "ly donne, par la connoiſſance, ce que les autres ont par na",
            "ture, & luy font decouurir en vn moment le narurel & la:",
            "portée des Peuples, les diferents moyens de lésconduire &",
            "la faç̧on de les attirer ou de lesſoû̂mettre.",
            "C’eſt ce qui le rend ſi conſiderable parmy les Nationsi",
            "étrangers, & ſi redoutable parmy nos ennemis, qu’il agi",
            "aue tant de force d’eſprit, qu’il n’a iamais rien entreps",
            "qu’il n’aye conduit à ſa fin pretendu, & que rien n’a reſifté",
            "à la ſageſle de ſes conſeils-& à, la côduite deſesentrepiſes,."
        ],
        [
            "Ainſi l’efort de ſes ennemis n’a produit’autre effet que de",
            "faire éclater ſa gloire dauantage, & grauer ſon portrait auec",
            "les monſtres de l’enuie, de la ialouſie & de la haine enchaiſ",
            "nez à ſes pieds.",
            "Mais tandis que les etrangers & les plus grands & lesplus",
            "conſiderables du Royaume dcmeurent d’accord de toutes",
            "ces veritez, d’ou vient que la plus foible partie n’eſt pas en",
            "core aſſez perſuade, il en eſt de l’Eſtat comme de l’homme",
            "aux belles veritez la raiſon ſe rend, & la chair reſiſte; mais",
            "enfin ou ſes fortes & viues lumieres la perſuadent, ou les",
            "adreſſes de la conduite de l’eſprit, la reduit à la ſoupleſſe &",
            "à l’obeiſſance: Faiſons-en de meſme, & diſons quel enſor",
            "celement & enchantement eſt cecy? quel phahtoſme nous",
            "veut-on faire du nom de Mazarin ? L’on en fait la peur aux",
            "enfans; l’on apprend aux plus petits dés qu’ils ſçauent par",
            "ler, à dire qu’ils ne ſont point Mazarins, l’on le dit par in",
            "iure aux plus meſchans, l’on nomme ainſi les plus ſcelerats,",
            "l’on fait venir des troupes etrangeres, & dans la licence ſol",
            "dateſque l’on ſouffre leurs deſordres, & l’on les baptiſe de",
            "Mazarins pour augmenter la haine de ce nom, l’on le fait",
            "autheur de toutes les calamirea-uhliques, on atiche par",
            "les places des placars injurieux à tout l’Eſtat, l’on menaſſe",
            "& l’on attaque les Magiſtrats quand ils y veulent mettre or",
            "dre, l’on publie des ecrits infaes & médiſans, & l’on ſe",
            "cõ̃",
            "porte aueec tant de libertinage & d’inſolence, qu’il ſemble",
            "qu’on veuille abandonner la Rcligion & ſecouer le joug",
            "l’obeiſſance Diuine & humaine: Et l’on croit durant ces",
            "crimes plus odieux encore au Ciel qu’à la terre, que Dieu",
            "nous regardant auec pitié & compaſſion de nos malheurs,",
            "nous donne la douceur de ſa paix; il faut pour cela changer",
            "de maximes, & nous reduire à la parfaite & entiere ſoû̂miſ",
            "ſion à nos Souuerains qui nous ſont prepoſez de la part de",
            "celuy qui veur eſtre reconnu le Roy des Roys, & le maiſtre",
            "de la mort & de la vie.",
            "C’eſt luy enfin, pour ne pas tout donner aà la ſageſſe & pru",
            "dence humaine du C. M. comme nous pouuons iuger",
            "par les euenemens, qu’il preſideà ſes Conſeils, & trauaille"
        ],
        [
            "à l’execution’de ſes entrepriſes. Ce Dieu des Armées re",
            "cçoit les ardentes prieres & les vœux continuels de laReyne,",
            "donne ſes benedictions à l’innocence de noſtre ieune Mo",
            "narque, dont les rares qualitez & les vertus qu’il nous d́",
            "couure nous font eſperer de le voir vn iour l’vn des plus",
            "grands Roys de la terre: autrement, ſi tant de diſerentes",
            "éntrepriſes n’eſtoient conduites par le bras de Dieu, qui",
            "tient en ſa main le cœur des Peuples auſſi bien que celuy",
            "des Roys, nous verrions bien d’autres diuiſions dans les eſ",
            "prits, d’autres tumultes dans les Villes, & d’autres deſor",
            "dres dans nos Prouinces, tãt la conſtellation eſt maligne, le",
            "temps mauuais, les mœurs déprauez, & la corruption & le",
            "libertinage repanduës par tout, qui ſont les effets d’vn air",
            "enuenimé qu’on reſpire, & d’vne longue ſuite de guerres",
            "qui traiſnent les deſordres, les diuiſions, les rebellions, &",
            "les deſirs inſolens de la liberte dans les ames qui n’ont pas",
            "la crainte de Dieu, l’obeïſſance & le reſpect qu’ils doiuent",
            "à leurs Souuerains.",
            "Faſſe le Ciel enfin que nos maux finiſſent, que Dieu jette",
            "les yeux ſurtant de larmes répanduës pout cet effet; & puis",
            "que la corrupeion du mail ne ’eſt gliſſée que ſur les plus foi",
            "bles parties, qu’il faſſe connoiſtre à ſa Majeſté la ſincerite de",
            "l’affection de tous ſes ſujets, & la refolution qu’ils ont de",
            "luy rendre touſiours vne pleine & entiere obeidane qui",
            "gouuerne ſon Empire par telles nmains qu’il luy plaira; que",
            "Ploe leininoneonie e eneſeie ſe lepenuei el le!",
            "& la paix à tout le Chriſtianiſme.",
            "FIN."
        ]
    ]
}