{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-24",
            "@who": "AB"
        },
        "titre": "Consolation au peuple de Paris touchant les affaires de\n          ce temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau770_GBOOKS.xml",
        "path": "Corpus/Mazarinades/701-800/Moreau770_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/701-800/Moreau770_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8846153846153846,
            0.7905759162303665,
            0.8323863636363636,
            0.8142414860681114,
            0.801948051948052,
            0.8854489164086687,
            0.8095238095238095
        ],
        "lexicalite": 0.8272082527401676,
        "ecarts": [
            -0.09403946838501809,
            0.04181044740599715,
            -0.018144877568252227,
            -0.012293434120059454,
            0.08350086446061677,
            -0.0759251068848592
        ],
        "ecart": 0.054285699804133815
    },
    "texte": [
        [
            "CONSOLATION",
            "AV PEVPLE",
            "DE PARIS.",
            "TOVCHANT",
            "LES AFFAIRES",
            "DE CE TEMPS",
            "A PARIS,",
            "De l'Imprimerie de Claude Morlot.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "CONSOLATION",
            "AV PEVPLE",
            "DE PARIS",
            "TOVCHANT",
            "LES AFFAIRES",
            "DE CE TEMPS.",
            "LE reſſentiment que i’ay du trouble ou ie her",
            "Ville, iluſtre lejour de ma naiſſance m’oblge de",
            "ſeire ce peu de mots, pour me conſoler auſſi moy-meſme",
            "en te conſoant. Ce n’eſt pas que ie ne verſe auſſi des larmes",
            "en ſecret, lurs que publiquement ie m’efforce d’eſtoufer mes",
            "douleurs, & que ie ne te plaigne dans le cabinet, lors que ie",
            "taſche par ma voix & par mes eſcrits de moderer tes plaintes.",
            "Souuien-toy donc de cette belle penſée d’vn Ancien, Que",
            "fi la Raiſon ne met fin à tes pleurs, la Fortune ne le fera ia",
            "anais. Le meſme m’apprend encore, Que les larmes nous",
            "defaudront pluſtoſt que les cauſes & le ſujet des douleurs, &",
            "qu’il n’ya rien que nous deuionsplus ſoigneuſement eſpar",
            "gner que les larmes, puis qu’il en faut verſer à toute heure.",
            "Ie ie puis m’empeſcher de te dire encore auec le meſme,",
            "leſeiſeie ieie",
            "Qu’Auguſte perdit ſa ſœur Octauia, & que la nature des",
            "choſes eſt telle, qu’elle ne voulut point oſter la neceſité de"
        ],
        [
            "4-",
            "4",
            "Il me ſemble que tus devrois eſtre accouſtumée ax ennuis,",
            "& que tu dois auoir fait habitude auec la mauuaiſe fortune",
            "qui te viſite il y a ſi long-temps qu’on peut dire qu’elle eſt",
            "ta domeſtique. Il y a ſi long-temps que tu portes des habits",
            "de dueil, que tu ne dois point eſtre ſurpriſe de cet accident",
            "qui te met en deſordre, puis que ce n’eſt pas vne nouueauté",
            "que tu ſois perſecutée. Ne ſç̧ais-tu pas qu’il en eſt des af",
            "flictions à ceux qui enveulent faire vn’bon vVſage, comme des",
            "vents aux grands arbres, qui ne ſeruent qu’aà leur faire pren",
            "dre de plus profondes racines en terre? ll me ſenmble que",
            "c’eſt auec raiſon que iadmire la penſeé́e de celuy qui a dit,",
            "Ie ne mc ſuis iamais fié à la fortune, bien qu’elle ne me mon",
            "ſtraſt qu’vn viſage de paix & de charmes.",
            "Tu deuoisbien oroire, d̂ ma chere Ville.! que le Vaiſſeau",
            "que tu prens pour rtes armes ne vogueroit pas touſiours ſur",
            "vne mer calme & tranquille, puis que les afflictions ſont les",
            "tempeſtes de noſtre nauigation. Souuien-toy. que c’eſt Dieu",
            "qui t’aflige, & qu il en eſt de luy comme d’vn Medecin qui ne",
            "nous touche iamais que pour nous guerir. Souuien-toy, dis-ie,",
            "de dire auec vn illuſtre perſecuté, Beny ſoit le Seigneur qui",
            "nous a enſeigne des chanſons pour la nuict. Ce meſme D ieu",
            "qui a permis que le deſir de la vengeance s’allumaſt dans le",
            "cœur de tes perſecuteurs, peut amolir ces meſmes cœurs5",
            "& peut mettre au rang de tes Anges tutelaires ceux qui",
            "S’efforcent de t’outrager auiourd’huy. Mais aprestout, ne",
            "oonſidere pas tant la force & le grand nombre des bras qui te",
            "1",
            "combattent, que tu ne regardes- auſſi en meſme temps, & la",
            "ſageſſe des teſtes qui te maintiennent, & la valeur des Prin",
            "ces que Dieu a fait voler à ton ſecours. Nete ſouuient-il plus",
            "qu’ Andromede, dont tu es l’expreſſe peinture, quoy qu’elle",
            "ſemblaſt",
            "A",
            ".7"
        ],
        [
            "8",
            "3",
            "1",
            "5",
            "ſemblaſt eſtre deſtineée pour eſtre la proye d’vn Monſtre",
            "Marin, fut ſecouruë par la diligence de Perſeée? Ne vois",
            "tu pas que c’eſt vne veriteé dont tu vas faire l’eſpreuue, &",
            "que ce que la fable a fait paſſer pour vn ieu d’eſprit fera",
            "en toy vne hiſtoire fameuſe ? Ne vois tu pas cet Augu",
            "ſte Parlement dont tous ceux qui le compoſent peuuent",
            "plus raiſonablemẽt que ceux du Senat Romain paſſer pour",
            "des Dieux en terre, n’auoir point d’autre penſee, que celle",
            "de te proteger; Ie pourrois faire icy les eloges des Prin",
            "ces, & des grands Chefs d’Armée, que l’on peut com",
            "parer aux Ceſars des anciens, ſi cette matiere pom",
            "peuſe & fleurie pouuoit conuenir au ſuiet que ie traitte.",
            "Les panegiriques ſont de mauuaiſe grace auec le dueil",
            "& la miſere. Le nombre de leurs triomphes m’é́tonne,",
            "& l’éclat de leur gloire m’éblouit; & puis tu ſç̧ais bien",
            "que le bruit des tambours a preſque fait taire toutes",
            "nos Lyres, les figures de la’ Rettorique, & toutes les",
            "graces de la Pœſie, ſeroient peu conſiderées, parmy les",
            "tumultes de la guerre & des ſeditions. Remarque donc,",
            "ô ma chere patrie, que tout ce que tu ſouffres e ſt vn",
            "des effets dece Roy des Roys, qui ſe iouë des Couronnes",
            "& des ſceptres, & deuant qui les plus grands Monarques",
            "ne ſont quedes grains d’arene, ou des atomes..",
            "De ſorte qu’il t’eſt bien ſeant, & fortvtile de te ſoumettre.",
            "à ſes volontez fans murmurer. Ie ſçay que tu ne t’es.",
            "iamais departie de l’obëſſance quieſt deuë à ton Prince",
            "legitime, c’eſt par elle que les trô̂nes ſont affermis, &",
            "c’eſt ce qui a fait dire à vn Ancien, Niſ fſide ſfat eſpubliea,",
            "opibus non ftabit, on peut dire que c’eſt elle qui rend les",
            "Empires immortels, & qul leur donne vne conſiſtance",
            "de longue duree."
        ],
        [
            "eeeee----e--EEEEE",
            "Ie ſç̧ay que tu as beaucoup de tendreſſe pour tonRoy,",
            "& que lors que tuprens les armes, c’eſtpour te vanger de",
            "l’affront que l’on te fait en te l’enleuant, & que tu n’en",
            "eus qu’à la tyrannie eſtrangere. Sçache que cette main",
            "toute puiſſante y apportera le remede, & qu’il n’y a",
            "rien qui aigriſſe d’auantage la douleur de nos playes, que",
            "Iimpatience de les ſupporter. Il en eſt des peuples,",
            "ainſi que des animaux farouches, leurs coliers s’impri",
            "ment en leur chair s’ils ſe remuent par crop, au lieu qu’ils",
            "leur ſeruent d’ornenent & de deffence s’ils demeurent",
            "enrepos. Ne t’etnue donc pas de te voir auiourd ’huy",
            "armée, & de voir que l onveille à tes portes, il en ſera",
            "ſans doute de tous ces mouuemens comme des pieces",
            "de Theatre qui commencent par des actions lugubres &",
            "ſanglantes & quifiniſſent par des mariages. Ce ſont les",
            "ieus & les intemedes de cetre vie mortelle, & apres tout",
            "( comme dit vn bel Eſprit de nos iours ) les Princes qui",
            "taſchent de faire du beuit dans le monde n’ont point de",
            "tourmens qui paſſent le corps ny derecompenſe qui regar",
            "de l’ame: Vnboncouragedoit meſpriſer leurs promeſſes.",
            "& ſe rire de leurs ſupplices. Sois ſeulement fidelle à ton",
            "Monarque, & ſouuien toy que c’eſt Dieu qui eſtablit les",
            "Roys, que c’eſt par luy qu’ils regnent, que les diadomes",
            "& les ſceptres ſont de ſon domaine, & que c’eſt luy qui",
            "fait aſſeoir les Princes ſur leurstroônes, & que ces Souue",
            "rains ſont les Images viuantes du Tres-haut. Comme les",
            "Grands ſe font aymer à leurs fujets par l’amour qu’ils leur",
            "eſmoignent, les ſujets contribuent à l affermiſſement",
            "de leurs Couronnes par ’obeïiſſance, & de ces deux",
            "choſes, ilſe forme vn concert admirable dont l’harmo",
            "xX",
            "J"
        ],
        [
            "1",
            "nie reſiouyt toute la terre. C’eſt pour cela que Salluſte",
            "admoneſtoit Ceſar, que comme il eſtoit bon & vaillant,",
            "qu’il euſt ſoin auſſi de commander à des gens de bien.",
            "Ne crains donc rien deſormais, ô ma chere Paerie,",
            "puis que tu te conſerues auec quelque eſpece de ſcrupule",
            "& de Religion dans l’obeiſſance que tu dois à tonMo",
            "narque. Cela eſtant ie me promets vn heureux chan",
            "gement, & que de tes eſpines il naiſtra des rozes, pour ſe",
            "meſler à tes lis, & pour en faire des bouquets de bonne",
            "odeur, & que leur fraiſcheur demeurera touſiours, & fera",
            "enuie aux Nations eſtrangeres. C’eſt vn bien que ie te",
            "preſage & que ie te ſouhaite, afin que dans le calme, apres",
            "auoir fermé le Temple de Mars, nous puiſſions careſſer",
            "ces belles Muſes, que le ſon des trompettes a eſpouuen",
            "teées. Il y aura plaiſir de chanter à l’ombre des palmes",
            "les triomphes de nos Heros, & le retour de la paix ſi long",
            "temps ſouhaittée. Ce n’eſt pas que ie pretende auoir place",
            "parmy ces nobles genies qui poſſedent ce qu’il y a de",
            "beau & de rare dans les ſciences & dans les arts. Ie voy",
            "auec plaiſir les couronnes du Parnaſſe ſur les fronts de",
            "ces nouueaux Orpheées pour qui la France a produit de",
            "fameux Iaſons.",
            "Reuenez donc, ô belle Nymphe, parée de vos rameanx",
            "d’Oliuiers, -& faites couler icy les eaux dorées de ces",
            "fleuues ſi vantez. Faites reuoir en nos iours la pompe",
            "de ces ſiecles, à qui la fable a donné le nom du plus",
            "riche & du plus brillant de tous les metaux. Il me ſem",
            "ble que ie la voy qui ſe prepare pour venir chez toy,",
            "ô mon aymable Patrie, & qu’elle vient ſecher tes larmes,",
            "& chaſſer les tenebres & la nuict qui te couurent, par"
        ],
        [
            "3",
            "l’heureux retour de ton ieune Prince. C’eſt vn bien",
            "pour qui ie fais inceſſamment des vœux, & pour m’al",
            "ler proſterner au pied des Autels, pour prier Dieu qu’il",
            "nous octroye cette faueur. Ie ceſſe de t’eſcrire."
        ]
    ]
}