{
    "entête": {
        "form": "prose",
        "subject": [
            "Molé, Mathieu, 1584-1656",
            "Anne d'Autriche, 1601-1666",
            "Louis, roi de France, XIV, 1638-1715",
            "Châteauneuf, Charles de L’Aubépine, marquis de, 1580-1653",
            "Condé, Louis de Bourbon, prince de, 1621-1686",
            "Politique et gouvernement, France, 1643-1715"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-24",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "La conférence de M. le premier président avec M. de\n          Châteauneuf sur les affaires du temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau740_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "CONFERENCE",
            "DE M. LE PREMIER",
            "PRESIDENT",
            "AVEC M.",
            "DE",
            "CHATEAV-NEVF",
            "Sur les affaires du temps."
        ],
        [
            "3",
            "LA",
            "CONFERENCE",
            "DE",
            "M. LE PREMIER",
            "PRESIDENT",
            "AVEC M.",
            "DE",
            "CHATEAV-NEVF",
            "SVR LES AFFAIRES DV TEMPS.",
            "DES que M. le premier Preſident fut arriué en Cour,",
            "le premier acueil que la Reyne lsy fit, fut de luy de",
            "mander, ſoa iugement touchant l’arreſt du C. Mazarin. Et",
            "Suoeilutreenetrvne ſi nobleeopane angene",
            "reuſemenr reſnodu qu’iaoie al",
            "r d’atcachementpour",
            "e le deparnr uamnuis des Areſies de la Cour, que de fo",
            "miſſion pour y faire receuolr aueuglement les Declarations",
            "de ſa Majeſté; a Reyne ſe trouua tellement ſurpriſe de ce",
            "repart qu’elle n’auoit point attendu; que ſans le preſſer d’a",
            "uantage ſur ceſujet, elle quitta ſa compagnée auec vne cer.",
            "taine froideut, qui ne marquoit que trop ls reſſentimet",
            "qu’elle auoio de n’auoir point trouué plus de complaiſance"
        ],
        [
            "4",
            "dans l’eſprit de eeluy qu’elle auoit eſleué pour cette ſeule",
            "tention à la charge de Garde des Sceaux.",
            "Sur quoy M. le premier Preſident s’eltant ſeparé de ſa Ma",
            "jeſté auec toutes les ciuilités qui luy ſont ordnaires, s’enga",
            "gea d’autant plus ioyeuſement dans la compagnée de M. de",
            "Chaſteau-neuf, que plus il auoit raiſon de croire, qu’il y",
            "trouueroit de diſpoſition, pour le faire entrer tout de bon",
            "dans vne conſideration deſintereſſée ſur Ies affaires du temps.",
            "En effet apres quelques belles parolles, que la ciuilité Fran",
            "çoiſe, &amp; la façon de fare des grands exigeoient de l’vn &amp;",
            "de",
            "l’autre, M. le premir Preſident s’auança de luy demander,",
            "la ſincerité de ſes veritables ſentiments touchant la conion",
            "cure des grandes intrigues qui ſe paſſent dans l’Eſtat.",
            "M. de Chaſteau-neuf prenant la parolle apres vne mo",
            "deſte proteſtation de ſon impſſance à pouuoir trouué le",
            "deſmeſle detant d’ambarras, repartit neantmoins en ces ou",
            "ſe mblables termes Monſieur, les tempeſtes de cét Eſtat ne",
            "ſont cauſées que par vn meſine vent, mais qui ſoufle de di",
            "uers coſtez, c’eſt à dire du coſté de la Royne &amp; du coſté de",
            "M. Ie Prince. L’vn &amp; l’autre pour faire valoir ſon party fat",
            "monſtre de ſouſtenir l’authorſté du Roy; çelle-là dans le",
            "deſſein de reſtablit celuy qu’ellene peeced eſtre chaſſeé que",
            "par attentat; &amp; le dernier dans le deſſein contraire de raſſeu",
            "rer la perte de celuy, qu’il pretend faire conſiderer comme",
            "le veritable enneny de cét Eſtaz &amp; le perturbateur du rep0s",
            "public. Quelque proteſtation que l’vn &amp; l’autre paiſſe faire",
            "du contraire, il n’appert que trop qu’ils n’agſſeat que par va",
            "meſme inſtinct, c’eſt à dire par le motif de ſe maineerir dans",
            "eut authoie. i oſ-¬. o¬ , ai qp ſofſe e",
            "deux diucrs coſtez, c’eſt à dire de deux diuers preetes,",
            "dont ils deſguiſent leurs premiers intentions, puis que ny la",
            "Re yne ne s’intereſſe ſi viuement pour la querelle du Maza",
            "rin, que par ce que la ſienne s’y trouue engagée ny M. le",
            "Prince contre le meſme, que par ce que le maintien deſon",
            "au horité dépend de la deſtruction de celle de cét eſtranger",
            "cnne my.",
            "eefte"
        ],
        [
            "5",
            "1 et vray que la Reyne n’a polnt en ceſa tant",
            "d’anantage que Monſicur le Prince, par ce que le",
            "pretexte dont elle pretend iuſtifier ſon deſſein, re",
            "bute entierement les lnclinations des peuples; a",
            "lieu que M. le Prince ſe trouue fortement apuyé de",
            "toutes les complaiſances de la Monarchie, par la",
            "’mine aparante qu’il fait de n’en vouloir qu’a l’enne",
            "my commun, quoy qu’en effet il eſt fort probable",
            "qu’il ne luy en veut que par le ſeul motif qu’il prend",
            "des intereſts de ſa maiſon. Mais neantmoins cet",
            "ie reflexion n’empeſche pas, que les peuples voyant",
            "leurs intereſts vnis auec les ſiens, ne triomphent",
            "meſme de ſçauoir quie l’objet de leur crainte n’eſt",
            "autre que celuy des apptéhenſions d’vn premieér",
            "Pince du Sang, &amp; que par conſequent lls ne ſe re.",
            "-ſoluent d’autant plus fotrtement de ſeconder, que",
            "moins ils voyent d’apparence qu’il les doiaé aban",
            "doner pour ſe revnir auec leur ennemy.",
            "Fe n’ay pas manqué de fairetous nes efforts polſ",
            "ſibles pour faire gouſter ce raiſonnement à la Rey",
            "’ne, Et pour Iuy faire voir, que Ie retour d Cardi",
            "’naſ Mazarin deuoit eftre la cauſe inallible de",
            "’pette. Et ie vous aſſeure; Monſieur, ceomne vous",
            "pomez ’ſans doute ’auoir ſceu,que ’eſtois fur le",
            "-point de demander non congélors qu’aptes leſo",
            "cea d Berry, Sa Maieſte eſtoit en deſſein de tap",
            "peller le Catdimal Mazarin, ſi feSpuiſantesrailon.",
            "auec leſquellesie lry en fis apprehender le retour,",
            "e l’eiſſcnt obligé derêcrire enſecret &amp; à mon in",
            "ſceuàrce Miniſtre, que les affalres ne permetroient",
            "pas pou ecor qu’on proc edaſt à ſoirr reſtabhſſe",
            "mert; &amp;que Fa prtemiere oecaſion qul s’enipteſen.",
            "B"
        ],
        [
            "6",
            "erit, elle ne manqoeroit pas de luy enuoyet ſes",
            "ordres pour rentrer dans l’Eſlar.",
            "Ces raiſons n’eſtoient pas moins puiſſantes pour",
            "luy faireſuccomber auiourd’huy, qu’el les l’eſtoient",
            "pout lors, puis que la raiſon de l’armement de M.le",
            "Prince neſt empruntée que du pretexte ſeul de ce",
            "reſtabliſſenent. Mais neatmoins i’ay eu beau crier",
            "pout en faire aprehender l’importance; les conſeils",
            "des creatures de Mazarin, ou bien pluſtoſt les paſ",
            "ſions ont preual dans ſon eſprit;&amp; ces foibles auan",
            "tages de la leuée du ſiege de Coignac, &amp; de la prrſe",
            "de S. Nicolas &amp; de la Lanterne, ont eſté aſſez écla",
            "tantes, pout leut faire croire, qu’il eſtoit temps de",
            "S’en preualoir ſans danger &amp; de rappeller le C. Ma",
            "2arin. Quoy que ncantmoins il eſt fort probahle",
            "que ee n’eſtoit que des foibleſſes politiques de Mle",
            "Prince, qui leurroit ces impatieas gar ces petites",
            "amotces, pour leur faire precipiter lerétabliſſement",
            "en ſuite duquel ſes armes deuoient eſtre iuſtifiées",
            "par tous les ſuffrages de l’Eſtat.",
            "Voila, Mouſieur, où les affaires en ſont enuës",
            "à faute de Conſeil: Dieu veuille que les conſequen",
            "ces n’en ſoit polnt encore plus dangereuſes, &amp; que",
            "les ſuit es que noua auonsſuiet d’aprehender en ſoiẽét",
            "empeſchées pr quelque faueur plus particuliere de",
            "la ’rouidence. Pour moy dans la conaoiſſançe que",
            "i’ay des diſpoſitions de la Cour e de celles du par",
            "ty contraire, ie ne voy point d’accoodement qui",
            "yuiſſe trouuer vn milieu pour reünir leurs quuorces.",
            "e ſar l’aſeuraace quei’ay que ceux qui poſſedent la",
            "aueur &amp; leſecret de la Cour ne ſontpas moins in",
            "ereſez à ſouteuir le . Maarin qu ceux du pasy"
        ],
        [
            "37",
            "contraire à le renuerſer, le me diſpoſe à maretraire",
            "pour n’eſtre point ou ae ſemblet point comlice par",
            "ma preſence, de toutes les guerres cuiles, qui ſont",
            "à la veille d’embrazer tout céz Eſtat.",
            "L’ardeur auec laquelle M. de Cbaſteau-neuf pro",
            "nonçoit ſes oracles, ne petmet pas à M. le Garde des",
            "Sceaux de luy repartir ſur le champ, iuſques à ce",
            "que s’eſtant rappellé de l’eſtonnement qu’il en auort",
            "conçeu; il tonclud enfin ſa conference par ces pa",
            "roles. Monſieur, ie ne uis pas beaucoup eſloigné de",
            "vos ſentimens. l’ay touſiours creu que cette paſſion",
            "de rappeller le C. Mazarin prédomnoit entiere",
            "ment dans l’eſprit de la Reyne &amp; de ſon Conſeil:",
            "mais ie m’eſtois touſiours imaginé qu’en faiſant",
            "ſemblanr de m’y rendre cormaplaiſant, ie pourris",
            "re llement diſpoſar les affaires que ſon reſtabliſſe.",
            "ment ne s’en enſuiuroit amais. Et c’eſt la ſeule rai",
            "ſon qui m’a fait paſſer pendant quelque toemps pour",
            "partizan du C. Mazarin, quoy qu’en effet ie n’aye",
            "amis eu d’autre deſſein que de le choquer, en faiſant",
            "mine de leſeruir; &amp; de metre des obſtacles à ſon",
            "recour, en faiſaut ſemblnt de le faciliter par mes",
            "inaxigues..",
            "La precipitation du Conſeil de leurs Maieſtez à",
            "fait auorter la prudence de tous les Sage;le l’Eſtat,",
            "&amp; le retour du C. Mazarin haſté meſne e vnẽp",
            "où la Poliique demandoit du oins q’on le ysçu",
            "laſt, ne laiſſe plus voir d’autrereſſourçe à nos affai",
            "res, que celle qui nous peut eſtre preſentée par la",
            "ſeule voye des Arreſts, laquelle ne pouuan eſtr",
            "que tras des-auantageuſe à I’Eſtat affoiblypat",
            "deſignaées paſées, it eſſreregtée ue eſeſ¬"
        ],
        [
            "poipa touis les gens de bien: Car enfin Monſieur,",
            "il n’eſt plus temps de condamner les ares de M. le",
            "Prince, à moins qu’on ne iuſtifie le rour de Maza",
            "rin: &amp; cela ie ne le trouue pas moins difficile, que de",
            "faire aymer cét ennemy des peuples, par ceux qui le",
            "haiſſent auec tant de raſon.",
            "Il faudrolt neantmoins, Monſieur, s’auiſer de",
            "quelque accommodement, qui peut faire auorter",
            "tant d’horribles menaces;&amp; trouuer quelque mi",
            "lieu, où le throſneſe peut retirer de tant de dange",
            "geuſes extremitez, dans leſquelles ie me crains qu’Il",
            "ſera precipité, ſi quelque plus particuliere Proui",
            "dence n’y met la main. Le bruit court que S.A. R.",
            "eſt à la veille de ſe declarer pour M. le Prince,",
            "c’eſt à dire que tout l’Eſtat eſt ſur le point de bran",
            "er pour ce party ? Si cela eſt comme toute ſorte",
            "de raiſons me le rendent eroyable, depuis ce que",
            "i’en ay reconnu dans les aſſemblé́es du Parle",
            "ment. A Dieu repos à Dieu liberté.",
            "C’eſt pourquoy, Monſieur, voſtre proprepa",
            "ion ſignaleée tant éde fois pour le repos des peu",
            "plés,vous ſemond àvne longanimité, pour e pre",
            "curer maintenant qu’il ſe void à la veille d’eſtre",
            "plus trauérſeé que iamais, afin que bien loing de",
            "vous retlrér pedant qu’il eſt dans le hazard, vous",
            "opiniaſteé voſtre preſehce aà la ſecourir pendant",
            "qu’l vous regarde comrme ſon neilleur azile.",
            "M. leP: Preſidents’échauffoit pour S’engager",
            "à vn pluas long diſcours, lors que leur coiference",
            "fut lnterrompue par vn Geéntil-homme, qui leur",
            "donfdlodrdre te s’en aler au Conſellou l’on de",
            "oit prbpoſer levoyage de Saurmut.",
            "FIN."
        ]
    ]
}