{
    "entête": {
        "form": "prose",
        "genre": [
            "pamphlet",
            "dialogue"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La conférence de deux mylords, s’en retournant en\n          Angleterre, contre les méchants ministres et favoris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau736_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "CONFERENCE",
            "lMILORDS",
            "SEN RETOVRNANT",
            "EN ANGLETERRE.",
            "co",
            "NTRE LES MESCHANTS",
            "Miniſtres & Fauoris.",
            "APARIS,",
            "n reel e u eile i e eenr",
            "in de la rue Daufne.",
            "1649."
        ],
        [
            "3",
            "hAnnAumuun",
            "l SSarep ei eAeeoieeesrene",
            "rvc deou Sp",
            "LA",
            "CONFEERENCE",
            "7 7   r",
            "DE DEVX MILORDS",
            "SEN RETOVRNANT",
            "EN ANGLETERRE",
            "CONTRE LES MESCANTS",
            "Miniftres & Fauonis.",
            "L ſemble quvn meſcontentement general des",
            "lt puples conre le iuiſres dEſdut, ſoitla ma",
            "Nj lie laquele donne des actez dangereux aux plus",
            "ouſde panie des eiens n nen onun euepe",
            "S&e ru ſni& lesplus aſlenmi Quea e quie nn",
            "voa ne voyons point en nos iours? crdial. La cauſe",
            "dectntemperie enerale vient des eſpits peruers qui ſe ſonr",
            "emparez de la faueur des Princes, du pouuoir deſquels ils ſe ſer",
            "nea eu deſoeons de lour honueu, de leur aulhonre, & uee",
            "J danser de la pore de leur ame.",
            "Entier. La plus part des fauoris du temps traittent les Princes",
            "l uiedeiu dileudrequiunypeſeaneu n, enren e elnpurn",
            "lonm",
            "condal. Que fuſſent-ils tellement en execration que tout le m6",
            "l le inreoanuaiia iounnniuea de oednenunreneo eun renue",
            "de iuſles prerene?,.",
            "euer lne faut pont d’Arreſts pour enciter les verueux, &",
            "l leeieoaeonreuneſur u eouis dlne oruaie l perneee",
            "liPiuces oppreſes, & ellemeat eſtouez qu’ils ne ſcaaroep",
            "A ij"
        ],
        [
            "crier à l’aide, & qui meſnes ſont ſi nal-heureux que eeu qui",
            "gouuernent leur conſciences, ſont deuenus muets. cndormis &",
            "aueueles, ilsne leur diſent pas que les cris des peuples ſont mon1",
            "tez iuſques au Ciel, à cauſe desextortions, cruautez & tyran",
            "nies que des meſchans miniſtres exercent ſouz leur authorité.",
            "Cordial. Ce n’eſt pas meueile qu’il ſe trouue des Conteſſeurs",
            "qui abſoluent les Princes, mais c’eſt choſe eſtrange d’entrouuet!",
            "qui peuuent abſoudreces gens-la. Enmtio.On pend, on roue ceuxl",
            "qui volent quelques perſonnes partlulieresſur les grands che",
            "mins, & pourquoy ne deliuroit-on pas les Princes des mains des",
            "fauoris qui les dorobentaux peuples? Cordial. Campo Baſſo fait",
            "perir le grand Duc de Bougongne aux pieds de ceux qui luy",
            "rent dire que les mords de ces cheuaux valoient plus que tous",
            "leur Eſtat. Enmrier. En efcét il ne ſe trouue plus de Ioſeph en 1",
            "Egypte, ny d’Artaxerxesen Perſe.",
            "Cordial. Comment entendez-vous çela?",
            "emtrer. Ioſeph eſtoit comme vn Ange Tutelaire à Pharaon,",
            "toute l’Egypre fleuriſſoit darant ſon Miniſtere. Il ne faiſoit pas",
            "comme les fauoris de noſtre ſiecle, qui volent leurs Princes &",
            "leurs Eſtats pour enrichir toute leurs parenté.Et quand à Araxer",
            "es, il fit choix du plus ſage, c’eſtoit celuy qui ſouſtint que la",
            "veri",
            "te eſt plus forte que le vin, que la femma & que le Roy; c’eſt",
            "cehuy-là qu’l met à ſon coſté, c’eſt celuy la qu’il embraſſe,& qu’il",
            "baiſe dés l’inſtant qu’il le ſupplie de faire rebaſtir Ieruſalem, &",
            "les Autels du Dieu viuant.",
            "Cordia. Ce ne ſont pas des nepveux ny des niepces que desPon",
            "tifes cherehent iuſques dans les extremite& dans a bouede la",
            "Romaine pour en fairedes ſenſues des peuples.",
            "Enier Ie plains la condition des Princes qui ſont alnſi en priſe",
            "de meſchans Miniſtres, qui nnt point de honte de les faire paſfer",
            "ans l’opinion des peuples pour creaures ſans yeux pour veir,?",
            "ans oreilles pour entendre, ſans bouche pour prononer des be",
            "nedictions, ſans mains ppur donner, ref fans cœuir & ſns com",
            "paſſion, qui font croire au peuple que c’eſt d’eu & de",
            "lerfaueur,?",
            "de leur Miniſtere, de leur induſtrie & de leur peine qu’ils reçoiuét",
            "des graces & des bien-faits, qu’on ne tire rien des Piinees que par",
            "violence, que ce qui viét d’eux eſt cõe la petite eſtin cedle qu’à",
            "force de frapper la pierte à fea cõenle fes ſs de ce corpsur &",
            "inflee xib"
        ],
        [
            "inexible. Ces forgeurs de menſonges ſouſtiennent qu’il ſe tfaut",
            "eruir d’eux comme de ſarbatanes pour parler aux oreilles des",
            "Princes qu’ils font croire eſtre ſourdes.",
            "Et d’ailleurs font croire aux Princes qu’ils faut qu’ils imitent",
            "Dieu, qui voulut bien deſcendre ſur le Mont Sinai; & s’y faire",
            "entendre dans les flammes, les tonnerres, le ſon des trompettes,",
            "& les tremblemens de terre, mais qu’il ne parloit qu’a Moyſe, &",
            "faiſoit meſme retirer le peuple de la montagne. Les Princes, di",
            "ſent-ils ne doiuent maiſtriſer les eſprits & les cœurs de leurs",
            "ſuiets",
            "que par la crainte & par la violence. Parce qu’autrement les",
            "Princes tomberoient dans le meſpris des peuples, que la clemen",
            "ce n’eſt que la plus foible face de la Medaille d’vn Prince, &",
            "qu’il",
            "n’appartient qu’aux hommes de cœur bas aà ſe faire obeir par",
            "amour & par douceur Maximes damnables, qui irritent tellemét",
            "les peuples, qu’ils ſontaà la fin meus de faire comme banqueroute",
            "au reſp ct & a l’obeiſſance.",
            "Cordial. C eſt lors qu’ils n’y a pas de ſi delabrée, qui ne iette des",
            "feneſtres de Rome ſon piſſat lur la teſte de Vitelle. Emier. Quel",
            "ſpectacle de voir ce corps nud d’vn Empereur pouſſe dans les",
            "boues, & precipite dans le TybrelIe ne m’eſtendray pas ſur les",
            "piteux aſpects d’vn Ptolonmee en croix, Boleflas en cuifine, Baia",
            "aeth en cage, Richard en priſoh, vn Childeric tondu en Moine;",
            "caril n’eſt pas beſoin de chercher des exemples dans l’antiquite,",
            "pour iuger du mal-heur des Princes aſſiegez de meſchans Mini",
            "ſtres. Conſiderons la condition de quelques-vns du temps.",
            "Vous Monſicur, qui auez veu le monde, que n’y auez-vous pas",
            "obſeruée Cardial. l’ay trouué que les fauoris ſont par tout où ſont",
            "Jes Princes infortunez.",
            "Enier. Qulles ty rannies ne ſe ſont pas exercées en Eſpagne,",
            "meſme dutant le re gne de Philipe ſecond, qui dit-on, prioit Dieu",
            "quatre heures chaque iour, & ut en fin meu de faire empoiſon",
            "ner la Reineſa fenme,à ſigner la mort de ſon fils, à l’expultion",
            "des",
            "Mores, & à faire mourir aux Pays-bas ( durant le Generalat de",
            "ſon grand Tyran le Duc d’Alue ) plus de quatre-vingt mille per",
            "ſonnes,tant par le glaiue, la roue,les flammes, que par aures fup",
            "plices inhumains.",
            "Le Duc deLerme(qui eſtois le graund Miniſtre d’Eſtat du Roy",
            "B"
        ],
        [
            "Philippe troifieſmeauoit tellement abuſé de ſa faueur, qu’il luy",
            "oſta la faculté de faire lutice, & des graces, il luy auoit oſté la plu",
            "me de la main, afin qu’il ne ſignaſt plus. Sa ſignature, ro el",
            "Rep,",
            "eſtoit grauee en vn cachet que ce Duc de Lerme auoit en ſa diſ",
            "poition, de ſorte qu de ſa volonte & non pas de celle du Roy",
            "ſon maiſtre dependit le bitn ou le malheur d’vn chacun.",
            "Comment eſt-ce que le Comte Duc d’Oliuarez a mené le Roy",
            "Philippe quatrieſmee Ne luya-t’il pas fait perdre l’amour, le reſ",
            "pect & l’obeiſſance de ſes peuples, des Royaumes, des Eſtats",
            "&",
            "des Prouinces?entre leſquelles nous voyons de celles qu’il a eſté",
            "contraint de declarer libres, & de n’y pouuoir iamais rien pre",
            "tendre; Et ſi entre les fautes de ces meſchans Mniſtres, il y ena",
            "qui font heriſſer les cheueux en teſte de tout homme d’houneur,",
            "qui reuere la perſonne ſacrée du Prince, comne auſſi les loix di",
            "uines & humaines, ordonnent qu’il faut auoir des ſentimens reſ",
            "pectueux, d’amour & de tendreſſe pour eux en quelque part du",
            "monde qu’ils ſoient)une que ie vous noreray vous ſeinblecra ſans",
            "doute fort eſt age, qu’vn Secretaire du Roy Philippe quatrié",
            "me le meut aà ſigner les lettres qu’il auoit fact eſcrire a ſles",
            "vice",
            "Roys, Gencraux d’armees, & Miniſtres publics, lors du congedie",
            "ment dudit Comte Duc d’Dliuarez,l y auoit ces mots formels,",
            "D’oreſnauant ie veux agir moy-moſse, c eſt porqeoy vos aorez ad",
            "vous adreſſer à moy.",
            "Cordial. Quelle audace & quelle iniure attroce, que de falre di",
            "re a vn Roy qu’il veut faire la fonctiode ſa charge?",
            "Enrier. Comment eſt-ce que Marid de Medecis, la feuë Reine",
            "Merc a eſté rracté́e de ſes auoris, ic ne dis pas ſeulement du",
            "Marquis d’Ancre, mais de ceux qui la pouſſerent hors de l’Eſtat,",
            "encore qu’elle ſç̧auoit le proucrbe Italien, que maal! couue la poſe",
            "hors de ſon nii. nmonltre Chanteloue qui n’auoit pour but que",
            "la deſtruction gencrale de la Francc, l’arrahc des mains du Mar",
            "de la Vicuuille, qui( comm le Sieur des Landes Payen & autres",
            "bons Patrioco)ne luy pa loient que de ſe tenir en eſtat de bonne",
            "mcre, de faire paler les Roys ſes Allies pour elle, pluſtoſt que",
            "d’enuoyer des exercites pour ruiner l’Eſtar.",
            "Cette grande & vcritablement genereuſe Princeſſe fut par ce",
            "Chanteloue reduite à yn tel poict, qu’elle ſc ſentit à la fin cou"
        ],
        [
            "7",
            "rainte de ſe ietter entre les mains d’vn aberon Italien faiſeur",
            "d’horoſcope, qui la fit paſſer & repaſſer les Mers, & chercher à",
            "viure du pain des Eſtrangers, & aà reſpirer en Terre eſtrange eu",
            "vne petite maiſon de louage, où elle trouua ſa mort. Les Princes",
            "qui ſont en terre des images viues de Dieu, & qui ſont pour faite",
            "Iuſftice, comme ils ne ſe doiuent point departir de leurgloire;ny",
            "ſe deſpouiller de leur charge, ils doiuent eſtre ſoigaeux que leurs",
            "peuplesſçachent, voyent, & ſentent que les bien-faits vienneut",
            "d’eux-meſme, que c’eſt Dieu & non pas les Miniſtres qui meut",
            "leurs cœurs, que ces cœurs de chair qu’ils ont que c’eſt Dieu qui",
            "les a façonnez comme il les a eſleus, & qui de chercheurs d’Aneſ",
            "ſes & de Paſteurs de Bre bis fait des Roys & des Prophetes,",
            "& de",
            "celuy qui lay demande Sapience faict le plus ſage Roy du mon",
            "de.",
            "Que la Iuſtice laquelle ſe fait dans leur Empire ne ſe fait paror,",
            "ny argent, ny par taueur des fauoris, que c’eſt eux qui la font faire",
            "& non pas leur Miniſtres,lqu’il n’yen a point qui leur puiſſe atta",
            "cher des tayes ſur les yeux, qui leur puiſſe boucher les",
            "oreilles,n’",
            "fermer la bouche ny les mans, que leurslevres ſont prõptes pou",
            "henir leurs lubiects’& leurs mains à ſeſerrer aufer pour leur de",
            "féſe, & à s’ouurir pour leur donner.",
            "Emtier. C’eſt alors que les pretendans à la faueur deuir ndront",
            "Sages, qu’ils ceſſeront de tramer le pernicieux diuorce & la ia",
            "louſie abominable entre les Princes & les Subjet;C’eſt alors",
            "que",
            "les Fauoris n’auront plus de pouuoir aàfaire paſſer les gens de bicn",
            "& les ſcçauans pour meſchans & ignorans dans l’eſprit des Prin",
            "ces;c’ſt alors ue les Princes auront des banicades & des arnes",
            "à ’eſpreuue, des place s imprenables & des baſtions inacc ſſibles,",
            "parce qu’ils ſeront compoſez des cœurs de bons & fidelles Sub",
            "jects.",
            "Cordial. Yeuſt-il iamais vn Pir ce plus ay mé durant ſon regne,",
            "& plus pleuré apres ſa moit que le loy enry quattieme(oit le",
            "G and)auoit-il d plus beaux flurcns ſur ſn L iad me quc la",
            "Iuſtice & la Clemence Y a-til en vne Princ ſſe plus ay ḿe, plus",
            "reuere, plus crainte & mieux cbye de ſes pples que la Rei",
            "te Elizabeth d’Angletcrre?",
            "FI."
        ]
    ]
}