{
    "entête": {
        "form": "prose",
        "genre": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-18",
            "@who": "AB"
        },
        "titre": "Le coup d’État de monseigneur le duc d'Orléans, envoyé à\n          monseigneur le Prince, touchant les affaires présentes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau800_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\701-800\\Moreau800_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\701-800\\Moreau800_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8378378378378378,
            0.6896551724137931,
            0.540650406504065,
            0.8021978021978022,
            0.7661870503597122,
            0.7813620071684588,
            0.7948717948717948
        ],
        "lexicalite": 0.7327127659574468,
        "ecarts": [
            -0.14818266542404468,
            -0.1490047659097281,
            0.2615473956937372,
            -0.036010751838089994,
            0.015174956808746587,
            0.013509787703335996
        ],
        "ecart": 0.10390505389628042
    },
    "texte": [
        [
            "LE",
            "COVP D'ETAT",
            "DE MONSEIGNEVR",
            "LE DVC D'ORLEANS.",
            "ENVOYE’ A MONSEIGNEVR LE PRINCE,",
            "touchant les affaires preſentes.",
            "Chez IEAN PETRINAL, ruẽ de la Bucherie",
            "aux trois Marmouzets.",
            "M. DC. LII."
        ],
        [
            "LE COVP D'ETAT DE MONSEIGNEVR",
            "le Duc d’Orleans, envoyé à̀ Monſeigneur le Priuce,",
            "touchant les affſaires preſentes.",
            "Voy que la perte de la FHranee ſemble in",
            "failible à ceux qui l’ont precipiée par",
            "leur ambition & par leur vengeance das",
            "vn extréme deſordre: Neantmoins com",
            "me Dieu s’oppoſe viſiblemét à leur mau",
            "uis deſſein, nous pouuons dire auec plus de verité,",
            "qu’iln’eſt ren de plus aſſeuré que la leur. Toute l’Euro",
            "9e",
            "peà maintenant pitié́ de nous, & s’imagine que nous.",
            "aus allons precipiter dans vn abiſme de mal-heurs.",
            "eur qui font ſemblant de nous aider, ne pretendent,",
            "uodeooa egagerdaas vne Guerre ciuile, & ne fa.",
            "uoniſent aucun party contre vn autre, qu’à defſeln qu’ils",
            "ſe deſtruiſent tous deux. La prudence & la generoſité",
            "dedonſeigneur leDuc d’Orleans, ont touſiours agy.",
            "Pur lehin de eéEſtat :ll a donneé la chaſſe à l’hydre",
            "quiſ’infeßoit; & maàintenant que ce Monſtre à l’aſſeu",
            "nca dereuenir lur ſes pas, noſtre Hercule ſe prepare",
            "le combaattre. Il a fait declarer criinel de Laize",
            "ajeſtél Cardiral Mazarin; & que toutes les peines",
            "ui at portéesdans trois ou quatre Arreſts prece",
            "Mas, ont eô encouuẽspar luy dapuis qu’il eſt entré",
            "A ij,"
        ],
        [
            "4",
            "as Sedan, au prejudice des deffoſes peortees contre",
            "luy par la De laration duiRoy, d’entrer dans ſonoyau",
            "m:, ou és Terres ſououiſes à lon obeiſſance. l ſemble",
            "que cet homme n’eſt au mon de qA pour le troubler,",
            "biea quil ſoit ſorty de la lie d peuple Neantmoas",
            "eſtant Siclien, i’oſeray hire qu’l pourroit eſtre le re",
            "jetton de quelqu’v. des Geants, qui ont aurrefois vou",
            "iueſealadet le Cel& fait la guerte cmre les Dieux:",
            "Son Eminence pouteoit bien falrs vanite da cette Gc",
            "nealogie; mais pour daſbateſon otgueſ, qu’lſçacbe",
            "que la Nobleſſe ne vient que de vertu, & que ny luy,1",
            "ſes ayeuls, n’ont eſté connus que par des runes. Com",
            "me ſes ſaerileges, ſes trahifous & ſestyranhias l’on faint",
            "conmnoiſtre aà tout le moade, auſi ’oat-ilsirendu bboni",
            "mable a tout l’Vniuers; & maintenant que les Deuxaſſls",
            "lu. le throne des Lys, ont lanéé leuir foudre eotre ſe",
            "eſe eriminele, l’on n’entend qué des eofaté?",
            "publiques, & des vux pour ſu perue oagou?",
            "e no ſeulemene de lmpieté, mas auſ beuueoup",
            "&’aueuglement dans les eſpries liberin, qut veuln",
            "Eer auee Eepieure, que le moode ait eſte fait, ouiſois",
            "epypar e ineligenee douea deipudeu o",
            "ede, dlanu que leonque ounlae",
            "e, nepeuuenereceuoir leur ſorme des Atroesinyut",
            "ieour idde dans l’inteligemee qui eut e Gieune Ca",
            "me rouidenee oluerſelsemoaſſe leblo & le mls",
            "&ees ioteesqaoe teie nle auage ds lra",
            "s is oat eé ongendre , ont eiee la aleur",
            "gr auds"
        ],
        [
            "aunds courages pour les combattre, & la glore des",
            "Heros n a pount de plus iuſte tiltre que leur defaire.",
            "C’eſt cette meſme gloire qui fait agir tous nos Heros",
            "Nos Princes & le Parlement ont bien voulu prendte",
            "le ſain de nous déliurer de ce Monſtre. Pour exeitet",
            "d’autant plus la generoſité́ des bons Francois à rendre",
            "le plus norable’ſeruice à leur Parrie, qu’elle ſ auroit",
            "ſouhaitter dans l’eſtat oùu elle ſe troauue à preſent, ils",
            "ouat promis vne recompenſe qui doit animer les plus",
            "timides, & ſatisfaire les plus au res & ambitieux. Au",
            "trefois le Grand Alexandre voyant arréſter le cours",
            "de ſes victoires par vne poignée de gens qui s’eſtoient",
            "allez percher ſur vn Rocher inacceſſible, & qui de là",
            "auec brauades luy cryoient s’il auoit des aiſles pour ve",
            "pir à eux, ne trouua point de meilleur moyen, pour cha",
            "ſtier leur inſolence, que de propoſer à ſes ſoldats qua",
            "rante mille liures de recompenſe à celuy qui ſeroit mon",
            "é le premierſur leRoc: Car ſans attendre autre Com",
            "mandement, la place fut auſſi-toſt inueſtie, & vn Regi",
            "men eſtant monté par le coſté́ du Roc, auec beaucoup",
            "de diffieultez, rendit Alexandre victorieux. Le Cardi.",
            "nal Maarin arreſte auijourd’huy les victoires de la Fran",
            "ce, & ſon retour eſt vne brauade qu’il fait a tous les",
            "François. Mais noſtre Alexandre; le Prince de Condé,",
            "rouuera bien le moyen de le déjucher. Par les ſoins",
            "de ſon Alteſſe Royale, la perſonme de ce coupable a",
            "etépreſcripte,& tous ceux qui de fauorlſeront, deſ",
            "cheus de leurs charges;bies & dignitez! Cette Amé"
        ],
        [
            "6",
            "Ryale a monſtré́ par vne moderation ſans exemple,",
            "qu ii n agiſſoit pon pour ſes intereſts, mais pour les",
            "itereſts du Royaume.",
            "Les Loix qui font nos Roys majeuts à l’aage de",
            "quatorre ans, donnent les premiers rangs du Conſeil",
            "aux Princes du Sang; & c’eſt mairtepah le ſujet de",
            "tous nos troubles. On a exclus du Conſeil ceux que",
            "les Loix y ſßablſſent, pour m ttre à leur place deas",
            "perſonnes non ſeuleiment indignes dece ra g, mais in",
            "capables de faire leur fontion. Il ne faut que jette les",
            "yeux ſur les ſucces de leur adminiſtration, pe ur voit",
            "les fautes de leur Politique. La miſere des Peuples & le",
            "feu qu’ils ont allt mé é́s quatre cons du Royaune, né",
            "ſort que des ſun ſtes pruues de leur ncapacité́ & de",
            "leur malice. Le zele que nos Princes ont pour la Paix,",
            "a eſte iuſques icy combau par la fa ction du Mazain.",
            "Ses Agents ſont aſſez perſua dés, que l’ nion de la Mai",
            "ſon Royale ſeroit l ruine de leur tytannie, & que la",
            "Paix, quiremttroit t utes choſes dans leur propre aſ.",
            "hete, leur deffendroit de ’approcher ſi prés du thré̂",
            "ne, c ù le trouble de la Guerre les pouſſe. Ces boute",
            "feux amaſſent tousce qui peux accroiſtre l’incandie, &",
            "ouurant tous les pacqutts, que nos Princes s’enuoyent",
            "les vns aux autres, aprenuent leursſentimens; & abu",
            "ſant de la facilité de leurs Majeſtez, leur rendent ſuſ",
            "pes, outre l’inrelligence qui eſt entreax.",
            "Que ceux qui luſqi’&preſent ont arû que l’eſloigne",
            "gent du Prince n’audit eſteé qd’vn efact de ſonrefſenti"
        ],
        [
            "Aa",
            "ment (ne pouuant croire qu’vne teireur panique peu",
            "ſaiſr cette grande Ame) apprennent à mieux iuger des",
            "ations d’vn Prince, dont les lumieres lurpaſſent autant",
            "celles des plus ſages, que la valeur eſtonne les plus har",
            "dis. On a crû iuſques icy, que le retour du Mazarin",
            "n’eſtoitqu’n preexte ſpe cieux pour preudre les armes",
            "pour s’y oppoſer: Mais linſolence de ce banny iuſtifie",
            "que trop cette iuſte défiance; & à la fin, il ſe trouuera",
            "que ſ Deu ne nous deliure bien- toſt de cét homme fa",
            "al, que la France ſe verra en vn eſtat auſſi pitoyable.",
            "que celuy de la Grece, lors qu’elle ſe vit embraſée par",
            "Paris & par Me ne las, pour le ſujet d’vne femme. C’et",
            "bien plus honteux à la France, que pour vn eſtranger",
            "efeminé, elle ſe voye dechiree pas ſes propres Enfans.",
            "Certes, il eſt bien plus iuſte & plus raiſonnable, que",
            "us les bons François ſe joignent enſemble pour aller",
            "eſtouffer ce Monſtre, & pour e xecuter vn Arreſt le plus",
            "atheatique & le plus equitable qui ait eſté rendu par",
            "nos ſouuerains Preſtres de Themis. Quoy vn homme",
            "aura eſte banny de le France, comme perturbareur du",
            "pos public, & il ſe trouuera apres des François qui",
            "liront accueillir à ſon retour ?’N on, ce ne peuuent eſtre",
            "de vrays Franç̧ois, mais des poultrons penſionnaires",
            "de l’auarice & de l’ambition. Quoy, Mazarin aura",
            "l’effonterie de eontreuenir à tant d’Arrſts, &a la D",
            "claration du Roy, & on ne l’ira pas accabler?leta",
            "nos Frontieres, & nous le ſouffrons ? ll a mis le pied en",
            "rance, & nous l’endurons? Quoy ! qu’attendons-nous?"
        ],
        [
            "qu’il vienne forcer ns prtes, ou qu’il fetme lei p",
            "ſages aux viures, ſe meteant à̀ la teſte de ſes ſatellites",
            "& de cette armee de voleurs? Ie veux bien croire qu’il",
            "a aſſez de preſomption pour ſe preſenter encore dans la",
            "France, & que ſa malie luy perſuade qu’il en fer",
            "3.",
            "continuel emraſement; Nos ſom. aſe u,",
            "de ies traſos, de ſes attentats & de ſes fureurs. Mais",
            "grace à Dieu, nous auons de bons yeux pour voir venir",
            "ſes coups, & des bras aſſezforts pour les parer. La pru",
            "dence & les ſoins d’vne Ame Royale, les bons conſeils",
            "qu’elle a pris, les gsands courages qu’elle choiſit pout",
            "les executer, vont agir ſi puiſſamment dans tous uos",
            "beſoins, que ſa generoſité repouſſera non ſeulement",
            "toute la violence de ce deſeſperé, mais nous rendra",
            "meſme victorieux par ſa défaite, & ie ne doute point",
            "que des ſuccez ſi merueilleux ne ſoient ſouſtenus par",
            "des progrés plus eſtonnans. Ainii la Fra ſe deli",
            "urée par ſon alcide, des Monſtres qui la rauagent; Et",
            "apres cette deliurance, on ne verra dans l’Eſtat qu’un",
            "enchainement de proſperitez.",
            "FIN."
        ]
    ]
}