{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "Les contretemps du sieur de Chavigny, premier ministre de\n          monsieur le prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau787_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "CONTREMPS",
            "DV SIEVR",
            "DE CHAVIGNY,",
            "PREMIER MINISTRE",
            "DE MONSIEVR",
            "LE PRINCE.",
            "M. DC. LII."
        ],
        [
            "3",
            "LES CONTRETEMPS DV SIEVR",
            "de Chauigy, preier Miniſtre de Monſieur",
            "e Prince.",
            "L n’eſt pas eſtrange que Monſienr de Chauigny",
            "oit orgueilleux dans la bonne fortune, & qu’il ſoit",
            "s dans la mauuaiſe: Les gens de peu qu ſe ſont",
            "euez ont touſiours inſolens & foibles: il n’eſt",
            "pas eſtrange que Monſieur de Chauigny ſoit olent:",
            "a eſteé nourry dans les Maximes de la Tyranme: Mais",
            "e conſidere comme vn prodge, qu’vn homme ne,",
            "pour ainſi parler, dans le cabinet, & qui a eſtudié la",
            "Politique dans l’Eſcole la plus rafinée de noſtre ie",
            "cle, qui a eſté celle du Cardinal de Rchelieu, ne s’y",
            "oit pas inſtruit au moins ſuffiſamment pour ne pas",
            "tomber à tous momens dans des fautes groſſieres, qu",
            "uy ont fait perdre dans la plus part des elprits qui one",
            "quelque diſcernement, la reputation que luy auoit",
            "cquis vn Mniſtere aſſez long & aſſez conſiderable;",
            "on l’auoit touſiours regardé́ pendant la vie du Cardi",
            "nal de Richelieu, comme vn homme qui auoit quel",
            "ques belles qualitez naturelles, & à qui l’experience",
            "oſteroit à la fin cette impetuoſiré qu’on remarquoit",
            "dans ſes inclinarions, & la grande faueur, qui eſblouis",
            "preſque les yeux de tous les hommes, ſouſtenoit dans",
            "vne infiniré d’eſprits les eſperances que l’on vouloit",
            "conceuoir de ſa condaire. Cellequ’il tnr aà l’eſgard de",
            "Monſleuir le Duc d’Orleans vn peudeuantl mort de",
            "e Miniſtre, & à l’iſtant meſme que ſa ſanté́ eſtoit de",
            "’eſperée; fut vn prejugé que l’on connoiſtroit bien.",
            "oſt qu’elles eſfoieént pas bien fondées, il fut le prin",
            "paAû de &te odacatlon li iniurleufe àtot"
        ],
        [
            "Eſtat, par laquelſle ſon Alteſſe Royale eſtoir exeluſe",
            "à amais de l’entrée dans les Conſeils du Roy.",
            "Quel aueuglement à vn particulier, qui ſelſontou",
            "tes les reles de la prudence humne ne deuoit pen",
            "ſer qu’à ſe ſauuerdu nauſrage, qu’eſtoit ſur le poinct",
            "de faire vne fortune gencralemea odieuſe Quel",
            "contre temps de deleſperet ’One le du Roy, dont la",
            "reſſource eſtoit proche, nfaillible & certaine.",
            "Le Cardinal de Richelieu eſtant mort & cette grana",
            "de puiſſance ne courant plus de ſou nom ceux qui",
            "uoient ay ſoas lon authodnré, ſes creatures parureût",
            "dans leur naurel, on les conneur par leur propreeé",
            "ractere. hauigny ne firt pas vn pas ſans ſe deſcouurir,",
            "appuya auec vne chaleur tout à fait extreé́me auprés",
            "d’vn Rovmourant, la Decl aton par laquelle il s’e.",
            "hlomt lu.memeMiniſtre necellare dans les Con,",
            "el, de la Rgence: quelle fureur ̀ vn homme de ſa",
            "naſlnce, d’vurper vn droict qui n’a iamais eſté́ don",
            "né qu’u ſeuls l’rinces du Sang; quel contretemps de",
            "elpeer duns vn tenp où la Reine auoir le cœur de",
            "tous les peuples, où Monſieur eſtoit irrité́ contre luy,",
            "& où tous les Marryrs du Cardnal dec Richeieu, re",
            "gardoient ſes riheſles mmenſes, cçomme la recom",
            "penle de leur ſouffiance.",
            "Monſieur de Chaigny ayant manqué ſes meſures",
            "pour ce granl eſtabliſſement qu’il auoit proietté, n",
            "es prnt pas plus iudicieuſement pour les utrigues pa",
            "niculieres du cabinet; l ſe broülla auec le Cardinal",
            "Mazarim, dans le tempa qu’il eſtoit en ſa confiance la",
            "plus eſtroite, il vendt la Charge de Seretaire d’Eſta;,",
            "quand il eſtoit en poſtur de la faire agreablemeny",
            "la Coun il la pretendedeux moùu apres quand l’eſ̧l4",
            "qu’l auoit fait contrel Cardinal Mazarn l’uoiqmjs",
            "n eſtat de n’y pouuor plus auoir de coafiac, qua n",
            "çonnuſt que ſes baſſeſſes ne luy ſeruoienrde rin",
            "out tenrer en fauep, il ’alleo Rrauepae, ates",
            "reuint",
            "A"
        ],
        [
            "tiuſteuenr au temps qu’il flloit pour Iuy faie",
            "de le merte de ſon vyage qu’un eroyout u u.",
            "u ll demeura dans la retance tant qu l pouuoi",
            "emeurer dans Pars, ſlan e lure de mauuaſes aire",
            "e un ens le nonere ou uot p ſf le",
            "er ſan acion & la ns tr ouiere, i t o, e rt,",
            "pour ea ietter des lemeuces dans les de lboeraion",
            "otcenes &uſtes du Pa le nts l s’y engagea quand",
            "elon toutes les regles de la Polique, l’author é d",
            "Mioſtere deuoit preualoir aux oppoſitions oqu’ lle",
            "rouuoi il conferoit iour & nu&t chez Longueil,",
            "quandl n’y auoit que roie ou quatre perſonnes g",
            "ument le feu: il s’en retira, quand lelon les ma;",
            "mes du bon ſens le Parlement deuoit eſtre en eſtat de",
            "donner l’ordre aux choſes; & pour ſe iuſtfier à a Cour",
            "de ce qu’on l’accuſot d’auoir eu quelque part en ces a",
            "faires, il coſeilla les violences qu’on’entreprit contre",
            "Monſieur de Brouſſel & les autres Conſeillers à lheu",
            "re meſme qu’il n’y auoit pas vn homme qui conneuſt",
            "vn peu l’eſtat de Paris, qui ne preueuſt que certe entre.",
            "priſe meutroit en perill’authorite Royale. I e broul",
            "Ia tout de nouueau auec le Cardinal Mazarin, pour ſe",
            "uer en quelque maniere des mauuaſes ſuires qu’a.",
            "uoient produit ſes mauuais conſeils; il l’attaqua quand",
            "le creut trop foible pour etreprendre rien contre",
            "uy, il eſprouua pourtant quil eſtoit aſſez fort pour",
            "e mettre en priſon, il la ſouffrit auec vn abbarement",
            "& vne laſcheté pareille à celle qu’auroir reſſenty l’ame",
            "du monde la plus timide pour vnae captiuité perpetuel",
            "le, il la ſouffnt, die, d’ne maniere qui fit bien voir,",
            "qu’il n’auoit pas crû̂ qu’elle ſeroit de ſi peu de durée: il",
            "eſt donc aiſé de conclure que ſoit pour ſes iugemens,",
            "oit put ſes ations, on ne voit que des eontr temps",
            "en ſa conduite.",
            "Les faicts que ie viens de poſer nous conuainquene",
            "ez de cette verité, mais o peut dire auec beaucoup",
            "B"
        ],
        [
            "de foadement qu’elles ne ſont d’aueune conſequence",
            "ux prix de ceux que nous allons examiner.",
            "Apres des fautes de cette nature q euſſent perdu",
            "vn homme qui n’euſt pas eſté ſouſtenu par la fortune,",
            "Chaugny par vn excez de bon heur ſe trouuoit dans",
            "e port, il veſcnt quelque temps dans ſa maiſon à l’a",
            "bry des tempeſtes, & ce qu’il fſoit par vne pure ne,",
            "ceſſiré eſtoit artribué́ par beaucoup de gensà la mode",
            "ration & à ſa conduite; on croyoit qu’l s’eſtoit enfin",
            "reſolu à jouir de cent mille eſeus de renre, qu’il auoit",
            "v peu mcury ſon humeur precipiée; on eſpereit meſ",
            "me que le commerce qu’il etretenoir auec le Port",
            "Royalauroit adocy en quelque maniere ceét eſprit al",
            "tier & feroce; il reunt len toſt ̀ ſon nature: Quand",
            "fur queſtion de donner l’accompſſement à ce grand",
            "ouurage qui eſclatra à̀ l’aſques de l’nneé́e i6e. on iu",
            "gea qu’:l ne ſe pouuot acheuer ſans le miniſtere de la",
            "meſme perſonne, qui eſtoit accouſtumeé de violer le",
            "reſpct qu’on doit au Sang de France; l eſtoit que",
            "ſton de vendre Monſieur. Ce Prince, à qu la France",
            "deuoit tout fraſchemenr l’eſloignement du Cardinal",
            "Mazarin, attiroit le reſpecct des hommes, il ſalloit que",
            "Chauigny quittaſt ſa ſohtude pour porrer le fambeas",
            "de diuſion dans la Maiſon Royale, pour ſeruir & d’vn",
            "nouueaa pretexte & d’vne nouuel le cauſe à la diuiſion",
            "de la Reine & de S. A. R. & pour conferer tous les",
            "ours ſur ce ſuiet auec toutes les creatures d Cardinal",
            "Mazarin: Quel contre temps a vn homme eſtably de",
            "e venir ietter dans la rempeſte, lur vne mer pleine de",
            "perils & d’eſcueils; agitee encore par les vents & par",
            "es orages, & dont les mouuemens incertrains ne pou",
            "uoent qu’eſtre euirez par vn eſprit tant ſoit peu iudi",
            "cieux d’auoir pretendu de ſa vsloir rendre maiſtre",
            "des affres dans vn temps où il n’y auoir perſonne aû",
            "monde qul pû̂r penetrer où elles deuoient tom ber, d’a",
            "uoir eſperé la eonfiance a moneot que l’on ne pou"
        ],
        [
            "uolt ludicleuſenent fixér aucun deſſeia pour les chbſes",
            "naeſmes les plus faciles, d’auoir crû que le Cardinal",
            "Mazari la luy confioit de bonne foy, dans vn eſtar où",
            "es amis les plus aſſeurez luy eſtoient ſuſpects, des’eſtre",
            "maginé pouuoir perdre Monſieur & tous ſes ſerui",
            "reurs par la liaiſon de la Reine & de Monſieur le Prin",
            "ce,; qu’vn homme ſage euſt bien conneu ne pouuoir",
            "eſtre de durée, de la maniere qu’elle seſtoit faite. Il ne",
            "faut que ierter les yeux ſur cette conduite pour la con",
            "ſiderer auec pitié & il faut aduoüer que le Cardinal de",
            "chelieu a eſté malheureux dans ſes aourritures, l",
            "Cardnal Mazarin & Monſieur de Chauigny ne luy",
            "font. pas honneur.",
            "Monſieus de Chauigny demeura quelque temps à̀ la",
            "Cour auec le tiltre d’homme duRoy, on s’eſtonna",
            "que la qualité qu’il auoir de collareral de Monſieur de",
            "yonne luy eſleuaſt ſi fort le cœur, qu’elle l’oblhigeaſt",
            "d’eſclater comme il fit en beaucoup d’occaſions ſur",
            "ndependance qu’il faiſoit profeffioni de conſeruer à",
            "eſgard de Monſieur le Prince. Quel contre. temps de",
            "faire vne declararion publique d’vne liberteé à̀ laquelle",
            "renonca luefme quinze iours apres par l’attache",
            "menr qu’il teſmoigoa aux intereſts de Monſieur le",
            "Prince, qui fut ſi violente qu’il obligea la Reineà l’eéloi",
            "gner des Conſeils. Quel contremps de ſe raecom",
            "moder es ſuite auec Seruient, & de promettre à la Rei",
            "nepar des ſermens nouueaux & reirere de ſeruir au",
            "retour du Cardinal Mazdrin, & de demeuser en meſme",
            "temps aà Paris Facteur de Monſiour le Prioe, quai alloit",
            "prendre les armes & former vn party. Ie cûy qoe les",
            "eannins, les ille Roys & les Silleris ſorriraientdu",
            "ombeauipour eohgele crel nuicague ce faux P",
            "litique a fait à ce nm de Miniſté u’ils ant ehply",
            "uec tant de gloire & tant de bon heur pour l’Eſtar.",
            "Quelle honte à̀ vn homne qui a eſté honoré de ce ca",
            "ractere, qui n’a rien par ſa naiſſance, & qui doit vne for",
            "tune ſi grande & ſi nouuelle à la Royauté; quelle hon",
            "!"
        ],
        [
            "te, dis ie, d’'eſtre le correſpondarit d’Eſpagne & d’Am",
            "gleterre: de traitrer en meſme cemps auec l’Arehidu",
            "& auec Cromvvel pour la deſtruction de ſa patrie, &",
            "quel contre. remps de eouronner toutes ſes negoti.",
            "rions ſi vriles & ſi glorieu es par vn Traitté́ ſecret, &",
            "vne conferecede cin heures auec le Cardinal Maza",
            "rin. Ce ranhoe yetendoil allumant la guer",
            "re dans le Re le rendre maſtre du cabinet & de",
            "deſtinée lu Cardinal Mazarn,c grand home",
            "l ce meſme deſſein en rrairrant auec luy, & en don",
            "nant ſon fils en mariage à ſa niepce. l’aduouë qu’il et",
            "difficle de penerrer dans ſes intentions; il ne ſuir pas",
            "es regles de la politique ordinare, du moins la veut. il",
            "rendre obſcure; ſes negotiations & ſes conferences",
            "uec le Cardiual Mazarin auoient eſté́ vn peu trop elai",
            "res; il a crû qa’il ſeroit iudcieux de les couurr de quel",
            "que nuage, il a ietté́ aux yeux du monde Monſieur Ger.",
            "main. Quel contremps de pretendre cacher vnene",
            "goriation employant vn homme que tout le monde",
            "ſçait eſtre ſ’intime amy de Montaigu ſon Negotiateur:",
            "l nous a voulu donner le change en faiſant paroiſtre",
            "Madame de Chaſtillon: quel concremps de la faire",
            "ccompagner à la Cour par des gens que l’on ſç̧ait eſtre",
            "ns ſa confidence la plus ſecrette. Nous le verrons à",
            "fin du Lraitté qu’il proietrte recorpenſé́ de cetrte",
            "conduite fi iudiciuſe. L’on n’igore pas les articles ſe",
            "crets paàr leſqaels il preend dansrrois ou quatre mois",
            "entrer fmement auec le Cardinal Mazarin dans vn M.",
            "niſtere, uquel il fait mine preſentement de nue point",
            "ſonger: tinfinousreſſentirons dans la conionction de",
            "ces deux planettes toutes les influences’que ous peu",
            "oent promettne la violence du Cardina de Riehelies,",
            "& l’incapaciié du Cardinal Mazarin",
            "FIN."
        ]
    ]
}