{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-10-21",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-21",
            "@who": "AB"
        },
        "titre": "La clef du temple de Janus, présenté au roi par C. M. P.\n          P. P. P.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau703_GBOOKS.xml",
        "path": "Corpus/Mazarinades/701-800/Moreau703_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/701-800/Moreau703_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.90625,
            0.7989690721649485,
            0.7508650519031141,
            0.8036363636363636,
            0.6987179487179487,
            0.726643598615917,
            0.7904411764705882,
            0.7684210526315789,
            0.7192982456140351,
            0.7024221453287197,
            0.7063197026022305,
            0.7900763358778626,
            0.8344594594594594,
            0.7518518518518519,
            0.7427536231884058,
            0.779783393501805,
            0.7137404580152672,
            0.6954887218045113,
            0.7545787545787546,
            0.7695167286245354,
            0.7275862068965517,
            0.7244094488188977,
            0.767175572519084,
            0.7359154929577465,
            0.7430555555555556,
            0.7867494824016563
        ],
        "lexicalite": 0.7514483538222411,
        "ecarts": [
            -0.1072809278350515,
            -0.04810402026183436,
            0.05277131173324945,
            -0.10491841491841492,
            0.027925649897968308,
            0.06379757785467122,
            -0.02202012383900931,
            -0.04912280701754379,
            -0.016876100285315387,
            0.003897557273510821,
            0.0837566332756321,
            0.044383123581596795,
            -0.08260760760760755,
            -0.009098228663446117,
            0.03702977031339927,
            -0.06604293548653783,
            -0.01825173621075593,
            0.059090032774243295,
            0.014937974045780789,
            -0.041930521727983616,
            -0.0031767580776540516,
            0.04276612370018629,
            -0.03126007956133747,
            0.007140062597809083,
            0.04369392684610074
        ],
        "ecart": 0.0432752002154656
    },
    "texte": [
        [
            "LA",
            "CLEF",
            "DV",
            "TEMPLE",
            "DE",
            "IANVS",
            "PRESENTE AV ROY. Par CM. P.P.P.P.",
            "A PARIS,",
            "Chez la vefue C. MARET, en ſa boutique au Palais."
        ],
        [
            "3",
            "LA CLEF DV TEMPLE DE IANVS.",
            "SIRE.",
            "Conſiderant le pitoyable eſtat ou la guerre inteſtine",
            "fruict legitime de l’ambition des Grands & la ty",
            "rannie dcs Souuetains on de leurs Fauoris) a jetté mal",
            "heureuſement voſtre Royaume;& deſirant de donnetr",
            "à Voſtre Majeſté des marques de mon deuoir, & de la",
            "fidelle & immuable affection que ie luy ay voüé́e; ie",
            "n’ay rien trouué digne de luy eſtre offert, que la Cleſ",
            "pour ouurir le Tem ple de lanus, laquelle le Cardinal",
            "de Richelieu auoit caché́, & que le Cardinal Mazarin",
            "a tellement egarée qu’il en veut ſe ſemble empeſcher",
            "l’entrée aà tous vos Sujets, & laquelle mon zele brulant",
            "d’vn feu eſclairé de generoſité, & priué des tenebreux",
            "broüillars des ſales intereſts, m’a fait rencontrerſ dans",
            "les reflexions que i’ay fait ſur la cauſe de cetrte malheu",
            "reuſe guerre, & ſur les moyens qu’il faut tenir pour la",
            "finir heureuſement & bien-toſt. Si V. M. daignant",
            "les lire, ou ſe les faire lire, met en pratique les aduis",
            "qu’elle y trouuera: C’eſt dequoy ie la ſupplie tres",
            "humblement par la gloire de Dieu qui y eſt intereſ"
        ],
        [
            "ſée, par la reunion de tous vos Sujets tant deſi ́e, &",
            "meſme tant neceſſaire, par le bien de voſtre Eſtat tant",
            "eſbranlé, & par le brillant deſir d’vne gloire immor",
            "telle qu’en remportera V M.",
            "V’M nme doute nullement, SIRE, que ſi le C. M.",
            "n’eſt veritablement la cauſe de tous les deſordres pu",
            "blics, qu’il en eſt infailliblement le pretexte, & que",
            "les premieres marques de ces derniers mouuemens,",
            "n’ont paru que par l’apprehenſion(que la ſuitte a fait",
            "trouuer iuſte) du retour du C. M. dont le Prince de",
            "Condé eſtoit probablement bien informé: quoy",
            "qu’il en ſoit, SlRE, il eſt conſtant ſans toucherà l’in",
            "rereſt publie que le C. M. dſpute & tire au baton,",
            "contre vn Prince qui a rendu de grands ſeruices à l’E.",
            "ſtat, né voſtre Sujet, & par deſſus tout cela qui a l hon",
            "neur d’eſtre de voſtre Sang.",
            "Si doncques V. M. SRE, ſuppoſe que leurs pre",
            "tentions ſoient eſgale ment iuſtes(ce qu marque in",
            "compatblité puis qu’ils ſont oppolez, & qu’vn c ha",
            "cun d’eux taâ̂che à deſt rure ſon ennemy;) il eſt ſans",
            "doute qu’vn Prince de voſlre Saug, voſtre Sjet, &",
            "qui vous a rendu plus de ſeruices & de plus conſidera",
            "bles dans les armées, que pas vn autre, doit eſtre pre",
            "fereé à vn Eſtranger, ſujet du Roy d’Eſpagne, ennemy",
            "mortel & irreconciliable de cette Couronne qui n’eſt",
            "conſiderable qe par les biens qu’il a reç̧eu de V. M. de",
            "la Reyne vottre Mere, & du feu Roy voſtre Pere",
            "dheureuſe memoire; & qui d’ailleurs eſt chargé de",
            "tous les crimes, & çoupable de tous les maux qu ſont",
            "arriue2z"
        ],
        [
            "arriuez dans voſtre Royaume depuis cinq ou ſix ans",
            "par ſa malce & par ſon ignorance.",
            "Si dis ie, le C. M. eſt mal fondé, comme il paroiſt",
            "& comme il paroiſtra mieux plus bas, & que le Prince",
            "de Condé aye mieux eſtably ſes pretentions: il n’y a",
            "aucune diffieulté́ que ce Prince ne le doiue emporter",
            "ſur le C. M. & que ſi par vne opiniaſtreté, qui mar",
            "que la ſecrette intelligence qu’il aà̀ auec les ennemis de",
            "V. M. par la ruine viſible & infaillible de tout voſtre",
            "Royaume; il ne veut ayder à celuy qui a ſon droit",
            "fondé ſur ſa haute naiſſance, ſon pais, ſes grands ſer",
            "uices, vos Declarations, les Arreſts de vos Parlemens,",
            "& le conſentement des peupſos: il eſt plus digne du",
            "dernier ſupplice, que de l’honneur de voſtre prote",
            "ction.",
            "Quand meſme la choſe ſe rouueroit ſi contraire,",
            "qu’il pûit par ces ruſes ordinaires iuſtiffier ces deſſains,",
            "& deétruire ceux du Prince de Condé, ce qui ne ſe peut:",
            "V. M. voudroit elle pour la querelle de deux hommes,",
            "l’vn françois, l’autre eſtranger; l’vn Prince de voſtre",
            "Sang, l’autre vne production monſtrueuſe de la for",
            "une, que ſa Perſonne ſacrée fut expoſée à mille dan",
            "gers ſes pauuares ſujets & ſon Eſtat reduits à la dernieres",
            "deſolation.",
            "Et toutesfois, SIRE, les affaires ſont en vne telle",
            "diſpoſition, qu’il ſemble que V. M. ſe trouueobligée",
            "de proteger l’vn, & abandonner l’autre: & perſonne",
            "ne ſe peut perſuadert qu’elle voulut abandonner vn",
            "Prince, que ſa naiſſance, ſes ſeruices, & les bienfaits",
            "B"
        ],
        [
            "du feu Roy, & ceux de V. M. onr eſleuez aux premiers",
            "rangs de voſtr Royaume; pour maintenir vn hom",
            "me qu bien loing de vous eltre vtile, eſt laleule cauſe",
            "& l’objet de tonte l’aueſion de vo peuples, & qui",
            "n’auroit paslubſiſté ſi long-temps, ſi V. M. ne l’auoit",
            "appuyé; & ſi vos Sjets n’eſt oient tous pleins de crain",
            "te, de reſpect, & d’amour pour V. M. & lans la pieré",
            "duquel, Voſtre Mjeſté trouuerot la reü̈nion de ſa",
            "maiſon, & de tous les François, & le moyen prompt",
            "& infalble, pour donner le calme a lon Royaume.",
            "Cette veri é eſt ſi bien eſtable, SlRE, que li V. M.",
            "veut cõnoſtre aà quel point le C.M. luy eſt nuiſible, &",
            "à ſon Eſtat; & comme l’aueſion des peuples eſt fort",
            "raſonnable ment fondé́e, ele-n’à qu’à̀ le fa:re lire les",
            "Remonſtrances quiluy ont eſté́ ftes de toutes parts,",
            "faire vne reueuë de toute la condu te, & de l’aueugle",
            "ment des Conſeils du CM depus ſix ans, entendre les",
            "depeſitions de tous les Couttzans, pourueu qu’eile",
            "leur done liberté de parler; & qu’elle leur oſte le loup",
            "çon des Eſpions du C. M. & qu’elle en ex mpte ceux",
            "que l’intereſt à aſſeruy à ce Fuory, que V. M. con",
            "noiſt aſſez; ſas doute, elle verra qu’il ne s’en trouuera",
            "pas vn qui ne deplore l’el!at pr ſent de voſtre Eſtat, &.",
            "la temerité́ auec laquelle cét homme c ule & entre",
            "tie nt ces deſordres, à l’ombre du pouuoir de V. M. à",
            "laquelle il fnt que vos Sujets ſont enuerement ſoû̂",
            "mis. Demandez,IRE, a tous les Grands? deman",
            "dez aux Otfi ers de voſre Couronne, de vos arné́ s,",
            "& de voſtre mailon? demandez aà tous ies trois ordres"
        ],
        [
            "7",
            "de voſtre Royaume, à̀ l’exception des intereſſez à la",
            "fortune de ce Card.V.M. n’entendra que desplaintes,",
            "des murmures & des execrations contre luy; apres cela",
            "SIRE, doit-il demeurer vn moment ny dans voſtre",
            "cœur, ny dans vos Eſtats.",
            "Que droit maintenant le Mareſchal de Gaſſion,",
            "SIRE, ſi Lenx ne nous l’auoit rauy, de la perte de",
            "Courtray: qu’en a dit & qu’en peut dire le Prince de",
            "Condé & de la perte d’pres: que dira le Duc de Guiſe",
            "de l’affaire de Naples: que dira encor le Prince de",
            "Condé́ & le Comte d’Harcout de la Catalogne:",
            "qu’en dira le Mareſchal de la Motte: que dira toute",
            "l’Europe des chicannes diaboliques, & des deteſtables",
            "empelchements que ce C. a porté́ à̀ la Paix generalle,",
            "du funeſte & crminel iriomphe de la victoire de",
            "Lens, des enleue ments de V. M. du ſie ge de la Capi",
            "tale de voſtre Royaume, & de celuy de Bordeaux auſſi",
            "imprude mment commencez qu’honteuſement ache",
            "uez: que diront tous les Grands qu’il a empriſonnez &",
            "furbez: que dirra le Clergé, de la honteuſe & auare",
            "dlſtr btuon des benefices: que dira la Nooleſſe qui a",
            "ſouuent e mployé ſon lang d’vn colleé pour ſous le pre",
            "texte de voſtre authorité, vanger la paſſion de ce Mi",
            "niſtre. peudant que d’vn antre on ruinoir ſes terrs &",
            "ſes malons: que dr le Soldat qui ſns ſolde a prodi",
            "gé la vie, & le quel la nece ſſné́ & l’impunité, a porte",
            "aux bominatio que l’on a comms! & quoy qe l’n",
            "ne les aye iamai leu hez les nations les plus barbres,",
            "qu’elle plainte ne fera t’l pas de l’argent qu’o done"
        ],
        [
            "aux Eſtrangers que le C. M. a amenez ou fait venir en",
            "France, bien que l’on ſç̧ache aſſez que les François",
            "ſoient les meilleurs ſoldars de la terre, & que l’on n’y",
            "en manque non plus que d’Officiers de tout calibre,",
            "& que cét argent eſtant pour la plus part emporté",
            "hors du Royaume par vne maxime traiſtreſſe, & par",
            "vn mouuement tyrannique, en diminuë dautant les",
            "forces que les richeſſes: que diront les Alliez du man",
            "quement de foy de ce Miniſtre, & particulierement les",
            "Suiſſes auquels on doit des ſommes immenſes qui ont",
            "eſtez deſtournez & employez au luxe, aux paſſe-temps",
            "& pour enrichir ſes Niepces, afin que la grandeur de",
            "leurs richeſſes, releuat d’autant plus la baſſeſſe de leur",
            "naiſſance, & que la laſcheté de quelques Grands les",
            "ayant fait tomber dansle piege d’vne ſurdide avarice,",
            "les peut engager à entrer dans ſon infame alliance",
            "ſous pretexte, & dans l’attente d’y trouuer tous les",
            "Treſors de la Frances que diront vos pauures Offi",
            "ciers auquels on a o les gages, & leſquels on a fait",
            "tant de fois financer, qu’ils ſe ſont ruynez & leurs",
            "amis; quoy les bons Bourgeois, auquels on a oſté tout",
            "moyen de ſubſiſter, en diuertiſſant le fonds de leurs",
            "rentes: que diront les faux & miſerables Aiſez de.",
            "quels on a cruellement remply toutes vos priſons; en",
            "vn mot, que dira le peuple, que dira la France; ie",
            "crains que s’ils ne diſent tous d’vne voix Creifige",
            "qu’au moins diront-ils Tolle: les éconduirez-vous",
            "SIRE, ne les exaucerez-vous pas, ſera-t’il preferé à",
            "route la terreANon, non, SIRE, nous eſperons de",
            "voſtre"
        ],
        [
            "9",
            "voſtre Iuſtice, que vous acquieſçerez à leur tres-hum",
            "bles & tres iuſtes prieres, & qu’é́ludant toutes les ruſes",
            "de ſes emiſſaires, qui ne trauaillent que pour circonue",
            "mir le bas aage de V. M. vous les eſcarterez, pour pre",
            "ſter l’oreille aux veritez qui vous ſeront dires par vos",
            "bons ſeruiteurs, (lors qu’ils ne craindront pas ces Eſ",
            "pions & comme voſtre Authorié́ eſt en venerarion",
            "à tous les bons & fidels françois qui ne ſe ſont pas en",
            "gagez, dans les intereſts de cé́t homme né à la ruine de",
            "vVoſtre Eſtat, que l’on ne l’attaque en aucune façon,",
            "qu’on n’en veut qu’à ſa perſonne, qui pour ſe mainte",
            "nir taſche à violanter les affections &e inclinations de",
            "tous vos Sujets, pour en forme de crimes de rebellion,",
            "taſcher de ſe faire iour par tout par la force, uaitane",
            "vos Sujets nez les plus libres & les plus francs de tous",
            "les hommes, de ſerfs & d’eſclaues de ſon impitoyable",
            "tyrannie; en quoy au rapport de Plurarque, il reſſem",
            "ble à vn Laboureur qui aymeroit mieux recueillir des",
            "ſauterelles que de bon froment, qu’vn homme qui",
            "aymeroit mieux commander à des bœufs & des mou",
            "tons, qu’à des hommes: Eſloignez-le, SlRE, le ſort",
            "que vous cauſe ſa preſence, tombant par ſon eſloigne",
            "ment, V. M. erra tous les cœus de ſes Sujets ſouſpi",
            "er pour Elle, & entre leurs langues entonner ce beau",
            "Cantique, iue le RQoy, pons de Mazarin.",
            "Apres rous ces teſmoignages que ie viens de de",
            "duire à V. M.SIRE, il m’en reſteencor deux, auquels",
            "r’eſpere qu’elle donnera vne entiere creance, ſi deſia",
            "elle ne l’a donáe: Celuy du Roy d’Angleterre eſRt la"
        ],
        [
            "prémier, qui peut aſſ-urer V. M. que le deſ-in que le",
            "C. M. auot, d’eſtablr vne Souueraineté à̀S. E en",
            "Italie, ou de peterte, pour y faire tranſporter toutes",
            "vos finances; dans les ſieges d’Obirelle, Piombn, &",
            "Portolongon, a plus couté à̀ V. M que toutes vos",
            "conqueſtes des pay bas; & qu’il en a couſte la vie de",
            "tros Couronnes au teu Roy lon yere, au lieu que i",
            "ce Miſtre, eut ellé veérirablement iloux, de l’hon",
            "neur & de la glore de Voſtre Majeſt́, & qu il n’eut",
            "pas eu ces ambitieux intereſts, plus enrecommanda",
            "tion que voſtre ſeruice, & ſon deuoir; voire rmeſme ſi",
            "dans ce rencontre, employant ſa malheureuſe & de",
            "eſtable Politque, qu ayant ietté la ſemence empe",
            "ſtée, d’vne uerre ciuile, dans vn Eſtat, donne des",
            "forces au plus foible, pour en perpetuer l’eſpeece, & par",
            "cette occaſion, trouue les moyens de faite quelque",
            "pogrez, ou au moins le arantir des attaques de cette",
            "peſte, il eut enuoyé des ſecours, de cinq à ſix mille",
            "hommes à ce Piince malheureur, il luv auroit con",
            "ſerué la vie, & ſes dademes, & auroit oſté aux yeux de",
            "toute l’Europe, vn ſi pernciux exemple, & auroit",
            "acquis vne grande gloire aà V M.",
            "Le ſecond teſmon, SIE, eſt le meſme C. M. ’il",
            "eſt vn peu plus vertable, que le pere de menſonge, &",
            "moins auae, & mo ns menteut, que ces luifs qui gar",
            "doient le Sepulchre du Sauueur. auquels ſaint Augu",
            "ſtin reproche leur faux teſmoignage parces parolles:",
            "S velle nt vera nunciare, & plus bas, ſed illa aueritia que",
            "apteoit dſepulams comasem Cifts; captiut r"
        ],
        [
            "militens cuftodem ſepulchni, ou s’il ne craignoit cette",
            "parolle de l’Euangile, de ore tuo te iudico ſerue ne",
            "quam: quoy qu’il en ſoit, SIRE, ſi V. M. luy com",
            "mande de dire la veritré́, ie crois qu’il ny pourra rſi",
            "er & que par l’effort de la ſynderele, ou par le pou",
            "uoir de voſtre ſacrée parolle, vous ferez en ſa per",
            "ſonne, ce que l’eſprit de Dieu fit en celle de Balaam,",
            "qu’il força de benir le peuple d’Iſiaël, quoy qu’il eut",
            "deſſen de le maudire, & commedans les enorciſmes",
            "on extorque la verité des pauures poſſedez.",
            "Ce menteur fieffé ne pourra s’empeſcher d’auoüier",
            "à V. M. que toutes les depoſitions que ie luy ay rap",
            "poté́ cy-deſſus, ſont toutes veritables, qu’il a encor",
            "fait plus de mal qu’on en dit, qu’on ne peut ſçauoir",
            "tout ce qu’il a fait, ny meſme tout ce qu’il a enuie de",
            "faire, & qu’il ſçit fort bien, que coute la France, la",
            "hait d’vne haine tres amere, ce qu’il a ſçeu par luy",
            "meſme, ayant demandé à̀ Mery ſur Seine, & par toue",
            "ou ila paſſé, à̀ toutes les femmes qu’l a rencontreé;",
            "Eſtes vous Mazarines, puis qu’elles luy ont touts",
            "eſpondu, auec vne profonde reuerence, non Mon",
            "ſeigneur, ce qu luy fit eplquer, auec vn ſourite de",
            "tage & de dépt, vous n’eſles donc pas des miennes:",
            "& de cette lore, eſtant aceuſe & hay de toutes les",
            "cteatures, meſme des inſenſibles, comme il eſt à",
            "preſumer, V M. ne peut auec nſtice, leureté. ny",
            "bienſceance, le retenir plus long-temps dns vos",
            "Conſeils, ny dans vos Eſtars, & ſie ne laporte pas,",
            "à luy faue le melme: voue de plus ngoureux tra"
        ],
        [
            "ment, qu’en reçeut autrefois Conchini, par les or",
            "dres du feu Roy voſtre Pere, quoy qu’il ſoit coupa",
            "bles de tous les crimes, & par conſequent de tous les",
            "ſupplices, & que bien que ce ſoit vn acte de iuſtice,",
            "que V. M. doit à ſes ſujets, ſç̧auoir la punition des",
            "crimes, comme la recompenſe des ſeruices, & que",
            "ces fameux exemples, corrigent ceux, qui auroient",
            "vne ſemblable inclnation, & qu’il eſt plus ſeant, &",
            "plus glorieux, à vn grand Monarque, SIRE, de faire",
            "éclater ſa clemenee, que la Iuſtce, aà̀ l’imitation de",
            "celuy, qui porte eſcrit ſur ſa cuiſe, Rex egum &",
            "Donmins dosinantame, qui eſt ſouuent appellé, Dieu",
            "& pere des miſericordes, & du quel il eſt dit, miſera",
            "tones eius ſuper omnia opera eius.",
            "Quand au bon droit du Prince de Condé, V. M.",
            "ſç̧ait aſſez, SIRE, qu’il eſt fondé ſur la ſeureté, & ſur",
            "la religion de voſtre ſacrée Parole, donné́e à toute",
            "la France, dans les perſonnes des Princes de voſtre",
            "Sang, des Gtands de voſtre Royaume, & dans vos",
            "Parlemens, tat de viue voix, que parvos Declara",
            "tions, ſigné́es, ſcellées, & veriffiées, auec toutes les",
            "ſolemnitez, & eirconſtances requiſes & neceſſaires,",
            "ſelon les Loix fondamentalles, Couſtumes, & Or",
            "donnances du Royaume, que le C. M. a enfreinr,",
            "aueec vne temerité ſans exemple: Ce Prince, SlRE,",
            "a trop de part aux choles qui regardent voſtre Per",
            "ſonne ſacré́e, & voſtre Grandeur, pour n’eſtre pas",
            "ialoux, & v engeur, de ceux qui ont l’impudence, de",
            "ne leur pas porter tous lesreſpects & toute la deffe",
            "rence"
        ],
        [
            "rence qui leur eſt deüe.",
            "Ill eſt vray que dans cette conjoncture, ſon inte",
            "reſt ſe rencontre auec celuy de V. M. & il n’a peu",
            "porter patiemment le retour du C. qui aneantit",
            "vos Declarations, & qui pourroit ietter vos peuples",
            "dans vne défiance, de tout ce quiluy ſeroit enuoyé",
            "de la part de voſtre Majeſté, s’ils n’ea eſtoient rete",
            "nus par l’amour qu’ils luy portent, ſans auoir tout",
            "ſujet de pouruoir à̀ la ſeureté de ſa Perſonne, con",
            "tre laquelle le C. M. a commis tant d’attentats: La",
            "fourberie du Pont-Neuf en 1i64, pour enuelopper",
            "ce Prince dans la haine de la Fronde, & de pluſieurs",
            "qu’il auoit rendu ſes ennemis par la charge du ſiege",
            "de Paris qu’il luy auoit commiſe, & qui la vouloit",
            "augmenter par la violente pourſuite, que ce Prince",
            "creut eſtre obligé de faire contre ceux qu’ils croyoit",
            "ſes aſſaſſins, eſt vne des premieres preuues de ſes",
            "mauuais deſſeins: ſa detention, & celles du Prince",
            "de Conty & du Du de Longueuille, leur liberté,",
            "forcée, & le commerce de Cologne, connuë par lés",
            "lettres interpretées, en ont donné vne trop verita",
            "ble & trop puiſſante confirmation, pour l’obliger aà",
            "employer tous les moyens poſſibles, pour empeſ",
            "cher le reſtabliſſement de ce Miniſtre: Apres cela,",
            "SIRE, ſe peut-il que V. M. veûille abandonner ce",
            "Prince; pour proteger cet Eſtranger, dont les veri",
            "tez vous doiuent eſtre maintenant ſi connuës,",
            "abaiſſer cet Illluſtre, pour eſleuer le plus indigne de",
            "rous les hommes ! Non, non, SIRE, faites tomber",
            "D"
        ],
        [
            "14",
            "les eſcailles trompeuſes que le C. M. a mis ſur les",
            "yeux de V. M. & ſur ceux de la Reyne voſtre Mere,",
            "ayant ſurpris le ſexe en ſa perſonne, & la ieuneſſe en",
            "la Voſtre pour vous é́bloü̈ir tous deux, & vous empe",
            "cher de connoiſtre toutes ces malicieuſes intrigues,",
            "& toutes les fourberies, auec leſquelles il a iuſques à",
            "preſent trompé vos Majeſtez.",
            "Quand les conſiderations de ſa mauuaiſe con",
            "duite, & le bon droit du Prince de Condé́ ne ſeroiét",
            "pas ſuffiſants, pour porter V. M. aà la genereuſe &",
            "neceſſaire reſolution de vous en dfaire, celle de",
            "l’aduerſion de M. le Duc d’Orleans Oncle de V, M.",
            "fondée ſur l’affection qu’il porte à voſtre Perſonne,",
            "& à voſtre Eſtat, & ſur les grandes connoiſſances",
            "qu’il a des maux publics, cauſez par le C.M. deuroit",
            "vous en faire haſter l’exeeution; Toute la France",
            "croit que la tres-haute naiſſance de ſon Alteſſe Roy",
            "alle, ſa conduite, & les importans ſeruices qu’il a",
            "rendu à V.M. & à l’Eſtat, la mettent hors de tout",
            "ſoubç̧on: & ſi par malheur le C. M. ou ſes Partizans",
            "auoient mis V. M. en quelque deffence de S. A. R.",
            "que V. M. conſidere d vne part, les diſcours de ces",
            "laſches flateurs, & de ces infames valets de Cour,",
            "peſtes d’Eſtar, les plus grands, & les plus dangereux",
            "ennemis des Souuerains; & de l’autre, les Conſeils,",
            "& les ſeruices de ce grand Prince; ſans doute V, M.",
            "connoiſtra bien-toſt, la fauſſeté de ces langues ſer",
            "pentines, deſquelles on doit dire venenm aſpidams",
            "ſub labiis eerm, & la droiture, & le merite de toutes"
        ],
        [
            "les actions de ſon Alteſſe Royalle..",
            "Et ſi quelque Demon ennemy de la France, em",
            "peſchoit que V. M. ne ſe rendit à toutes ces refle",
            "rions; ie la ſupplie de toute l’eſtenduë de mon eœur",
            "de ſe rendre à la compaſſon des extremes ſouffran",
            "ces, auquelles tous vos ſujets ſont reduits par cette",
            "horrible guerre, & s’eſpargner le ſang de vos plus",
            "grands Capitaines, & de vos meilleurs ſoldats, qui",
            "ſont tous à la veille des’eégorger, pour la conſerua",
            "tion d’vn Eſtranger: V. M. ſçait bien, & voit aſſez,",
            "que cette guerre ne peut finir, que par la ſortie du",
            "C. M. hors de voſtre Royaume, ſans eſpoir de re",
            "rour, puis qu’il en eſt la ſeule cauſe, ſublata cauſa",
            "rollitur effectus: & qu’hazardant le ſort d’vne bataille,",
            "dont l’euenement eſt touſiours douteux, & la vi",
            "ctoire n’en peut eſtre que la guerre, de quel coſté",
            "qu’elle tourne, elle expoſe ſa perſonne ſacrée & ſa",
            "Couronne, en vn peril, duquel on ne peut preuoir,",
            "qu’vne tres funeſte iſſuë, dautant que ſi les enne",
            "mis du C. M. remportent la victoire; il eſt ſans",
            "doute qu’ils le pourſuiuront à tout reſte, & que ne",
            "deſemparant pas voſtre ſacrée Perſonne, il l’expo",
            "ſera par ſon opiniaſtreté, & ſa poltronnerie, aà des",
            "dangers continuels: que ſi d’ailleurs les trouppes",
            "Mazarines, qui ont l’honneur de porter voſtre",
            "nom, demeurent victorieuſes, V. M. ny trouuera",
            "que de funeſtes Cyprés, au lieu de verdoyans Lau",
            "riers, ce ne ſera qu’vne vitoire calmée: nous liſons",
            "que Coriolan ſe voulant vanger, de l’injure qu’il"
        ],
        [
            "16",
            "auoit reç̧eu du peuple Romain, au quel il auoit ren",
            "du de grands ſeruices, & lequel l’auoit exilé́, amaſſa",
            "tous ſes amis, fit vne groſſe armée, & vouloit met",
            "tre tout à feu & à ſang, mais que les larmes, & les",
            "prieres de ſa Mere, & de ſa femme, furent ſi puiſ",
            "ſantes, qu’elles l’appaiſerent & le deſarmerent, &",
            "de cette faç̧on ſauuerent cette fameuſe republique,",
            "qui eſtoit à la veille de ſon entiere ruine. Vetaria ma",
            "er, cum volamnia vxaore, artinum Coriolanum, cum",
            "ello infenſißmo, iniuriam eilii ſui, in popuolum hamna",
            "nm ingratſsimum vlciſceretur, tuidem flexit, atqueexar",
            "mauit: Vous eſtes Fils de France, & le Pere de tous",
            "les Franç̧ois, cette Mere &’ces enfans, vous ſup",
            "plient de faire ceſſer la guerre, les ruines que V. M.",
            "a veuë, dansitous les lieux ou Elle a paſſé, ſont les",
            "plans de cette Mere afflgeée, & les pauuretez & ca",
            "lamitez que vous auez veu ſouffrir, & dans ces pau",
            "ures enfans, qui ont eſté contraints de receuoir les",
            "armées, doiuent eſtre d’aſſez puiſſantes prieres,",
            "pour exciter voſtre compaſſion; Coriolanus auoit",
            "ſeruy la Republique Romaine, & le C. Mazarin",
            "voſtre Royaume, & ſi ſon artifice preualoit ſi for",
            "tement ſur le bon naturel, & les douces inclina",
            "tions de V. M. & que ces veritez n’excitaſſent au",
            "cun trouble, ny aucune douleur dans vos entrailles,",
            "& que la nature ne peut produire en V. M. cet",
            "amoureux efſect: que la Politique au moins, SlRE,",
            "l’emporte ſur la force des charmes, dont le C. a en",
            "chante V. M. Souuenez-vous, SIRE, que dénuant",
            "voſtre"
        ],
        [
            "15j",
            "voſtre Royaurme de ſes plus grands Capitaines, & de",
            "ſes meilleurs Soldats, vous en abandonnez les con",
            "queſtes & les frontieres, & le mettez en proye, à̀",
            "tous vos ennemis, qui muguettent touſiours l’occa",
            "fion, de faire quelque breſche, Grauelines & Turin",
            "vous doiuent ſeruir d’exemples.",
            "le dis bien plus, SIRE, ie dis que quand V. M.",
            "ſeroit aſſeureé́e, de remporter la victoire ſur vos Su",
            "jets, (quelle façon de parler & quelle victoire) & de",
            "pouuoir reſiſter à ſes ennemis du dehors, elle ne",
            "doit, & ne peut auec iuſtice, maintenir ſon plus",
            "grand ennemy, l’objet de la haine des Princes de",
            "voſtre Sang, & des Grands du Royaume, & l’auer",
            "ſion generalle de tous vos Sujets, mais meſme de",
            "tous les peuples, par la ruine de voſtre Eſtat, queV.",
            "M. ſçait eſtre ineuitable, par la funeſte experience,",
            "qu’elle en a fait par tous les lieux, ou la malice l’in",
            "ſolence, & la peur du C. M. a mené́ comme en",
            "triomphe V. M. dans la plus rigoureuſe de toutes",
            "les ſaiſons, au prejudice de voſtre ſanté, & au ha",
            "2ard de voſlre precieuſe vie, au lieu de diuertir, &",
            "de laſſer l’eſprit de V. M. par des diuertiſſemens, &",
            "des recreatons conformes à voſtre Grandeur, à vo",
            "ſtre aage & à la ſaiſon.",
            "Non, non, SIRE, ne faites pas vn ſi mauuais",
            "choix, ne ſuiuez pas le Conſeil de tous ces azarins,",
            "faites vn miracle digne de la grandeur de voſtre",
            "puiſſance, il n’eſt pas neceſſaire, que vous employez",
            "la force de voſtre bras, pour abatre ce monſtre, qui",
            "E"
        ],
        [
            "28",
            "ruine voſtre Eſftat, vne ſeule parolle ſuffit, parles,",
            "commandez, & vous verrez, que cette authorité",
            "dont on paroiſt ſi ialoux, à tout le pouuoir que l’o",
            "peut ſouhaiter, & qu’il ny a que cet homme là, qui",
            "en ſuſpende l’action- Vous n’aure pas ſi toſt dit,",
            "exeat, pereatr, extinguatr, ou telle autre parolle, que",
            "toutes les hoſtilitez qui ſe commettent dans la",
            "France ceſſeront, vous ferez reuenir le calme, & ra",
            "menerez le ſiecle d’or: Conſiderez, SlRE, que vous",
            "a’auez que cette ſeule voye, ſouuenez-vous qu’ex",
            "pedit vt ones boao exeat vel moratur, ne tora ges pe",
            "reat; & que portervos peuples, qui ſont tous pleins",
            "d’amour, & de veneration, pour V. M. au dernier",
            "deſeſpoir; c’eſt les ietter dans vne paſſion, qui ſe",
            "rendant maiſtreſſe de leurs affections, les portera à",
            "la derniere extremité; parientia laeſa ſit faror. L’exem",
            "ple de leurs criminels voiſins, quileur donna en",
            "core de l’horeur, enflammera peut eſtre en ce temps",
            "laà leur reſſentiment, (ce que ie prie Dieu de tout",
            "mon cœur vouloir deſtourner de voſtre ſacreée Per",
            "ſonne, & de voſtre oyaume.) Mais quoy, SIRE,",
            "nul ne ſç̧ait l’auenir,les petits commancemens dans",
            "la nature, dans la morale, & dans la politique, pro",
            "duiront de grands mouuements, vne petite eſtin",
            "celle, peut cauſer vn embraſement general.",
            "Qui veut regner par la force, SIRE, s’expoſe à de",
            "grandes peines, il a de perilleux dangers, la ſeureté",
            "& le bon heur des Roys & des eſtats, vient de la dou",
            "ceur des Souuerains enuers leurs Sujets, & de l’a"
        ],
        [
            "19",
            "mour filitale, & non ſeruile, des peuples enuers leurs",
            "ſacrées perſonnes. Le Philoſophe Vittacus dit fort",
            "bien à ce luiet chez Plutarque, que le moyen de ren",
            "dre vn Roy heureux, & glorieux, eſt que s’il peur",
            "faire, que ſes ſuiers ayent crainte pour luy, & non",
            "de luy, & le Legiſlateur Solon, en faiſant de ſa o",
            "narchie, vne Democratie, c’eſt à dire, en ſe com",
            "muniquant, & partie de ſon pouuoir à ſes Suiets;",
            "Dans la Loy ancienne, le Dieu de Sabaoth des ar.",
            "mées, parloit à ſon peuple. que parmy les foudres,",
            "& les tonnerres: mais quand il s’eſt incarné, c’a eſté",
            "pourſe rendre plus traitable, & pours’accommoder",
            "à noſtreſoibleſſe, auſſi prit-il la qualité, de Rez pai",
            "eus princeps pacis: L’on attire plus de mouſche, aue",
            "vne once d’huile, ou de miel, qu’auec vn quintal de",
            "vinaigre: les affections, de ſeruices libres, & non",
            "contraints, ont des charmes tres puiſſans, ſpontae",
            "non coaclé, la douceur vnit, & la fureur ſepare & qui",
            "preſſe l’anguille trop forr la perdera: Les reuoſu",
            "tions des Eſtats, SlRE, n’ont iamais eu d’autres cau.",
            "ſes:; les Suiſſes, la Hollande, la Catalogne & l’An",
            "gleterre, n’ont point eu d’autres commencemens.",
            "Toutes les Souuerainetez, & toutes les Republi",
            "ques d’l talie & d’Allemagne, ne ſont que des frag",
            "mens du debris de l’Empire Romain, cauſé par Ia",
            "tyrannie des Empereurs ou de leurs Fauoris: & ſi V",
            "M. veut remonter plus haut, elle n’a qu’aà̀ conſide",
            "rer, que la victoire de Tarquin le ſuperbe, creuſa",
            "les fondemens de cette puiſſante, & ſuperbe Repu"
        ],
        [
            "20",
            "blique Romaine: Dns l’hiſtoire Sainte, on trouue",
            "que la cruauté de Roboam, qui prefera des Conſeils",
            "violens des ieunes euentez, aux deux prudens & de",
            "bonnaires aduis que luy auoient donnez ces ſages",
            "vieillards, qui auoient eſte du Conſeil des plus",
            "ſages des hommes luy fit perdre dix Tribus, de",
            "douze qui compoſoient ſon Royaume d’Iſraël; &",
            "que n’ayant voulu condeſcendre aux ſupplications",
            "de ſes ſujets; ils luy dirent, que nobis pars in Dauid?",
            "vel que hereditas in filio Iſaie? qu’ils lapiderent Adu",
            "ram, Sur Intendant de ſes Finances, qu’ils contrai",
            "gnirent ce Roy de fuir en leruſa lem, & qu’ils eſleu",
            "rent Ieroboam pour leur Roy en ſa place: ie tais les",
            "exemples de l Hſtoire de France & beaucoup d’au",
            "tres pour n’eſtre trop prolixe: la principale vtilit́",
            "qu’on doit tirer de la lecture de l’Hiſtoire, eſt la re",
            "marque des bons & mauuais ſuccez, pour é́uiter les",
            "vnes & embraſſer les autres:c’eſt pourquoy ie ſuplie",
            "V.M. SIRE, d’en vouloir fre vn tel vſage: ſi vn",
            "Payen a bien ſçeu dire que Dieu ſe ſert des Tyrans,",
            "comme de bourreaux, pourt chaſtier les peuples, &",
            "quoy qu’il les punt apres: les Chreſtiens plus eſclai",
            "rez, ſç̧auent bien que Dieu s’en ſert, comme de",
            "verges pour punir leurs crimes; & que puis apres il",
            "les iette au feu: 1l y a dix ſept ans, que le Tyran C.",
            "de Richelieu, fit ſeruir nos miſeres d’eſchelon à ſon",
            "auarice & à ſon ambition, par la declaration de la",
            "guerre, qu’il fit en ce temps-là, contre la maiſon",
            "l’Auſtriche:& le C. M. luy ſuccedant dans ce méme",
            "deſſein"
        ],
        [
            "2",
            "deſſein, par la coutume de cette guerre, & par l’op",
            "poſition malcieuſe qu’il a porté à la Paix generalle,",
            "pour aſſouuir ſon inſatiable auarice & dans les dérei",
            "glemens de la guerre, couurir ſon ignorance, nous a",
            "imprudemment & malicieuſement ietté dans ces",
            "troubles, qui acheueront voſtre ruine, & peut-eſtre le",
            "cours de voſtre Monarchie: les empriſonnemens &",
            "banniſſemens des perſonnes illuſtres, ſont touſiours",
            "les cauſes des guerres ciuilles, s’il en faut croire Plu",
            "tarque, & noſtre propre & malheureuſe experience:",
            "& puis que la cauſe de nos maux eſt connue, que la",
            "douleur nous en fait ſentir l’effect, que le long-temps",
            "nous marque ſon inſupportable durée; V. M. SIRE,",
            "ne veut-elle pas auoir la bonteé de les faire ceſſer?s’il ny",
            "auoir pas tant de ſang reſpandu, nous prendrions tous",
            "les deportemens du C. M. pour vne farce; mais la ruine",
            "de vos peuples, le ſang de vos ſujets, & toutes les abo",
            "minations quiſe commettent iournellement, empor",
            "rent tout le commerce, & ſes pernicieuſes intrigues",
            "font crier vengeance au Trô̂ne de V. M. ne bouchez",
            "pas les oreilles, SIRE, n’acheuez pas par les cruels con",
            "ſeils de ce Miniſtre fatal, la ruine de vos ſujets, de",
            "crainte que n’ayant rien à perdre qu’vne vie malheu",
            "reuſe qu’ils traineront, ils ne ſe portent à tout ce qui",
            "flatera leur vengeance; deſtournez tous ces orages &",
            "toutes ces rages, SIRE, de voſtre ſacré́e Perſonne &",
            "de voſtre Royaume; dites efficacement, exeat, pereat,",
            "oxtinguatur: ſinon attendez, SIR E, vne punition di",
            "uine excitée par le ſang & les larmes de voſtre peu;",
            "F"
        ],
        [
            "28",
            "ple, qui ſçauront bien eſueiller, celuy qui eſceoula lé",
            "ſang d’Abel, les larmes des Ilraëlites en AEgipte & le",
            "meurtre des innocens, quoy que le Prophete Roy le",
            "dé́peigne dormans, Tanquam dormsens Dominas, ta",
            "quam potens crapulatus ab ono.",
            "Si ceux que la confidence, & l’intereſt a appellé",
            "dans voſtre Conſeil, par l’intrigue du C. M. SIRE, ne",
            "trahiſſoient pas la verité, ſi cet Amphibie, voſtre",
            "Garde des Seaux, & premier Preſident de voſtre Par",
            "lement de Paris, n’auoit ſacrifié ſa conſcience, & la",
            "reputari que ſon hypocriſie luy auoit acquiſe & l’in.",
            "tereſt de ſa famille; il y a long-temps qu’il vous auroit",
            "porteé́, à cette genereuſe, & touſiours neceſſaire reſo",
            "lution; ce n’eſt pas l’ignorance, qui luy ferme la bou",
            "che en ce rencontre, ce n’eſt qu’vne inſupportable",
            "ambition; c’eſt pourquoy, SIR, V. M. ne doit pas",
            "croire, que perſonne que le C. M. en veü̈lle à voſtre",
            "authorité, il ny a que luy, & ſes laches Partizans, qui",
            "l’ont ſapée de tous coſtez; Les Princes qui en tirent",
            "tout leur ́clat, ny ont donne aucune atteinte: a vertu",
            "vniverſellement reconnuë de ſon A. R. ne vous doit",
            "eſtre nullement ſuſpecte, & vous faire re douter les",
            "deſſeins du Prince de Condeé́, outre que c’eſt des-ho",
            "norer V. M. que de luy imprimer de la crainte, du",
            "pouuoir d’vn de ſes ſujets, qui n’en a qu’autant qu’il",
            "plaiſt aà V, M. luy en départir, c’eſt vne penſee ſi ridi",
            "cule, qu’elle ne peut ſortir que de la ceruelle euaporée",
            "du C. . le plus meſpriſable & le plus meſpriſé de tous",
            "les hommes: Car en effet, il eſt tres conſtant, que"
        ],
        [
            "23",
            "quand ce Prince, ſeroit aſſez malheureux, & aſſez",
            "aueugleé, pout auoir des penſées contre ſon deuoir, ſce",
            "que ie ne peux croireJil n’en pourroit attendre qu’vn",
            "honteux repentir; eſtant veritable, qu’il ne ſe ſeroit",
            "pas pluſtoſt declaré ennemy de V. is. que tous les",
            "François ſe declareroient les ſiens, cette verité et",
            "conſtante, & ne reçoit point de replique.",
            "Or de croire que d’eſloigner de vos Conſeils, vn",
            "miniſtre deſlcrieé dans toutes les nations de l’Europe, &",
            "meſme quand il ſeroir reueſtu de toutes les qualitez &",
            "conditions neceſſaires, pour remplir cette place did",
            "gnement & ſuffiſamment, ſoit vneé diminution de",
            "voſtre authorité: c’eſt vn erreur, qui ne peut proce",
            "der, que d’vne ignorance craſſe, ou d’vne paſſion en",
            "tierement aueuglé́e:ceſt bien pluſtoſt, SIRE, vne",
            "marque d’vne grande prudence, & d’vne Royale cle",
            "mence, de preferer le bien & la ſeureté́ des peuples, à",
            "l’ambition tyrannique d’vn Fauory.",
            "Si l’exemple peut donner de plus puiſſans mouue",
            "mens aà nos ames, pour embraſſer les veritez, qui par",
            "le diſcours, ne nous ſont pas touſiours clairement, &",
            "intelligiblemeut enoncées, ie ſupplie V. M. SIRE, de",
            "ietter les yeux ſur le grand Aſſacrus, quiregna depuis",
            "l’Inde, iuſques en Ethiopie, ſur cent & vingr ſept",
            "Prouinces; lequel eſtant enyuré́, des dſcours pleins",
            "de flarerie & de menſonge, des Partizans d’Anian ſon",
            "Fauory, luy auroit donneé vn ſi grand pouuoir, que cet",
            "inſolent en abuzant, eſtoit ſur le point de couler le",
            "ſang de toute vne nation fidelle, par toute l’eſtenduë"
        ],
        [
            "de ce grand Royaume, fi le bon Mardoché́e n’eneut",
            "empeſché l’execution, par l’aduertiſlement qu’il en fit",
            "donner à ce grand Monarque par la Reyne Eſther;",
            "vous ſç̧auez, SIRE, ce qu’en ſnitte de cet aduis, ce",
            "Grand Prince prononça, aAppendite eu, & ce meſ",
            "me Prince, qui auoit dit auparauant & à ſon Mar",
            "dochée, qui auoit empeſche l’aſſaſſinat, que Baga",
            "than & Thares vouloient conuertir en la perſonne",
            "de ce Souuerain, fc houorabitur quemcuque volueri",
            "Rex honorare, qui eſt vn paſſage ſouuent cté, par leſ",
            "quels les Mazarins veulent nous rendre criminels,",
            "comme ſi nous n’eſtions conſcientieuſement obligez",
            "de ſupplier V. M. de n’honorer point leur maiſtre de",
            "voſtre affection, dont il eſt le moins digne de tous les",
            "viuans; & comme ſi nous ne ſçauions pas, que voſtre",
            "protection, eſt vn effet de ſes ſurpriles, & de voſtre",
            "bon naturel, qui à les complaiſances les plus loüables,",
            "quoy que funeſte & les moins imaginables qui ayent",
            "iamais eſtez; pour vne Mere, que ce fourbe a ſurpris",
            "la premiere, ſi meſme il ne l’a enſorcelée: Faites mon",
            "Prince, que ie ſois voſtre Mardochée, ie ne demande",
            "ny la honteuſe mort de ce Fauory, ny l’honneur, ny la",
            "recompenſe de ce Iuif; ie ſeraytrop ſatisfait, ſi iettant",
            "les yeux ſur ces reflexions qui vous ont marqué les",
            "cruautez & les pernicieux deſſeins du C, M. vous leſ",
            "loignez pour iamais de voſtre Royaume, & donnez la",
            "paix aà vos ſujets.",
            "Si cet exemple. SIRE, ne vous ſemble aſſezpre",
            "ſant, pour vous porter à ſauuer voſtre Royaume, qui",
            "eſt"
        ],
        [
            "et à la veille de ſa totale ruine, ſi dis- ie vous n’eſtes pas",
            "encor ſuffiſamment conuaincu,pour conſeruer le ſang",
            "& tarr les larmes de vos ſujets; le ſupplie derechefV.",
            "M. de prendre garde à ce que ie vous vay repreſen",
            "rer, croyant qu’elle aura plus d’efficace que route au",
            "re, pour l’auoir encor choiſi entre pluſieurs, & auoir",
            "veu qu’vn Roy tres Chreſtien & lepremier de tous les",
            "Chreſtiens, defereroit dauantage a l’Hiſtoire Sainte,",
            "qà la prophane: Achis, Philiſtin, Roy de Geth,",
            "ayant donneé retraite à Dauid, nay ſelon le cœur de",
            "Dieu, pour regner en Iſraël ſur ſon peuple choiſi, &",
            "perſecuté par Saüül Roy d’iſraël; & voulant donner",
            "bataille aà cet ennemy de Dauid, qui eſtoit auſſile ſien,",
            "comme l eſtoit accompagneé de ce Prince fugitif, &",
            "qu’il vit que ces Satrapes & Grands de ſon Royaume",
            "en murmuroient, diſans que Dauid ſujet de Saül, dans",
            "le fort de la meſleée, ſle ietteroit dans le party de ſon",
            "Souuerain pour regagner ſes bonnes graces; il l’appel",
            "la, & luy dit, Viue Dieu, tu es homme de bien, & ie",
            "n’ay rientrouué de mauuais en toy, mais atrapis non",
            "places, tu ne plais pas aà mes Satrapes, c’eſt pourquoy ie",
            "te prie, retourne-t’en en paix, de peur que tu ne leur",
            "bleſſe les yeux, leue- toy de grand matin & tous tes",
            "gens, & lquand vous ſerez éuẽillez de nuict & que le",
            "iour paroiſtra, allez-vous-en: . M. SIRE, voit que",
            "tout le crime de Dauid n’aft qu’vné meffiance injuſte",
            "des Satrapes, de ce Roy des Philiſtins; & que ce Sou",
            "uerain n’a pas creu rien faire contre ſon authorité, en",
            "renuoyant vn Prince eſtranger, pour condeſcendre",
            "G"
        ],
        [
            "au deſir de ſes Satrapes, & quelques contemplatifs di",
            "ſent, que cette action d’vne haute politique, luy cauſa",
            "Ia vctoire ſignalée, qu’il emporta ſur Saul: car il n’a",
            "pas encor paru, SIRE, que le C. M. ſot en reputa",
            "tion, d’égale ſainteté à ce Prince bien aymeé de D ieu,",
            "on n’a pas encor reconnu, que le Tres- haut luy aye",
            "fait l’honneur de compoſer ſon Eloge, comme il fit à",
            "ce ſaint Roy, perſonne ne le tient pour vn Prophete,",
            "& S’il a quelque connoiſſance du futur, on croit que",
            "c’eſt pluſtoſt par le miniſtere des meſchans, que des",
            "bons Demons: C’eſt pourquoy V.M.SlRE, bien loin",
            "d’en faire ſcrupule, doit s’aſſeurer qu’elle ne peut fail",
            "lIir apres ces exemples; & qu’elle ne peut rien faire de",
            "plus vtile ny de plus neceſſaire à ſon Eſtat; & que ce ſe",
            "ra vne action, par laquelle V. M. fera ceſſer les maux",
            "preſens, preuiandra les fuurs, & donnera à ſon peu",
            "ple, des preuues & des marques d’vn bon doux, ſuaue",
            "& paternel Gouuernemenrt en maintenant & execu",
            "tant ſa parolle Royalle, donnée ſolemnellement pour",
            "deétruire la maxime & la pratique que ce Sicilien a pui",
            "ſée chez cet autre Tyran de Sicle, Denys de yracus,",
            "qui diſoit qu’il falloit amuſer les enfans auec des oſſe",
            "lees & les hommes auec des iuremens; le C. M. dſant",
            "que la foy n’eſt bonne que parmy les Marchands &",
            "qu’il n’eſt pas eſclaue de ſa parolle; en cette acion",
            "dis- ie, SIRE, V. M. imitera Alexandre le Crand, puis",
            "qu’éloignant cet Eſtranger de vos Conſeils, confor",
            "mement aux Ordonnances de voſtre Royaume, à vos",
            "Declarations, aux Arreſts de vos Parlemens, vous"
        ],
        [
            "tomberez dans le ſentiment de ce Conquerant, qui",
            "diſoit qu’il falloit quil vint au deſſus de toute choſe",
            "mais qu’il eſtoit au deſſous des Loix; & du ſage Dia,",
            "qui dit que la grandeur d’vn Prince eſt lors qu’il",
            "ſe rend luy meſme le premier ſujet aux loix; & ſi",
            "Philippes pere d’Alexandre eſtant pres de camper",
            "ſon armée dans vn beau lieu, ayant appris qu’il",
            "manquoit de fourage poar les Aſnes, changea ſon",
            "Camp pour s’accommoder à ces infames animaux,",
            "que ne doit faire V. M. Tres Chreſtienne pour s’ac",
            "commode aà ſon peuple, lequel bien qu’il ſoit aſ",
            "ſez ſouuent deſigné par l’hieroglif de l’Aſne à cauſe",
            "de ſa pauureté, de ſon obeiſſance & de ſon trauail,",
            "ne laiſſe d’eſtre veritablement compoſé des meil",
            "leurs hommes du monde.",
            "Ie ne donne pas à V. M. les exemples de vos pre",
            "deceſſeurs Roys; j’obmets meſme à deſſein ce que",
            "le plus grand de tous les Roys, le grand Henry",
            "Ayeul de V. M. a fait en des occaſions à peu pres",
            "ſemblables, & que bien que ſon exemple ſoit de ſi",
            "grand poids, qu’il eſt le plus legitime & le plus par",
            "fait modele pour bien & heureuſement regner: ie",
            "le paſſe ſous ſilence auſſi bien que celuy de Louys",
            "onzieſme, qui tomba dans la fin de ces iours, dans",
            "vn malheureux e ſtat par l’intrigue de deux hom",
            "mes de neant qu’il auoit appellé dans le Conſeil,",
            "ne doutant pas que V. M. malgreé les pernicieux",
            "deſſeins, du prete ndu Sur-Intendant de ſon educa",
            "tion, n’aye leu & ne ſç̧ache toute la vie & les gran <pb",
            "n=\"32\"/>",
            "28",
            "des actions de vos prodeceſſeurs & partieuliere",
            "ment celles de cet incomparable Heros voſtre",
            "ay eul, & de Louys le luſte voſtre pere d’heureuſe",
            "memoire; c’eſt pourquoy, SIRE, ie conjure V.",
            "M. par la gloire de Dieu quieſt horriblement offen",
            "cé dans cette gurrre, par la naeceſſaire reü̈nion de",
            "tous vos ſuets, par la conſideration du bien de vo",
            "ſtre Eſtat, & par l’intereſt de voſtre repuration; de",
            "conſiderer qu’il ne ſe faut pas engager à plufieurs",
            "difficultez pour ne pas dre impoſſibilitez pour re",
            "ſtablir le calme dans vô̂tre Roy aume, mais que Perr",
            "vnum eſt meceſſaros, pereat vel exeat, chaſſez le C. M.",
            "& vous verrez V. M. Roy paiſibleaymé & adoreé du",
            "meilleur, du plus grand & du plus puiſſant peuple",
            "du monde, qui vous chantera mille benedictions.",
            "pouſſera au Ciel mille vœux pour la proſperité &",
            "ſanté de V. M. & moy en mon particulier; ie ne",
            "perdray aucun moment, que ie ne me conſacre au",
            "ſeruice de V. M. eſtant aà iamais",
            "SIRE,",
            "De Voſtre Majeſté.",
            "Le tres-dumble, tres fidel, tres. affetiouné",
            "& tres-obeiſſant ſuiet & ſeuiteur.",
            "DM. P.P.PP."
        ]
    ]
}