{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "Conférence de Mazarin avec les partisans, touchant sa\n          retraite, par le sieur de la Besace.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "CONFERENCE",
            "DE",
            "MAZARIN",
            "AVEC LES",
            "PARTISANS,",
            "TOVCHANT SA RETRAITTE.",
            "LE SIEVR DE LA BESACE.",
            "A PARIS,",
            "Chez NICOLAS DE LA VIGNE,",
            "pres Sainct Hilaire.",
            "M. DC. XLIX."
        ],
        [
            "AV SEVR DE LA BESACE",
            "Cheualier de la Treille.",
            "EPIGRAME.",
            "A or que ie me omets ̀ lire",
            "Le depart du eau Mazarin,",
            "Certes ie s’eſclatre de rire",
            "Plas quee-qaand ie vois Tabari.",
            "Tas fais faire à cét ſne rauge,",
            "Des Adiex, encor qu’il nme bouge:",
            "Ie croy pr à que tau pretens,?",
            "Q’auec raiſon il les aaanmce,",
            "Car s’il alloit ala potence,",
            "Dis-noy s’il e auroit le temps?",
            "La Pointe Cheualier de la Treille.",
            "AV MESME",
            "Cheualier de la Treille.",
            "RONDE AV.",
            "os les Dibles dans ton die",
            "Tes deßeins ſont trop eharitables",
            "Deſe faire penſer é Dieu",
            "Deaa qu’l aille a tous les biables,",
            "Paarqaoy malgré́ luy l’aderi",
            "Q’l faut enfn ſe conaertir,",
            "Pa.s qu’a lie de penſer Dies",
            "Il ’a peſé́ qo’à tos les Diabdes,",
            "Nelay fas doe plas dire Die",
            "Masis fais layadire ̀ tour les Dables.",
            "La Valiſe Cheualier de la Treilla."
        ],
        [
            "3",
            "CONFERENCE",
            "DE",
            "MAZARIN",
            "AVEC LES",
            "PARTISANS,",
            "TOVCHANT SA RETRAITTE.",
            "CE n’eſt pas ſans ſuiet, que ie me plai ns",
            "du Domon qui floit la corde de mes",
            "plus hautes aduantures, puiſque n’a",
            "sa yant pas eu aſſés de matiare pour la",
            "prolonger iuſques à̀ la potence ſoit qu’il la veuil",
            "le eſpargner pour vous, ſoit qu’il ſoit laſſé du trop",
            "long trauail, qu’ila pris à filer ce qu’il en a fait",
            "il me contraint d vous aduertir qu’il me faut ſe",
            "parer de vous, ce qui me fait enrager &amp; troubler",
            "tout enſemble, car ie preuois bien, lors que ie",
            "ſeray party, qu’il vous arriuera beaucoup de diſ",
            "graces: encor, ſi i’auois cognoifſaãce aux Boureaux",
            "des villes de France, ie les prierois en partant qu’ils",
            "voustraicraſſent auec v peu plusde ciuilité qu’ils"
        ],
        [
            "ne font pas les autres qui tombent entre leurs",
            "mains; mais i’ay ſi peu de credit enuers eux, que",
            "ſi, à Dieu ne plaiſe, i’eſtois moy meſme l’obiect",
            "de leur ouurage ordinaire, ils ne me feroient pas",
            "plus d’honneur qu’ils ont accouſtumé́ d’en faire",
            "aux plus grands voleurs de ce Royaume. Mais ie",
            "vous prie briſons ſur ce ſuiect, auſſi bien ne ſom",
            "mes nous pas icy pour des prunes, &amp; puis qu’il",
            "nous faut deſcamper hors de ce pays, il eſt raiſon",
            "nable qu’apres auoir plumé́ Loyſon enſemble,",
            "nous en mettions quelques plumes à l’air pour",
            "voir de quel coſté́ nous nous retirerons: c’eſt icy",
            "vne diable d’affaire; la France eſt vn pays où i’ay",
            "eſté ſi bien hebergé, que i’ay de la peine à choer",
            "cher vn autre giſte, mais le malheur eſt que les ho.",
            "ſtes en ſont mutins, &amp; que la plus part du temps",
            "ils ne traitent que par taeſte, ce qui ſeroit la cauſe,",
            "ſi nous y demeurions dauantage, que nos corps y",
            "ſeroient tres mal traictés. car ie croy que nos te",
            "ſtes reſteroient fort peu de temps ſur nos eſpau",
            "les, mais Seigneur d’Emery, dites moy vn peu, ſi",
            "ie me retirois en Picardie, m’y feroit on bõ party?",
            "D’Emery.",
            "C’eſt fort bien debuté! vous raiſonnez auſſi",
            "bien qu’vn Cheual, n’en deplaiſe aà̀ voſtre Emi",
            "nnce: dites moy, s’il vous plaiſt, quel refug",
            "pouuez vous trouuer chez des perſonnes tellemés",
            "ruinées, qu’eles n’ont pas ſeulement vn toi",
            "pour"
        ],
        [
            "5",
            "pour ſe garantir des iniures de l’air, nous pour qui",
            "les plus beaux Palais n’auoient pas encor aſſé́s de",
            "pompe, pour loger voſtre chienne de carcaſſet",
            "qu’il feroit beau voir le ſieur lules Mazarin gre",
            "loter de froid &amp; mourir de faim, dans vn pays que",
            "la guerre a tellement rauagé, qu’elle l’a rendu plu",
            "ſtoſt vn deſert qu’vne retraicte pourides hom",
            "mes, &amp; tout cela par les intrigues de ſon Eminen.",
            "ce: mais que ce ſeroit encor vn plaiſir bien plus",
            "grand, de voir deux ou trois douzaines de ruſtres",
            "armeés de fourches &amp; de leuiers, charger d’a",
            "pointement ſur les dignes eſpaulles de meſſire",
            "Iulles Mazarin, toutefois paſſe pour cela, pour",
            "ueu qu’ils n’en vinſſent pas plus auant, ce que ie",
            "ne puis toutesfois m’imaginer, ayant touſiours",
            "ouy dire que les Picards ont la teſte caude, &amp; par",
            "tant ſe crois que nous n’en reuiendriez iamais ba",
            "gues ſauues. Non non, monſieur Mazarin, ie vous",
            "prie de ne point prendre la peine d’aller de ce co",
            "ſté là, vous y ſeriez trop mal receu, &amp; meſmes",
            "vous y mourriez, le mõde de ce pays aà̀ force d’al",
            "ler à la guerre, ayant oublieé à̀ prier Dieu, ne pou",
            "roit pa dire pour vous n, requieſcat in pace.",
            "Maarin.",
            "Le diable y ait part, ie ne ſuis pas ſi ſot d’alles",
            "porter ma peau à de tels eſtafiers, auſſi bien, com",
            "me vous dites, ils n’ont ny foy ny loy, pour le plus",
            "ſeur allons en Normandie."
        ],
        [
            "1",
            "s",
            "mery.",
            "cor ie ! &amp; q e die’aués s",
            "l’e prit e iurer qu les Ha ita de ceſte Prouin",
            "ec vos i et mort, &amp;’ils cri t tos l",
            "i0s e la all peſte vo sſerr le col,",
            "s les i ez pls c arger d’impo0,",
            "allez y ſ vous voulez, qu’ils vous chargent mil",
            "e coups eb rre ſurls orei les, pour moy ie veus",
            "C telan.",
            "en qui te a part.",
            "I m ſemble, mo Sei e r, u v spou:",
            "z tr0 uer de laſeuret chez lese rang ts:l’",
            "pa nol, qui vous auez eut nt d’intelli ence",
            "ne vous pourroit-i pas bi n ret rc ez luy",
            "meſ e ne pou ez ous -pas ll r lib ement en",
            "Ital?",
            "Tabo et.",
            "I perd a ie ce, lors que i’entend de tels",
            "ontes, qui ne ſont propres qu’à dormir debout:",
            "M eur Catelan, ſçachez que Meſſire lules",
            "Mazarin ’oſt gueres ls affectionnré chez les",
            "Eſpagnols qu’il l’eſt dans les Pr n s onr on",
            "v ent de parler, our moy ie ne luy con ;ille pas",
            "d y aller, parce qu’il y ferboit trop chaud pour luy:",
            "m i quand bien l’at ne luy en ſeroit pas com.",
            "mode, ie ne luy onſeille pas d ſe fier à l’ ſpa",
            "gnol, c’eſt vnre ard quiſe ſçait trop bien preua",
            "lor de l’occaſion. Vous ſçauez que depuis long",
            "temps, il herche defaire ſa paix aueclesFrançois,",
            "lors q il tiendra Monſieur voſtre Maiſtre, poux"
        ],
        [
            "s’in ſinuer dans les bonnes graces de ce peuple, à̀",
            "qui il a fait tant d’eſquipées, il luy enuoyera la cor.",
            "de au col, &amp; les fers aux pieds comme vne mule,",
            "&amp; puis iugez ce qui en ſera.",
            "Mazarin.",
            "Vrayment Monſieur Tabouret, ie vous ay gra",
            "de obligation du bon aduis que vous me donnés,",
            "puis que ſans vous certainement ie me fuſle reti.",
            "ré en Eſpagne, où vous dites que les peſonnes",
            "ſçauent ſi bien le meſtier de ferrer la mulle, pour",
            "moy, de leurs fers ie remercie tres humblement",
            "Meſſieurs les Eſpagnols, auſſi bien les cloux ne",
            "pouuoient ils pas bien tenir ſous mes pieds, par ce",
            "qu’il n’y a pas aſſés de cal pour cela, ayant tou¬",
            "ſiou rs ſi peu marché à pied, &amp; porté des ſoulie rs",
            "ſi mignons, qu’il n’a pas eu le loiſir de s’y former.",
            "Catelan.",
            "Il faut done que vous alliez en Italie.",
            "Mazarin.",
            "Ha; mon pauure Monſieur Catelan que vous",
            "me gratté́s bien par l’endroit qui me demange,",
            "puis que i’ay eu touſiours le deſſein de m’y retier",
            "lors que i’auois rendu la France ſi nuë que ie ny",
            "pouuois plus nen trouuer à rerondre: mais les",
            "affaires ont bien changé de face, car depuis quel",
            "quo temps i’ay eu aduis d’Italie, que tous ceux",
            "que i’y ay filouté́s aux dez &amp; aux ctes, ſçachans",
            "que ie me ſuis enrichy en France m’attendét auec",
            "¬¬2",
            "1"
        ],
        [
            "impatience, afin de me traitter comme vn co",
            "quin, ou bien afin de me faire rendre l’argent que",
            "par fineſſe ie leur ay attrapé, mais encor baſte",
            "pour cela s’ils ne m’ẽ faiſoient pas payer l’intereſt.",
            "Ce qui me fait encor eraindre d’aller en ce pays",
            "c’eſt que i’y ſuis trop bien connu, car lors que iy",
            "arriuerois, vne multitude de peuple qui me re",
            "connoiſtra, s’aſſemblera autour de moy, comme",
            "elle faſoit lors que ie ioü̈ois des tours de pafſe paſ.",
            "ſe, afin de me demander des nouuelles de France,",
            "les vns me tirã̃ts par la robe, les autres me marchãs",
            "ſur les pieds, ce qui me feroit monſtrer vne eſtran",
            "ge grimaſſe:moy, de peur d’eſtre frotté́ aà̀ la vinai",
            "grette, ie ſerois contraint de leur racõter de point",
            "en point tout ee qui s’eſt paſſé voire, &amp; ſi par ha",
            "2ard ils ſe treuue là quelques persõnes qui ſoient",
            "Vvenuës en France, &amp; qu’elles voyent que ie méẽte,",
            "il ne faut pas douter que ie ne ſois ajuſté d’im",
            "portance. Si d’vn autre coſté ie dis la verité, il fau",
            "dra que ie parle de toutes les meſchancetez que",
            "i y ay faites, &amp; puis Dieu ſçay il i’en auray meil",
            "leur marché: car ſi ie viens à parler des impoſts",
            "que i’ay ms ſur les marchandiſes, quelque Mar",
            "chand qui ſera dans ceſte trouppe, &amp; qui peut",
            "eſtre aura trafiqueé en France,ſe ietrera ſur ma",
            "fripperie; m’accuſant d’eſtre la cauſe de la perte",
            "qu’il aura faicte ſur ſes denré́es. Si bie, Meſſieurs,",
            "que ſivous ne me donnez de meilleurs aduis que.",
            "cex"
        ],
        [
            "9",
            "ceax là, ie porte chance d’eſtre en bref confiſqué à la",
            "pourriture de ce bas monde.",
            "D’ Emery.",
            "Il eſt icy beſoin d’vn grand raiſonnement.",
            "Catelan.",
            "Peſte! c’eſtuy cy nous va bien donner de la Philoſo",
            "phie, a quoy ſeruent tant de diſcours, il faut longer aà̀",
            "faire gille au pluſtoſt.",
            "Tabouret.",
            "Monſieur Catelan vous eſtes vn peu trop bruſlant,",
            "laiſſez parler Monſieur d’Emery, peut eſtre n’a til pas la",
            "teſte mal timbrée comme vous croyés.",
            "D’Emery.",
            "Ie ne ſuis pas ſi grand arbaleltrier comme vous me le",
            "-voulez faire paroiſtre, mais pourtant l’aduis que ie vais",
            "donner n’eſt ce me ſemble pas tant chien Monſeigneur,",
            "vous ſçaués que les Pariſiens vous ont autant en horteur",
            "que les chiens ont les coups de baſton, &amp; qu’il vaudrot.",
            "vieux vous mettre vne pierre au col &amp; vous ietter dans",
            "la riuiere que de rentrer aà̀ Paris, auſſi nepouués vous eſ",
            "perer d’eux meilleur marché, pour ceſte raiſon ie vous",
            "coaſeille de chercher vn azle chez les Liegeois: ils ſont",
            "des perſonnes tres benignes qui vous receuront aueec",
            "toute ſorte d’amitié, mais comme parmy vn grand rrou",
            "peau il ſe rencontre touſiours quelque brebis galeuſe,",
            "s’ils ſi trouue des perſonnes qui tiennent vn peu de",
            "l’humeur Françoiſe &amp; qui teſmoignent de vous hay,",
            "vous leur pourrez monſtrer tant de Iuſtes de voſtre co",
            "ſté, qu’ils ſeront rauis d’auoir l’honneur de voſtre som",
            "C",
            "!"
        ],
        [
            "pagnie, ne pouuant trouuer en vous autre choſe que",
            "du bien.",
            "Mazarin.",
            "Monſieur d’Emery vous auez le iagement ſi bon",
            "que ’eſtimerois faire vn crime plus grand que ceux que",
            "i’ay deſia commis, de ne pas ſuiure le conſeil que vous",
            "me venez de donner, &amp; vous proteſte foy de Maltotier,",
            "que ſi i’auois le meſme pouuoir dont i’vſois cy-deuant,",
            "que ie vous donnerois pour recompence, vn million aà̀",
            "prendre ſur la France, mais puis que ie ne le puis pas, ie",
            "vous prie de vous contenter de la volonté que i’en ay, ie",
            "penſeray à̀ loiſir ſur ce que vous me venez de dire &amp; taſ",
            "cheray de me reſoudre d’allr à Liege. Pour vous Meſ",
            "ſieurs, c’eſt à vous de iuger quel ſieu vous ſera le plus",
            "aſſeuré pour voſtre retraicte, c’eſt aſſez de vous aduertir",
            "fil’on vous tient quevous n’aurez pas de meilleure com",
            "poſition que moy: au reſte les affaires ne me permet",
            "tront pas, par aduenture de vous reuoir, c’eſt pour quoy",
            "ie ſuis conttaint maintenant de vous dire vn dernier a",
            "dieu. Mais quoy Monſieur Tabouret, vous changeés de",
            "couleur, quand vous ſeriez tout fraiſchement reuenu de",
            "Suedevous ne ſeriez pas plus paſle que vous eſtes, allons,",
            "allons courage, ſi l’on vous alloit pendre il faudroit bien",
            "vous y reſoudre,",
            "Tabouret.",
            "Helas! Monſeigneur Mazarin ce n’eſt pas ſans ſuiect.",
            "que ie verſe des larmes ſur voſtre depart, puis que nous",
            "allons perdre en vous, ce qu’vn pauure homme perd à",
            "vne vache à laict: vous vous plaignés de ce que i’ay"
        ],
        [
            "11",
            "paſſy lors que vous auez parle d’Adieu, voyez vn peu",
            "d’Emery quelle diable de grimace il fait: pour moy i’ay",
            "de la peme à m’empeſcher de rire malgré la douleur",
            "dont ie me ſens preſlé, car à voir le bord de ſes yeux",
            "rouges &amp; enflamé́s, e les comparerois brauement aux",
            "levres du trou de voſtre derriere, &amp; ce qui me fait encor",
            "plus eſclater de rire, c’eſt qu’il branſle les lippes comme",
            "vne guenon qui ditſes patenoſtres.",
            "Catelan",
            "Pourſuiuez, cela ne va pas mal;mais vous qui raillez ſi",
            "ſacilement? Siaur Tabouret, vous ne voyez pas que c’e",
            "vne choſe de tres mauuaiſe grace, de rire &amp; de pleurer",
            "tout enſemble, ie voudrois bien que vous vous regardaſ",
            "ſiez dans vn mireir,lors que voustaſchez de ne point ri",
            "re, pour laiſſer ſortir vn ſouſpir qui preſſe voſtre goſier.",
            "vous comparariez auſſi-toſt voſtre mine à celle d’vn",
            "homme quis’efforce de faire vn pet, dont il n peut ve.",
            "nir à bout.",
            "D’Emery.",
            "Meſſieurs, il n’eſt pas icy queſtion de rire, voyons vn",
            "peu ce que veut dire tres-honorable homme Maiſtre",
            "Iules Mazarin",
            "Mazarin.",
            "Meſſieurs, ie ne vous demande qu’vn peu d’audience.",
            "."
        ],
        [
            "1",
            "1 G",
            "I E I",
            "Ma arin C pi ain es Maltotie.",
            "O m le reuſe &amp; h cree, q i ia",
            "i ſt is l’I luſtre Eminence zariniq e,",
            "à re ent l’obiect o x e tos eux qui manqu",
            "de in aà̀ P ri, encor q e ie is do d’vne autenti",
            "que ignora ce, ie e veux pas laiſſer d vous donner",
            "ux mots de ce que peux ſc uoi de meilleur,p t",
            "vousl er en a tant ne uette das le cœ r de la",
            "ruſlante affe ion ue i v us o te. Vousn’i or",
            "pas qe ie ne ſois uſſi ma heur ux que celuy qu’vn",
            "Diabl a roit chi en volant, p ls que vou voyez du",
            "lus hau dutr ſ e le auure Iule, ar pre",
            "ez deuant iuſques d la bouë, &amp; d ns la merde.",
            "-quel eſt voſtre ſentiment iect? eſſieurs ie ne",
            "dout pa que vous n’ay lque compaſſion de ce",
            "ie as: u’y fai, ut aualer ce breuuage,",
            "il au gereux que celuy qu l’Oruietan aualloit",
            "quelq efos. H! que ce euple Pa iſie rit bien main",
            "tenat à̀ gue le de ployé́e, encor qu’il n ait pas",
            "beaucoup d iect, lors qu’l ſon e à la grippe qui me",
            "t de partir de aris, il ue peut-eſtre que i uois",
            "beu trop d’vn coup, par ce qu’il eſtoit le iour ds Roy:",
            "mais ſur afoy, eurs, ie croy que i’en auo’s bien",
            "be de ins qu’à l’ordinair, de haſte que i’auois",
            "ds parti i i’entre is bien ce voyage auec plus",
            "d’ardeur que celuy-cy, qu’il faut que ie commenee lors",
            "que"
        ],
        [
            "¬1",
            "¬¬.",
            "e nge à cel y, elae it endé en, &amp; fait",
            "r uerſer la cerue",
            "ien ne l’ay-ie pas op orte,",
            "h !quee alencontre, d lai :r vn pays où es l",
            "oiectes e tombent toutes roſties anl bec, ſ",
            "bien que s perdrix &amp; les becaſſes, &amp;c. San oubl e les",
            "biſques, le tourt s,le confit res, dont ſi oul ment, ie",
            "me ſui frotté le groin, cela m fera bien enra er, ſiie",
            "vais dans vne contrée lsc iſin’ers i o t ce badi",
            "nage,toutefois oy que i aym tout cela p ionemẽ̃r,",
            "&amp; ue e le q ’tte auecregret, ec o ez as, Meſheu s,",
            "ie ne vous ay e aut nt our le moins, en fſ ce a",
            "ſt rai nnable, ps que vo s m’ay e à trouuor de",
            "l’argent pour1 enir aà̀ rout cela:c rſ n vouse t on",
            "trouueé ans mon Palais por plus de deux i lions e",
            "meus, dont ie ferois f rtbienl inu tair, s’l el oit",
            "be ſoin: car perſonne n’ign re que lon ait trouú des",
            "tapiſſeri s, destab, ar es, &amp; tapis. de valeur innõ",
            "brabl, &amp; en re autresch quantité d table x des",
            "us exce lente pei ture q a ai iſſ re",
            "er:mais de quelqes-vnes, p ncipale tqui:",
            "a contenter ma ubricit, par l’aſpect des plusl",
            "les dé́pei tes routes nuës, qe ia ais on ſe pui: i ai",
            "er po r enchante l’œil d’v ep rſonne qui: laſ! .",
            "portet aux pla rs de ſe ſens, helas! ne ſuis-i pas bien",
            "ma heureéu d’auoir perdu toutes ces choſes e ie che",
            "riſſois ſi tendr ̃t ce t la raiſon, pus quell ſontmr",
            "tes our oy: que ie leur die vn Dep fandis Adieu e",
            "rareseſcuris que i’ay faict ba ir aucctant agni",
            "cenee, que non ſeule ent elle eſtoi t aſle pables"
        ],
        [
            "dev uslo er:eS, i meſme c¬ ediét",
            "q ll eſt ient di nes de m. our di eſâ la",
            "ile de Pas, ie n’en feray rien, auſſ i ſi pe ſois le",
            "faire, ſes bit sna me droient dieu qu’auec vn va",
            "à touss Dab es au auer du nez, c’eſt pourq oy.",
            "M ſſ urs, v us faiſa participans de mes reg ets, à",
            "vou ſeuls ie diray a ieu.",
            "Taboauret.",
            "ort d’a le ie ne ſç̧ay o celuy cy a eſté pe hor.",
            "to t ce qu’’lnous vi nt e dire, mas ie ſu aſſeuré e",
            "tout ce di cours y y qu’vn pe bouru n’eſt point",
            "de in rue, rce e c’eſt la lus groſſe p core ui",
            "iama ſe ſ it fait feſſer à l’eſcholle. Catelan.",
            "Tabouret ie ſca au bien que toy que ce diable cy",
            "t tout a it ignor nt, mais ſç̧ach q e la eceſſité",
            "ous faita oire l’ſpri, il co mence vn peu aà s’en",
            "ſe, non p s de la eſſi é de bie, carſ coffres ne",
            "ſe pourront iamais tarir, mais e la nece te de fairs gil",
            "e, ont le ſo l y a reuei l’eſprit, mais il ve encor",
            "parl r, voy ns e qu’il veur ous dire. aarin.",
            "C’eſt à ce coup qu’ilſ faut ſepa r, c’a samis ve",
            "nez que ie v us embraſſe, &amp; puis qu vous auez eſté",
            "compag 0 de m s crimes ſoye le auſſi de mes dou",
            "leurs, helas i’a lec ur telleme t navré que la parolle",
            "D’Emery.",
            "me tiensau gozier..",
            "Mon Die ,ls ſuanoü̈e, viſte, que l’on pporte du vi",
            "nagre,helas! ce pauure homme, voyez vn peu l’amitié6",
            "qu’il nous porte.",
            "Tabouret.",
            "Au Diable, fi c’eſt à cauſe de nous, ie penſep rmoy,"
        ],
        [
            "que ſon amitieé enuers uous, eſt ſemblable à̀ celle que ie",
            "luy ay teſmoignée:car ſans eſpetance de profit. ma foy",
            "il n’y eut point eu de Tabouret pour luy, ainſi ſa douleur",
            "ne vient que de ce qu’il voit qu’il ne peut plus rien gai",
            "gner auec nous, neantmoins ie ne laiſſeray pas de luy fai",
            "re le compliment ſemblable aà celuy que ie luy ferois, i",
            "ie l’aymois bien.",
            "Catelan¬.",
            "Ca, ça, courage: Le voici qui reprent ſes ſens.",
            "azarin.",
            "Ha! mes amis, dans ceſte paſmoiſon les ore illes, m’ont",
            "tellement corné́ que ie me ſuis imaginé entendre le",
            "bruit de mille coups de barres que le peuple de Paris me",
            "deſchargeoit ſur les meſmes oreilles, mais courage cela",
            "n’eſt rien, toutefois pour eſuiter vn pareil accident, ie",
            "coupe court, &amp; vous dis adieu, vous recommandant a",
            "pres mon exil, ſi quelques vns de vous trouue moyen de",
            "rentrer dans le meſme employ qu’il exercoit cy deuant,",
            "qu’il ne manque pas aà̀ chaſtie la bource de ces marou",
            "fles de caillettes là comme il faut.",
            "Taboaret.",
            "Mon Seigneur vous ſçauez l’amour que ie vous ay",
            "touſiours portée, ſi ie puis vous ſatisfaire en ce point, il",
            "ny a point d’homme au monde qui face cela d’auſſi",
            "grand cœur comme ie le feray, adieu donc mon Sei",
            "gneur, ie ae puis plus m’empeſcher de verſer des larmes,",
            "auſſibien i’ay le cœur ſi gros de douleur que ic rains",
            "bien qu’l ne creue, cependant ie ſuis touſiours voſtre",
            "tres affectionné ſeruiteur, au diable zot, i’ay menty.",
            ","
        ],
        [
            "16",
            "D’Emery.",
            "Ceſt moy Monſeigneur, qui voudroit en ce reneon",
            "tre vous teſmoigner l’affection que ie vous porte, taſ",
            "chants’il eſtit poſſible, de ſouffrir voſtre baniſſemeat,",
            "mais puis que ie ne peux pas ſouffrir le voſtre &amp; le mie",
            "tout enſemble, ie vous temoigneray ſeulement par v",
            "adieu, que ie ſuis aà̀ vous comme vn Sergent eſt au diable.",
            "Catelan.",
            "Et moy plus triſte qu’vne ame damnée, ie baiſe tres",
            "humblement les mains de voſtre Seigneurie, vous ſup",
            "pliant lors que vous ſerez allé́ à tous les Diables de",
            "prier Dieu pour le pauure Catelan.",
            "Mazarin",
            "Adieu, mes chers amis, entretenez vous touſiours ſe",
            "lon voſtre condition, &amp; taſchés de ne point ſortir du ca.",
            "roſſe pour entrer dans la charette, ce ſeroit vne honte",
            "qui vous couſteroit la vie, &amp; la perte meſme de vos ha",
            "bits; Ie vous dis à Dieu de rechef, quoy que ie ne ſois",
            "pas aſſeuré de partir.",
            "Tabouret.",
            "Fuſſe-tu deſia à tous les Diables.",
            "Catelan.",
            "Amen.",
            "FIN.",
            "Par le ſieur de la Beſace,",
            "Cheualier de la Treille."
        ]
    ]
}