{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "Contre les ennemis de la conférence et de la paix. Alidor\n          à Artiste.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau785_GBOOKS.xml",
        "path": "Corpus/Mazarinades/701-800/Moreau785_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/701-800/Moreau785_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9565217391304348,
            0.6458333333333334,
            0.6622516556291391,
            0.6046511627906976,
            0.6639344262295082,
            0.6653992395437263,
            0.6563876651982379,
            0.652,
            0.5645161290322581,
            0.62
        ],
        "lexicalite": 0.6383783783783784,
        "ecarts": [
            -0.31068840579710144,
            0.016418322295805754,
            -0.057600492838441486,
            0.05928326343881052,
            0.0014648133142181052,
            -0.009011574345488382,
            -0.004387665198237856,
            -0.0874838709677419,
            0.05548387096774188
        ],
        "ecart": 0.06686914212928748
    },
    "texte": [
        [
            "CONTRE",
            "LES",
            "ENNEMIS",
            "DE LA",
            "CONFERENCE",
            "ET",
            "DE LA PAIX.",
            "ALIDOR A ARISTE.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "CHER LECTEVR,",
            "Ayant remarqué que la facdtion",
            "eſioignoit tes ſentimens de la Conference &",
            "de la Paix, & que ſes ſuppoſts animoient le",
            "peuple à demander la guerre, qu’il deteſte en",
            "ſon cœur, agree que ie te conduiſe à la veriteé,",
            "en te detournant d’vne croyance trop legere ces",
            "artictes faux & malicieux qui t’ont fat ſoup",
            "conner de la corruption dans tes Senateurs, ou",
            "de l’inffdelite dans tes ennemis. ſont les truche",
            "mens de ma diſcretion, Adieu, & ſcache que",
            "le vaiſſeau n’arriue que trop toſt au port, pour",
            "le criminel qu’il ameine."
        ],
        [
            "3",
            "CONTRE LES ENNEMIS",
            "de la Conference & de la Paix.",
            "ALIDOR A ARISTE.",
            "VOus vous eſtonnez, cher Ariſte,",
            "que la paix deſirée des peuples auec",
            "ardeur, en ait eſté receuë auec meſ",
            "pris, ſes mediateurs auec outrage,",
            "& qu’on ait veu le rameau d’oliue,",
            "que les neceſſitez de l’Eſtat deuoientioindreaà ſes",
            "Aſtres ds bon-heur, fouleé aux pieds indigneraent",
            "comme vn inſtrument de mort, ou la marque d’v",
            "ne vengeance continuée: Quelle bizarrerie, dites",
            "vous, ces ſages & pures Colombes que nous a",
            "uions laſcheées pour chercher vn port dans les me",
            "naces d’vn naufrage, ne ſont pas ſitoſt de retour,",
            "glorieuſes de leur innocente conqueſte, qu’on",
            "prend la route qu’elles enſeignent pour vn égare",
            "nment qui’va conduire au precipice, & ſansl’au",
            "ehioriré d’vn de nos braues Generaux, leur Palais",
            "alloit deuenir leur tombeau, & leurs adorateurs",
            "enſeuelir ces Dieux au milieu de l’autel & dans",
            "A ij"
        ],
        [
            "4",
            "l’appareil de leur triomphe: Defabuſez-vous, A",
            "riſte, de l’opinion que vous auez conceuë de la",
            "legereté du peuple, n’eſloigez pas la volonté de",
            "ſes bien-faicteurs, en le noirciſſan d’ingratitude:",
            "n’adiouſtez point à ſa miſere des ſoupçons qui le",
            "deshonorent, & ſans imiter ces imprudens vin",
            "dicatifs qui mordent le traict, & laiffent impunie",
            "la main qui l’a lancé́, recherchez la cauſe de cette",
            "inconſtance publique, dans l’opiniaſtreteé́ d’vne",
            "intelligence cachée.",
            "es1 Ne vous ſouuient il plus, Ariſte, de ce que vos",
            "our auque",
            "on deuo yeux ne pûrent ſouffrir ſans horreur, ce Samedy",
            "l’ qui vrayement precedoit vn iour de repos, puiſ",
            "l que le Senat y conclud vne Conference, qui ra",
            "e ue menera l’abondancê dans nosports, la tranquil",
            "harãgueurs,",
            "qai i lté dans nos familles, l’aſſeurance dans nosCam",
            "pie , pagnes, le commetce dans le Royaume, & noſtre",
            "Pes inuincible Monarque dans le Thrne de ſes peres;",
            "rfrvoee Il me ſemble vous voir encore, & du geſte & de",
            "deman",
            "er iague- la voix, repouſſer auec vn aele mereilleux le diſ",
            "e cours importun de ce ſoditieux Orateur, qui mal",
            "perſuadé́ de la qualiteé de voſtre eſprit, par la ieu",
            "noſſe de voſtre aage, penſoie entrainervos ſenti",
            "mens aà ſon party, auee la meſme facilité que les.",
            "volontez de la canaille qu’il auoit anaſſée, com",
            "me vn infame animal toumes les ordures d’vn",
            "egouſt, pbur porter ſes faletez dans le fein de la",
            "Iuſtice, la diuiſion dans le Palais de la concorde,",
            "& demander la guoe parſesuchemens deſrai",
            "ſonnables,"
        ],
        [
            "ſonnables, tandis que la raiſon dans ſon ſiege al",
            "loit conclure pour la paix, par la bouche de nos",
            "auguſtes Senateurs. Vous ſouhaittiez eſtre le",
            "bourreau de cet Impoſteur, & bien loin d’eſtimer",
            "malicieux ce peuple abuſe, vous plaigniez ſon a",
            "ueuglement: vous employaſtes meſme à la gueri",
            "ſon de ces volontaires mal-heureux cette eloquen",
            "ce naturelle qui charme ceux qui vous écoutent,",
            "vous criaſtes hautement, que c’eſtoir les derniers",
            "efforts d’vne faction mourante, qui redoubloit",
            "ſes forces dans les accez de ſa foibleſſe.",
            "Croyez, Ariſte, que la paix eſtant yſſuë de cette",
            "ſage Conference, elle n’a point d’autres ennemis",
            "que ceux de ſa mere; que les obſtacles de celle cy",
            "rauerſent celle là, & que le peuple n’y contri",
            "buë qu’vne ſimplicité credule, qui reçoit les pre",
            "mieres impreſſions quiflattent ſa haine ou ſon a",
            "mour.",
            "Vous m’aduouërez, que Paris n’a point d’ha",
            "bitant qui ne faſſe des vœux en ſon cœur pour ter",
            "miner vne guerre, ou la deffaite eſt innocente & le",
            "triomphe criminel; où le fils ſe void en danges",
            "d’eſtre le meurtrier ou la victime de ſon pere, &",
            "qu’vn malade qui veut ſa ſanté ne conuertir ia",
            "mais ſa medecine en vn poiſon; Ce n’eſt donc pas",
            "le peuple, qui a ſuppoſe vneidole trompeuſe à vne",
            "veritable diuiniteé; ie veux dire des conditions i",
            "maginaires, pires que les actes de la guerre, aux",
            "vrais articles de la paix, ny qui a ſemeé ces bruits"
        ],
        [
            "1",
            "1",
            "malicieux que nos Deputez auoient ſouffert de la",
            "violence dans le Traite de nos libertez. Ah, A",
            "riſte, que ces ſuppoſitions ſont groſſieres! ce",
            "grand corps, qui eſt la plus ferme colomne de l’E",
            "ltat, auroit-il de ſifoibles reſtes, & ces venerables",
            "Senateurs qui ont meſpriſeé les promeſſes & les",
            "menaces d’vn Tyran, ſans autre ſecours que du",
            "Ciel, ſeroient-ils capables de laſcheté, quand ils",
            "voyent la tere fremir ſous le nombre des ſoldats",
            "qui entreprennent leur querele: & puis ceux qui",
            "ont auec eux traitté, ignorent- ils qu’vn accord",
            "forcé, n’a de durée que le temps de ſa violence, &",
            "qu’vn captif qui promet tout à ſon corſaire parmy",
            "les fers & les ſupplices, acquitte ſa parole en quit",
            "tant ſes chaiſnes ? Auſſi eſtoit-il de la prudence de",
            "nos Sages, d’oppoſer au triomphe du menſonge,",
            "la preſence de la verité, & de ietter ces articles meé",
            "diſans dãs les tenebres d’où ils sot ſortis, en mettat",
            "au iour les veritables, ou le plus critique treuuera",
            "peu de matiere à ſa cenſure, beaucoup d’auancage",
            "au Senat, & de honte à ſes ennemis qui n’ont con",
            "tenté leur vengeance, que de la ruine de l’artiſan",
            "& de l’incendie de la cabane, ſemblables à ces",
            "foibles impies, qui ſe vangent ſurvn autel inani",
            "mé, de la diuinité qui y preſide. Quel deſſein à",
            "iamais eu le Parlement, que de reduire ſa Majeſté",
            "à ſa premiere Declaration, vingt mille hommes",
            "armez de rage, de fer & de feu n’ont pû l’exem",
            "pter de cette loy: elle ſouſmet apas de vains ef"
        ],
        [
            "forts ſa teſte couronnéeà ce ioug iuſte & honora",
            "ble, le Tarifdemeure entier parmy l’embraſement",
            "& le carnage, & ſeruira de regle eternelle à nos",
            "Monarques, de ce qu’ils doiuent eſperer du con",
            "ſentement des Parlements & de la pauurete des",
            "peuples.",
            "Les poincts qui ſemblent ſuſpendre laccom",
            "pliſſement de nos deſirs, ont plus d’ombre que de",
            "corps, & ne groſſiſſent que de l’orgueil de la caba",
            "le & de la rage du factieux; Examinons ce qui",
            "peut empeſcher noſtre Nauire de voguer malgré",
            "l’addreſſe des Pilotes, & nous verrons que ce terre",
            "ſtre & ſuperbe vaiſſeau, qui porte vn mondeſans",
            "ſe mouuoir, n’eſt arreſteé que par des remores qui",
            "exercent des forces de geant, dans des periteſſes",
            "d’auortons.",
            "Qui ne void d’abord la foibleſſe du premier",
            "obſtacle, qui deffend l’aſſemblée des Chambres",
            "pendant l’anné́e 1649. Les Medecins conſultent",
            "ils ſur vn corps qui ſe porte bien, la reforme ne",
            "ſuit-elle pas la deprauation, les Aſſemblées du",
            "Parlement ſont doncinutiles, tantque le gouuer",
            "nement de l’Eſtat ſera conforme à la conduitre eé",
            "tablie par leur reglement; de meſme qu’vne mon",
            "ſtre ne demande la main de ſon ouurier, que dans",
            "la decadence de ſes iuſteſſes: que fi la Reine al",
            "tere par vne infidelle contrauention, ce fanmeux",
            "ouurage de la prudence, le Parlement n’aura plus",
            "de foy pour le pariure, & reprendea dansſes Aſ"
        ],
        [
            ".l",
            "ſemblées cette premiere fermeté, qui a regardé",
            "les menaces ſans effroy, & les recompenſes ſans",
            "enuie.",
            "Ces ſcrupuleux qui condamnent le preſt, de",
            "crainte d’approuuer l’vſure, n’ont de charité que",
            "dans la bouche, ce beau feu purifie leurs levres",
            "& ne penetre pas iuſques à leur cœur. Les preſts",
            "ne ſont odieux au peuple, que pour eſtre la ſource",
            "des nouueaux ſubſides qui l’accablent, & des",
            "fortunes precipiteées que les Traitans éleuent ſur",
            "ſon debris; ceux que le Parlement authoriſe dans",
            "les articles de ſon Traité, ſont dépoillez de ces",
            "deux dangereux effets: le Partiſan y perd, ne re",
            "tirant que le deniet douze des aduances qu’l em.",
            "prunte au denier dix, ou à vn plus grand intereſt,",
            "& le peuple n’en reçoit point de nouuelles char",
            "ges, le Roy aſſuietiſſant par ſa Declaration les",
            "mpoſitions ſur ſes ſujets, à la verification du Pa",
            "lement qui les reglera plutoſt aux neceſſitez de",
            "ſfon Eſtat, qu’à̀ l’ambition de ſes Miniſtres.",
            "Mais, Dieu: quelle patience pourroit ſoufftir",
            "vn nom execrable à la France, mis au tang des ob",
            "jets de ſa veneration, & la cauſe de ſes mouue",
            "mens parmy les autheurs de ſon repos, Mazarin",
            "ce fameux criminel, ſigne la grace de ſes Iuges,",
            "ceux qui luy dreſſoient vn tombeau, ſont les arti",
            "ſans de ſon Thrône, & le barbare dont la ſeule",
            "mort eſt ciuile, compoſe de nos vies à la veuë d’vn",
            "million d’ennemis, qui reçoiuent la liberté de",
            "cette",
            "aaaaaaaaaal"
        ],
        [
            "1",
            "3",
            "cette main’ qu’ils meditoient de charger d’op",
            "probres, & de chaiſnes; auſſ chaque particulier",
            "feroit de ſon foyeér vn buſcher public, pour execu",
            "ter ſurſon nom ce qu’il ne peut ſurſa perſonne, s’il",
            "ne craignoit d’ennoblir ſes cendres, par le meélan",
            "ge d’vne matiere venerable: C’eſt ſans doute,",
            "dans cette preuoyance que le Cardinal a imité l’a",
            "dreſſe de ce Peintre, qui graua ſon nom ſur ſon",
            "ouurage, en vn endroit où on ne pouuoit l’effa",
            "cet, ſans défigurer la Deeſſe que ſon tableau repre",
            "ſentoit: Ie ſouhaitterois, Ariſte, que ſon ſeing ne",
            "deshonnora point le Traité, & que ce Comete",
            "n’euſt point paru parmy les Aſtres qui y brillent;",
            "mais quand vous conſidererez, que ce n’eſt pas",
            "vne Capitulation, mais vn Accord, & qu’on trai",
            "te autrement auec vn ennemy deuant le comba",
            "qu’apres la victoire; Vous m’aduouërez qu’il eſt",
            "hors de raiſon de vouloir obtenir ce qu’on ne",
            "pourroit qu’arracher, & que le Car dinal eſtant",
            "la derniere conqueſte de nos armes, ne peut eſtre",
            "le preſent fait à nos prieres: & puis ſon ſeing eſt",
            "auſſi foible ſur le papier, qu’vn Lyon mort dans",
            "ſa cauerne, & eſt plutoſt l’ornement de ſon dé",
            "part, que l’augure de ſa demeure. Laiſſons fuyr",
            "auec ſes guirlandes & ſes couronnes, la victime",
            "qui renuerſeroit le lieu deſtiné à ſon ſacrifice:",
            "n’hazardons point nos Generaux pour la dépoü̈i",
            "le d’vn ſerpent, qui feroit luy-meſme ſes obſeques",
            "de la deſolation de nos Prouinces: qu’il aille en"
        ],
        [
            "À",
            "1",
            "des Iſles ecartées augmenter le nombre des ba",
            "bares, trainer ſon venin auec vn pompeux dé",
            "bris; le départ de ce diſgracié eſt le retour de la",
            "Fortune du Royaume; Embraſſons donc vne",
            "Paix qui étouffera noſtre ennemy, & nous ob",
            "tiendra de noſtre Reine, ce que nos armes ne hous",
            "venderoient que cherement: Voila mes ſenti",
            "mens, cher Ariſte, ſur les Libelles qui rauiſſent",
            "l’ ffet du Traitteé́, & la reputation des Deputez,",
            "i’en eſtimeray touſiours la cenſure honorable,",
            "ſi i’empeſche la Pourpre denos illuſtres Senateurs",
            "de rougir autremenr que de ſon éclat.",
            "ALIDOR."
        ]
    ]
}