{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "creation": "1652-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "La conjuration découverte des sieurs Servient , Le\n          Tellier, de Lyonne et autres, triumvirat du conseil du cardinal Mazarin, contre messieurs\n          les princes et la ville de Paris, proscrits par arrêts de la cour de parlement, 1 pour la\n          justification de la pure intention de S. A. R; 2. dessein du triumvirat pour faire un\n          changement dans l'État; 3. leurs trahisons contre la ville de Paris 4. Mazarin déclaré\n          ennemi juré de la maison royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau757_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA",
            "CONIVRATION",
            "DECOVVERTE,",
            "DES SIEVRS SERVIENT, LE TELLIER,",
            "de Lyonne & autres: Triumvirat du Con",
            "ſeil du Cardinal Mazarin.",
            "Contre Meßieurs les Princes & la Ville de Paris,",
            "proſcripts par Arreſt de la Cour de Parlement.",
            "L Pour la juſtification de la pure intention de Son",
            "Alteſſe Royale.",
            "I. Deſſein du Triumvrat, pour faire vn changement",
            "dans l’Eſtat.",
            "III Leurs trahiſons contre la Vile de Paris.",
            "IV. Mazarin declaré ennemy jure de la Maiſon Royale.",
            "A PARIS,",
            "Chez LOVYS HARDOVIN , ruë Sainct Victor.",
            "M. DC. LI.",
            "Auec Permißion."
        ],
        [
            "3",
            "eeueeQéâiteßt28",
            "pjppeeee",
            "LA CONIVRATION",
            "découuerte des Sieurs Seraient, le Tel",
            "lier- & de Lyonne, Triumvirat du Con¬.",
            "ſeil da Cardinal Mazarin: Cantrs",
            "Me fieurs les Princes & la Ville de",
            "Paris, proſcripts par Arreſt de la Cou?",
            "de Parlement.",
            "LA pluſpart des ſouſleuemens & des mal",
            "heurs qui ruinent les Eſtats & les diuiſent,",
            "n’ont autre ſource que l’ambition de ceux qui",
            "gouuernent la perſonne du Prince; car c’eſt l’hu",
            "meur commun de telles gens que la nature oula",
            "fortune a raualez au deſſous de ceux qui tien",
            "nent les premiersrangs en l’Eſtat, que comme",
            "ls eſtiment indigne d’eux tout autre ſoin que",
            "celuy que la Souueraineté́ detrempe dans la",
            "douceur du pouuoir abſolu, ils dédaignent de",
            "ployer leur eſprit aà̀ des penſées moindres que.",
            "leur ambitieuſe vanité, & ſe plongeans dans",
            "toutes les voluptez oùleur inclinationles porte,.",
            "ils abandoanent le gouuernement des affaires,",
            "comme vn bien vacquant à deux ou trois,qui",
            "pour eſleuer leur fortune ſous leur authont́,"
        ],
        [
            "4",
            "eaiſilune ſs donermnen pn laele due",
            "l’ame les mouuemens propres aà l’auancemẽt de",
            "leurs deſſeins. De ſorte que ſans le don extraor",
            "dinaire de ce rayon celeſte de prudence, dont la",
            "grace diuine éclaire ſon Al. R. & Meſeurs les",
            "Princes. Ce ſeroit vn miracle s’ils reſiſtoient",
            "aux artifices funeſtes & malicieux de ceTrium",
            "virat, qui compoſe à preſent partie du Conſeil",
            "du oy, & qui eſt ennemy de l’Eſtat. Car il n’y",
            "a rien de ſi faux qu’ils nue luy perſuadent bien, de",
            "ſi déraiſonnable qu’ils ne luy conſeillent, & rien",
            "de ſi mal-aiſé qu’ils ne luy faſſent ſupporter: de",
            "là vient le mal de la France, & ce que ie voy de",
            "pis, le noſtre. Comme ces grands orages, qui",
            "Eou lun dſ pu ſn lune u lun oun ſeiuee lael",
            "l’eau, ſe forment par fois des vapeurs relantes",
            "de quelque mareſcage artirées par la chaleur du",
            "Soleil, auſſi ces grands remuemens qui trou",
            "blent aujourd’huy l’Eſtar, procedent des pal",
            "ſions ſecrettes de ce Triumvirat, ie dis de ces",
            "trois qui ſont l’ame duConſeil du ny, Seruient,",
            "le Tellier & de Lyonne.",
            "Ceux à qui, ce qui ſe paſſe aà̀ laCour, eſt vn peu",
            "moins incognu que ce qui ſe fait à la Chine, ne",
            "demanderont pas des truchemens, mais ils por",
            "teront tout auſſi toſt ſur ces trois aurheurs du",
            "mal; on ſçait leurs noms, on cognoiſt leurs in",
            "tereſts, on voit leurs artifices & leurs deſſeins.",
            "Mais"
        ],
        [
            "12",
            "5.",
            "Mls pur ce que pluſieurs à qui l’eéloignemens",
            "des Pftouinces où leun naiſſantce & leur condi",
            "tion lesont confinez, oſte le moyen d’eépuiſer la",
            "verité vers ſa ſource, peuuent, dans la diuerſité",
            "des bruits qu’on a aſſez ſemez là-deſſfus, auoir",
            "eſté ſrpris par les rapports artificieux de cer",
            "taines gens qui donnent à tout ce qu’ils diſens",
            "des couleurs de tout ce qu’ils deſirent. I’ay creu,",
            "por diſſiper ces nuages, dont on leur a peui",
            "eſtre cy-deuant obſurcy la cognoiſfance, iugé",
            "eſtte à propos que is leur faſſe cognoiſtre le plus",
            "brié́uement qu’ilme ſera poſfible, la vraye cau",
            "ſe de la miſere qui nous aſfiege aaiourd’huy de",
            "rous coſtez; Je fçay que voulant iuſtifior, com",
            "me ie fais la fincerlté́ des deſſeins & des actions",
            "de ſon Alteſſe Royale & de Meſfieurs les Prin",
            "ces en leur conduite. Je n’eatteprend pas vn pe",
            "tit ouurage: je cognois l humeur maligne du",
            "Siecle, & préuoy dés icy combien il me ſera di",
            "icile de pouuoir adoueir par le diſcours la trem",
            "pe de ces eſprits aigres, à quien neplaiſt, que",
            "ce qu’ils trouueroient mauuais, ſi quelqu’vn de",
            "ceux qui leur déplaiſenrt le trouuoient bon. En",
            "vn temps coae le noſtre où la médiſance à",
            "tantoſt paſſé de couſtume en vertu; te n’eſt pas",
            "parmyelles gens, moindreerime de louer",
            "ceu qu’ils naiment pas, que d’enûvn qu’ls",
            "haiſſemt, bes Paſquini ſons rcens auéc applau¬",
            "B"
        ],
        [
            "iſſement, & les Panegyriques auec dégouſt,!",
            "pour froids, pour impertinens & pour infames",
            "que ſont ceux là: on ne ſe peut ſaouler de les",
            "voir, de les lire & de les admirer, autant de ca",
            "lomnies, ſont autant de perles de conte, & pour",
            "beaux, pour parfaits, & pour rares que ſoient",
            "ceux- cy, toute la grace qu’on leur peut faire,",
            "c’eſt de paſſer la veuë deſſus en baillant, & puis",
            "les jetter ſur le tapis, au lieu de les mettre aufeu,",
            "eieiee",
            "tout n’eſt que fauſſe monnoye.",
            "Nous ſommes auiourd’huy au temps où rout",
            "la France, eſt l’artfice de feindre qu’on ne s’en",
            "émeut point, la diſſimulation des trahiſons &",
            "des entrepriſes qu’on fait de tous coſtez contre",
            "Meſſieurs les Princes eſt la prudence raffinée de",
            "cette ſaiſon icy: & ce Triumvirat penſe auoir",
            "beaucoup gaigneé, quand ils ont peu obtenir de",
            "ceux qui les preſſoient, que ſous le nom d’ac",
            "commodement on leur laiſſaſt le moyen d’at",
            "tendre encore quelque temps à les per dre.",
            "Mas ils prirent vn train bien different : car",
            "tes procedures molles & laſches qui ſentoienc",
            "plus la decadence d’vne vieilles Monarchie, que",
            "la vigueur d’vn ieune Monarque de douze ans,",
            "furent toſt apres conuerties en des reſolutions",
            "maſles & courageuſes entr’eux, dignes vraye",
            "ment de la reputaon & de la gloire ancianne,"
        ],
        [
            ". 7",
            "de la plus braue & genereuſe natlon de ’Vnl",
            "uers: il falloit aller au deuane des maux, qui",
            "manquoient à reuenir tant qu’on les attendoit",
            "& qu’on ſe contentoit deles repouſſer.",
            "Ce fut à quoy ils ſe reſolurent, & n’auoient",
            "non plus aà̀ cœurt que de fire vn changement au",
            "Gouuernement de ’Eſtat & au Conſeil du Roy,",
            "l’vn & l’autre eſtans entre les mains du Cardinal",
            "Mazarin & de ſon Triumvirat Mais ce Cardi",
            "nal par vn artifice, pour ne dire perfidie ordinai",
            "re à ſa nation, pour ſe maintenir par le mauuais",
            "Conſeil de ce Triumvirat, fit arreſter au Pa",
            "lais royal, puis empriſonner au Chaſteau du",
            "Bois de Vincennes Meſſieurs les Princes de s",
            "Condé, de Conty & le Ducle Longueulle,",
            "comme s’ils euſſent eſté́ coupables de leze",
            "Maieſté, pour auoir approuué́ ſeulement ce",
            "changement tant neceſſaire pour le bien & le",
            "ſalut de l’Eſtar.",
            "Durant leur detention ce Mnitre eſtranger",
            "& ſon Triumvirat pour fortifier ſa faction con",
            "tre les princes par des alliances auec le Duc de",
            "Vendoſme & le Duc d’Eſpernon, & rendre ce",
            "dernier tout puiſſans en Guyenne, il luy enuoya",
            "des forces pour faire la guerre àBordeaux, l’vnie",
            "des plus fidelles Villes de France & clef du",
            "Royaume, laquelle ſe. deffendit courageuſe",
            "ment conete la violence tytauique du e"
        ],
        [
            "5",
            "M’Eſpero, & ãn de la reduire à ſoutrr fafs l lil",
            "eſclauage qu’on premeditoit; Mazarin & fo",
            "Triumvirar firent aller le Royren Guyennie,",
            "ierent roures les forces de Fraee pout perd",
            "certe Ville innocente, & reſoluë en la deffeſe,",
            "J",
            "deſes priuileges.",
            "cette guete Manarinc fut enrrepeiſe conce",
            "le ſertiment de Monfieur le Duc d’Ocleaus,ſon",
            "Alteſſe oyale, s’intereſſantieſtement en la dé.",
            "cention de Meſfieurs les Princes,pourſuiuit leur",
            "déliurance.",
            "Le Roy eſtant retourné à Paris, ſon Alreſſe",
            "s’vnit auec la Cour de Parlement, laquelledon",
            "na Arreſe lur ſaueur. Mazarin voyant ſon!",
            "dëſſcin rompu, & apprehen dant le iuſte reſſen",
            "timent que la Franceauoit de ſa tyrannie, priſt",
            "reſoluton de ſe rerirer ſans attendre le rerour",
            "des Princes, que ſon Alteſſe oyale enuoya d",
            "liurer du Havre de Grace, ouls eſtoient. Le Pa",
            "lement par vn Arreſt les declra innocene; &",
            "ordonna que Mazat in ſortiroit de France ſans",
            "eſperance d’yreuenir, & enjoint aux Commu",
            "nes luy courir ſus, en cas qu’ily entraſt.",
            "Son abſence ne mit point :les pertonnes des",
            "Princes en aſſeurance, car ſon Triumvirat, qui;",
            "tenoir. le Roy commoobſedé, ne laiſſoit pasde",
            "-conrinueër ſes intelligenoes aue Mazarin, quoy",
            "que ht leoiaume & quidonuoit. de la ia",
            "¬¬",
            "louſi"
        ],
        [
            "3.",
            "e à Monſieurle Priaee voyahr qu’il n’y adſ?",
            "paint de ſeureté pout lui à la Cour:",
            "Monſiear le Duc d’Orleans qui ne deſiroie",
            "qe lerepos de l’Eſtat, trauaillaà ce que les trois",
            "teſtes gqui compoſoient ce Triumvirat ſe reti",
            "raſent, comme ils firent, & furent proſcripe",
            "pa Atraſt de laCoar de P’arlement; mais ils n.",
            "éloignereae pastande Paris, qu’en’moints des",
            "oisheures ils n’y peuſſent retourner, & ne laiſs",
            "bient d’écrire au Aaxaria, & lui cendre cor",
            "pe de toutes choſes & recouoir de loi los ordres,",
            "dece qu’ils auroientà faire.",
            "Monſieur le Prince ayant eu du Roy la di",
            "gnite deGouuerneur pour ſa Maieſté, de Guyen",
            "ne & de la villede Bordeaux, patrtir de Paris,all.",
            "enerry donner ordre aux ſeuretez do ſon Chae",
            "ſteau de Mouron, puis allaprendre poſſeſſio",
            "deſon Gouuernement de Guyenne.",
            "Le Triumvirat de Mazarin tire: le Roy hors",
            "deParis, ſous pretexte d’allet aà̀ ’onrane-bleay.",
            "mais paſſant la riuiere de Loire à Gyen, entr",
            "en Berry & va à Bourges. Le Triumvirat conſeil..",
            "le de faire inueſtir le Chaſteau de Mouron, l",
            "Gomte de Paluau, creature de Mazarin, aordns",
            "e prendre quelques Compagnies degimoa",
            "des Gardes Françoiſes du Roy & du Reginenur.",
            "aiſſe, & ſe rende aux enuirons de ôousons.",
            "Monſieur le Pranceaduerequ’alatraquoi¬"
        ],
        [
            "6S",
            "& qu’oh lui dedlanoit la gueie , atme de ſa",
            "coſteé pour ſe metete eu oſtat deſe doffendre.",
            "Le Triumvirat mene le Roy à Poicties, fait",
            "aré́er l Comte de Harcourt Lieurenant Gen",
            "ral de ſa Maieſteé, de l’armé́e leuée pour alles",
            "pourſiure Monſisur le, Ptince lequel auoi",
            "ueecluy, le PrieedeConty ſonfrere, leDue J",
            "de Nemours, le Due de laRoche- Foucault, le",
            "prinee deMarſillac & autres qui l’aſliſterent en",
            "cote guetre, e commae elle 5échauffoir, Mo",
            "ſieur lePrince mande auComtee Tauannesde",
            "faire des leueées pour luiau pais du Liego,co",
            "e il’fir. Le Duc de Nemours ſe r4nd à Bruxel",
            "les vers l’Arhi-Duc, qui lui donne quelqus",
            "ualerle -d’Allemands, pourgrpſſir cette a",
            "meée, -il l’e voit, en fait la reueuë, & commande",
            "au Comte de Tauanne de la faire paſſeren Fran¬ l",
            "ce, ce qu’il fait, & ayant paſſeé la Seine aà Mantes,",
            "elle ſe rcendit en Beauſſe, puis alla joindre les",
            "trouppes de ſon Alteſſe Royale commandés",
            "par Monſieur le Ducde Beaufort.",
            "Le Triumvirat de Mazarin, ſçachant la r",
            "ſolution quil auoit de reuenir en France euecu",
            "e ſes ordres, pour ſa conduite, il ’ſerend Se",
            "dan, où leMareſchal -d’Ocquinacour, le Comte",
            "delauailles, le Comre de Quincé & le Seux",
            "Faher lui meneront lours rouppes d’enuiro",
            "oioq mil hnmnsaualerio&e, lnfaaerie,auec"
        ],
        [
            "eſquielles il paſſe eFtance nonobſtant Arret",
            "duParlement de Paris, qui auoit mis ſa teſte à",
            "cinquante mille eſcus payable à celui qui l’ap",
            "porteroit.",
            "Le Triumvirat donne ordre aux paſſages des",
            "iuieres ,corromp le Maire de Gyen pour leur",
            "liurer le paſſage de Loire, ayant refuſe la garni",
            "ſon que ſon Aleſſe Royale y enuoyoit, il entre",
            "en Berty, va à Saumur, puis à Poictiers pres ſon",
            "Triumvirat, où il joint ſon armé́e aueccelle du",
            "Roy, & en donner vne partie au Comte de Har",
            "çourt.",
            "Quelque temps apres par le Conſeil du meſ",
            "me Triumvirat, la Cour ſort de Poictiers & ſe",
            "rend à Saunmur, ou il conſeille azarin de ſe ren",
            "dre maiſtre d’Angers, & d’y mettre garniſon.",
            "ce que le Duc de Rohan, qui en eſtoit Gouuer",
            "meur, refuſa, le Mareſchal d’Ocquincourt & le",
            "Comte de Quincé l’aſſiegent auec deux mille",
            "hommes, mais inutilement le Duc de Rohan la",
            "deéfend iuſques aà l’extremité, lequel voyant les",
            "Habirtans reſolus de ne point ſouffrir le ſiege, i",
            "ſe vit obhigé de rendre la Ville au Mazariu,",
            "entrer plus grand nombre de ſoldats qu’ilna",
            "uoit eſté accordé, leſquels y veſquireht a diſs",
            "cretion.",
            "lLArmée de Monſieur le Prince amenée de",
            "Hainauls par le Comte de Tauannes,, & op"
        ],
        [
            "E",
            "ãndée par le Due de Nemours, joignit prés",
            "Chaſteau-d’Vn celle de ſon Alteſſe Royale, con;",
            "duite par le Duc de Beaufort..",
            "Mazarin & ſon Triumvirat tirent le Roy",
            "hors de Saumur, l’amenent aà Amboiſe, puis à",
            "Blois, où aians demeuré quelque temps, e",
            "voiant que ceux d Orleans ne le vouloient rece;",
            "uoir, il mena le Roi à̀ Sulli, puis à Gien.",
            "Au meſme temps, Monſieur le Prince alan",
            "laiſſé ſon armée ſous le commandemét du Prin",
            "ce de Conty ſon frere, part de Guyenne lui neu",
            "fiéme & ſe rend au Galtinois, où il prend l’Ar",
            "mé́e du Due de Nemours, s’aſſeure de Montar",
            "5gis & de Chaſtillon ſur Loin.",
            "Mazarin fait paſſer partie de l’Armée du Roy",
            "en Gaſtinois, ſous la conduite du Mareſchal J",
            "d’Ocquincourt, qui fut rencontré́e entre Cha¬l",
            "ſteau Renard & Chaſtillon par celle du Du",
            "de Nemours, lequel en défit vne bonne partie.",
            "De Syen, laCour alla à Aurerre, deſeem",
            "Melun & à̀ Corbeil, & vint par Chilly à̀ S. Ge.",
            "main en Laye, & Monſieur le Prince à̀ Paris. Là",
            "le Triumvirat de Mazarin trouua de nouueaux.",
            "deſſeins pourruiner l’armeée des Princes, ils choi",
            "ſiſtent le Mareſchal deTurenne pour Mareſchal",
            "de leur armé́e, & en la conduite des affairer,",
            "Mazarin fait le Duc de Vendoſme & le Duc de",
            "Rolon Miniſtres dEtat, leſquels auee ſo",
            "Triumvirat"
        ],
        [
            "i3",
            "Triunvirat odonnoient les choſes neceſſlees",
            "pour laguerre.",
            "Le oy aiant demeuré quelque temps à S",
            "Gernaain en Laye, hMazarin le fit retourner à.",
            "oeil eſtat çoſeillé par les deux nuouuouix",
            "Miniftres d’eſftat & par loh Triumvirar de faire",
            "aſfieger la ville d’Eftampaspar le Mareſchal de",
            "Taronne, danms laquol’e-eſtoit l’Amée de ſoh",
            "Aldefſe Royale&e dos Princes, ſiege qui a reïfſi",
            "à la hont du Cardinal Maarin & de ſoa",
            "Triumvirat.",
            "Ceuie qui cdſideerbrr l’Hiſtolre d cetemps",
            "ei, & voudrdnoen dfe leur frntrimént ſas pa",
            "ioni, iugerohtdrces finſtres eéueénemens & de",
            "ſaſtreux pouila rance, & en donneront leblâ",
            "me àla mnuaie eohduite de ce Cardinal, &",
            "que l’or pafſela veuë auec la peſée fſur tous",
            "es peuples & ſur tous les Siecles on rrouuerra",
            "que la cheute & décadence de la pluſpart des",
            "gramds oyaiumes n’a point eu de cauſe plus ot",
            "diaire queile manuais gouuernement & la bla",
            "nalble adhiniſtarionde ceux qui ont la con",
            "aduite des affaires. Telle s’eſt veuë autrefois l’",
            "taliegouuernée par vn grand nombre de perni",
            "ciem dinaſtres qui’ eſtoient autant de petips",
            "oyransqi’la dé́hit erent & la ruinerent C’eft",
            "ce qurs’eſt veu en France, lors principalement",
            "l que les Frau çois oaeſté fi maladuiſe-que d’ap",
            "D"
        ],
        [
            "eller des Eſtrangers au gouuerement de ’E¬",
            "ſtat: comme ils firent du temps de Clodion lp",
            "Cheuelu, qui auoient chaſſé́ & appellé vn Che",
            "Romain pour regner en ſa place, lequel pas tant",
            "de mauuaiſes actiodns & exauians, ſe endi re",
            "lement odieu, qu’ils furent contrains de le dé-.",
            "pſe e n r le o eoei e ue oene",
            "mauuai & ambit ieux Miniſtres, qui en leus",
            "gouuernement ſçauent faire tout autre hoſe,",
            "fors de donner de bons conſeils aux Princes, cas.",
            "qui leurs oſte le bon conſel, ne deur laiſſe rien",
            "qui les puiſſe empeſcher de ſe perdre.",
            "Auſſi eſt-il ſans doute, que ſi le Cardinal",
            "Mazarin & ſon Triumvirat ſes adheraas,",
            "voioient le Roi prendre de meilleurs Conſeils,",
            "ce qu’ids ne voudroiene, ils feroient tout les",
            "poſſible pour chaſſer tous ceu qui leur deéplai",
            "roient d’autour ſa Maieſté́, & commencaroie",
            "par ceux qui les lay donnetoient: Et o’eſt à quoi",
            "-quelque mine qu’ila faſſent; ils trauaillentſour",
            "dement par deſſous rerte aà̀ éloigner la: paix, de.",
            "peur que la Maiſon Royale ne ſe trouue vhieen",
            "vne parfact intelligence, & los Princes re:",
            "prendte lours angs aux. Conſeils du Roy, &.",
            "pour y paruenir, ils y contribuent les plus ea¬.",
            "quis artfies dont ils ſe peuuent aduiſer. Que",
            "celar iſliiloit ſuiuant leurs deſit;, ils a’en fe"
        ],
        [
            "¬¬-¬¬¬¬¬¬¬¬",
            "15j",
            "ient pasde inoindres feux de oye en eere",
            "que s’ils auoientgaigné daux batailes ſur ſoa",
            "leſe Royale e ſus Meſſieurs les Puinces.",
            "l faat dse la uasàé: Cotce prudende quifai",
            "eomne vneſartade prophetis’dans l’eſprit de",
            "ladie Alceſſe Royale, & quiperçant l’aduenir",
            "teaient les effas dansleut eauſes, cette vigi",
            "lance quitient ious & nnict ſes yeux ouuers ſur",
            "n qui conſea le ſerulce du Rogy, le ſonlage",
            "met del’Eſtat& du pabliet atee aiuité qui",
            "die ſipromptement l’execacion dé ſes deſſein,",
            "auec leaar eſolutio; qu envoidquelquefois",
            "platoſt l’vns, qu’onneſait pasl’autcelonnens",
            "à la Frane coute bone eſperauce d’auoir la",
            "Pepſ l preaommqpeaapa",
            "ui danar, dme l’a peu’ idisporter ouuer",
            "temen à chaſedu monde q’ijl n’eſtnmaſt eco",
            "airsau vdeu qu’ib auoit fait ds ſe tontenir reli",
            "gieufemoat dans, l’obeïſſance naurelle qu’l",
            "doit auRoy, cequ’. té́moigencote auiou",
            "d’huy, qu’il mnet rous fes intereftsentr les maiis",
            "le ſa Maieſté, poutueu qu’on éloigne le Cardi",
            "al Mazarin, qui s’eſt manifieſtement declaré",
            "enemy des Princes & dea snaiſon Royale, ſo",
            "eoudé en ela par Seruient :le-Tellier & de",
            "Lyonne, Triumvirat de ſon déchant Conſeil,",
            "&e qui de fraiſche datcel’oht porté à faire auta"
        ],
        [
            "16",
            "quer Ville de baris le Mardy delxiéme ios",
            "de luillet, en faiſant enrrer le Mareſchal de Tu",
            "renna auec vne. puiſſante Aimée dans les Faus",
            "Bourgs de S. Denis &S. Mareia, oi ilsont tué",
            "des Bourgeois, & pillé leurs bnens toutna ſa ba¬l",
            "cerieſur le Fau Bourg de S. Authoine, a del.",
            "ein deleuiner, & enſlure s’emparex de la a",
            "ille paz les inceſligonesde ſes ſtipaqdiain",
            "-qu’il a dans Paris, & en burnomabre , ui ilp",
            "nendoit faire enmrer le oy comme dàas ione ul",
            "e gaighée à la teſed’vne grande armée, & en",
            "anelmo tems l’expoſr o pillagé des ſiers, . le",
            "toureuitrahilol, fousprereste devldifimud",
            "dre aà lapas, & ayant laiſſé les iouars peecedes",
            "les adue nüies libres pour y faire entcet les ma",
            "hahdſee, le blédlafarne &e. lepi.",
            "-es Officiersifnrd’ordiairer les aſtnuimals",
            "-das pis propres pour gaigner fus los. efprits ds",
            "Grands ce que l’on ne deſire d’eux Ce: ſon les",
            "eeſſorts qai font remüer ces marhinesi aſſee",
            "nouuanoes delles-mefmés, corueauit eœ",
            "Eriavicat en rendant Maarn enomy de",
            "ſon Alteſſe Royale, de Maſſieurs les prlnies &",
            "de la Ville de paris, laquolle a encoes aſſed de",
            "-coutage&e d foroxs bour reiſter: àleu eyrm",
            "iercomme edlea fat ogntné au aaqe",
            "du Fau-Bourg de fainct nthoine.",
            "FIN."
        ]
    ]
}