{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": true,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "Le conseiller fidèle au roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau765_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "Claude dellefne Comte Ce Cn R ſs Coſal",
            "dſtat. Grejre d lOnre u Cprit, Surtendnt e",
            "nianceslepotenhaire noura Paix Generale.",
            "rvee t"
        ],
        [
            "3",
            "LE",
            "CONSEILLER",
            "FIDEL",
            "AV ROY.",
            "SIRE.",
            "LES anciens Politiques ont, ſelon mon iugement, trero",
            "prement comparé les tepubliques afligées au nauire flottant",
            "r la mer,agité de bouraſques, & de tempeſtes. Et toutainſi que",
            "ceux qui ſont dans ce nauire conſpenc d’vn neſme accord à l.",
            "fauuer du perilt, les plus forts & les plus robuſteoucans qui aux",
            "tennes, qui aux cordages, qui à la hane, quiſur le tillac; les",
            "utres (noins propros ans efforts, mais plus xparimentez) re",
            "tans pour gouuerner & commader. De meſme lopubliqui",
            "e de quelques deſordres, par gacre eſtrangere, ciuileo",
            "trement, requlert ſemblabl ſecours de ſes Citoyens, po",
            "poaſſer la eempéſte arriete, & ſe garantir de l’oage qui la me",
            "ace, partie par forces, & violencs, partiepar bons",
            "conſeils&t",
            "raires aduertfſemes.",
            "jii’ei ya bosvoiſn, quirne ſeeore ſelon ſn paiee",
            "onaure voirn, quandlefeu eoſt en ſa maiſon. Auſſieſl ecerain",
            "qee ceux l e ſont pas boas ſebiees,qui e tolleo conûagratloa",
            "e embrazemet publie, e s’eſoreent d’y cootribuër, oupoue",
            "in n’appoeent quolquoſeau d’oau, pour aue les aumes",
            "ehe d’eſteindelofou.",
            "Ta mo uefiaulige aumene deuoin ederepreſene",
            "A"
        ],
        [
            "4",
            "aàVoſtre Maiſté́ par ce petit diſcours les miſeres de ce pauure &",
            "eſaſtré Royaume, ſi iniuſtcmét traitté par les pcrnicieux con",
            "ſeils dc ceux qui ſont cnnemis de la grandeur de voſtre Eſtat, aſin",
            "qu’ilvous plaiſe d’y apporter quelque remcde; lequel, ſclon mon",
            "duis, vous deucz chercher & embraſſer, pour premierement ap",
            "paiſer l’irc du bon Dieu, par le quel vu chacun de nous cft main",
            "tenat i eſttauge ment trauaille.",
            "ne faut pas s’approcher des l’riuces pour leur complaire:car",
            "c’eſt les perdre; mais bicn lcur dire la verité́ pure & nette; où au",
            "contraire lcs latteuts, amis de tablc & de bouche, n’ont au",
            "trc but quc leur profit ,tous lours conſeils ne font que trahiſon,",
            "&tromperie, Iouhaittant tutes ſotes de bicns aux Princes,",
            "fors qu’vn bon entcndemecnt, & la prudence. En fin, Sl RE, les",
            "ttecurs font vn meſticr ſordide, & ont la langue & l’ame vena",
            "le,comme eſt celle du plus pernicieux de tous les hommecs de",
            "ce temps; duquel, au trerandregret de tous vos bons & fidele",
            "ubicéts, & ſeruitcutS, vous eſtes tous les iours cni:ouné. l’cn",
            "tens parler de ce prerendu Miniſtre cſtranger, & tout clſcmbl",
            "Machiaucliſte, que nous pouuons comparer à l’llirondelle, la",
            "quclle nous rompt la teſte de ſon caquct, quand le tcmps cſt",
            "doux & benin, & laquelle auſſi nous quitte, & nous abandonnc",
            "duranc les rigueurs & les plus gtandes froiducs de l’Hyucr.",
            "le dis cecy, SlRE, pour vous ramenteuoir le danger où uvous",
            "eſtes, viuãt auiourd’huy au milieu d’vn ſi grãd flatteur, qui ayme",
            "e voſtre plus que vous meſme, & qui ne taſche qu’à vous pcrdre,",
            "& uoſtre oaume; eſtanc treſſeuré, que ſi toutes ces violéces",
            "ociniuſtces, doumto vſe à l’endroit de vos pauures ſubiets,",
            "e eſſent bien toſt, nc Vous en garentiront iamais, ains en ha",
            "teront d’auantage la ruine ſi maniſeſte & ſi cuidente.",
            "Neanemoins, SlRE, il vous eſt auſſi ayſé d’v pouruoir, comme",
            "e penſe m’eſtre facile de l’eſcrire. Il e reſte que d’inuoquer",
            "ydede Dieu, & d’y apporter voſtre conſeotement, pour nous",
            "gauuerner, cõme vos predeceſſeurs Roys ont fait, & de vous ſer",
            "ur de bons & naturels ſubiects & ſeruiteurs, au lieu de",
            "pauuros",
            "oufftetex & indigens, qui neantmoins ſe ſont agrandis, & ſon",
            "deuenus riches au detriment du pauuire, & des deſpoüilles de la",
            "euue",
            "2."
        ],
        [
            "veufue & de l’orphelin. Que s’il aduientle eontraire, ſans doute",
            "que ccluy qui eſt mal à ſon ayſe, ne demãdera, ny ne recherchera",
            "nien autre qu’vnc eſpece de changement, & de remumentr;",
            "d’autant que par ce moyen, il croira recouurer vne meilleure &",
            "plasayſéec façon de Viure.",
            "Cux la voue enompenc grandement, SIRE, qui vous perſua",
            "det, que les conſeils de cet ignorant Miniſtre ſont à vVoſtre ad",
            "uantage.ll n’y en peut auoir de plus ſeurs, que d’acquerir l’amour",
            "devos ſubjets, que vous auez touſiours trouué ſi zelez & ſi afſc",
            "ûionnez enuers Voſtre Maieſté. Hé́; bon Dieu! ſe peut l faire",
            "qu’ayant connoiſſance d’vn ſi mauuais traittement, vous ne",
            "chaſtiez puiſſamment ceux qui ſont les autheurs dec tan de deſa",
            "lres, & de familles ruineées? Ces trompeurs & ces traiſtres",
            "Con",
            "ſeillers ſont neantmoins viuans ſur terre, & pres de voſtre Mae",
            "té à leur ayſe, puis qu’il plaiſt à Dieu; ſoit pour noſtre punit",
            "ion,",
            "oit auſſi pour la vengeance des iniuſtices qui ſe commetent.",
            "s vous ont embourbé i auant dans ces deſordres, que nous",
            "royons, que ſi Dieu n’a pitié de nous, & que la Reyne ne ſe reé",
            "eille de l’endormiſſement duquel ils la tiennent enſorcelée, il",
            "J grande apparenoce, que noſtre perte & la voſtre eſt inéuirable,",
            "Dieu n’y met la main.",
            "e demanderois volontiers qui a fait le temps ſi mauuais? ſinon",
            "es iniuſtces commiſes pas l’aduis du plus meſchant & enfariné",
            "Politique qui fut onc ſur la terre. D’où viẽt npoſtre grande diſet",
            "e, & la pauureté où nous ſommes reduits? ſi ce n’eſt par l’enri",
            "chiſſement de quelques oleurs domeſtiques, qui ſeroient aſſez",
            "ches de la quatrieſme partie de ce qu’ils ont a preſene au dona.",
            "mage du pauure Peuple, & dont vn nombre infiny de gens de",
            "en & dec ſeruices ſeroient aſſez recogaus.",
            "Mais quoy noſtre mal en eſt là, que la porte eſt fernée à toutses",
            "emonſtrances. Vos Officiers n’ont plus d’audiãce, où il eſt que",
            "ion d’argent, pratiquant ce ſordide Prouerbe. Palet oarlo ao",
            "qaee. Si bien que l’argent que l’on tire eſt le plus ſouuent ai.",
            "néſur leſang du pauure Peuple, auquel (ſi aucun y a on a",
            "deadé à plufieurs fois plus d’argene, qu’ils n’en auoient de",
            "oãt en let maiſon pour acheter dpain à leur famille en ces",
            "B"
        ],
        [
            "chers& miſerables temps.",
            "Qui auroit vny à ce compte tous les deniers & profits des Edicts",
            "faits depuis 2;. ans, ils ſe trouueroient ſuffiſans pour entretenir",
            "onemps vne trerande armée,ſans moleſter vos pauures &",
            "deſolez ſubiets. Où au contraire tous ces deniers ſe ſont diſſipez,",
            "vne partie employéc en baſtiments inutils, autre partie en luxe,",
            "& la plus grande partic s’en eſtallée dans le gouffre inſatiable de",
            "ces maudits Monopoleurs &Partiſans executeurs de vos Ediéts.",
            "A propos de Paruſans, l’on ſç̧ait leurs Contracts aduantageux,",
            "qui ſont fait à leur profit, moyennant les bonspreſens quiſe font.",
            "à ceux qui les fauoriſent, profitans encor plus partels moyens,",
            "que par le credit qu’ils onten vos eſpargnes, & ſans ſe mettre en",
            "peine de faire verifier le tout par cét auguſte Parlement, duque",
            "n ne ſçauroit aſſez dignement loüer la fidelité & ſincerité de",
            "vie. Cecy, S lRE, n’eſt point vn conte fait à plaiſir, & tout",
            "nſi qu’on a eſcrit les actions des ſiecles paſſez, les voſtres, &",
            "celles de voſtre temps & recgne, ſeront eſcrittes à la Poſterité, &",
            "qualifiées du tiltre qu’elles meriteront ſans aucun dégui",
            "ſement; ce qui n’eſt pas de petite importance à voſtre hon",
            "eur.",
            "Chaſſe, S I RE, ces traiſtres de Financiers qui ſont autour de",
            "vous, & qui ſuccent voſtre ſang, comme ſangſuës & harpies,",
            "ennemis des gens de bien, &de voſtre eſtat, amis de leur bourſe",
            "&t de leur profit particulier. Vous auez deſia commécé́ par quel",
            "quens, chaſſez apres eux tous les autres qui les reſſemblent:",
            "car telles gens auancent la ruine de voſtre Eſtat, & de voſtre",
            "pauure peuple. Dittes à ceux à qui vous auez tant donné, qu’ils ſe",
            "oneentent pour ce coup, & qu’ils ſont trop goulus.",
            "C’eſt vae choſe tre aſſeurée, que ſi vous croyez, S IR E, vo",
            "ſtée flatteur politique eſtranger, & pernicieuſe mouſche, gueſ",
            "pe de l’Eſtat, il vous fſera trtbucher en vne peine incroyable,",
            "&",
            "vous rendra ſi deſnué de tout, que Vous n’aurez iamais vn bon",
            "our qui vous ſoit paiſible, & n’y aura ſi petit en voſtre Royaume,",
            "qui en ſa condition neſe trouue plus heureux que vous.",
            "L’on dit du Cardinal d’orcle, qui gourmanda iadis toutel’Am",
            "gleterre, que quand ilparloit, ou eſcriuoit, il diſoit, Moy, &",
            "les"
        ],
        [
            "Roy;& fut ſi inſolent que de faire reuerer ſon Chappeau dans",
            "on ani chambre aux ſuruenans, auſſi finil ſes iours de ſon",
            "propre mouuement, pour ue pas tomber dans Vue mot plus i",
            "ame, & plus honteuſe.",
            "Le Cardinal Balué n’eſtoit pas meilleur que luy; Philippe de",
            "Cõmines le qualifiant du tiltre d perurbateur du repos public,",
            "&la Chronique ſcandaleuſe dit, qu’il auoit fait de moult gran",
            "dcs & merueilleuſes diableries.",
            "Vn Eueſque de Verdun, qu eſtoit adherant à ce Cardina,",
            "eſtlanttombé en faute reconnuë par le Roy Louys vnzieſme, eſ",
            "ptouua iuſtement les Cages de fer, qu’il auoit inuentées, pour",
            "upplicier d’autant plus les Criminels. Et din quc ce meſme",
            "Eueſque n’y coucha que quatorze mois, ou quatorze ans. Auſſi",
            "e Cardinal Balu fut empoiſonneé, & fin véẽdre ſes plus riches",
            "& precieux meubles, pour en faire quelques reſtitutioas, ſoit par",
            "umoſnes, ou fondation de quelques hoſpitaux.",
            "Que ce Cardinal Mazarin faſſe ce qu’il pourra pour vous met",
            "re en deffianee &ſoupçon de Vos pauures ſubiets, de voſtre bon",
            "ne ville de Paris, vos bons & fidoles ſeruiteurs, qui ne",
            "penſerent",
            "mais qu’à vous aymer & ſeruir, & à prier Dieu continuellemét",
            "pourvous, & la proſperité de vos armes: tous ſes deſſeins chi",
            "aeiques tourneront en fſumée, & toutes ſes fauſſes impreſſions",
            "s’euanouyront à ſa honte & à ſa confuſio, peu eſtre auſf par",
            "vne fin tragique de ſes iours.",
            "n’eſt pas iuſques aux Princes eſtrangers & bons Catholi",
            "es, qui ne demeurent eſtõnez de tellas menées, & s’émerueil",
            "lent de ne voir ſur quel lgitime ſujet onfonde la haine que l’on",
            "pore tant à voſtre augſte Parlement, qui vous a touſiours ſi fi",
            "delement ſeruy en toutes occurtences, ſoit auſfi à vos pauures",
            "&",
            "deſolez ſubiets fi ce n’eſt par les faux bruitsſemez pat leurs en",
            "nemis, deſquels vous eſtes enaironné, veu que les vns & les au",
            "res ne parlerent iamai qu’à l’auancement de voûîre grandeur,",
            "& de celuy de uoſtre Eſtat.",
            "Le Roy Louys douzieſme eſtoit vn bon Prince, & treeu",
            "ceux, il ayrmoit ſesſubjets, & eſtoit aymé d’eux grandement, il",
            "les gounernois doucement, & en Pere, comme vous deuez fſaire,"
        ],
        [
            "SIRE. Le nom de Roy eſt vn nom d’amour. Car qui a le eœur",
            "d’vn homme à ſa deuotion, il pent fairc eſtat de ſes richeſſes &",
            "moyens. Et lcſubjet qui aymeſon Prince, n’eſpargne iamais ſa",
            "vie, nyſes biens pour ſa defcnſe.",
            "Dion Chryſoſtomc cormpare les bons Roys aux Bœufs, & les",
            "mauuais aux Lyons, diſant que le Bœufeſt vn animal dec profit,",
            "qui n’a rien ſur luy qui ne ſoit vtilc. Vn bontoy cſt de meſme en",
            "uers ſes ſubjcts. Mais le mauuais oy n’a rien de bon en luy, no",
            "plus que le Lyon, lequel n’a que des dents pour deuorer, & des",
            "griffes pour deſchirer.",
            "lc ceſſeray d’en parler dauantage, pour vous dire que vous",
            "chaſſiez bien loin arriere de vous, tous les Maletoltiers, & don",
            "neurs de memoires au dommage du Peuple, & de la choſc publi",
            "que: & faites, pour l’honncur de Dicu, faire le procez par",
            "voſtre",
            "Cour de Parlement, & ne feignez pas de luy bien recoimandes",
            "cét affaire à tous Partiſans & Eſtrangers, leſquels ayans trouué le",
            "morceau friant, ont(comme ondt) gagué de l’appetit en man",
            "geant, & ſont à la fin deuenus auſſi grands maiſtrcs, que les",
            "ltai",
            "ens, ſanuës du pauure Peuple, lntenteurs, Mitſtrcs, & exe",
            "cuteurs de tous ls Edicts de daces, & d’inmpoſts, par le moyen",
            "deſquels ce Royaume eſt ſi deſolé & reduit en tel acceſſoire, que",
            "etout y eſt à vendre, & tellcrment à vendre, que l’on pourroir dire",
            "tout de bon, Royaume d veadre, ainſi que l’on dſoit de Rome,",
            "Cieé́ à vendre, lors qu’elle commença à ſe perdre.",
            "Ce faiſant, ſivous voulez que voſtre Peuple vous ayrme à bon",
            "eſcient, il faut que vous l’aymiez de meſme, & luy faſſiez ſentir",
            "es effects de voſtre amour, & recognoiſſiez que Dieu vous a",
            "faict & creé pour le lPeuple, & non pas le Peuple pour vous. Le",
            "Peuple peut aucunement bien vinre, & eſtre ſans Roy: mais vs",
            "Roy ne peut eftre ſans Peuple. Dieu, SIRE, vous en benira, &",
            "fera proſperer tremplement. Ainſi ſoi il.",
            "FIN."
        ]
    ]
}