{
    "entête": {
        "form": "prose",
        "subject": "Saint Empire",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La conjuration de la maison d’Autriche contre la liberté\n          de l'Europe en la dernière élection, faite à Ratisbonne, le 22 décembre 1636 , avec les\n          artifices et nullités de cette élection en la personne du roi de Hongrie, Ferdinand,\n          prétendu roi des Romains.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau756_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "CONIVR ATION",
            "MAISON DAVTRICHE,",
            "cou rE l loenr Ds lFnone",
            "ee oeniee ee",
            "l eine e re tee ſe ene ele",
            "e’ee"
        ],
        [
            "3",
            "eAoo& Ahb",
            "&e e&e",
            "éSéS",
            "seezs",
            "PFaSe-S’e&’i",
            "LA4 CONJVRATION DE LA MAISO",
            "d’Aurriche contre la libereé de l’Euroe, en la dermiere eſle",
            "ction faite à R atisbonne le 2. Decembre 1636. Aec les",
            "aifices & nullitez de cette eſlectioa en la perſonne du Roy",
            "de Hlongrie, Ferdmand, pretendu Roy des Romains.",
            "o’Esr vne choſe merueilleuſe que les Princes d’Auſtriche.",
            "qui ont rauy tant d’Eſtats & de Prouinces, & qui par vne",
            "L dereſtable ambition, veulent poſſeder tout le moode, ne",
            "poſſedent pas neantmoins la maiſon de leur naiſſance, qui. eſt vn",
            "village en Suiſſe, nommé Haſpury dans le canton de Lucerne. Le",
            "premier Empereur ſorty de cette famille funeſte aux Princes Chre",
            "ſtiens fut Rodolphe d’Haſpury, lequel s’nueſtit de l’Empire par.",
            "effuſion de ſang, & par artifice qui durerent deux ans; Il fit aſſaſſi.",
            "ner le Roy deBoëme, mit à feu & à ſang toutes ſes terres, pil la ſes",
            "treſors, & apres auoir tyranniquement vſurpeé l’Auſtriche, qui",
            "eſtoit lors erigeé en Royaume, en fit ſon fils Albert le premier",
            "Duc, il extorqua auec cruaute, & exlgea par vne ſalle auarice, de",
            "grandes ſommes d’argent de Florence de Lucques, de Padouë, &.",
            "d’autres villes d’Italie, dont il ternit l’honneur de l Empire, & fut",
            "meſpriſé des Princes d’Allemagne, par ces infames rapines & ſan",
            "glantes actions; il commenca les meurtres, les bngandages, &",
            "les",
            "vſurpations, que la maiſon d’Auſtriche deuoient continuer à l’ad",
            "uenir, & en ſoüiller toure l’Europe.",
            "Il ſera prouue que depuis deux cens quatorze ans la maiſon",
            "d’Auſtriche a continuellement vſurpe l’Empire par artifices & ty",
            "rannies contre les loix fondamentales de l’Eſtar & au grand",
            "de..",
            "triment de la Chreſtienté. Que la derniere Eſlection faite aà̀ Ra.",
            "t ſbonne en la perſonne du Roy de Hongrie, eſt vne tyrannie",
            "d’Eſpagne, qu’el le eſt iniuſte & de nulle valeur, car aucunes voix",
            "des ſept Eſlecteurs ne ſe trouua vallable, en voicy les nullitez: Il",
            "A ij"
        ],
        [
            "2.",
            "faut premierement ſç̧auoir qu’il y a cette difference entre l’elle",
            "ion d’vn Empereur & d’n Roy des Romains: Que la pluralité",
            "des voix l’emporte en l’Eſlection de l’Empereur, mais non pas e",
            "l’eſlection du Roy des Romains, Car ſi vne ſeule voix d’vn des",
            "ſept Eſle cteurs manque, l’eſlection eſt nulle, & les ſffrages des",
            "autres Electeurs ne ſeruent derien: Outre ce, il y a beaucoup d’au",
            "tres conditions requiſes & neceſſaires en l’Eſlection d’vn Roy",
            "des",
            "Romains, ſuiuant les conſtitutions Imperialles, leſquelles ont eſté",
            "violées en celle deraiere, du Roy de Hongnie, par l’oppreſſion",
            "d’Eſpagne.",
            "La premiere nullité́ eſt, que l’Archeueſque de Tréves n’a pas",
            "donné ſon ſuffrage, quoy que par vne declaration faite & ſuppo",
            "ſee, les Eſpagnols faç̧ent mine de vouloir publier le contraire,",
            "&",
            "qu’ils minuttent defia ſa mort par quelque boucon dans leurs",
            "amnables & abominables deſſeins, pour inueſtir l’ArchiducLeo",
            "pold deſes Eſtats & de ſa dignité eſlectorable, ainſi qu’ils",
            "ont fait",
            "nourir depuis peu l’Abbé de ſainct Vaaſt, homme Religieux & de",
            "probité, de la riche poſſeſſion duquel l’Infants’eſt ſaiſi contre les",
            "priuileges du pays, & au preiudice des trairés faits auee la maiſon",
            "’Auſtriche, pour auoir ſeulement repreſenteé audit Infant que",
            "l’Arthois eſtott ruineé, & que le peuple reduit à vne extréme mi",
            "ſere mendioit ſon pain par les brigandages, oppreſſions &",
            "violen",
            "ces des troupes Eſpagnoles.",
            "Pour reuenir à la preuue de cette premiere nullité, l’Arche",
            "ueſque de Tréves n’a peu donner ſon ſuffrage mmediatcment par",
            "ſa voix eſtaot priſonnier à Linx, ny encore par le miniſtere d’vn",
            "deputé, puis qu’il n’eſt pas libre;, car aucune perſonne captiue &",
            "sõtrainte ne peut deliberer ſur l’eſle ction d’vn Roy des Romains.",
            "La deuxiéme nullité, l’Eſlecteur de Mayence n’a pû donner",
            "vallablement ſon ſuffrage en l’eſlection du Roy de Hongrie, puis",
            "qu’il eſt penſionnaire d’Eſpagne depuis cinq ans que les Eſpa",
            "gnols conmandent dans Mayence, poſſedent ſes Eſtars, & le tien",
            "nent aà gage comme vn valct; Ils luy ont donné ſoixante mille ri",
            "chedalles pour le faire aller à̀ Ratisbonne, acheptant honteuſe",
            "ment les ſuffrages du ſainct Empire, & proſtituant par vne",
            "ſalle",
            "venalité ce que la gloire de Dieu & le bien du Chriſtianiſme de.",
            "oit donner au nmerite & aà la valeur.",
            "La"
        ],
        [
            "o",
            "que",
            "n",
            "e",
            "che",
            "tpa",
            "e d’v",
            "ueV",
            "main",
            "Aonn",
            "re, pu",
            ", Elp",
            "le te",
            "nile r",
            "onteuſe",
            "ne ſal",
            "iſne de",
            "La rroiſié́me nulliré, le Duc de Bauiere n’a aueun droit ny",
            "juriſdicton de doner ſa voix, atrendu qu’il eſt Eſlecteur parfor",
            "ce, & qu’il n’a ecſté cſleu ny approuué par aucune diette, mais",
            "contraire rejetté, & que l’Eſlectorat luyeſt conteſté par le fils du",
            "Comte Palanin, qui eſt le legitime Eſlecteur...",
            "La quatriéme nullite, l’Archeueſque de Cologne ne peut don",
            "ner ſa voix, ny eſtre Iuge, à cauſe qu’il eſt intereſſé en cette",
            "Eſle",
            "ction, & qu’il eſt partie auee ſon frere le Duc de Bauiere,",
            "contre",
            "les enfans du feu Comte Palatin, dont ledit Duc a injuſtement",
            "vſurpé les Eſtats auec la digniteé d’Eſleceur: Et quoy que l’Em.",
            "pereur luy ayt conferé l’Eſlectorat; ç’a eſté par l’enuie d’Eſpagne",
            "ſans aueune forme de Iuſtlce, contre la rigueur des Statuts de",
            "l’Empire, & parrant c’eſt vne choſe indeciſe, & qui n’a pas eſté iu",
            "gé́e; dontil s’enſuit que l’Eſlecion eſt nulle, tant de la part de.",
            "I’Archeueſque de Cologne, que du Duc de Bauiere, le quel ne",
            "doit tenir derang, ny occuper de place dans le College Eſlecto.",
            "ral.",
            "De plus, ledit Archeueſque eſt le principal penſionnaire d’E.",
            "pagne, & à le cœur tellement laſche, & les ſentimens Eſpagnols,.",
            "qu’l a permis à l’infame harpie d’Alemagne le Comte d’Ognaro,",
            "non ſeulement de faire incorporers aux Eſtatrs d’Eſpagne le Com",
            "té de Sarbruch, & le Ducbe des deux Ponts;, mais auſi routes",
            "les",
            "teres qui ſont au decaà̀ du Rhin, qui releuentde l’Empire.",
            "La cioquieéme nullité eſt, parce que le Duc de Saxe, & le Mar",
            "quis de Brandebourg, ont fait leurs Declarations au traité́. de",
            "Prague, & ailleurs, qu’ils n’entendoient en aueune facon pou",
            "uoir donner leurs voix pour eſlire vn Roy des Romains, qu’apres",
            "vne amniſtie & vne paix generalle; Et que ſi par malheus ils",
            "eſtoient ſurpris ou coneraints de faire autremene, qu’à l’inſtat &",
            "deés lors & rouſiours,ils reuocqueroient ce qu’ils auoient fait, &",
            "feroient au preiudice deſdites Declarations, & le proreſtoient:",
            "eſtre nul.",
            "Or eſtil que les E ſleceurs de Saxe & de Brandebourg, ayane:",
            "enuoý leurs Deputes aà Ratiſbonne, perſuadez par l’eſclattant:",
            "pretexre d’vne paix generalle, leurs auroieat tres-expreſſément",
            "enjoint de ne conclure aucune chofe dans les aſſemblées, mais de",
            "leur enuoyer par elcrit les propoſitions de la diette, & apres les",
            "B"
        ],
        [
            "auolrveuës,s’ils lestrouuoient juſtes &raiſonnables, fls les leurs",
            "renuoyeroient approuuées & ſignées de leur main: Mais l’Empe",
            "reur,ou pluſtoſt l’Eſpagnol Ognato, le prodige & prototype d’in",
            "ſolence nnemy iué de la paix des Chreſtiens, qui a allumé les",
            "feux d’vne funeſte guetre aux quarre coings de l’Europe, & qui ne",
            "peut eſtre eſteint que parles leuues de ſang, aboyans comme vn",
            "Cerbere, aceompagne de ſes furies d’Enfer, aux portes-de Ratis",
            "bonnea empeſchieé Ia ſortie tant aux aduis que depeſches deſdits",
            "Deputez, & par crainte & par force, à reuduinutil & ſans effet",
            "l’ordre qu’ils deuoient tenir.",
            "Laſiéme nulliteé, le Roy de Hogrie s’eſt donné à ſoy-meſme",
            "le ſuffrage de Roy des Romains, en qualí de Roy de Boëme, qui",
            "eſt vn des Eſlecteurs;ce qu’il a fait fans aucun droict, attendu",
            "qu’il n’eſt pas legieime Roy de Boeme, & qu’il n’a iamais eſté",
            "eſleu, mais lefeuComte Palatin, & qu’il s’eſt introduit par force",
            "dans le dit oqyume cone le loi de ’tat, apres auoir faie",
            "mourir auec autant d’iniuſtice que de barbarie & cruauté, les Sei",
            "penenei e lneoen niln inun ſeſunouiloeaanima",
            "Itatuts du R oyaume eſtablſſoient l’Eſlection.",
            "La ſeptieme nullite eſt vne fraude & ſupercherie de l’Empe",
            "eeur, forge dans les artifices & crahiſons de l’Eſpagnol, en e",
            "que",
            "la declaration de l’Empereur enuoyé́ aux Eſleceurs n’eſtant que",
            "des aſſemblées pour conſulter & déliberer ſur vne paix gene",
            "ralle pour le bien de la Chreſtienté;, Il a neantmoins fait tout au",
            "contraire, ayaat fait nommer ſon fils Roy des Romains, afin de",
            "perpetuer la dignité Imperialle e ſa maiſon, aà la rnine des Eſle.",
            "teurs & des Princes aſſociez à l’Empire. Il eſt à remarquer que",
            "pour attirer plus fiaenent les Eſleteurs dans le piege de Ratis",
            "bonne, il leur auroit promis auec le prerexte d’vne amniſtie gene",
            "ralle de les remertre dans leurs Eſtats, & de les faire",
            "deſdomma",
            "ger de tant de grandes pertes & ruines, dans leſquelles ils ſe",
            "trou.",
            "uent deſpouillez, comme des perſonnes nuës eſchapé̂es du nau..",
            "frage.",
            "La huictiémcnulliré c’eſt vne condition abſolument neceſſaire",
            "& eſſentielle dans la Bulle d’or, en ce qui regarde l’eſlection du.",
            "Roy des Romains, qu’elle ſoir libre & ſans aucune contrante:",
            "Neantmoins l’Empereur auoit fait uetcre deux mille hommes en"
        ],
        [
            "7",
            "garniſon dans Ratiſbonne pour tenir captifs & forcer les Eſle",
            "eurs à̀ faire ſon fils Roy des Romains, auee menaces de perdre",
            "ceux qui procederoient au contraire. Si bien que cette Eſſection",
            "a efté en partie ſubornée par argent & en partie forcée, le poi",
            "gnard à̀ la gorge, la violence & le trouble y ont eſté ſi",
            "grands, que",
            "Ie Maiſtre de I’Hoſtel de ’Ambaſſadeur d’Angleterre a eſte tué-à",
            "la face de la Cour lmperialle, & ſes gens traictez à coups de ba",
            "ſtons, pour comble de tyrannie. Le grand Docteur Viſchuit, le",
            "plus homme de bien, & le plus ſage polirique de l’Allemagne, a",
            "eſté aſſafſiné ſur la minuit en ſa maiſon par l’induction d’Ognate,",
            "le monſtreſEſpagnol, abreuué de ſang, ſeulement pour auoir",
            "dc qu’il falloit commencer la diette par les propoſitions d’vne",
            "bonne pai generalle à la gloire de Dieu & au bien de la Chre",
            "ſtienté.",
            "La neufiéme nullité eſt priſe du lieu contre les concluſions,",
            "Statuts & Ordonnanees de l’Empire, qui pour oſter rtout ſoup",
            "çon & crainte, aſſignant l’Eſlection du Roy des Romains à Franc",
            "fort, & le couronnement à Aix. L’Empereur à procedé tout au",
            "contraire, au meſpris des Princes & des loix fondamenrales de",
            "l’Empire. Car pour tenir les Eſle cteurs à ſa diſeretion, & lcs for.",
            "cer à nommer le Roy de Hongrie Roy des Romains, il a fait faire",
            "l Eſlection à R ariſbonne en vn lieu ſuſpect, au milieu de ſes terres",
            "hereditaires, & des Eſtats du Duc de Bauiere factieux vſurpareur,",
            "& ligué auec luy pour la meſme coninration.",
            "La dimiéme nullité eſt priſe d’Eſpagne, qui a fait conuoquer",
            "les Eſlecteurs A Ratiſbonne ſoubs le nom de l’Empereur, lequel ne",
            "ſert que d’ombre & de nombre. Car le Comte d’Ognate Ambaſ",
            "ſadeur Eſpagnol, qui par ſes pernicieux conſeils & execrable am",
            "bition, a noye toute l’Allemagne dans le ſang de ſes propres en",
            "fans, a fait faire cette cſlection; il a touſiours preſide à la",
            "diette;",
            "il en a donné & dreſſé́ toutes les concluſiods. Quelle turpitude &",
            "des-honneur aux Princes de l’Empire? quelle deteſtable tyrannie,",
            "& quelle miſerable eſclauage;, Il en a fait la deſpence; il a défrayé",
            "les Eſlecteurs eu leur voyage, & à fourny l’argent pour les fu ſtins",
            "& pompeuſes magnificences qui ont eſté faires en la frauduleuſe",
            "& pretendue eſletion, & au couronnement; par lequel la violen",
            "ce & l’vſurpation ordinaire à l maiſon d’Auſtriche, ont mis <pb",
            "n=\"8\"/>",
            "vne Couronne de ſer & de feu & de ſang ſur la teſte du Roy de",
            "llongrie",
            "De plus, ſelon les loix ’mperialles, l’Eſlection du Roy des Ro",
            "mains ſe doit faire d’vn Prince ju dicieux, prudent, genereux",
            "&.",
            "perimente au gounernement des Eſtats, tant en temsde paix,",
            "qu’en tenps de guerre, afin de faiſre proiperer l’Empire enl’.",
            "& le couronnement de lauriers & de trophées en l’autre, par des",
            "victoires gagnées ſur le Turc, à l’honneur & au bien de l’Egliſe &",
            "des Princes Chreſtiens; mais c’eſt vn deſſen bien eſloigné des",
            "Eſpagnols, quoy que leur hipocriſie odieuſe, &c. deſcouuerte",
            "aux yeux de tout le monde, faſſe mine du contraire.",
            "Pour concluſion, il ſera remonſtré́ aux Allemands que cette",
            "Eſlection eſt vne conſpiration Eſpagnole contre leur liberte, vne",
            "oppreſſion de leurs Priinces, vne extinction de l’authorité Eſle",
            "ctoralle, & la ruine toralle & infaillible de l’Empire,",
            "dans lequel",
            "l’Eſpagne veut perpetuer ſa tyrane pour paruenir à l’vſurpation",
            "de la Monarchie de l’Europe; qu’il ne faut point recognoiſtre vn",
            "Tyran pour Roy des Romains, ny receuoir pour vne eſlection le",
            "gitime les fraudes & les perfidies d’vne aſſemblée de brigands",
            "&",
            "aſſaſſins faits à Rariſbonne: Tout ce diſcours ſe verifiera plus am",
            "plement par les memoſres, actes & procedez que les verités",
            "tirées",
            "des Statuts & Conſtitutions Imperialles le feront voir.",
            "FIN.",
            "?",
            "ee",
            "Q"
        ]
    ]
}