{
    "entête": {
        "form": "prose",
        "genre": "faux",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-10",
            "@who": "AB"
        },
        "titre": "Codicile très-véritable de Jules Mazarin, fait par la\n          permission du roi dans Saint-Germain-en-Laye.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau706_MAZ.xml",
        "path": "Corpus/Mazarinades/701-800/Moreau706_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/701-800/Moreau706_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9024390243902439,
            0.6065573770491803,
            0.8016877637130801,
            0.6769911504424779,
            0.8257261410788381,
            0.8288288288288288,
            0.6235294117647059
        ],
        "lexicalite": 0.7420333839150227,
        "ecarts": [
            -0.2958816473410636,
            0.1951303866638998,
            -0.12469661327060222,
            0.1487349906363602,
            0.0031026877499906735,
            -0.2052994170641229
        ],
        "ecart": 0.16214095712100657
    },
    "texte": [
        [
            "CODICILE",
            "TRES-VERITABLE",
            "DE IVLES",
            "MAZARIN",
            "FAIT PAR LA PERMISSION",
            "DV ROY",
            "DANS S. GERMAIN EN LAYE.",
            "A PARIS,",
            "Chez CLAVDE MORLOT, ruë de la Bucherie, aux",
            "vieilles Eſtuuves.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "CODICILE TRES-VERITABLE",
            "de Iule Mazarin ſait par la permiſoon du Roy",
            "dans Saint Germain en Laye.",
            "CETTE guee ciuille dont j’eſpe",
            ", rois vſuede plus fauorableames",
            "ae ſe e nene renr ene",
            "de ſonger ou ploſtoſt d’examiner",
            "l’eſtas de ma sooidition-& de m",
            "ſonne; & parce que ievbisclairement que ie",
            "ſuis’dans vn grand danger de ma vie, & que li",
            "meſme fortune qui m’a eu eſleuédans le plus haule",
            "Pppde la felictée tpreſte de m plonger dans le",
            "plus rofd abiſme dosmriſetes, & ainſij’xpcui",
            "ente qu noſtre Frouerbe eſt tres- eritable, qui",
            "eſt en cestrmes, aanto maioresla fortaa tanto",
            "aenaſ ſegaes ma yel bien la proſperinad v ad",
            "d gleris y peni roro pide co ed trep o a",
            "uercadeſu coleato jpriocipi. Ieiornis queie dbis",
            "ſonger à mettre ordre à mes affaires: preuoyant",
            "bienqu’a l’iſſuë de cete conſerancode Ruël ’ie ſe",
            "Iy çotraia de m’eſſoigntr delaFranee; ainſi",
            "caurray riſquede milledangers à caufe de l’ex",
            "cs de mes richeſſes qui m’abligent d’aduout",
            "qQe c Sage auoi.res-onne grace de dire que",
            "l grapds eſors ſerueat à la febcité humaine,",
            "A i;"
        ],
        [
            "4",
            "comme le bagage à vne armeée, qui l’empeſche de",
            "marcher, & luy fait perdre bien ſouuent la victoire,",
            "ainſi les grandes richeſſes empeſchent vn homme",
            "de marcher en ſeurete dans le monde, & le plus",
            "ſouuent luy font perdre la vie. Salomon pour",
            "monſtrer qu’elles ne ſont pas dans vn eſtre parfaict",
            "nyréel, dit ſimplement qu’elles ſont comme vne",
            "forteſſe dans limaginatioa du Riche, & ſi nous les",
            "examinons depreés, nous trouuerons qu’elles ont",
            "remply de malheurs les perſonnes dont elles ne",
            "peuuent remplir les deſirs, & qu’elles en ont beau",
            "coup plus vendu qu’ellesn’enont lamais rachepteé;",
            "Si ie n’en auois pas tant ramaſſeé, ie ſerois ſans dou",
            "te en plus grande tranquillité, & ne craindrois pas",
            "de ſouffrir vn ſemblable deſtin enFrance, que Ly",
            "curgus dans la Lacedemonie, & Solon auec Arſti",
            "de dans Athenes, dont ils furent bannis par la",
            "commune deliberation du peuple. Apres auoir",
            "meurement conſideré l’eſtat preſent, où ie me vois",
            "reduit, i’ay deliberé de faire le preſent Codicille",
            "pcur ſaire partiiper de mes biens-faicts, & de mes",
            "troſors, pluſieurs perſonnes de condirion & de me",
            "ite, dont ie n’auois pas fait mention en monteſta",
            "nent datte du i. Aouſt de l’an dernler, dans le",
            "quel j’auois premierement donné u Roy mon",
            "Maiſtre ma grande Eſcurie, dont les cheuauxſont",
            "du prix de quatre cens mille liures;,-& à la Reihie",
            "Regente, vn reliquaire de la valeur de ceitniſle",
            "liures"
        ],
        [
            "3",
            "linres. A Moriſâsr le Duc d’Orleansyvaſe d’ar",
            "gent enrichy de figures, & graueé de diamans: Et à",
            "doafeur le Pince daei Conde un upidon d’or,",
            "auet de pierreries, & vn Mars d agent parſemé",
            "d’Emeraudes & de ſaphyrs;& enſecond lieu, apres",
            "aaoir fait pluſieurs legats à mes domeſtiques &",
            "auoris, auois fait & conſtitué heritires vniue",
            "felles de tous mes biens; Marie & Anthoinette",
            "azarin mes deux niepces, & ;auois eſleu pour",
            "axecuteur de mon teſtament Monſieur de la Meil",
            "-leraye & Monſieur le Chancelier, leſquels i’eſlis",
            "auſt areillement pour exeeureurs de mon pr",
            "ent Codicille; par lequel ie n’entens pomt reuo",
            "2quer ny annuller mondit teſtament, voulant qu’il",
            "orte en ſon plein & entier effect; mais ie deſie",
            "-rasognoiſtre le merite de pluſieurs grands per",
            "fonnagesde la France; Sibien que ie ſupplie Mon",
            "ſieur le Prince de Conty d’agreé́er la reſignation",
            "que ie loy faits de tous les benefices que i’ay en",
            "rance du reuenude quatreé cent mille liures.:",
            "a le donne a Monſieur le Due de Beaufort auec",
            "on deſplaiſir extreéme de l’auoir offencé, vn buffet",
            "deſmail auec oute la vaiſſelle d’argent qui s’y",
            "-rouue renfornéeque i’auois achetépour le feſtin",
            "aoùriô traitay les Ambaſſadeursde Suede.",
            "le ſupplie Monſieur le Due d’Elbœuf de me",
            "aalois pardeaner, & d’agreéer le preſent que ie",
            "hafahs, d’vn baudcier charge de peles, & d’vne",
            "1"
        ],
        [
            "eſpé́e de Damas, dont la garde eſt de finor, enri",
            "chie & ſemée de rares pierres precieuſes.",
            "Ie prie & conjure Monſieur le Mareſchal de la",
            "Motte-Audancourt de vouloir oublier le mau",
            "uais traitemẽt que ie luy ay fait, & de me pardon",
            "ner: L’enuie que j’auois d’auoir la Duché́ de Car",
            "donne, & de faire feu mon frere Vice-Roy de Ca",
            "talogne, eſtoient les motifs qui me ſuggeroient",
            "des inuentions pour le faire detenir dans le Cha",
            "ſteau de Pierre-en-Scize de Lion, ie luy doane de",
            "grand cœur vne Roſe de Diamant, dont les eſ",
            "ſieurs de Barcelonne me firent vn preſent à ma",
            "premiere arriuée du prix de cinquante mille eſcus.",
            "Ie donne à la Sorbonne cent mille eſcus que",
            "j’ay à Rome dans le Mont de Pitié: mais ie veux &",
            "entends que le reuenu de cette ſomme ſoit em",
            "ployé pour ſeruir de ſubuention à des pauures",
            "eſtudiants.",
            "Les Poëtes de cette tres-fameuſe ville de Paris,",
            "pour recompenſe de tant de vers qu’ils ont eu",
            "faits à ma loü̈age, agré́eront le preſent que ie leurs",
            "faits de mon Hoſtel, ou i’entends qu’ils demeure",
            "ront, & lequel ils ne pourront vendre ny alliener",
            "pour quelque raiſon que ce ſoit: Au contraire, ſe",
            "ront tenus d’y receuoir tous les autres Poëtes",
            "François durant vn mois Et les Eſtrangers, Grecs,",
            "Latins & Italiens quinze iours tant ſeulement 3 Et",
            "pource ſujet, ils jouyront du reuenu de ciquante"
        ],
        [
            "mille eſcus que i’ay mis entre les mains des Banc",
            "quiers de Lion.",
            "Ie deſire reconnoiſtre auec paſſion le meeits",
            "des hommes illuſtres de la France, que ie ſupplie",
            "tres-humblement de me vouloir pardonner ſi ie",
            "n’ay pas fait beaucoup d eſtime de leur condition,",
            "ie donne & legue à chacun d’iceux cent mil francs,",
            "qui ſeront tirez des quatore millions que i’ay",
            "preſté à la Republique de Veniſe.",
            "Ie deſire reconnoiſtre les Imprimeurs & Ven",
            "deurs de placarts & libelles, pour teſmoigner que",
            "ie n’ay pas aucune animoſité contr’eux, bien qu’ils",
            "ayent mis en lumiere vn nombre infiny de pieces",
            "contre moy, ie donne à chacun vingt eſcus, leſ",
            "quelles ſommes ſeront tireé́es du treſor de mon",
            "eſpargne.",
            "Et parce que i’ay beſoin en cette preſente occa",
            "ſion de la grace particuliere du Ciel, ie donne à",
            "tous les Cloiſtres & onaſteres des maandiants de",
            "Paris & desFaux-bourgs d’iceluy,à chacun la ſom",
            "me trois cens mil liures afin que par leurs prieres,",
            "jeuſnes & diſciplines, Dieu me comble de ſes be",
            "aedictions.",
            "Ie donne & legue la ſomme de cens mil liures",
            "que le Senat de Naples me doit, à des pauures fil",
            "les nubiles, laquelledite ſomme ſera diſtribuée par",
            "les Peres Ieſuites, comme ils iugerontà propos.",
            "En dernier lieu, le donne & legue au grand"
        ],
        [
            "8",
            "Hoſtel- Dieu la ſomme de quatre eeus mil lire",
            "que ma grande Niepce ſera tenuë de bailler& dq",
            "buiaoretre leßmaisde Mëſfes les Adminiſtra",
            "neuns & Recteurs dd! HoſtelDieu à leur prô",
            "miere requiſition,à conditio que tous les paſſas",
            "de Sicile, bien qu’ils ſoient on bonne ſante, y ſe",
            "pontreceus & nourrisduan quiure iours.2i",
            "Ie veu & entends qu’au commencement de ee",
            "preſent Codicile ſoit eſetit ce vers,",
            "rote caepllara ecaſd ortaice als",
            "e Et que l’on adiouſte ſoy routs les copiesde",
            "anefme qu’à lboriginane",
            "Ie ſupplie tres-humblementces grands perſon",
            "nages du tres-illuſtre Parlement de me vouloir",
            "pardonner, & padrticulirement monſieur de Buſ",
            "ſelles à qui ie ſuis tres-obeïſſant ſeruiteus; ie loy",
            "faits preſent d’vne montre d’horloge enrrchie de",
            "diamans & d’autres pierres precieuſes, l’aſſearant",
            "oque ie n’ay poine d’autre plus granddeſplaiſir",
            "-dans le monde que eeluy del’auoir offehſe,",
            "Le preſent Codioile a eſté faict en preſence-de",
            "Monſieur’le Chancelier, & de plufieurs teſmois",
            "ſignez dans l’original, le ſeprieſme iour de Mars",
            "ml ſix cens quarante neuf!",
            "FIN."
        ]
    ]
}