{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-09-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Copie de la réponse pour les dames du parlement de Paris\n          à la Lettre des dames du parlement de Bordeaux, avec tous les remerciments et toutes les\n          civilités qu’une amour réciproque sauroit désiret, et qu’elles garderont inviolablement\n          pour elles.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau793_GBOOKS.xml",
        "path": "Corpus/Mazarinades/701-800/Moreau793_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/701-800/Moreau793_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9215686274509803,
            0.7058823529411765,
            0.801980198019802,
            0.8153846153846154,
            0.7682119205298014,
            0.7672131147540984,
            0.7744807121661721,
            0.7652439024390244,
            0.7715231788079471,
            0.7736486486486487,
            0.7928802588996764,
            0.7639344262295082,
            0.8006430868167203,
            0.6829268292682927
        ],
        "lexicalite": 0.7766749379652605,
        "ecarts": [
            -0.21568627450980382,
            0.09609784507862551,
            0.013404417364813348,
            -0.04717269485481401,
            -0.0009988057757029933,
            0.007267597412073723,
            -0.009236809727147688,
            0.0062792763689226705,
            0.0021254698407016104,
            0.01923161025102771,
            -0.028945832670168148,
            0.036708660587212005,
            -0.11771625754842752
        ],
        "ecart": 0.04622088861457237
    },
    "texte": [
        [
            "COPPIE DE LA RESPONCE",
            "POVR LES DAMES",
            "DV PARLEMENT",
            "DE PARIS.",
            "A LA LETTRE DES DAMES",
            "DV PARLEMENT",
            "DE BORDEAVX.",
            "AVEC. TOVS LES REMERCIE.",
            "mens & toutes les ciuilitez qu’vne",
            "amour reciproque ſçauroit deſirer,",
            "& qu’elles garderont inuiolablement",
            "pour elles.",
            "M. DC. L."
        ],
        [
            "&:",
            "’t’t’A’ttt’&pePepe:.",
            "COPPIE DE LA RESPONSE",
            "pour les Dames du Parlement de Paris,",
            "ad̀l Lertre que les Dames du Parlement",
            "de Bordeaux leur ont eſcrite. Auec tous",
            "les remerciemens & toures les ciuilite",
            "qu’vne amoaur reciproque ſauroit deſi.",
            "rer, & qu’elles garderont inuiolablement",
            "pour elles.",
            "LLLVsTRES AMAZONES,",
            "Quand bien-la grandeur de voſtre merire, ne nous",
            "uſeteroit pasà ſuſurevofre party, Quandien l’e",
            "cellence de voſtre vercu, ne nous artacheroit pas",
            "tous vos intereſts c& quand bien la conſideratrion du",
            "ſexe,ne nous lieroit pas d’amour & d’amitie, à̀ toutes",
            "lesaanrres que le Deſtin vous enuoye;, la charité",
            "hnſtienne, ſans laqulle touees les autres vertus ne",
            "ſontrië, aous porteroit d’elle meſme à faire ce à quoy",
            "nous ſommes obligees: & fi elle nous contraindroit",
            "ecore à faire la meſme choſe, ſi l’occaſion s’en pre",
            "ſenoir, qu’vn ſort coume celuy que vous auez",
            "A ij"
        ],
        [
            "prudemment éuité́, vous voulutvne ſeconde fois ae.",
            "cabler d’vne pareille diſgrace.",
            "Si nos interceſſions ne vous ont pas eſteé ſi vtiles",
            "que nous l’auons touſiours deſiré, du moins ſommes",
            "nous bien aiſe, qu’elles vous ayent eſté́ en quelque",
            "façon vn peu fauorables. Et quand la nouueélle que",
            "vous nous en faites ſçauoir, auroit eſté eſcrite duſang",
            "de vos ennemis aſſeurez vous que nos yeux nauroient",
            "iamais eſté bleſſez de cette peinture.",
            "Oüy beaurez Heroiques, nous auons extreme",
            "ment loué le zele & l vnion qui eſftoient parmy vous:",
            "& ſi nous les louerons éternellement; puis qu’ils",
            "n ont eſté formez que pour deffendre la liberté de",
            "voſtre patrie. Mais ce n’a pas eſté ſans compatir aux",
            "mal -heurs qui vous ſont arriuez, ſçachant bien que",
            "vous ne les auez ſoufferts que pour auoir voulu ar",
            "reſter le cours des noſtres. C’eſt pourquoy vous",
            "auez raiſon de dire que nous n’auons qu’vn ennemy",
            "commun, qui l’eſt aſſeurement de Dieu, comme il",
            "l’eſt de tout le reſte des creatures. Que s’il a exercé",
            "contre vous, les maux qu’il auoit preparé à̀ noſtre in",
            "nocence, il en ſera toſt ou tard puny, & ſa recompen",
            "ſe en ſerainfinie.",
            "Si dans vos plus grands deſplaiſirs, ces reflexions",
            "vous ont ſeruy quelquefots de remede, eelles que",
            "noûs -faiſions ordinairement ſur les fleaux dont on",
            "vous perſecutoit, nousſeruoient continuellement à",
            "mous d’vn cruel ſupplice, ſcachant bien que vous les",
            "ſouffriez en partie pour l’amourde nous, & pais en",
            "partie pour l’armour de voas meſme, qui ous eſtes",
            "plus cheres que tout ce que nous ſçauriens auir de",
            "plus proche.",
            "De grace prenez garde que l’authorité de ce mau",
            "uais ’ilote dont vous nous parlez, ne ſoit pas toue à",
            "ait",
            ".."
        ],
        [
            "fait eſchóe au pont de la Lune. La fortuné eſt in",
            "conſtante, & les hommes de ſon humeur ſont tres",
            "dangereux quand ils peuuent nuireé. L’aduenir à̀ des",
            "deſtours que tout le monde ne ſç̧ait pas, & nous vou",
            "drions bien que noſtre preuoyance ne fut qu’imagi.",
            "naire. Faites nous la faueur de repaſſer ſouuent dans",
            "voſtre memoire le ſens de ces deux periodes, que",
            "nous vous rendrons vn peu plus intelligible en conti",
            "nuant ce petir diſcours, par vn exemple aſſez connu",
            "de tous ceux de noſtre ſiecle.",
            "Si voſtre Fort de la Baſtide, qui paroiſt ſur la face",
            "de voſtre viſle, imprima de la crainte dans le cœur de",
            "ce nouueau guerrier venu d’Italie, il n’en eſt en cela",
            "que plus dangereux. Les pcrſonnes de ſon humeur",
            "neſe reconcilient iamais que pour mieux deceuoir,",
            "& que pour mieux donner le coup de la mort à ceux",
            "qui ſe confient vn peu trop en ſes promeſſes. La reſi",
            "ſtancene fait qu’acroiſtre le deſir, & qu’augmenter la",
            "cholere. L’vn, luy fera rouſiours rechercher les",
            "moyens de venir à bout d’vne choſe qu’il s’eſt imagi",
            "né deuoir faire pour ſon honneur & pour ſa gloire;",
            "&( l’autre qu’il croit eſtre en ſon égard vne iuſte in",
            "dignation ) pouſſera ſesabominables deſſeins, à van",
            "ger les ourrages qu’il penſe auoir receus en voſtre",
            "procedure.",
            "Il s’imagine que toure l Europe doit trembler.",
            "quand cette paſſion l’anime à̀ la punition des injures",
            "qu il pretend luy auoir eſté faites. Le reſſouuenir du",
            "meſpris que vous auez fait de ſa perſonne, le tiendra.",
            "tellement touſiours hors de ſoy, qu il le reduira iuſ",
            "ques au poinct des oublier, & de ſe rmaeſconnoiſtre,",
            "ne luy laiſſant peut eſtre aà̀ la fin, que le repentir d’a",
            "uoir ſçeu ſi mal gouuener le imon d’vn Eſtat, qu il",
            "ſeible vifiblement conduire à fouuaufrage. Et dans,",
            "B",
            ".."
        ],
        [
            "6",
            "ce deſeſpoir, il eſt homme àd tour entreprendre &",
            "tout faire.",
            "La rage eſt vne eſtrange conſeillere aux affaires,",
            "principalement quand ellesſont apuyées de l’autho",
            "riteé d’vnSouuerain aà qui l’age ne permet pas de bien",
            "iuger ny des cauſes ny des effets, pour en diſtingupr",
            "les ſuirtes & les conſequences. Et peut eſtre qu’alors.",
            "voſtre Ciradelle d’honneur ſi aduancée, ne ſera pas",
            "en eſtat de parer la fierté́ de voſtre belle ville, ny de",
            "la mettrc à̀ couuert de lafureur qui la pourroit battre",
            "en ruinc.",
            "Dieuveuille pourtant faire que cetre propheriene.",
            "ſoit iamais veritable, & que voſtrefelicité ſoit d’vne",
            "anuſſi longue duré́e, que celle que nous deſirons pour",
            "nous meſmes. La part que nous prenons en tus vos",
            "intereſts, nous fait deſſiller les yeux dans les plus pro",
            "fonds abiſmes de l’aduenir, & nous fait apprehender",
            "des choſes qui ne ſeront peut-eftre qu’imaginaires.",
            "Vne place quelque forte qu’elle ſoit, ne l’eſt iamais.",
            "aſſez contre les atraques de ſonSouuerain, principa",
            "lement lors qu il ſe trouue en eſtat de n’auoir plus",
            "d’autres affaires qui le puiſſent empeſcher de la re",
            "duire à̀ ſon obeiſſance.",
            "La Rochelle, qui eſtoit vne ville imprenable au",
            "pris de la voſtre, & quiauoit eſté plus de ſoixante &",
            "dix ans dans vne perpetuelle reſiſtance, fut bien à la",
            "fin reduite à l’obeïſſance de Louys le luſte. Depuis",
            "que Caluin euſt baptiſeé dans le lac de Geneue, certe",
            "mal-heureuſe furie., que Luther auoit engendreée",
            "dans ſon poile de itemberg, & qu il luy eat mis",
            "dans la main cette épée fatale, qui ſelon le vray ſens",
            "de ſa deuiſe, deuoit troubler tout le monde, le party",
            "des Religionnaires& des mal.concans, n’eurent poinc",
            "d’autre azyle, ny d’autre arfend q cette redouca"
        ],
        [
            "e",
            "le emeure; & neantmoins elle s’eft bien trouuée",
            "à la fin contrainte, de ſe ſouſmettre à l’obeiſſance",
            "d’vn Prince, qui n’à pas fait nmoins de miracles, que",
            "d’actions heroiques.",
            "S’il eſtoit faſcheux de tolerer ſi long-temps les fa",
            "cons de faire d’vn peuple qui ne redoutoient aucune",
            "puiſſance que l’infinie, il eſtoit encore plus mal aiſé",
            "d’en reprinmer lapreſonpoion & la violence le ſuier",
            "de l’enrreprendre eſtoit tout formé, & ne manquoit",
            "point, dans la deſobeiſſance ouuerte, oà depuis quel",
            "ques années leur puiſſante obſtiaation les retennoit:",
            "mais les moyens d’en venir à bout, eſtoitce qui efton.",
            "noit les eſprits, & qui donnoit bien de la peine à deſ",
            "courlr, en quel ſens qu’on le peut prendre.",
            "On l’entreprit pourtant, & pour dire beaucoup",
            "de choſes en peu de paroles on en trouua l’inuention,",
            "&ceque cinquanté mille haommes, trante deux mil.",
            "le coups de canon, & neuf aſſauts n’auoient peu fai",
            "re ſous vn de nos Roys, la bonne fortune & la longue",
            "patience le fit ſous vn autre.",
            "Il eſt vray que ces gens la furent abandonnez de",
            "Dieu, en quelque façon, puis qu’ils auoient aban",
            "donné ſon Egliſe, & ſi encore auec tout cela, leur",
            "aétion eſtoit bien d’vne autre nature que le voſtre. La",
            "leur eſtoit criminelle, & la voſtte eſt innocente: la",
            "leur eſtoit contre le Prine, & la voſtre eſt contre vn",
            "Gouuerneur, & contre va Miniſtre quila voulu ap",
            "puyer en ſon iniuſtice: Enfin la leur eſtoit tout à fait",
            "abominable, & la voſtre ſe peut donner equitable",
            "ment le titre de genereuſe & de raiſonnable, veu",
            "qu’elle ue s’eſt iamais attach́e qu’à la meſme tyran.",
            "nie.",
            "Et puis le Roy en qualité de veritable Lieutenant.",
            "d’vne bonté́ toute infinie, imitansce Souuerain Ssi",
            "l",
            "A"
        ],
        [
            "8",
            "gneur ſera ſi ioſte en toutes ſesactions, & meſme en",
            "toures ſes volontez, que ſa Maieſté ſans exemple, ne",
            "voudra pas eſpouſer les intereſts d’vn homme quia",
            "ruiné tous ſes ſtats, pour perdre des peuples qui luy",
            "ſont ſi chers, & qui ſont tous preſts d’expoſer leur:",
            "biens & leurs vies pour ſon ſeruice. Cela luy eſt ſi con.",
            "ſiderable qu’il ne peut pas uoir vn ſentiment con",
            "traire aà cel, s’il ne veut eſcouter les inſpirations d’v",
            "ne cruauté à̀ mille autre pareille. Voila cheres Com...",
            "pagnes ce qui peut & meſme ce qui doitaſſeürer vo",
            "ſtre hon heur, dans la felicité de ſon Regne.",
            "Il faur bien croire qué ſa Maieſt ne nous a eſté",
            "donnée de Dieu, en vn tenps où l’on n’eſperoit pas",
            "vn ſi digne bien-fait de ſon extreme liberalité, que",
            "pour faire le ſalut de tous fes peuples. Les dons & les",
            "graces que cet Adorable Segneus fait à ſes creatures,,",
            "ne ſont iamais d’vne nare imparfaite. C’eſt pour",
            "quoy nous eſperons que ce courriſan de Sicile dont",
            "vous nous parlez, & dont vous auez ſi fort à vous",
            "plaindre, n’approchera iamais de plus prez qu’il à̀ fait,",
            "dvn lieu qu’il vouloit iniuſtement ſouſmetrre à ſes",
            "volontez, &t qui ouure amoureuſernent ſon ſein à rous",
            "etrangers qui le vont voir comme l’vne des merueil",
            "les de noſtre ſiecle.",
            "Suffit, le Cicl, larerre, lamer, & tous les gens de",
            "bien ſeront eternellement pour vous, ſi vous prenez",
            "le ſoin de ne pas meſ-vſer des graces que les vns & les",
            "aurres vous ont faites, en vne:oocaſion ſi pneſfante",
            "que la voſtre. Voila ls raiſons. pour leſquelles vous",
            "nanez plus riend cnaindre que vous meſmes, qurfai",
            "tes la plus belle partie de l’vniuers, & qui ne ſerez ia",
            "mais à noſtre aduis d’humeur à vous vouloir nuire.",
            "Viaecz donc en repos le ’reſte d voſtrovie; puis quie",
            "vus nous adooez que toates les creatures ſe ſoé",
            "declaŕes"
        ],
        [
            "declarées pour vous, contre les pernicicux deſſeins.",
            "d’n ſi funeſte miniſtre. Auſſi, nous vous pouuons",
            "bien aſſeurer que pour atirer toutes les benedictions",
            "du Ciel ſur vous, nous n’auons pas perdu vn moment",
            "de ceux qu il faloit employer, pour l’obliger à vous",
            "les donner de bonne grace. C’eſt à vray dire cette Di",
            "uine bonteé à̀ qui tout eſt poſſible, qui fit leuer le ſiege",
            "que ce Generaliſſime des armées de France, auoit po",
            "ſe deuant voſtre Baſtide, apres qu’il eut porté ſa lu",
            "nette aà lor gue veü ſur les mazures du l’uy Paulin &",
            "du feu Chaſteau trompeſte. Et c’eſt encore cette ad",
            "mirable Prouidence, qui vous ſauua de la fureur, de",
            "ces douze mille hommes, à qui il auoit commandeé",
            "de vous mettre en picces.",
            "Certainement nous tremblons au ſeul recit de la",
            "deſcription que vous nous faites d’vne atraque ſi fu",
            "rieuſe & ſi ſanglante que celle qu’il fit faire à vos faux",
            "bourgs de ſainct Surin, & ouù il animoit ſes ſoldats au",
            "carnage. Et ſans aucun reſpect de Dieu, ny de ce que",
            "celuy qui l’auoit ſauué de nos dernieres fureurs, auoit",
            "de pſus cher parmy vous, il ordonnoit qu’on fit main",
            "baſſe ſur ceux qui vous voudroient metrre à couucrr,",
            "& les vns & les autres d’vnc tragedie ſi funeſte que la",
            "ſienne.",
            "C’eſtoit eſtre bien poſſedeé du mauuais eſprit, de n",
            "pas donner le loiſir à̀ des miſerables legions, qui ne",
            "combatoient que pour ſes propres intereſts, de ne ſe",
            "pas recommander à Dieu, & de ne pas rendre ce qu’ils",
            "deuoient à leur Createur, premier que de s’cxpoſer à",
            "la mort, pour vne ſi maudite crearure. Et certes, s il",
            "eut ſçeu deſſiller les yeux, à ce qu’il faiſoit, il eſt à̀ croi",
            "re qu’il auroit eſté auſſi retenu dans la conſideration",
            "de ſes deportemens, qu’il l’eut peut-eſtre eſté pour",
            "les lumieres duſecond Aſtre que vous renez dans vo,"
        ],
        [
            "ſtre port, & que vous portez dans vos armées auec vn",
            "bon heur tout extraordinaire.",
            "Enfin s’il n’appartient qu’aux immortels à vous de..",
            "ſtruire, comment eſt-ce qu il a eſté ſi oſé & ſi preſom",
            "ptueux de le vouloir entreprendre, luy qui n’eſt que",
            "Ie plus miſerable obiet de toute la foibleſſe humaine.",
            "lIl faut hien dire qu’il à eſte rres-mal aduiſé d y ſon",
            "ger; puis qu’il ſçauoit bien qu’il nen pourroit pas ve.",
            "nir à bour, ou qu il eſtoit tres innocent de ne pas pre",
            "uoir ſon impuiſſance.",
            "Quelles aſſeurances auoit-il, en faiſant vne iniu",
            "ſtice ſi manifeſte que la ſienne, qu’il n’artireroit pas",
            "ſur ſa teſte criminelle, rous foudres del Europe, pour",
            "le punir d vne action ſi abominable que celle qu il",
            "exerçoit contre la meſme innocence?",
            "Quoy pour vne querelle que ſa vanité a voulu fairs",
            "ſienne, & qui ne venoit que de la tyrannie d’vn gou",
            "uerneur, expoſer l Eſtat à̀ la fureur des ennemis, & la",
            "perſonne du Roy à̀ tous les mal-heurs qui ſe rencon",
            "trent ordinairement au ſiege d ’vne place, ſi genereu",
            "ſement attaquée & plus glorieuſement deffendue",
            "que la voſtre N eſt-ce pas eſtre criminel iuſques au",
            "dernier poinct, & meriter vne punition qui ſeruit",
            "d’exemple à̀ toute la poſterité́, iuſques à la fin des",
            "ſiecles?",
            "Quand ce mal- heureux Miniſtre ſcroit d’intelli",
            "gence auec les ennemis de cette Couronne, ſçau",
            "roit-il mieux trauailler pour leur auancement &",
            "pour noſtre perte?",
            "Mais, i nuincibles beautez, il a beau faire, ſi les",
            "Dieux Tutelaires de vos premiers peres, ne vous ont",
            "pas voulu abandonner â la mercy de vos ennemis, ny",
            "aux reuers de leur tyrannie, il n eſt pas croyable que",
            "celuy que nous adorons, qui eſt le veritable autheur"
        ],
        [
            "de toutl Eſtre crée, & qui s’eſt franchement & de ſa",
            "pure volonteé, expoſé à la mort, pour nous donner la",
            "vie, vous y abandonne iamais en facon quelconque.",
            "Dires moy de grace, que ne doiuent pas faire pour",
            "voſtre ſalut les lumieres de la foy; puis qu’elles ont",
            "fait autrefois de ſi grandes merueilles pour des l’ayens",
            "& pour desidolatres?",
            "Ce ſera par le Miniſtere de cette guide Spirituelle",
            "& toute Celeſte, que vous reſiſterez puiſſammentaux",
            "tyrans de voſtre liberté́, & aux ennemis de la feliciré",
            "publique. e ſera cette Vierge ſans yeux & ſans orci!",
            "les, qui deffendra vos murailles, vaſtreville, & tous",
            "voſtre pays, des inuaſions dé tous çeux qui ne cher",
            "chent que voſtre perte. Et ce ſera encore cette ad",
            "mirable guide de toute l’Egliſe Militanre, qui mettra",
            "voſtre honneur à couuert de la brutalité́ des ſoldats,",
            "& qui rendra vos biens inacceſſibles à leur auarice,",
            "ſans que vous ayez beſoin des indulgeancés d’vn ſi fu",
            "neſte ennemy, pour effacer les abominables actions",
            "qu’il vous auroit peu faire exercer ou par force, ou par",
            "crainte.",
            "Ce qui nous conſole c’eſt que vos murailles furent",
            "attaqué́es inutilement, & ne furent endomagées",
            "qu’en leurs parapels, & au ſommet de deux tours qui",
            "les flanquent. Et puis qu’elles, ſont encore de trente",
            "pieds de haut, qu’elles ſont touſiours à̀ l’eſpreuue du",
            "canon, & qu’elles ſont parfaitement terraſſé́es pas",
            "deriere, vous n’auez pas trop de ſuiet de vous plain",
            "dre : il n’eſt que vos maiſons qui ont droit de murmu.",
            "rer conre la laſcheré des canoniers, ou contre la",
            "cruauté de eeux qui leur commandoient de les trai",
            "ter de la ſorte.",
            "Certainement l’on nous auoit fait entendrée, qu’il",
            "y auoitvne breſche où quarorze hommes pouuoien"
        ],
        [
            "12",
            "monter de front bien à leur aiſe, ce qui nous affligeoit",
            "iuſques au dernier point, tant nous eſtions dans l’a",
            "prehenſion de voſtre perte.",
            "Nous ſommes tres aiſe d’apprendre par la lettre",
            "qu’il vous a pleu denous eſcrire, que vos maris & vos",
            "bourgeois, ſe ſont genereuſement portez à la deffen",
            "ſe de voſtre Ville, & que ſans iamais conceuoir au",
            "cun ſuiet de crainte, ils ont agy tantoſt en aſſiegeans,",
            "& tantoſt en aſſiegez, faiſant des ſorties ſur vosen",
            "nemis, & ſorçant tous les iours leurs barricades.",
            "Ceſt à vray dire, ſçauoir combattre dvne façon",
            "toute miraculeuſe, que d eſtre en meſme temps aſſie",
            "geans victorieux, & aſſiegez inuincibles. Aſſieger,",
            "battre, prendre le Chaſteau Trompette, & repouſ",
            "ſer l’ennemy par eau & par terre, ſont des effects qui",
            "ſurpaſſent les forces bumaines. L’on n’à iamais veu",
            "vaincre deux armées à la fois, ſur l’vn & l’autre de ces",
            "deux elemens, que par des peuples qu’on peut met",
            "tre au rang de Heros les plus illuſtres. Brauer toutes",
            "les puiſſances des coniurez les armes à la main, & ſur.",
            "monter tout ce quiſe pouuoit oppoſer à vne valeur",
            "ſi prodigieuſe que la voſtre, ſont des effets incroya",
            "bles aà tous ceux qui n’ont pas eſté teſmoins oculaires",
            "d’vne generoſiré́ ſi extraordinaire.",
            "En effet c’eſb vn miracle tres-vtile pour vos inte",
            "reſts, que ces deux graades Capitaines qu’on peut",
            "veritablement appeller les ſauueurs de toure voſtre",
            "Patrie, & que vous deuez cherir. comme vn autre",
            "vous meſmes, ſe ſoyen ſi heureuſement reünis en",
            "éemble pour voſtre bon-heue & pour voſtre gloire:",
            "Mais c eſt encore vn double miracle, de vous auoir",
            "veu ſubſiſter contre tant d’ennemis, abandonnez de",
            "ces villes voiſines, que vous appellez vos Fileuiles,",
            "qui par vneſprit d’ingra titude, quoy que regenerées",
            "a .",
            "par"
        ],
        [
            "par l’eau de voſtre riuiere, ont deſnié le ſecours qu’el",
            "les deuoient à celle qui les a allaictees dans leurs pre.",
            "mieres anneées. Ainſi vous pouuez à iuſte raiſon dire",
            "que voſtre ville s’eſt conſerueé́e d’eile meſme, & par",
            "la force, & par ſon induſtrie.",
            "Et cét Auguſte Senat qui comme vn digne ſcru",
            "tateur des plus ſecrettes penſees, auoit vne parfaite",
            "connoiſſance de tous les deſſeins de vos ennemis, pe",
            "ſant vos deſirs à la balance de ſes intelligeances anti",
            "cipées, n’auoir pas gardc de vous laiſſer faire aucune",
            "ation, ſans laregler auec vne admirable prudence,",
            "afin de ne pas portervoſtre cœur & voſtre bras, qu’à",
            "des victoires infaillibles, & tres auantageuſes pour",
            "voſtre patrie. Et certes il n’en eſt en cela que plus",
            "louüable, d’auoir bien ſouuent mis les armes à la main",
            "pour vous defendre. Imirant en cette rencontre l’An",
            "ge du Seigneur, qui tua en l’armeée de Sennacherib,",
            "cent quatre-vingt-cinq mille hommes de ceux qui",
            "perſecutoient ſes peuples. C’eſt ce qui fait voir que",
            "leur eſpée ſe peut venter d’eſtre le fleau de cé́t eſprit",
            "qui aſſiſte continuellement ceux qui l’inuoquent dans",
            "des perſecutions ſemblables aux voſteee",
            "1I eſt vray que ces genereux Senateurs ne ſe ſont",
            "iamais portez à des extremirez de cetre nature, qu’a",
            "pres auoir veu qu’ils n’auoient plusrien à perdre ny à",
            "ſauuer que leur propre vie. Et certes nous ſçauons",
            "bien que peur n’en venir pas laà̀, ils ont veu preniere",
            "ment piller, bruſſer, & raſer leurs maiſons auec vne",
            "conſtance merueilleuſe. Et que comme des victlmes",
            "pacifiques & propitiatoires, ils ont fermez les yeuxà",
            "rtous les deſordres qui leur pouuoient arriuer,; d’vne",
            "perſecùtion ſi funeſte & ſi outrageuſe. Auſſi eſt-ce",
            "vne acion de qui l’Hiſtoire parlera tant qu’ilyaura",
            "des hommes ſur la terce."
        ],
        [
            "14",
            "Que ſi noſtre Parlement euſt voulu pluſtoſt interi.",
            "ner les Requeſtes que nous leurs auons faites, nos",
            "Depurez n’auroient pas tardeé ſi long-temps à vous",
            "aller voir, & vos maux n’auroient pas eſte de ſi lon",
            "gue duree. Aſſeurez vous pourtant, s’ils euſſent eſté",
            "maiſtres abſolus d’vne commiſſion ſi longtemps deſi",
            "rée & tres-paſſionncment attanduë, qu ils n auroient",
            "pas tant tardé à vous rendre ce bon office; puis que",
            "la cauſe nous cſtoit egalement commune. C’eſt pour",
            "quoy vous n’auez que faire de nous remercier d’vne",
            "choſc que nous eſtions obligées de faire par vn nom",
            "bre infiny de raiſons qui ne ſouffrent pas de repli",
            "que.",
            "Dieu vielleque vos vœux ne ſoient pas exaucez",
            "au ſouhait que vous faites eu noſtre faueur; puis que",
            "ſans aucune inquiectude, nous ſçauons faire ou par les",
            "graces de la beauté, oupar la force de l’eſprit, ce que",
            "nous pourrions faire par les decrets de la iuſtice,",
            "quand bien nous ſerions les ſeules diſpenſatrices de",
            "tout ce qu’elle a de plus miſterieux & de plusſacré icy",
            "bas ſur la rerre. Et certes quand cela ſeroit de la ſorte",
            "que vous fairee ſemblant de le deſirer, pournous gra",
            "cifier d vne dignité ſi penible & ſi emibaraſlante ne",
            "croyez pas qu’elle en fut plus promptement diſtri",
            "buée ny plus equitablement renduë Sçachez s’il vous",
            "plaiſt que noſtre ſexe n’eſt pas moins fragile ny moins",
            "corruptible que celuy des hommes qui l’exercent.",
            "De grace n’importunez pas d’auantage le Ciel à̀",
            "nousrendre ce mauuais office. Contentons nous de",
            "viure en l’eſtat qu’il a pleu de nous mettre. La condi",
            "tion de ces Oracles Celeſtes, quoy qu’eſolatante,",
            "ne laiſſe pas d’eſtre ſujette à des peines & à des in",
            "quietudes que nous n’auons pas, & qu’il nous ſeroit",
            "impoſſible de ſouffrir, ſans ſuocomber à leurs excez"
        ],
        [
            "& à leurs outrages. Suffit que vous nous faciez l’hon",
            "aeur d’agreer que nous ſoyons eternellement,",
            "ILLVSTRES AMAZONES.",
            "Vos tres-humbles & tres-affetionées",
            "ſaruantes & ſœuts.",
            "L DaMs D PARLMNT DE pARIs,",
            "De Paris cer5",
            "tobre iéje,"
        ]
    ]
}