{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-09",
            "@who": "AB"
        },
        "titre": "Contribution d’un bourgeois de Paris pour sa cotepart au\n          secours de sa patrie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau790_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "CONTRIBVTION",
            "D'VN BOVRGEOIS",
            "DE PARIS",
            "Pour ſa cotte-part au ſecours de ſa Patrie.",
            "A PARIS,",
            "Chez ARNOULD COTINET, ruë des",
            "Carmes, au petit IESVS.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "VN Bourgeois de Paris, qui n’eſt ny de qualité, ny",
            "d’âge à porter les armes, & qui d’ailleurs n’a pas",
            "aſſezde biens de fortune pour fournir vn homme, comme",
            "les autres, enuoye ce Sdatà ſa place. Quooy qu’il neſoit",
            "armé que de papierde plume, il poarra paſſer à la môn",
            "tre, ’ rendre quelque ſeruice. Nous ne anquons pas",
            "d’hommes, Dies mercy, & nous auons plus de bras que",
            "nos perſeoutsurs: Ileſt ſeulement qaeftion de le s animer",
            "a bien faire, &de perſeaerer conſtament dans la de",
            "fenſe d’vne ſi iuſte cauſe, & cee feuille pourra contri",
            "buër, ſi ie ne me tronpe, quelque choſe d vn ſibon effet.",
            "2"
        ],
        [
            "53",
            "’A&A&h&A,",
            "ßeoo.",
            "’e’ ldteé’ePFe&i",
            "A MESSIEVRS DE LA VILLE",
            "D E PARI S.",
            "MESSIEVRS,",
            "D D",
            "I vous eſtes nez hommes, ſi vous eſtes Chte.",
            "ſtiens, ſi vous eſtes François, faites reflexion.",
            "ſur ce que vous eſtes. La nature en general",
            "vous oblige aà̀ voſtre propre conſeruarion:",
            "La qualite d’hommes vous ineline à la chari",
            "te de vos enfans, de vos femmes, de vos amis, de vos conci",
            "toyens. Voſtre Religion qui doit marcher la premiere, vous",
            "aſtraint à l’entiere ſoubmiſſion & fidelité que vous auez inŕe",
            "à Dieu dans voſtre Bapteſme.La qualité́ de François vous en.",
            "gage aà l’amour de voſtre pays, & aà l’obſeruation des mœurs",
            "anciennes qui ont eſté́ pratiquées par vos anceſtres. Si quel",
            "que obſtacle ſe preſente pour vous empeſcher de ſatisfaire à",
            "ces deuoirs, vous deuez vous roidir au contraire: voſtre con",
            "ſcience, voſtre honneur & voſtre particuliere vtilité vous y",
            "conuient. Eſt il donc beſoin d’exhortation pour réueiller",
            "en vous des ſentimeés qui ſont ſi iuſtes & ſi naturels? D’vn rmil",
            "lion d’hommes qui habitent dans Paris, & qui compoſenu",
            "cette plus belle ville du monde, il n’y en a pas vn ſeul, s’iln’eſt",
            "furieux & inſenſé, qui ne doiue eſtre imbu de ces veritez: &",
            "cependant la laſcheté de quelques vns eſt ſi grande, qu’il",
            "ſemblent douter ’ils ſont bien fondez à veiller à leur propre",
            "cõſeruation. Eſcoutons au moins la natnre, qui donne à tous",
            "lesanimaux l’inſtinctde l’amourpropre, &qui nous enſeigne",
            "de parer aux bleſſures de la teſte & des autres parties princi.",
            "A ij",
            "aa-",
            "ame ."
        ],
        [
            "pales, par l’oppoſition des bras & des mains, comme nous le",
            "voyons en la cheute des petits enfans. Eſcoutons la raiſon en",
            "ſuite. qui nous dicte & nous conuaine, que nous n’auons ny",
            "facultez ny induſtrie, que nous ne deuions employer pour",
            "noſtre ſalut, & pour le bien public. C’eſt pour cela que nous",
            "auons choiſi des Roys & des Patrons, afin de nous proteger,",
            "de nous regir, & de decider nos querelles. Donne-nous des",
            "Roys pour nous rendre iuſtice, ainſi que les autres peuples en",
            "ont, diſoiẽt les Iſraëlites à Moyſe. Ils ne ſont point faits pout",
            "nous tyranniſer, & pour abuſer de noſtre obeiſſance:& ceux",
            "qui taſchent d’eſtendre leurs pouuoirs au dela des bornes le",
            "gitimes, ce ſont des peſtes de la ſocieté ciuile, & les plus",
            "per",
            "nicieux ennemis que les Rois meſmes puiſſent auoir, puis",
            "qu’ils procurẽt leur maledictiõ̃ & leur dãnation. Or nous en",
            "auons vn Dieu mercy, qui eſt encore dans l’innocence de",
            "ſon Bapteſme, & qui ne nous a iamais fait de mal. Dieu le",
            "conſerue, Dieu l’illumine. plaiſe à Dieu de l’inſtruire par ſes",
            "inſpirarions immediates; caron a malheureuſement poure",
            "à ſon education, en y commettant vn homme cxecrable, &",
            "qui eſt cauſe de tous les troubles preſens. C’eſt à ce monſtre",
            "auquel nous auons à faire, & contre lequel nos cœurs & tous",
            "nos reſſentimens doiuent eſtre armez & ſouſleuez, ln maieſta",
            "tis reos, & publicos hoſtes omnis homo miles. Iamais il n’y eut",
            "vne",
            "querelle plus iuſte. Nos peres ont veu des guerres ciuiles qui",
            "ont partialiſé́ la France l’eſpace de trente ou quarante ans,",
            "mais il y auoit vn grand ſuiet, c’eſtoit celuy de la Religion:",
            "car d’vn coſté on ſouſtenoit la bonne, & d’autre part on en",
            "pretẽdoit vne meilleure. L’ambition des Grands ſe ietra par",
            "my ces troubles, comme le Diable fait parmy les tonnetres:",
            "mais au fonds pluſieurs millions d’hommes diametralement",
            "oppoſez croyoient bien faire; & dans cetre creance abandõ",
            "oient les ſentimens, & obligatios de parenté, pour adherer <pb",
            "n=\"13\"/>",
            "au party qu’ils penſoient iuſte; de la vindrent toutes ces lar",
            "mes, & toutes ces deſolations. La Guerre ciuile qui s’eſt eſ",
            "meuë depuis trois iours, n’eſt point de certe qualitéelle net",
            "point problematique: Il ne faut point aſſembler de Coneile,",
            "pour en decider la controuerſe. Les Ieſuites, & la Sorbonne",
            "ſont d’accordſur cét articde Que l’on porte iuger ce diferét",
            "aux Scyihes, &aurnations les plus barares, iln’y en ap.",
            "vne qui ne determine facilement que c’eſt vne brutalité n",
            "ſupportable d’abandonner tout vn Royaume à la conduite",
            "dvnEſtranger Premieremet pour le deshonneur qui reail",
            "lit ſur la naiion qui ſe commes ainſi, de n’auoir pas produ.",
            "vnSuiet capable de la conduire: Et ſecondement pour l’in",
            "conuenient qui en arriue, lors que cét Eſtranger ſe retirant",
            "pr meſconrentement, ou pat diſgraee il eſt en pouuoir de",
            "liurer les fortereſes de l’Eſtat, & de trahir tout on ſecre",
            "Que ſicétindigne uiniſtre,auee l’incapacite de ſa naiſanee,",
            "ſt eneore difaḿ dvne reputation eerable neſ ce pa",
            "vne borr eur &vn aueuglement terible de le prepoſet a ſ.",
            "dueaiond vnoy de dir annles cent mile mnouſques qu",
            "ont maintenant alumez dans la vile de Paris, penuent",
            "faire aſe de feu, pour purger, & epier vne relle infame",
            "OrandDieu qui par vne conuenable iuſtice proportionme",
            "vos vengeancesa nos crimes, il faut qu’ils ſoiént bien extre",
            "pnes, & bien ſeandaleu, puis que vous les puniſſe pa d",
            "lagellations ſi ignominieuſes, & que vousabbuares les e.",
            "cous deuant le plus vil animal qui ſeſoit iamais forme des",
            "cemens de la plutabormnable vouprel la ſamine la peſle",
            "la guerre ſont bien impitoyables mais ces aeeidens",
            "amenrpoint llonneuit de hommes, & les nations, qui en",
            "onaſlie es n eus ſont panle ries uis de ouſrir ſ’enr",
            "dune creature ſi ndigne, eceſt vne idolatie pareil .",
            "de l’adoratio des Chiens &des Croeodiles, eſt ne prqs",
            "-"
        ],
        [
            "tution auſſi ſcandaleuſe que celle des Sorciers, qui ſe proſter",
            "nent deuant vn Bouc. Auoüons la debte: C’eſt vne tache, qui",
            "ne le pourroit iamais effacer du nom François, fi l’hiſtoire",
            "equirtable, qui nousen fera le reproche, n’adjouſtoit incõ̃ti",
            "nent le deſaueu que le Prince de Conty vient de faire au",
            "nom de tous les bons Francois, de n’auoir iamais conſe nty a",
            "cette infamie. Reſte à Meſſieurs du Parlement, aſſiſtez de ces",
            "grãds Chefs de Guerre qui le ſont declarez, de trauailler ſans",
            "Felaſche à l’acheuement de cetre loü̈able entrepriſe, & de ne",
            "ſe pas contenter de purger la France de la contagionde cette",
            "peſte, mais de pouruoir à̀ l’aduenir, qu’il ne s’en forme plus",
            "de ſemblables, & que ces monſtres de Fauoris nous deuien",
            "nent auſſi odieux que les Baſihes & les Serpens. Pour cet ef",
            "fet il faudroit exterminer ces perfides flateursqu les enui",
            "ronnent, & qui ſe proſttuent à des ſeruitudes ſi nfa mes: car",
            "ce ſont eux qui les ſoufflent, qui les en flent, & qui les portent",
            "à cét orgueil e ffroyable & a cette eminence qu les éblouït.",
            "Car ſi ce laſche Courtlan qui ne vaut nen, n’en faiſoit",
            "aceroire à l’ambitieux Miniſtie: ſi le bouffon pour le diuer",
            "tir, ſi le paraſite, ſi le ſucceur d’hémorroides ne vomiſſoit",
            "l’ordure de ſa bouche contte le viſage de l’homme de bien",
            "pour le denigter: Le calomniareur n’oſeroit iamais l’atta",
            "quer de droict fil, & luy rompre en viſiere. Mais quand le",
            "plaiſant a fat le prologue le malin fait la fauſſe accuſation,",
            "& le bourreau fait la cataſtrophe. Apres cela le Tyran de Fa",
            "uory, pour qui ſe iouë la ſanglante Tragedie, paye liberale",
            "ment les Actenrs, & leur bail le les habits deceux qu’ils ont",
            "ioü̈ez calomntez, & deſpoü̈illez Apres les Flatteurs venent",
            "en or dre le mahice les Maetoltiers, qui les tiennent par la",
            "main, & qu ne les perdent pont de veuë̈: Ils font table de",
            "bourſe commune, & dans leurs feſtins ils mangent leurs biſ",
            "ques deſtrempées dans le ſang du peuple. C’eſt là qu’ils font <pb",
            "n=\"15\"/>",
            "leurs belles alliances, c’eſt là qu’ils traitrent leurs mariages,",
            "& qu’ils accouplent cent mille eſcus, fuſſent-ils ramaſſez du",
            "plus vlain eſgouſt du marais, auec vne nobleſſe qui ſe eroid",
            "auſſi ancienne que celle du Duc de Saxe œcunda culpae ſecu",
            "la nuptias primum inquinauére. De là vient qu’il eſt impoſſible",
            "d’auoir iuſtce du Partiſan, à̀ cauſe de l’alliance qu’il prend",
            "auec les gens de condition, auſquels ces vilains cancres s’at",
            "tachent par les liaiſons & les fibres des intereſts qui les",
            "enga",
            "gent. Et ce qui nous deſeſpere, c’eſt que de ſormais il n’y a",
            "plus de amlle qui ne ſoitenuenimée & corrompuë de cette",
            "lepre; de ſorte qu’il eſt preſque impoſſible de purifier & de",
            "liurer la France de ce mal vniuerſel, ſi ce n’eſt parvn grand",
            "coup du Ciel, & par vne criſe de la qualité le celle qui ſe pre",
            "ſente. Eſprits courageux que Dieu a ſi viſiblement excitez",
            "pour le ſalut de cét Eſtat, perſeuerez en vos bonnes reſolu",
            "tions, & ne perdez point l’occaſion qui vous eſt offerte. Les",
            "iours de criſe doiuent eſtre punctuellement obſeruez. Iuſ",
            "ques à preſent vous auez bien traitté ce peſantcorps malade:",
            "mais gardez- vous de l’ndulgéce polronne, & ne vous con",
            "tentez pas de retrancher cette carnoſité eſtrangere, qui a for",
            "mé l’apoſtume: coupez & bruſlez tout ce qui paroiſt autour,",
            "de pourry & de gangrené. Il faut donner iuſques a la chair",
            "viue, laquelle vous pretendez de guerir, & la remettre en ſa",
            "premiere vigueur. Parlons franchement & ſans figure. Reſ",
            "pect aà̀ nos Princes, puſque noſtre Eltat eſt ainſi eſtably.a",
            "ledction & chſtiment exemplaire ſur les auares & les per",
            "fides mniſtres. Mas ſans dſcounr & ſans perdre temps, ac",
            "courons, ainſi que le Laocoon de Virgile, à nos deux chers",
            "Enfans que ces deux erpens veulent ſuffoquer car non ſeu",
            "lement ils vont eſtouffer les Enfans, mas ils o t deſià enue",
            "loppé les Princes de la plus haute taille: piriſque ligant mgen.",
            "tibus, & iam ſuperant capite, & cerucious alts. Ne vous relaſchez"
        ],
        [
            "r",
            "8",
            "pas, Meſfieurs, ne vous ennuyez pas pour la fatigue de quel",
            "ques iou rs. Et vous agiſtrats populaires,ne vous deſ vniſſez",
            "pasde ces grads Senateurs. Vous ſeruez Dieu & voſtre patrie,",
            "& vous immortaliſez vos noms. A voſtre genereuſe condui",
            "rte voila que tant de braues Seigneurs viennent contribuer",
            "leur ſageſſe, & leur valeur. Voicy la plus grande compagnie",
            "d’hommes qui ſoit ſur la face de la terre, qui vous preſte la",
            "main. Voila dix mille Religieux qui pouſſent leurs prieres",
            "au Ciel à voſtre intention:. Toutes les villes de France cõſpi",
            "rent à voſtre deſſein. Les trois Eſtats du Royaume conuien",
            "nent auec vous en vn meſme ſuffrage. Nous reuerons tous",
            "vn meſme Souuerain, ainſi que nous adorons vn meſme",
            "Dieu. Vos deux Prelats iuſtifient l’équité, & la neceſſité de",
            "voſtre defenſe. Apres cela nous auons tout ſujet d’eſperer,",
            "que la Diuine Bonté par vne grace ſinguliere, & par vne",
            "ſouueraine miſericorde calmera bien-toſt toute cette rem",
            "peſte, qu’a elle a permis de ſe ſouſleuer, pour nous réueiller",
            "de noſtre oubliance, & nous remettre en haleine & en affe",
            "ion de noſtre propre ſalut."
        ]
    ]
}