{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-02-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-24",
            "@who": "AB"
        },
        "titre": "Copie d’une lettre écrite à madame la duchesse de\n          Longueville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau792_GBOOKS.xml",
        "path": "Corpus/Mazarinades/701-800/Moreau792_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/701-800/Moreau792_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.8,
            0.42328042328042326,
            0.5680272108843537,
            0.5478547854785478,
            0.41208791208791207,
            0.5149253731343284,
            0.6126984126984127,
            0.7126099706744868,
            0.5873015873015873,
            0.6074766355140186,
            0.7694444444444445,
            0.7535545023696683
        ],
        "lexicalite": 0.6040723981900452,
        "ecarts": [
            -0.3767195767195768,
            0.14474678760393045,
            -0.020172425405805883,
            -0.13576687339063576,
            0.10283746104641633,
            0.09777303956408434,
            0.0999115579760741,
            -0.1253083833728995,
            0.020175048212431324,
            0.16196780893042584,
            -0.01588994207477623
        ],
        "ecart": 0.11829717311791427
    },
    "texte": [
        [
            "COPIE",
            "D’une Lettre eſcrite a",
            "MADAME",
            "LA",
            "DVCHESSE",
            "DE",
            "LONGVEVILLE.",
            "A ROTTERDAM, M. DC. L."
        ],
        [
            "Copie d'une lettre eſcrite a Mada",
            "me la Ducheſſe de Longueville.",
            "MADAME,",
            "SI eous cex qi onr’du reſpe&t pour vftre naiſ",
            "aee,’& de’ l’ectloir potir vbſtre bien fe",
            "ſont eſtnnez devoir V. A. paſſer en Hdilande",
            "eonaeéfugltieé, ils n’ontpas eté mons furpriz",
            "parſ’ltfprfme due lettr an’Roy, &ne Re",
            "ee dHreett ’Roe, Ibubd’Vvoſtre",
            "aoa odehuueeefasn e eſoilpdſde de ce quechali",
            "atoujous eude etre pufenee, que peſonpe, laſquies",
            "cu la meſmes i ſelaſſet’empoter ades pſlbs pat",
            "eres iepeeſe peſlalet q’eſlésfolene ſotles dd puble",
            "aNec vore onioifſanoes & bedeoup mons de oſtré lleu,",
            "Qundsmfy eolt ’ladde, f feieet que v. Stte au",
            "Rey, auroeſrbodrydosetenir de ditvulger pneltelleſefrte",
            "Putspteapéapreequlle poifioi aote oirdit?",
            "ééieé,’abies",
            "Aetee Jppoedeir pat loete de ilapiſef",
            "l Feoeefrt ’ e epece de lodpien pſpseſee",
            "quapparee vSebdrqitps conſiderable quedſes juſii",
            "aost peeeg o ſ ſejue delceuy qui le eſeſnt",
            "de us eppſeſters odpourmiedire, qpl abileſtdeoſte",
            "onfuſedhent depoep’les eos des eſdſpſgreſnſſeioi",
            "Plſedreerreettf epeoodele’eh Frdirfe, tgdtſgee",
            "Bloetyufroe feqeſiefelite ſdt cpioſydoſdiſl",
            "lolnſe npeiblſcuire i de qus eour le oduſe lplai!",
            "Cetla adaime, quſſe fopie eane breleqié é vouilflaire",
            "patlede la ſrte ’ditnrlſéſoe’dequeſſé façonſeone",
            "I: LXII",
            "A 2",
            "diſcouru",
            "-moa"
        ],
        [
            "1",
            "dſcouu dans la Hayede voſtre ſorede Pais de votepa.",
            "ſage d Roüen, de votre arrivée aDieppe, &de-votre em:",
            "barquement pour Hollande, ſetrouvant par leurapropœscon",
            "feſſions que ous priſtes Lalarae trop chiaude, oupour mieox,",
            "dire, qu’elle vous fut donnée trop aſpre, par des gens qui",
            "ſougeoient plus a ſe ſauver ſous voſtre ohre., qſa voffre",
            "propre conſervation. V. A. à receu tant de marques de la bien",
            "veillanee du Roy, & de la Reyue Regene, qgae vous poa",
            "viezencores eſperer de pareile effetz de leuz preniere grace,",
            "& ſinguliere bonté en voſtre endroit. Ioinct que leemple",
            "de Madame voſtre Mere, de M. voſte Nepueu, &de Ma",
            "dame voſtre belle fille, quai ont rendu la ſousaauiſſion düe a la",
            "volonaté de leuns Majeſtez eſtoit an qotifaſles impoeatpour",
            "ous y ſaie auy pli, ſn de irte duoemeudnune",
            "blable repps, & entiere ſeüeo6",
            "Ceſme, Gqi Eutmix appel&e ſuppoſee qoe vo.",
            "eſt deſſée ſu Ie vieux modolequ’ontſuiy uscuxqaious",
            "Ians-ecier du trouble dans unEſtat, meenttousoansde",
            "té la perſonue du Souveraiu, pour attaqger plus hadimaant",
            "ſous une vaine apparence de veneraio, ſes fidelles ſarians,",
            "Ceix ladame quis igerenl de couſeillr A, & ſajae4",
            "de ſa reputation la fſoittiret ſur l’ombre poutr fappe lecops",
            "M. le Cardinal Mazasris ſe void le premier en ate, ou le,",
            "chargé de la deſolatiou dé rore Maiſou„, &ſpecialemea",
            "d’eftre vorepaſecuteur, Ieout ſans pçoie loffeace gu",
            "vous fait comoetre coutre l’autorite Royalle, & la jîtice",
            "de leurs Majeſtez Ils panſéut dire beancoup quand ilzont mis",
            "dans yoſtre pietendüe Réqueſte qui eſt etrauger,néſu",
            "jéct du Roy dEſpagne, oulans eudre odieax pacetcai8t",
            "ihconſileré, le premiér Mniſtre de Ià Cououuedans leem8",
            "que lund’eux dans laHaye, enoit das conferencesaxeclAub.",
            "d’ſpague. & qu’un petitcourierde ſeditioueoit eecbpe",
            "a Bruelles,",
            "amar"
        ],
        [
            "aellſes pour preſer les Efpagnolz d’enteer en Erano",
            "Siles ix milſe Chevaux, & los deux mil le hommes de pied",
            "que le aeſnme Ambaſſadeur dit eſtre en chenmin pour joindne",
            "leMarafchalde Turenne ſoat les effects de ſa ſollicitatio, tous",
            "x quioutle jugemeat ſain uoveront quac’eſt vus faife",
            "rlr, efttireen mauvais fraaçois, tandi-qu’on eſment",
            "ouz voſtre mom, l’ennemy- dé lI Couonne. Certaisemen",
            "Madame il n’y aura point de bon Frauçois qui ’ait plus d’a",
            "veaſionpour V.A. que de npafſion, la voyahtſi eſtoigoée",
            "desjaûtes aouvemens que do loy donner le ſang Royal, &",
            "lamoude ſapatnie. Ie prendray la libeaé de unus dure Ma",
            "dameque vous l’ave quittée par ne refoluion quioomus fſor",
            "vols defadvanage, puisqu’ilſera croyableque bousaez",
            "fait, C par une condamnatioa de voûre pcopne oonſcience",
            "qui vous fait ſentir coulpable. 2. Ou par n deſſem de ao",
            "ler l’Eſtat : Oupas l’intention d’alerer fes Alie, d’eſ",
            "aourair ſs ennenais, vire qué tonnes ces diſpofitionojoc.",
            "s enele , out pann eoum effort agydans votre eſpriu",
            "5 Pour le premiate. . A ’ſgait qu’a l’inſtantds l’arreſt da dleſa",
            "feunles Prices, leusMajefîtezvous enuoyeaent ordtepey",
            "5 ue poadastinde: Parls, & demeut, pez de leurslpaf",
            "es,. fileus iaention avoieœfté ds veoaas ſaie areſtar ainſi",
            "aervaseniuntez le deſſein a l Caadinal, ellesd’aiiso",
            "t pü̈ faie, , taas uſed’une tellebonté, n’y qu’ilfutbeſti",
            "de fainseaviranos l’Hotelde Condé, dedierſesCopag",
            "uiesdes Gardes, puiqu’elles ſçaoieus bien quevousn’eſtie.",
            "pas, vou ayans fait patler atre pare Poul a2 V. A. s’eſ",
            "utrtirée ddandeſtinemamade la Cour ;, & pris lrchesnin de",
            "Nonoadie,-iparubblan taue c’eſtoit plos a deſſeinidy",
            "eoiterde la. eballion, que pout vous rairer ſurvostesnes,",
            "n’y ayanr ſort de patiquedont vous n’ayez uſé pour esbcan",
            "orlafdelae de la villeda Roun, out dabordivouft",
            "claré",
            "A 3"
        ],
        [
            "T-",
            "r",
            "cdomeenoaueieatoalrret",
            "en rer d lnroa er deoneonie e teeaenee iltn",
            "lde u nun le ud ainr l eme led doauond lrſnee nnilorue",
            "eenuel eeonne oeue llueeu epſntte",
            "ſle di ſppamapnaadamettrE",
            "ee nelre ane in roauae doaee poeee",
            "e de idldurs, urouhidudblorads maulaPn",
            "ſ l riſe pounaue duauaoaonleleee",
            "didid ſieeſlſfeoaſeroeuapeame deſlaleteſre nrensr",
            "rere e aa ſdeous noneeneeeſer re",
            "lae dle silnetaodlalie gui eſnuoandruepoam",
            "quaoaaaiſaaedeles o",
            "erleſenedirne e o ete e n enrdedes feeeoſenoene",
            "ulelnent er pureue ſ dume opoeaiefnieeuneu epnuei",
            "pn alfeuinun en Gnee ſiaſdtpennoaſaet te anr nlee",
            "oeuerurueul eide puioerleſine l n eſenrtetes",
            "lieſdaiadeouobaemetre",
            "rrderſ r nurendaſnedaaeia e eleeta",
            "PEE aur ere d en ade rnepenaeoeaulere",
            "leeleruaeſdeaſiuorueoeie oaele ſtuntee",
            "lre i relidinrnnmaae eneeree",
            "Ciepe pnpue naneade lnreetur",
            "nu iila on eleun euloeeernea, bmuebrnr",
            "e uſuinus oimeloaaaoespoee",
            "nſunsiuieſili lnn pehlaaunai eree",
            "Ppe eſar denermaſen &e Cilaſlſouorlaee oieeepele",
            "te dleſettefonee ’avar-ge edte -leioatopyt",
            "loſiiepriaunſ uaiſ e ſdan loe uoe boalenemee",
            "n ene e u nreeeae dnaetaooflindilre",
            "Seu dl ſire naioe pur le neraaus out e queilonnſnrnt",
            "eſaude poue e oa erleinie euene ponrloit e ure",
            "iudboniollaneen, poue leuropleraedee"
        ],
        [
            "ema ladite Camifon en cas qu’elle vouluſtorepren",
            "e uue amſs ccntra ear avait l arrivoe dee roupe",
            "Royalles Des que Led. S. du Pleſſis Beſſere y fut aHoé,",
            "lerhapiums preautgayeent les armes, ſe ſaiſireue des por",
            ", & fronudas bareicades cuee les chaſteaan. Ce quiz",
            "oreut aueetdtde ele t de vigneut, queceux qui vou",
            "oiane denné conſeil de vous retirer dans cetre place, voj",
            "a lae vile ao povmir, & a la devotion de leurs Mjeftes",
            "ehargeton d’aduius & ous on fient retir dess la meſme",
            "i Diumsuupamat, Leure laeteopar n fingu",
            "larode ouué, vous avoient envoj de Varennes pour",
            "vous exhorer a ne perſifte pas dans voſtredeſobeiſſane,",
            "ou aſeurorqu’e deortant de Diepe i voos poovien allere",
            "lunadovouaſode Tre, oude Caormmire pouny",
            "demeuorenvouue ſouree Conme vous n’etimiee pas que",
            "les choſs deuſſent alles fi viſte, vous fiſtes ſenmblane d’ere",
            "aalade pourpandre precextede diferer d’obyr eaan",
            "monsl’appohanſion qu vouseuſtes de l’appoche deso",
            "pP o gane heuuſement guene, ele vous ſie prende",
            "uttond voa ſauiuar par mer , ala faveur de l nui, ſ",
            "apeiane vme fegaar qui penda qeoelquoo jour",
            "vo ovnraaduie a daude poareoé deſein, ’ne ſiſe eoui",
            "nédaso ort ,’ſi oot qu’ieutdonuoiſfanue desnahtiosns",
            "loauo aeeooquiroubge apre auoit actend que",
            "ques haads iatileme fur le riaaee, de nonre a chiea",
            "poyouale l’ t eoedy dadaaaieoqie danofes",
            "ua vhanou e adfoſ , renuydr dana lodu",
            "pa ude tumoye leur ajeme pounteſinoignerqan",
            "olquo oooaa’aulſien pa o6 naceper les ofes qaiie",
            "eegaas os yoanſfaire, oin reoie pas i d",
            "ouoaotMro oton qui commandoler ean les Cnaeunt,",
            "e les emoea maa deretqut aurolepomoi d lun paE",
            "a quoy"
        ],
        [
            "A",
            "aquoy il fut reſpondu, qu’encores qu’elles enſſent fijet dſe",
            "plaindre de voſtre conduicte, meſmes dece que vonsn’aiez",
            "pas voulu prendre confiance en leur parole, elesne laiſſoient",
            "pas de vous accorder cncores la meſme ſeureté qu’elles vou",
            "avoient offerte, adjouſtanaque pour ce qui eſtoit desChaſte",
            "aux, elles n’avoienut point beſoi de vdondes pour y entrer,",
            "ayans des forces fuffiſantes pour ſe faire obëyr, ce qui s’eſt veu",
            "par effeét. V, ſçavez Madame la verité.de ceresit, & coa",
            "damnercz je fa’aſſeure le desguiſenaent, porté pat laleereim",
            "prinmiée ſoubz voſtre nom, ſi vous uevoulez paruu excez de",
            "paſſion, contredire une choſe ſi connüie. Pour de ;.- c’eſt on",
            "vous avez eſté trompce, comme au ſurplus des mauais con",
            "ſeilz qui vous ont eſté donnez, car ſans douhbe ou vos avoit",
            "fait entendre que prenut la routode Hollande, l’on enſortirot",
            "a pleines voilles audevant de V. A, & que vous y rouveriex",
            "tout diſpoſéavous y reçevoir ahraz ouvertz, ſoit par coa",
            "paſſion, ſoit parquelque aure mouvemen, Cs Conſeillers",
            "cçonnoiſſent tres mal la contitution du. Regime de-cePaz, o",
            "bien ils vus l’ont fort desguiſeée. Vous avez veu de qu’elle",
            "façon vous y avez eſté accuillie,-quelles -caseſfſss vous ont",
            "eſté faictes durat voſtre ſejour recluz a Roda. Las dili",
            "gences emplayées imalement pou obœuir la peruiſſiods",
            "faire voſtre demeure a Huſden, & la neceſſiré ou vous avez",
            "eſté reduicte, neba pouvant-otenir, de tiror paz autre pt.",
            "Neantmoins on uous faict eſurire bruſquemont au oy, que",
            "ous eſtes venie, helosaAbaz de ſMajeſté hecharotre",
            "epoe & ſeü̈reté. Il eſt cestain Madameque Mefieurs les Eſtats;",
            "conſervent soujours ce tiltse avee l’honueur l’eſtime qu’il",
            "metite, & l’ou ne ſcauroitdouhtez, ſans les offeer, que l",
            "eſae psudene da paſſeé, neé leur face enores -chrir poas",
            "l’adenir. Que ſi laliberté crdinare duP aya ſoufert l’impre",
            "ſion douoſtre lettre, vous nedevez paspourtant psédre pouru",
            "couſeu"
        ],
        [
            "conſentement deleur part, que l’on ait ſoubz voſtre nom,",
            "pris la hardieſſe de publier a la face de leur Souveraineté ce",
            "Manifeſte contre le ſervice du Roy, & remply d’invectives",
            "coutre ſon premier Miniſtre. Ils ſont trop aviſezpour ne pas",
            "conſiderer que c’eſtune action offençante contre le reſpect de",
            "ſa Majeſté & que le leur propre y eſt bleſſé puis que c’eſt vou",
            "loir les rendre complices en quelque façon, d’une paſſion ſi",
            "deſordonnée, Ceſt auſſi une ſumplicité hien grande, d’avoir",
            "uſé de cetartifice, afin de leur faire ncourir le reproche d’a",
            "voir donné la main, ou le conſentement aux choles qui te",
            "dent atroubler la France, ſçachans bien quel iutereſt ils out au",
            "maintien de ſou ropos, graudeur & puiſſance. Cetteinten.",
            "tion d’esmouvoir les eſprits, eſtplus maligne que l’effect n’en",
            "ſera dangereux. Car Madame, vous de devez ſçavoir, ſi l’on",
            "ne le vous cele, quevoute-la France ne reſpire que l’obeiſſance",
            "& fidelité. Qu’il u’y,a pas une d, taat. da Povinces don",
            "elle eſt compoſée, qui nait deputé vers leurs Majeſtez pout",
            "en donuer les aſſeurances. Que celle de Normandie, qui eſt",
            "la plus grande, la pluspeuplée, plus remplie de nobleſſe, l",
            "plus coutribuante aux chargesde la Couroue, & ou M. yoſtre",
            "Mary, depuis plus de ;o. anquil en eſtoit Gouverneur, n’a",
            "voit rien Eſpagné pours’y faire des ceatures, n’y perdu aul",
            "cune occaſion pour y avoir aſoy les meilleures places, à desl’a",
            "bord de ſon Roy, rendu les ſubmisſions-qu’elle luy devoit, &",
            "ce, par le pur effort de ſou ieſpect, & de ſa fidelité, ſans le",
            "faire par vos ordres, ainſique ce fabuleux Manifeſte le vou",
            "droit donner a entendre, ſoubs un naré qui vous charge de",
            "preſomption plus quede merite, & qui impute a la preten",
            "1",
            "due animoſité de M le Cardinal, voſtre rpcraicte, bien qu’elle",
            "n’ait piocedé quede la ſeule puiſſancede l’auctorité Roya",
            "le, & de l’amour des peuples quiont imploré ſur leurs Maje",
            "ſiez les benedictions du Ciel, publiant pat leurs acclamati",
            "B",
            "--"
        ],
        [
            "aae",
            "1",
            "1",
            "i!",
            "ons, la oye de ſe voit dellvrede la fFayeur, & é la crain",
            "ee ou voſero preſence les meroitde tombes ahs les ſeres qui",
            "d’ordialſe auceabent les moindresait l’atbbtion des graud.",
            "Apres tes effects- de l’ prbectioi Dtne;, iſ y à dequoy en",
            "eſperer une nouvelle grae, en equé les enenris de ſa Fran.",
            "ce ſe trouvans fruſtrex des vaihes & longhes attentes ou is ont",
            "eſte, de profiterd’uodloiſdoetique, continuellement",
            "eſehauſee parle ſoutlo peſtietde leus caales & menees,",
            "ſeront reduites paeleu-propte neceſſité; de mettre fin aus",
            "ouffrances de leurs ſujectdpar utie parxqu’ilz ont tant de fois",
            "ſludée quoy que par tours arties ils en rejetent le defaulſt",
            "ſur la Frande -y et: dx adhame queé l’autheur e voſtre",
            "Manifete, a pris fa leçon, &e que d’aitres pouſſezpar des in",
            "terefts particultrs ’ ot gauchy du doict chemin pout don",
            "net dans un pisgequa e enps leurfera ſepltlr uyeux, ainſi",
            "quo des-ja ils-comaedt a le ecbfinoſftfe, le plals en ve.",
            "ré, qua pad voſtre beuhed féacéepatleſt les Eſpugnolz.",
            "Vousaveztrop de part au bien, grandeur, & reputation",
            "dela Fanee pur penlies quele ſieendtfanlt, apres tooes",
            "les avaices faictes de ſon eoſe&poulapféi ii",
            "Que fi dans-la negocatlotie bſeres- aAites on eſte",
            "meſnages avec honneur & fans plecfpitatlon, ce n’eſt pas a",
            "direqu’elle y euſt de- l’averfion, la prudence des Conſeils de",
            "leurs Majeſtes ou les propoſſttons eftpient tousjors exami",
            "neées, & les reſpohces eonertdes; le’pet vée raiſ, eſtre par",
            "an ſens’contraire, urhée au blaſne de ler Premſieér Miniſtre.",
            "Les patties adverſesyontéerché quë des ſubterſuges & ca",
            "villatins M. voſtne Mtryle ſeait, & cmbien de fois ilz ont",
            "aſchré deſe prevaloſt deſa faeſijt’e; -apelle pa voſtre pro",
            "pre iaduction, t pteée faire fce fur leés prerentions du",
            "Duc d’Atey, ce quidonna’ pretexte aux Alliez de la France,",
            "de doubez de ſa diſpofition alaaix, & matiere aux Ennemiz,",
            "pour"
        ],
        [
            "pourdeclamer par tout que s’arieſtan frune bagatele afſi",
            "qu’ils l’appelloiont c’eſtoit bien monſtrer qu’elle ne cherchoit",
            "qu’a divertir les choſes plus eſſentiolles. Que de auſſy toſt",
            "qu dels part de la Franoe, -l’on s’eſtoit relaſché d’un doigt",
            "l’Epagne pretendoit un pie perſuadée qu’on faifoit par foi",
            "leſſe, e qui ne procedoit que d’u judicicuſe provoyance.",
            "Cen’eſt pas dans-les Provinces anies q’il fault eſtaler ces im",
            "peſions. Ceux qu ont parta leur Rcgime, ſçavent aſſez de",
            "quelleranchiſe-la Prancé ſa lors quei fon Abaſſadeur declara",
            "deboache4 & pareſcrit gue le Roy ſn Maiſt re eſtoit preſt",
            "de enettre les poinsdemeurez jndecis, a l’arbitrage de",
            "Meſfieus les Eſtats, M. le Conte de Servieni qui eſtoit reſté ſeul",
            "a Muſter & queo oôlui faiteé paſſepourllinſtrunent",
            "deſtotde a égoltlbn, prit a-o lo lenipdtẽ tiaire d’Eſ",
            "gne, qui pareillemet y eſtoit demeté ſeul, lors que cet",
            "ay c ſe laiſaentedre qu il ſbubſinetroit les meſnes points",
            "a l’abitrasge de la Sudede. Mais qahdd fut queſtioo d’on venir",
            "dleſeét, touteçette celefé-Aſſerbleſes ſcandaliſa 4 de voi",
            "HEſpaghiomanqüer à ſo offre pat un ſebterſuſe groſſier qui",
            "left paroſſte- fas parle, & ſans pouvoir. Ge qui s’eſt du de",
            "puis paſé pout renouer la eoofeencé ar. la frontier de Pi",
            "ardle, & de Pandres, eſtſceu de touit le mande, làa France",
            "ayaht donſes ais a tout ce qui pouvoit legitimemet a",
            "acerda Pai entre les deux Courommes, d’où par l’adveuni",
            "ertel, depend le epos de rout le reſe de la Cheſtient, la",
            "ftii les miſeres publiques, ’& le reſtlblſſement du commerce,",
            "&delaaoigatro. Le détail e es hoſes feroit tiop long",
            "ptrle comprededans ane lettre, lofſit Madame, de les",
            "aroittouchées ſonnirermert; poor une preuave ſans contre",
            "die? ; -que leblafmequ’on veat rejecte ſurla Rranatcep & nom",
            "hemietſus ! le Cadinal, n’aprartient q’a l’Eſpagne. Et",
            "pour lolr ce deſcouts lesja top long,- bienque V. A. ne doib",
            "vc pas",
            "B 2"
        ],
        [
            "1",
            "e pas ſe laſſer d’entendte, & connoiſtre la -verité, je visns.",
            "a la concluſion du 3.. point cy devantexprimé, ſur le deſ",
            "feiu que vous pouviez avoir deſmouvoir les ennemis. Eu cecy.",
            "vous avez deux choſes a conſiderer. l Une. que tout ce que.",
            "vous pretendriez faire pour cela, tomberoit a la charge de ceux",
            "que vous voulezjuſtifier,. puiſque c’eſt un crime capial, ſpe",
            "cialement articulé par ladeclaration publiée lors de la ruptu.",
            "re entre la France & l’Elpagne d’avoir aulcune communica",
            "tiouae eux, nyde bouche, ny par eſcrit, a plus fote rai",
            "ſon, de les appeler pour un ſecours quine doit eſtre recher",
            "chéquedaus la grace de leurs Majeſtez, ſi l’on vouloit die que",
            "cequiſe faict au deſceu des Princes arreſtez, ne doit les ren",
            "dre oulpales d’une. acioua aeux iocqonneue, je me conteute",
            "tay de vous adyerti Madame, que celuy desoſûtresqui ſe rend.",
            "le chefde voſtre conduicte, s’eſt laiſſé entendre en divers lieux",
            "par pluſieurs fois, que M. le Pince voſtre frere, luy auroit",
            "recommandé le ſoin de voſtre perſfonne, ſice ſoju s’eſtend a",
            "vous faire courir par les Payz eſtrangers, a deſtourner les al.",
            "liez de la France de l’affection qu’ils ont pour elle, & a ſollici",
            "ter ſes ennemis pour ſon invaſion, vous le devez mieux ſça",
            "oir que perſonne, la loy nous apprenant que qui. fait par",
            "autruy eſt reputé faire par ſoy meſe. Apres cela, permetez.",
            "que je vous demande pour la ſeconde conſideration, Quel ſe",
            "coucs vous pouvez eſperer des Eſpaguols. Ie voudrois bien que.",
            "leur Ambaſſadeur me diſt ſi ces ſix mille Che vaux & deux mi.",
            "hommes de pied afamez; ſeront baſtans pour devorer la Fran",
            "ce, qui toute animée contre uu enneiy ouuun,. ſe mouſtre",
            "preſte a s’y oppoſer, & de luy rendre unpaeil, & peult eſtre",
            "plus grad, & ſenfible retour, que celuy de l’année paſſé,",
            "& puis, le ſouvenird’avoir eſté trompez alors pa voſtre con",
            "ducteur, les fera peuſer plus dune fois, a ne ſe pas expoſer",
            "pourladeaieſue, au meſmehazard; auſſi demandent- ils des.",
            "places"
        ],
        [
            "places de ſeureté Dauvilliers en devoit eſtre l’uae, Clermont",
            "Iautre, & Stenay la troiſieſme, les deux premieres ont eſté",
            "adroictement garanties d’uue ſi perilleu conſignaat ion, & la",
            "derniere peut avoir auſſi le meſine bonheur en pareilles ou",
            "differentes manieres. C’eſt ce que vous croirez mieux que",
            "vous ue l’avez faict icy, lors que vous en ſerez plus proche, &",
            "vous plaindrez d’eſtre décheü̈e des vaines eſperances qu’on",
            "vous donne. Je tiens pour tres-aſſeuré Madame que ſi desja",
            "vous eſtesrepentie d’avoir ſorty de France, vous la ſerez en",
            "cores bien toſt d’avantage, & vous trouverez fort meſprſe d’a",
            "voir ſuivy un conſeil ſi eſloigneé de vos propres intereſts. Je",
            "veux eſperer qu’il y aura encores aupres de V. A. des perſon",
            "nes qui touchées du reſpect que vous devez a Leurs Majeſtez,",
            "& de compaſſion pour voſtre propre perſonne, traiſnée d’un",
            "pavzen l’autre, taſcheront de ramener voſtre eſprit a la recon",
            "noiſſance du malheur ou l’on vous jette, & que deteſtant un",
            "pernicieux conſeit, vous en prendrez d’autres plus convenabdes",
            "aLvoſtre bien, grandeur, & reputation. C’eſt ce que ſouhaitte",
            "d’une tres-ſiucete & veritable devotion",
            "MADAME",
            "De Rotterdam le 4. Mars",
            "165O.",
            "DE V.A.",
            "Le Tres-humble Seroiteur",
            "LA FRANCHISE."
        ]
    ]
}