{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-24",
            "@who": "AB"
        },
        "titre": "Copie du billet imprimé à Saint-Germain-en-Laye, qui a\n          été semé dans Paris par lechevalier de La Valette, tendant à faire soulever les Parisiens\n          contre le parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau795_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "COPIE",
            "DV BILLET",
            "IMPRIME A S. GERMAIN EN LAYE,",
            "QVI A ESTE SEME’",
            "DANS PARIS",
            "PAR LE CHEVALIER",
            "DE LAVALETTE.",
            "TENDANT A FAIRE SOVLEVER",
            "les Pariſiens contre le Parlement.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "oaain en Laje, qù efié ſemé dams Pais pa le",
            "dulierde la alette, tendant à faire ſouſleuer les-Pa",
            "rlns ontrs learlemenr",
            "PAUVRE Pauple de Paris, que ie plains ta ſimpliei",
            "e&vonaueuglement ! dy-moy les ſujets de plainte",
            "euasde l’adminiftration de la Reyne: at’on diminué",
            "jenett desrentesdepuis laRegence? t’a-onchar",
            "denouueaux impoſts? il me ſemlale. pluſtoſt que tu as",
            "a des decharges de millions à la’fois, & des graces &",
            "esfilagemensau delà de ca que la neceſſité́ de fouſte",
            "r dunopuiſſantes guerres pouuoit permettre.. Cepen",
            "quele rage e poſſede depnendre les armes contre",
            "blay?-vuRoy minour, vn Roy inocent, donné de",
            "e oytouſiours triomphant de ſes enuemis ; à qui",
            "aebelioa, ſielle duroir, va vaule des mains l’auanage",
            "téclhare lapailaplas glorieuſe que la France ait faite",
            "pisloigne de laMonarhie. Qn veue luy rauir leplus",
            "au fauron de ſa Couronne; oa attaque directemen",
            "aauhoié, quieſt ce qui le diſtingue d reſtede ſes",
            "iets; lePatlemet emportépar les factieux, veumt ha",
            "epuiſſance nouuelle, &iuſqu’à preſeat ineonneue",
            "eoyaume, ſur les ruines de la Royauté. Il veue",
            "ſa dumonde le plus Monaarchique, en compoſer",
            "guaaement monſtrueux de dau eeas tefés. Et .",
            "enes pas ſeulemant à ee deeſtable projet, tu le",
            "Jâens au peril de ton repos, auhazard de tesbias,",
            "ſnneur de ra famille, de lear ſbſiftanee, &de"
        ],
        [
            "éi",
            "propre vie. Quelle finpeutauois cette affaire ſiut’opi",
            "niaſtres à la ſouſtenir, qu’vn gouffre de miſeres & de ca",
            "lamitez, qul’horûdur de guerrescilles, que effulou",
            "de beauos de ag François, & lauantage deuue",
            "mis de l’Eſtat ? daranfi quelle raifon peut donnelr la Su",
            "ueraine puiſſance à des gens ardinaices, qui u’ant ri",
            "par deſſus les autres que la fortune d’auoir peu acheter",
            "des charges bienicheremept? Et cbois-t quand Dleûne",
            "pendroi pas en nmiain la:cdaufe d’vni Roy mineur qu’os",
            "veut opprioor, quand leRoyn’auroit pas putueraag",
            "encon deuoit toutes ces braues troupesqui oatani f",
            "bas oſtre Enmy!aupairauant ſi forraidable, ccisai",
            "dis-je, que le Duc d’Orleans, le Price de Conûé, taue",
            "de Princes & Grands du Royaume. touit l’Ordre Fle",
            "ſiaſtique, & tant de genereuſe Nobleſſe, puiſſenianais",
            "ſuffri la domioàtionillegitime de gens qui leut ſomen :",
            "toutes façons ſi fort inferieurs e-Ouure les jeux, pauus",
            "peuple l voy ’dans quel precipice on t’engage; ce n’et",
            "poin contre toy quel Suaeraineſt irrité, il ſçait quot:",
            "aSeé ahuſé ſousl’apprence &vn fauitbien; ilne ſç̧ani",
            "oit t fire du! mal, qu’il tenreſfente le conre-cep",
            "las viuement queoy; il reſt donc’pas à croinoq’ile..",
            "ait l’intention ſi tne l’yi foêces; il veui ſoulenenn oſtai",
            "demaius aux factitebx. duarleent, leés armesdmti",
            "lyont faiti ant de al. Fatil que tuſaerifis toutp",
            "ljiatereſt d’vn pe tit nombedeſeditieux Que t’impd.",
            "que les Preſidens de Noui & Blarlc-meſnil ayén pâ.",
            "auoir la Gadtorer dé l’Eueſché d Beauuais poar",
            "de leursproehes? Eaurqudy t’itereſferà la venges.",
            "equ’ils veileut predre de l’éloigaernentde leuoualal.",
            "T’imagines-u que Brolel eu fait fi fort ton Trba"
        ],
        [
            "s’illuſtpeuobtenirpour ſon fils, la Compagnie aix Gar",
            "des qu’il pourſuiuoit? Que te ſoucies-tu ſi le Preſident",
            "Violen’a pûeſtre admis en la charge de Chancelier de la",
            "Reyne? Et prendrois-tu Coulon pour vu grand Legiſla",
            "eur, luy quifait vanité pubhque d eſtre vn diſſolu entou",
            "tes debauches, & qu’on a ſouuent deliberé de chaſſer",
            "duParlement pour l infamie de ſa vie, & pour la proſti",
            "utionqu’il faiſoit luy-meſme de ſa famille? T’a t’on of",
            "euſe quand on n’a pû ſatisfaire Giury ſur la charge qu’il",
            "oloit d’Introducteur des Ambaſſadeurs? Et crois-tu",
            "que les barbes venerables de Vialar & de Bachaumont,",
            "&d’autres ieunes fols de cette portée, qui ſe nomment",
            "e-meſmes par raillerie, les Petits Peres du Peuple, &",
            "lesſueurs des Roys, ſoien fort propres à reformer l’E",
            "at? Enfin rien ne ſe meut dans cette grande machine,",
            "que par des reſſorts intereſſez. Cependant tu y preſtes",
            "tu bras comme ſi elle ne trauailloit que pour ton auan",
            "age, quoy que ce ne ſoit qu’aà ta deſtruction: crois-tu",
            "que le party en ſoit deuenu beaucoup plus iuſte ou",
            "’! us fort, pour y voir quelques Princes à la teſte ils",
            "lomnent leur atance pour prolonger tes miſeres, &",
            "pas pour les finir; ils te ſacrifieront pour auoir plus",
            "aageuſement leur compte, & ne ſe ſoucieront pas",
            "ln des Oſtages qu’ils ont donnez. N’as-u pas l’exem",
            "e du Prince Thomas, qui reprit toutes les places du",
            "emont ſur les Eſpagnols, quoy que ſa femme & ſes",
            "oſinsfuſenteure leunr main le Prinee de cony e",
            "ieune Prince qui a de bonnes intentions, mais que",
            "beau-frere a débauche ſous pretexte de luy faire ac",
            "erir de la gloire.Le Duc de Longuevile n’eſt auecioy,",
            "e parce qu’on by a nefuſé le Havre, apres qu’onliy",
            "B"
        ],
        [
            "auoir desja donneé Caën & le Comteé de Ious. Atendsa",
            "des conſeils fideles & de durée d’vnhomme qui a man",
            "qué à ſon Maiſtre, qui luy auoit fait l’honneur de l’appel",
            "ler dans les ſiens; qui luy auoit fait tant de graces, & qui",
            "a tourné caſaque auſſi ſouuent que l’occaſions’en eſtof",
            "ferte e? La Rethorique naturelle du Duc d’Elbeuf, pouna",
            "elle te perſuader qu’il prẽne autre intereſt en cette affaire",
            "que d’auoir le Gouuernement de Monſtreüil, qu’on a re",
            "fuſé auec raiſon à vne perſonne de ſa condition, & quia.",
            "porte ſi long temps l’écharpe rouge ? Le Duc de Boüil",
            "lon veut Sedan, & ſerois-tu ſi enrageé que de contribuerà,",
            "donner vne entré́e ſeure aux Ennemis, pour rauager la.",
            "Champagne par leurs courſes, & venir iuſques à tes por",
            "tes quand l’enuie leur en prendroit ? Le Coadjuteur veut",
            "ſe venger de ce qu’on a rabattu le vol trop hautain qu’l",
            "prenoit, voulant ioindre le commandement temporel",
            "au ſpirituel, c’eſt i dire le Gouuernement de Parisà l’Ar",
            "chiepiſcopat. Ce ſont-laà les arboutans qui appuyent ta",
            "deſobeiſſance; le motif de leur mé́contentement eſt par",
            "ce qu’ils veulent des places: cependant, ſi ie ne me trom",
            "pe, il me ſemble que ce Cardinal qu’ils dé́chirent & noir",
            "ciſſent tant, n’en a aucune, & qu’il s’en eſt defendu tou",
            "jours auſſi viuement que les autres les one recherchées., ſ",
            "le voy qu’il a bien ſceu contribuer à accroiſtre le Royau-",
            "me de places & de Prouinces entieres, mais il n’a ſceu",
            "encore donner les mains à prendré aucun établiſſement",
            "pour luy: & il fait voir vn exemple de moderationà pre",
            "ſent inconnu dans cét Eſtat, qu’vn premier Miniſtre,",
            "apres ſix ans d’heureuſe adminiſtraion, ne ſe trouue",
            "auoir ny charge de la Couronne, ny Gouuernement de ’",
            "Prouince, ny place, ny autre bien. que quelques Ab ’e;"
        ],
        [
            "onſlade ſi dmire Cepaindlanmieenma qu",
            "eout mi ſaut denmoneconme luy, &quies",
            "eonliunner les pupes, n en oile ure iien e",
            "llnelnl i eoe le pua eoſeier an i o elr",
            "aſdpianue d&e ſoa uduoaiue & de ſes plee",
            "nſſtens qpilaa amnis fauaal per ſon qu’ou",
            "laus de lrnne, ſanu oue duue eie oui luyſ",
            "rle, pe verois paus auiourdmuy nyie Due d.",
            "an, nn dl uuireſelal de l doue dl’eile d e",
            "upearbeles, Enfn, Peuple abuſe, deſile es yeu,",
            "i o le prineipal inereſt au bien de ’Eſat te",
            "treuaeu e que uaoie nire, nune ſ aurois faiir",
            "nardos dns l denin oau os le pe dole.",
            "arnunne ſenſmunro ſ ue , anuos le S ee",
            "ena le ſeules de uou ſon pone ni inenore",
            "rPls eonſeils du Cardul uoieu oons, puiſoue e,",
            "nonrunu l lus pe uene eone le en ſ l",
            "Cul eoineoegni ue le oue droeuns lieoe",
            "E e o le qei eu oroeie ſ prunrenienu",
            "au anie ſneqnlee i ſeir ae nunenrerpor",
            "l uia dne leurinueinre ene e rne ne",
            "eſeilnre ureluemnen dieule neun eoer",
            "e lriu ſe reur ine enenen l e pne",
            "eurneluonuidieie en eo nen e ur le",
            "aeeon dl dneun de erne peni eie",
            "deie nlods ouunie iun lus oene e pne peſe",
            "dle plſe l umureueonere unronen l en nen:",
            "deudinnoi iman iu i eue pr n n e",
            "dnote e one eoli ere leauiun e euenen eue",
            "adie hdl e qu n u lei ernue e pi ueron nenr",
            "p delue rmile a denu lo ls, qſiooe dinue"
        ],
        [
            "8.",
            "ra de tous oſtez iuſqu’à l’agonie; que tu entretiendras",
            "les deux partis à tes deſpens; que les troupes dont u",
            "pretends tirer ta defenſe, te rongeront elles-meſmes",
            "iuſques aux entrailles; mais conſidere plus que tout cela,",
            "que pour plaire aux factieux du Parlement tu te iettes",
            "dans la rebellion, que tu prens les armes contre le Sou",
            "uerain que Dieu t’a donneé, & que tu cours riſque de per",
            "dre ſon amour, & peut-eſtre pour iamais ſa preſence,",
            "qui a touſiours fait la meilleure partie de ton bonheut.",
            "FIN."
        ]
    ]
}