{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-25",
            "@who": "KA"
        },
        "titre": "Le comète royal, pronostiquant à la reine un déluge des\n          vengeances du ciel, en punition: 1. Des incestes; 2. Des violements; 3. Des sacrilèges; 4.\n          Des sodomies; 5. Des brutalités qui se commettent dans la guerre qu'elle fomente pour\n          soutenir l'ennemi de la chrétienté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau716_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "COMETE",
            "ROYAL",
            "PRONOSTIQVANT A LA",
            "Reine vn deluge des vengeances",
            "du Ciel, en punition,",
            "I. Des Inceſtes.",
            "II. Des Violements.",
            "III. Des Sacrileges.",
            "IV. Des Sodomies.",
            "V. Des Brutalités.",
            "Qui ſe cometent dans la guerre qu'elle fomen",
            "te, pour ſouſtenir l’Ennemy de la",
            "Chreſtienté.",
            "M. DC. LII."
        ],
        [
            "3",
            "MONSEIGNEVR,",
            "Dieu a quelquefois menacé ſon peuple d’animer des",
            "pierres, &amp; de leur donner la voix pour parler Le ſilence",
            "Pſque perpetual que noſtre regle nous enjoint, nous",
            "end ſemblables à ces pierres, &amp; nous ne deuons parler",
            "e par vne inſpiration preſſante, &amp; par vn commende.",
            "eme exprés du Ciel. Tous mes Confreres m’ont char",
            "Sé de vous écrire, puiſque voſtre abſence de Grosbois",
            "Pus empeſche d’aller tous en corps pour implorer la",
            "harite de V A enuens vn peuple qui ne reconnoiſt de",
            "Pliſſance &amp; de grãdeur que la voſtre, apres celle du Roy,",
            "vuia toujouns eſperé ſa prote&amp;tion de voſtre bonté",
            "batorelle.",
            "es deſordras de laguerre ciuile que vous auez veuë",
            "Prance, &amp; o vous auez tant acquis de gloire, n’ont",
            "é en rien compatables aux flal heurs que nous auos",
            "Vus, que nous voyons tous les tours, &amp; que Dieu n’a",
            "Ps voulu que vous ayez pù veoir, parce que l’horreus",
            "e la plus deteſftable rage, &amp; du plus grãd embraſemene,",
            "onc nous ayons des exemples, eut readu V. A. immo",
            "hile, comme la ſemme de louhs &amp; pat conlequent in.",
            "Sapable de ſoulager vn pauure pays que vous avez ado",
            "Pé́ pour pattie, &amp; ou vous auez eſſeu voſtre ſepulture",
            "Les ruines d’vne petit prouince miſe à ſac, miſe en cé.",
            "dres, vous conuient &amp; vous obligent par le rang que",
            "ous tenez dans l’Eſtat, ou pluſtoſt par le rang que vous",
            "alle perdre bien coſt par vne mort naturelle, &amp; par ce",
            "A 15j"
        ],
        [
            "luy que vous deuez eſperer de la miſericorde de Dieu",
            "d ns la region des bien-heureux, de ne pas neglger de",
            "faire vne action de Princeveritablement Chreltien, &amp;",
            "de la quelle peut dépendre voſtregloire dans l’Eterotée,",
            "Ie croyv que Dieu a prolongeé́ vos iours pour cette occa",
            "ſion, ſeule capable par ſon importance d expier toute",
            "vos tautes; &amp; nous le ſupplions iour &amp; nuic qu’il vous",
            "faſſe la grace d’en bien vſer pour voſtre ſalut, &amp; pour la",
            "bien de la France, de laquelle vous pourez auſſi legiti",
            "mement eſtre appellé le veritable fils qu’aucun de nos",
            "Princes, &amp; reparer par voſtre vertu la tre de voſtre",
            "naiſſance. La branche veritablement oyale des Va",
            "lois, dont vous auez eſté le dernier ſurgeon, aà toujours",
            "eſté genereuſe, bien faiſante &amp; affectonnee au oyau",
            "me. C’eſt elte qui la conſerué, &amp; quil’a augmené́:c’eſt",
            "d’elle que nous auons eu tant de Roys qui ont joint à",
            "leurs qualitez celle de Peres du peuple. C’eſt dans cette",
            "meſme ſource ou celle de Dunois a puiſé cette genero",
            "ſité, &amp; cet amour du public, qui l’õt mſe en paralelle",
            "uec les principaux princes du Sang, &amp; qui feroit dire au",
            "iourd huy que M. le Duc de Longueville les auroit ſur",
            "paſſez, ſi Dieu ne s’eſtoit ſeruy de la ieuneſſe d’vn pr ince",
            "du nom des Bourbons, d’vn Prince iuſte, noncorrome",
            "pu, &amp; non deſtné aux armes, qu’il a choiſy dans la vo",
            "cation Eccleſiaſtique pour chef d’vn party qu’il veut",
            "rendre triomphant de la valeur furieuſe des autres.",
            "Si l’incommodité́ qu’ameine auee ſoy vne vieilleſſe",
            "chenué ne vous excuſoit des fatigues &amp; des ſoins aſſidus",
            "de la guerre: Ie ne vous cõſeillerois pas ſeulemenr; mas",
            "ie vous comudercis de la pat de Dieu de prendre les",
            "aimes"
        ],
        [
            "5.",
            "arnes, &amp; d’expoſer voſtre vie pour vn Royaume",
            "&amp; pout vne Couronne, dont vous tirez voſtre",
            "auguſte exrraction Voſtre experience &amp; voſtre",
            "â̂ge dans lequel Dieu choſiſſoit autresfois ſes",
            "Prophetes, ne vous diſpenſent pas de trauailler :il",
            "faut que vous alliez trouuer la eine, &amp; que vous",
            "paroiſſiez deuant ſa maieſté́, auec celle qui decore",
            "naturellehent voſtre caduciré: Il faut que vous",
            "luy parliez auec l’authonté qu’vne inſpiration",
            "diuine donne à des ſages Vieillards, &amp; comme",
            "celui qui ne doit plus rien deſirer de la Cour ter",
            "rienne, dont les fauſſes faueurs empoiſonnent le",
            "cœur des ieunes ’rnces; enfin comme celui qui",
            "al’ame ſur les lévres.",
            "Repreſentez à cette Princeſſe abuſee, qu’elle",
            "eſt obligee d’apporter vn prompt remede aux",
            "ſanglans ſueccez d’vne prompte ureur, que l’on",
            "e peut excuſer, &amp; que la laſche complaiſance de",
            "quelques cafuites, impies &amp; ambitieu, réd d’au",
            "tanr plus condamnable qu’elle eſt dans leur ap",
            "probation. Ces faux Prophetes d’vn autre Sede",
            "cias, ayment mieux perir dans la licence de la",
            "Cour, &amp; la ſuiure dans ſon exil, que d’é́couter les",
            "Oracles des hHaremies: Auds Hlanania, nmon mſit de",
            "Dominas, &amp; tu conmfidere fecifti populum itum ln",
            "emdacio. Idcirco bec dicit Doinus; ecce ego mit",
            "tas re ̀ facie terr aderſum enm Dominuns locu",
            "oes, leres. cap. 2. Ils periront comme Hana¬"
        ],
        [
            "nias, &amp; i’entends la yoix de Die qui pa le à la",
            "conſcience criminelle de ce Pre hcar eur fameli",
            "que, qui a oſé dite à ſa Maieſté́ qu’elle ne pechoit",
            "pas veniellement dns la pourſuite d’vn deſſein",
            "ſi oernicieux à ſa eligion, &amp; à vn Eſtat tres",
            "Cheſtien: Eſcoute niſerbſe, le Seigneur ne t",
            "point enuy, cepedant tu fis l’Apoſtre, &amp; ta entre",
            "iens ceu de ton au lience dans leur aueuglement, s",
            "d’ars la penſee d vne iuſt vengeance. C eſt pourquoy",
            "je te dis de la part de eu que tu ne iouyras pas heu.",
            "reuſement des digntez que tu brgues par tes menſo",
            "ges; la terre ne te retien lra pas long temps, pui qae",
            "u as parlé contre le ſeruice &amp; contre la glore de",
            "Dieu.",
            "Voſtre Alteſſe doit dire aà̀ ſa Maieſté́ qu’elle",
            "ren lra compte deuant Dieu de tous les malheurs;",
            "d’vre guetre iniuſte qu’elle a commandee, &amp; que",
            "s’il prend tant de ſoin de ſes creaures, que de c",
            "pter iuſques aà̀ leuts cheueux, il nes’en eſt penie",
            "aucune, il n’y a poineu de femmes ny de vierges",
            "violees, dont il n ’ait remarqué le nom&amp; comme",
            "elle eſt la gardieane du troupeau qu’il a fait nai.",
            "ſtre dans la France, ce ſera aà̀ elle à luy reſpondre",
            "de toutes ſes ouü̈ailles, iuſques à̀ la derniere &amp; iuſ",
            "ques au moindre brin de leur toiſon c’elt à dire",
            "de leurs biens. Ie ne puis tenirmes larmes quand",
            "ie conſidere auec quelle repuration de pieté elle",
            "a veſcu dans la çondition deine, ou,elle na.",
            "2"
        ],
        [
            "aoit aucune charge que de ſa conduite, &amp; d’autre",
            "euoir que l’exemples parce que les Reines ne re",
            "ent point en France, que par le malheur ds",
            "lenfance d’vn Roy leur fils, quand on les eſtime",
            "capables de gouuerner l’Eſt t.",
            "Ie croyois que Dieu nous vouloit de liurer des",
            "calamitez qu’il ré́pand ordinairement ſur les ſu",
            "jets d’vn rRoy enfant; tout le monde eſtoit dans",
            "ce ſentiments mas le mal vient aſſeurément de",
            "noſtre confiance. L’on ny a point apporté les or",
            "dres neceſſaires, &amp; quand ſa Majeſté receut cete",
            "charge du miniſtere, ce deuoit eſtre auec des",
            "conditions de Iuſtice, qu’elle ne pouuoit refuſer.",
            "Ill falloit punir les crmes de l’autre regne, &amp; pur",
            "ger la Cour &amp; le Conſeil de ces monſtres d’anm",
            "bition &amp; d’auarice, qui ne reſpiroient que le feu",
            "&amp; le ſang; puis qu’ils auoient violé́ la lainteté de",
            "la dignité́ oyale par des entreprſes plus que ty",
            "anniques, l’on deuoit preuoir qu’ils paſſeroient",
            "au de là du pouuoir de la Regence, &amp; que ce ſe",
            "roit aſſez d’vn faux tiltre pour continuer leur exa.",
            "u.ons, &amp; leurs cruautez ſur les Sujets du Roy.",
            "Les exemples paſſez nous auoiet apptis qu’en",
            "cor qu vne Regence ne puiſſe rien introduire de",
            "nouueau, ny abroger les Loix anciennes &amp; fon",
            "damentales de la mMonarche, qu’elle doit ſuiure,",
            "elle ne laiſl it pas neatmoins de produire &amp; d’eſ",
            "leuer certaines gens omme des épines autour du"
        ],
        [
            "Troſne Royal qu’ils offuſquoient, &amp; dont ila",
            "déroboient la veuë. Comme noſte climat eſt",
            "douy &amp; temperé, ſa terre nourrit &amp; eſleue toutes",
            "ſortes de plantes eſtrangeres, &amp; nous meſme",
            "ſommes ſi curieux, que d’en decorer nos jardins,",
            "&amp; d’y entretenir auec plus de ſoi les arbres qui",
            "croiſſent naturellement ſur les tochers, &amp; dans les",
            "precipices del’Italie; quoy que nous n’en rece",
            "uions que des fruits mpa fats &amp; ingrats.",
            "Charles le Chauue Roy de Hrance &amp; Empe",
            "reur, choiſit vn Medecin luif Iralianiſeé qui l’e m",
            "poiſonna blanche de Caſtille eine de rance,",
            "mere de S Louis, ſe ſeruit d’vn Cardinal Italiœn,",
            "qui broiilla les afaires pendant la minorité de",
            "ſon fils, &amp; dont le mauuais traittement enuets les",
            "doctes, donna ſujet à quelque critique enragé",
            "d’é́crire eontre cette Princeſſe de vers ſanglans;",
            "qui ont duré plus qe la memoire de ce qu’elle a.",
            "pû faire de bon: fi bien que l’on pouroit dirs",
            "qu’elle n’auroit eſte beatifié́e qu’à̀ la mode des",
            "Empereurs omains, bons &amp; mauuais, ſans le",
            "ſeul teſmoignage de ſa ſaincte education de e",
            "Roy Saint. Le Duc de Bourgongne eſleua aupres",
            "de ſa perſonne le Comte de Campohbaſſo Nea.",
            "politain, qui le tua deuant Nancy. François I. mis",
            "auprés du Dauphin ſon fils, le Comee de Monte",
            "euculo Florentin, qui l’empoiſonna Cat herin",
            "de Medicis reſtablt en rrance l vſure que les lõ",
            "lrds"
        ],
        [
            "9",
            "bardsy auoient exercee autrefois, &amp; pour laquelle",
            "ils en auoient eſte chaſſee. Elle fauoriſa les partis",
            "ieux nommez malerotes, &amp; Marie de Medicis",
            "hous amena le Marquis d’Ancre,dont le nom eſt aſ",
            "ſez noir, &amp; ’mſolence trop recente, &amp; la fin trop",
            "ragique pour en dire d’auantage.",
            "Le Cardinal de Richelieu, l’vn de ſes Miniſtres &amp;",
            "de ſes Dſciples, a eſleué le Card. M. qui a re ceu ſon",
            "Ame &amp; ſon gecnre à ſon dernier ſoulpir, à la mode",
            "des Anciens qui expiroient dans la bouche de leurs",
            "proches. Ce poiſon &amp; cée air inft cté eſt comme",
            "rentré dans le centre de l’Ilralie, d’ou il eſtoit party:",
            "ce boucemſſaire chargé de toures les maledictions",
            "de l’Europe,hertier de l’eſprir, des impre carions, &amp;",
            "du funeſte employ de ce tyran, a continué ſes vio",
            "lences aues les meſmes minſtres du defunct: apres",
            "que la reine pour noſtre malheur l’eut choiſi pour",
            "aous gouuerner ſous l’authorité de ſa Regence, &amp;",
            "que lon l’eut perms par vne laſche condeſcendãce",
            "au lieu de le renuoyert auſſi viſte qu’il eſtois venu,",
            "pour le mal heur de l’Eſtat, ll arriua en Francs cons",
            "me poſtillon, il falloit qu’il rerournaſt en poſte;mais",
            "ie ne ſçay où, car il eſt ctiminel à ome, il eſt traſtre",
            "à la Sicile ſa patrie, &amp; au Roy d’Eſpagne ſon aiſtre",
            "&amp; lon Pince naturel il le faloit exiler dans vne ſſe",
            "deſarte, comme vn autte Philochtete.",
            "Nos fages fols ce ſont nos politiques humains, &amp;",
            "aon Crétieas, ont creu qu’il n’eſtot pas mal à p o¬"
        ],
        [
            "1o",
            "pos qu’il ſe trouuaſt vn tiers pour balancer le party",
            "de deux Princes à la Cour, dont il eſtoit plus autho",
            "riſé par ſa naiſſance, l’autre autant conſiderable par",
            "le credit qu’vne valeur extraordinaire, &amp; vne per.",
            "petuelle bonne fortune luy auoient acquis dans l’e",
            "ſbme de tous les fFrauçois malheur inſeparable des",
            "minorirez des Roys, malheur quia ruiné cé́t Eſtat",
            "apres la mort du ſage Roy Chatles V, &amp; quia penſé!",
            "perdre la Religion apres celle de Henry ll. ayeul de",
            "V. A quel fruit ſe pouuoit.on promettte d’vnſi mi",
            "ſerable choix de la perſonne la plus infame qui ſe",
            "pût renconter d’vne extremité de la terre à l’autre,",
            "&amp; de cét autre trium virat.",
            "L’habit que ie porte &amp; la Religion que ie pro",
            "feſſe, quoy que tous deux eſt ã̃gers, ne m’ont poine",
            "oſté les ſentimens d’vn veritable François. La na",
            "ture m’oblige dé les conſeruer, Dieu me le com",
            "mande, &amp; m’ordonne encor de hair les ennemis de",
            "ma patrie Voſtre Alteſſe m’a rendu à̀ elle par la f.",
            "dation d’vne maſon de noſtre Ordre dans ce oy",
            "aume. Vous nous auez donné vn hermitage pour y",
            "viure dans la retraite, &amp; pour y attendre vne mort",
            "naturelle: toutesfois nous ſommes auiour d huy en",
            "plus grand danger dans le cœur de la rrance, à ianq",
            "liee; de Paris, &amp; ſous la prote ction de V.A qu’au",
            "milieu des Bandis d Italie. Dieu nous a donné das",
            "armes contre l’aſſaut du diable, &amp; ces armes neſont",
            "que d’vne defence inutile cotre des troupes eſtra¬"
        ],
        [
            "geres. choiſies dans tout ee que toutes les satios",
            "pouuoient auor de gens deteſtables.",
            "Nous ſommes courus dans nos bois par ces tygres",
            "plus cruels que ceux de la Lybie, qui n’ont iamais",
            "fait de tort aux anciens peres lHermites. La couleut",
            "innocente de nos habits leur inſpire vne rage force",
            "ngcontre tout ce qu’il y a de candeur, &amp; noſtre",
            "pauureté qui nous a toûjours aſſeure dans les paſſa",
            "ges les plus infectez, fait que noſtre ſang eſt deſiré",
            "par ces gouffres inſatiables, qui ne peuuent ſoufſfrir",
            "que riea é́chappe aà leurfureur, que ce qui peut ſatin.",
            "aire leur auarice. Ils font coutes ſortes de prophan",
            "ions autour des Abbayes d’erre &amp; de larcy, &amp; l",
            "faur que ces ſaintes vierges eſpouſes de Ieſus Chrift,",
            "compoſent tous les ious pour la ſeureté́ de vingt",
            "quatre heures de leur honneur. Ces veſtales ſacrees",
            "qui troyoient pouuoir garder ce feu eternel qu’ils",
            "ont preferé à vne flame legitime qui leur eut donné",
            "vn aſſeuré ſecours dans les villes, das les bras de leurs",
            "maris &amp; en la Iuſte valeur de leurs enfans &amp; de leur",
            "proches, ſont aà tous momens dans la crainte de ſe",
            "voir l’opprobre de cetre nation maudite qui à fait",
            "des débauches &amp; des ordures qui ſe peuuentd’eſcri.",
            "te, dans les vaiſſeaux ſacrez, &amp; à qui il ne reſte plus",
            "que de commettre generalement ce ſacrilege abo",
            "mnmable, que l’on nous dit auoir eſté perpetré ſur",
            "qelques ehigieuſes particuliers.",
            "Grand Dieu quiauez protegé Paris, vouleaz- vous"
        ],
        [
            "1",
            "ue les impies diſent que vous ne riegnez que dans",
            "les villes fortes. Faudra-il que les Athé́es conçoiué̃t",
            "ce blaſpheé́me, de dite que vous aueaz eſté deffendu",
            "par les murailles, &amp; par la multitude des Bourgeois",
            "de cette gt ande ville. Ele eſt innocente, il eſt vray,",
            "elle eſt pluſtoſt tres uſte, mais elle eſt la caule de",
            "tous nos maux, parce quelle eſt iniuſtement ae",
            "gée La campagne n’eſt accuſée d’aucun cime, Ioi",
            "qui ſoit veritable, ſoit meſme d’Eſtat: pourquoy",
            "aut il qu’elle ſoit pilĺe, biulée, pourquoy faut-ilque",
            "ceux qui eſpeent en voſtre protc cton ne puſſens",
            "pas trouuer vn azle aſſeuré dedans vos maiſons, &amp;",
            "en voſtre preſence. Les femmes &amp; les filles ſot vio",
            "lées au pied de vos Autels, l’ont dit meſme ſur le S.",
            "ctuaire L’on voit, ah! miſerables yeux que l’6̃ vous",
            "foule aux pieds. Ce ne ſont plus les Normans qui",
            "ayent pris terre en France par nos riuiéres, ce n’eſt",
            "point le Payen Artlacar il portoir reſpect aux Eues",
            "ques &amp; aux Paſteurs, il eroyoir vn Dieu, puiſqu’il ſe",
            "dſoit luy meſme eſtre ſon fleau: ce ſont des Fran",
            "ois, des Alemans, des Italens &amp; des Polounois;",
            "c’eſt aà dire, des Scythes &amp; des Gelons",
            "Il y a peu de rrançois, il eſt vray, qui ſoient accuſez",
            "de ces inpietez, il eſt vray que c’eſt pour vn ltalien",
            "qu’elles le commettent. &amp; pour vn Cardinal, &amp; que",
            "la Reine qui le ſouſtient contre la iuſte indignation",
            "des peuples n’elt poini Fran ç̧oiſe non plus. Mais ce",
            "ſont des ptinces qui les ont introduits dans le centre",
            "de"
        ],
        [
            "13",
            "de l’Aſtat: Er c’eſt vn Comte François qui les com",
            "mandé en rie, qui approuue toutes les abomina",
            "tions, &amp; qu partage tous les larcins: c’eſt le Comte",
            "de.... Monſeigneur, c’eſt ce Vulcan mal heu.",
            "reux, &amp; ce miſerable boiteux qui a l’ame encor",
            "moins droite que le corps, &amp; que Dieu atteindra le",
            "premier auſſitoſt que ſa luſtice ſera ſatisfaite de no",
            "ſtre perſeutõ̃. Ill a volé Lezigny &amp; Panfou, il a coup",
            "pe iuſques à desTableaux dãs leur enchaſſeure pour",
            "leemporter, &amp; n’a pas emporté́ les Chaſteaux &amp; les",
            "maiſons, que parce qu’ils eſtoient attachez à latetre,",
            "mais il les a deſolez.",
            "C’eſt vn homme dont les crimes ont fairt connoi",
            "ſtre ſon nom, &amp; qui n’a fait que des ennemis dans",
            "ſon propre pays, oû la baſſeſſe de ſon extraction",
            "le rend meſpriſable par les Nobles, &amp; où le",
            "peuple det efte ſa violence, &amp; ſon humeûr tyran",
            "nique. Nous auons vn de nos Peres qui co",
            "noiſt ſa Race, &amp; qui nous a aſſeuré que le nom qu’il",
            "porte luy eſt commun, comme le ſang &amp; le cœur",
            "anec la plas commue populace de... &amp; qu’il",
            "n’a point d’alliance recomandable que par ſa mere",
            "ſeuſement, fille d’vn Mareſchal de France, qui eſtoit",
            "vn Ahee, &amp; le principal de ces Miniſtres violens,",
            "qui depauérent les mœurs du Duc d’Alençon &amp;",
            "d’Anjoufrere da Henty Il l. qu’ils port érent à vou",
            "loir regner par force, &amp; part citadeles ſur les Flamés",
            "&amp; Btabançons qui l’auoient appellé, receu &amp; decla¬"
        ],
        [
            "14",
            "rHé leur prince legitlme. Is’eſt donné à M. le Dure",
            "d’Orleans qui la fait Maeſchl le Camp, &amp; Gou.",
            ".. ces bien faits ſont des mar",
            "uerneur de..",
            "ques qu’il a fort peu ſeruy ſon AR. ſi ce neſt que",
            "la iugeant capable de quelque ialouſie des exploits",
            "de M le Prince, il trauerſa ſes deſſeins au ſiege de",
            "Thionville. en donnant paſſage à des trouppes qui",
            "entrerent dans la ville pour la defendre.",
            "Il eſt venu à cette guerre contre la patrie auec l’eſ",
            "peaãce d’vne proye infaillible, il a rumé́ tous les lieux",
            "où il a paſſé, la aſfegé Brie. Conmte Robert, quia",
            "eſté defenduë par-ſon Gouuerneur auee tous lesé",
            "rmoignages d’vne valeur &amp; d’vne generoſrté ſingu",
            "liere :Mais comme la place n’eſtoit pas tenable,",
            "ſans vn puiſſant &amp; preſent ſecours, -l falut la tendre",
            "par cõpoſition. Il l’accorda pour éuiter la perte des",
            "ſiens, &amp; promit de laiſſer ſorti les Soldats aſſiege,",
            "&amp; deconſeruer les biens des Bourgeois, &amp; l’ho",
            "neur de leuts femmes &amp; de leurs filles; mais il fauſ",
            "ſa cette fideliteé́, que les Tures meſmes ne rormpene",
            "-que rarement, &amp; iamais ſans pretexe: Les Soldats",
            "Parſiens furent fouiillez., puis battus, puis deſpoüil",
            "’lez, puis tuez pour la pluſpare, ou retenus capifs.",
            "Dicay ie le reſte, &amp; ſi ie le dis, ou pourray, ie pren",
            "dre des couleurs aſſez noites, il en. fut de meſme,",
            "Monſeigneur, de tout ce qui fut promis pour les",
            "Bourgeois,-mais il en fur pis, que dans vne ville",
            "priſe de force &amp; emportee d’aſſaut, ou le general",
            "pour peu qu’il ſoit homme, pour peu qu’il ſoit hu¬"
        ],
        [
            "53",
            "aain, &amp; puir peu qu’il ne ſoit pas diable, e doae",
            "qu’vne ou deux, ou trois heures de temps au plus",
            "pour le pillage: mais ce pillage dore encore, &amp; iap",
            "prehende de dire le reſte; mais il faut que ie dile",
            "tout, afin que tout le moade ſçache la cauſe du ton",
            "nerre qu gronde, &amp; qui va romber ſur ce chefſ cii.",
            "minel, &amp; ſur celuy de tous ſes complices: Comme",
            "il eſt ordmaire quand il arriue quelque orage,. ou",
            "quelque lauaſſe que ceux qui ſe trouuent dans la",
            "campagne chetchent l’abry de quelque arbre, &amp;",
            "que moins il s’en rencontre, plus il s’y troaue de",
            "gens; il ena eſté́ de meſmedans la pauure ville de",
            "Brie. Les nobles qui n’auoient point de maiſons",
            "fortes, leslaboureurs, &amp; enfin tout ee qu’il y ausit",
            "de familles épaſes dans la cãpagne ay eſtoit retilr.",
            "La oille renduë, les femnes &amp; les filles, &amp; pan",
            "eux pluſieurs Damoiſelles, ioignirent à la ſeureté de",
            "la capitulation,’&amp; de la parole d’vn gentlhomme,",
            "l’azile des Egliſes: cét azyle fut violé, comae ſi de",
            "a’euſt pas eſtéaſſez pour ces troupes enrageos d’a",
            "uoir viole l’article desbiens qu’ls pilleren Ils for",
            "cerent les Paſteuss &amp; les Preſtres de leur ouutir la",
            "portede aette ſaeree Bergerie: Ces pillards &amp; cea",
            "paillards paragerant ces pauures brebis confuſe",
            "ene, ſans eſpargner meſnes les aigneauxde laiét",
            "qu’ilsnfait mourir; &amp;expirerſousdes toutments",
            "-que la bNature deffend aux beſtes feroces, &amp; qu’elles",
            "a’oat iamais pcatiqué.DesDamoiſelles de conditi"
        ],
        [
            "i68",
            "ſont é́cheuës par ſort aux plus infames, qui leuront!",
            "oſté les moyens de ſe d́faire, &amp; d’aller porter iuſ",
            "ques au Ciel dans desmains ſanglantes cette ſaincte",
            "virginité, que les lLoix de Dieu &amp; de l’honneur les",
            "obligent de garder plus cherement que leur vie,",
            "qu’il ne leur eſt permis de perdre volontaitement,",
            "que pour la conſernarion de ce thteſor.",
            "Vous y eſtiez mon Dieu, vous qui eſtant homme",
            "auez chaſſé dui remple les Marchands Pourquoy",
            "Deu ehomme tou enſemble, niauez vous poiue.",
            "exterminé cette race maudite, qu n’a point eu",
            "d’horteur non plus qu’en ont les demons, ny d’hon",
            "feut pour voſtre S Sacrement expoſé ſur les Autels,",
            "ils l’ont renuerſé du Sanctuaire pour faire place à̀ ces",
            "miſerables victimes, ils l’ont foule aux pieds. Vous",
            "faifiez deſcendre le feu du Ciel pour allumer les ſa",
            "crifices des luifſs, que ne lanciez vous voſtre foudre",
            "pour eonſommes ces Hoſties diuines &amp; humaines,",
            "pour bruſler à̀ meſme téps ces boutreaux, ces corps",
            "oncor puts, &amp; le temple qui ſeruoit de theatre à cer",
            "re profanation, &amp; que l on ne peut auſſi bien purger",
            "que parſes cendres. Le viol d’vne Dame Romaine,",
            "-mais Payenne, &amp; qui n’auoit de pudicité que par",
            "vn reſpect mondain, a fait briſer vn throſme legiti",
            "me: vous auez authoriſé l’eſtabliſſement d’vne e.",
            "’ publique par la iſte vengeance d’vn crime cõms,",
            "non par vn Roy, mais pat ſon fils. Vn tyran eſtrager,",
            "&amp; qui porte moins dignement la marque de Prince",
            "de"
        ],
        [
            "1",
            "de ’Egliſe, que ceux qui portent le’Turban, ſera il",
            "caſeAmpunie de la plus horrible cruauté dont la",
            "France ait des exemples, Ses amceſtres vous ont cru.",
            "cifie, n’eſt. ce point aſſez de voſtre ſang &amp; de ſes cri.",
            "mes partieuliers, &amp; peut il pis faire pour merier vne",
            "mort cruelle, puis que tous les tourments que la Si",
            "cile ngenieuſe en ſupplices, pourroit encor inuẽter",
            "apres Phalaris, eſtoient encor ttop doux, ſans qu’i",
            "prouoquaſt voſtre colere par de ſi eſtranges outra",
            "ges contte veus, contre vos crearures &amp; contre vos",
            "epouſes: fallot i que ce miferable lxion ioignit en.",
            "ſemble l’adulrere &amp; le meurtre dans voſtre propre",
            "maiſon, &amp; dans veſtre prepre lict.",
            "L’exeez ds iuſte tranſport oû̂ ie me vois reduit",
            "m’oblige, Monſeigneur, de ne plus ſupplier V. A.",
            "mais de luy commander de la part de Dieu de faire",
            "voir à la neine vne peinture accomplie de cette",
            "eſtrange barbarie: exhortez la de ſatisfaire à la iuſti",
            "cs Diuine &amp; à la miſere humane, parlez luy aue",
            "authoriré, vous le pouuez par voſtre qualité, vous le",
            "deuez par voſtre aage, &amp; ne vous en excuſez ſu",
            "quelque peril que ce ſoit? Vous ne deuez plus crain.",
            "dre la mort depuis le temps que vous la ſentez en",
            "vous pas la fſorce qu’elle vous oſte: il ne vous reſte",
            "plus que la langue, &amp; c’eſt aourd’huila ſeule partie",
            "de voſtre eops &amp; de voſtre ame; c’eſt par elle que",
            "vouas poauez auiourd’hui aſſeure voſtre ſalut. Hates",
            "onnoiſtre à ſa Maieſté, que la Iuſtice humane"
        ],
        [
            "8",
            "d’et pas moins le Minſtre de Dieu, que eeluy des",
            "Rois, &amp;e que c’eſt vne grande honte d’employer",
            "coures les forces,; &amp; la puiſſance de ſon fils pour",
            "protegor vn eriminel eondamné; mais non, l n’eſt",
            "point condamne,ſes Iuges ſont trop doux, &amp; trep",
            "reſpectueur, puis qu’ils ne le puniſſoient que d’vn",
            "exil. Dites lui, dis-ie, que c’eſtoir contre le Parle",
            "ment d’Angleterre qu’il falloit porter les armes du",
            "oy, pour artacher de la mai du bourreau vn autre",
            "aoy miſerable, aà qui elle a mis le couſteau dans l",
            "gorge, &amp; qu’elle aſacrifié à̀ la fortune du Cardnsl",
            "Mazariu.",
            "Il eſt vray, que ce Prince infortuné n’a pu aten",
            "dre vne mott indigne, que de la lacheté, pour ns",
            "pas dire de l’opiniaſtreté &amp; de l’impieté des Mini",
            "tres des deux Couronnes de France &amp; d’Eſpagne.",
            "l eſtoit facile, il eſtoit honorable aà tous les deux",
            "Conſeils de relaſcher quelque choſe de l’intereſ",
            "particuler pour l’intereſt genoral des Roys &amp; das",
            "Sceptres. Ils l’auroient fait, ſi l’honneut ſeulement",
            "eut reglé leurs intentions, &amp; ſi l’auarice ſeule, &amp;",
            "l’ambition du C. M. ’eut entretenu auec de l’huils",
            "&amp; auec des oſſemens humains, ce feu qui embrals",
            "l’Europe depuis tant d’annees. L’on a ſouffett qu",
            "des traiſtres Anglois ſe ſoient ioü̈ez de leur oy.",
            "comme le chat de la ſouris: ils luy dopnoient de l",
            "griffe, &amp; regardoient ce que l’on diſoit de leur jnſo",
            "ence dans les ’autres Eſtats Is ont faut meſmee"
        ],
        [
            "i9",
            "utir de lſaux btuits de ſa condemhatiõ, pour voit",
            "ſice regicide preſt à commettre, n’armeroint point",
            "outes les Nations. Tour cela n’a pas tant fait de",
            "bruit en Prance, qu’vn adiournement contre Ta",
            "bouret, fils d’vn Fripier des alles, contre Catelan",
            "ontre la Ralliere. La preſence, les prieres, ny les",
            "larmes d’vne Reine, fille de France, tante du oy,",
            "moins dignement traitree dans la maiſon de ſon",
            "pere, que des petites ourgeoiſes de ome, niepcs",
            "de uazarin: La miſere preſente &amp; future des coufins",
            "germain du Roy &amp; des petits fils deHenry leGrand",
            "n’ont eu aucun pouuoir. Enfin dé́s que les Anglois",
            "ont ſceu que la France refuſoit la paix à l’Eſpagne,",
            "&amp; que le C. Maz. auoit entrepris la guerre contre",
            "Paris &amp; cõtre cout leroyaume;ils ont enfin executé",
            "ſans crainte cé t Arreſt horrible &amp; execrable contre",
            "leur Roy, &amp; du meſme coup qu’ils ont abbatu vne",
            "teſte à trois diadémes, ils ont esbranlé routes les",
            "Couronnes de l’Vniuers. Le malheur de ce oy lôy",
            "eſt venu par ſes fauoris &amp; ſes MiniſtresLe Grand?",
            "Seigneur, ce Prince de plus d’vne partie dua monde",
            "vient de perir encore par la corde, pour auoir ſou",
            "ſtenu lon grand Vizir contre lelreſſentiment gene",
            "ral de tous ſes ſujers. Voicy à̀ preſent la France ex",
            "poſee à tous les perils de la guerreeſtrangere &amp; ci",
            "le, malgre cee horribles eemples pour la querel",
            "le d’vn homnme eſtranger, que l’on veut faire regner",
            "ſur les ſujets d’vn Roy mineur, qui ne le peut fairé"
        ],
        [
            "2o",
            "miniſtre de ſon eſtat, ſans on oſter l’adminiſtration",
            "à la reine, &amp; aut Princes &amp; cela encor par A. ſt d",
            "Patlemẽ̃t de Paris, qui a dõneé la Regence à a eine",
            "&amp;non aà ce gueux reueſtu desieſpoules dulRy",
            "aume, duquel il a deſcouuet la honte, &amp; aà la hote",
            "duquel il veut commander én Roy, malgre les Loix,",
            "ſaliques &amp; fondamé̃. aies de la Couro e, qu’vn Roy",
            "meſms ne peut violer. Non, non, vn oy ne les",
            "peur ny violer ny enftaindre: elles ſont plus ancien",
            "nes que la Monatchie, elles l’ont eſtablie, &amp; elles.",
            "ltont entrerenuë, &amp; c’eſt par elles que ces Princes.",
            "mal conſeillez, quis’arment pour les deſtruire, ſont",
            "confiderez comme Princes, qu’ils ſont honorez, &amp;",
            "qu’is ne ſont pas des petits Gentilshommes, auſſ",
            "naturellement ſujets aux princes eſtrangers, &amp; à ce",
            "oy meſme que les Anglois viennent d’immoler,",
            "qui portoit le tiltre de oy de France, qu’ils ſont",
            "ſeruilemet ſoums aux fauoiis.",
            "Il m’eſt tantoſt eéchapé de dire que ce miſerable",
            "Cardinal, cet approbre de l’Egliſe, ce deſtructeur",
            "dEgliſes, &amp; cer ennemy de tous les Chreſtiens, ti",
            "oir ſa naiſſance des ennemis &amp; des bourreaux de.",
            "Ileſus Chriſt. Il me ſera bien aiſé de le prouuer, quo",
            "que ie ne puiſſe pas donner tous les degrez de cette",
            "ſanguinaire extraction. Ie l’ay appris dans nos mai.",
            "ſons Religieuſes d’Italie, ou le bruit de la fortune",
            "prodigieuſe rappella preſque auſ ſoudamemeat la.",
            "memaire de ſes aneeſtres, chez ceux qui eſtaiéẽt de",
            "ſon"
        ],
        [
            "ai",
            "on pays, quim’ontaſſeuré́ qu’il eſtoir né àPalerrmié",
            "de Pierre Mazarin, marchand de Chappelets, qul",
            "changea de pays par banqueroure, &amp; par la force du",
            "deſtin &amp; de la malediction des Iuifs, qui portent l",
            "peine de leur peché par toutes les Nations de la te.",
            "rt, ou ils lctuents hormis en France,; ou les bonnes",
            "lois ſont renuerſees, &amp; les meſchans eſleuez en for.",
            "une, à proportion de leurs rimes &amp; de l’eſſoigne",
            "ment de leur pays. Les peresdece Pierte eſtoient",
            "de la Ville de Mazarinien Sicile, où ils abiurerent la",
            "profeſsondu udaiïſme, &amp; ſe voyaas ſans ſurnonm",
            "dans vne religion nouuelle, ils prirent ce lay de la",
            "ville de leur naiſſance, ſous lequecl ils furent bapri",
            "ſez. Il y e a encor beaucoup qui portent ce nom",
            "en Sicile, qui ſont ou barqueroles, ou tauerniers, ou",
            "bandis. lIe n’en connois point de banquerotier",
            "que le rre des deux Emnences, auſquelles fe doit",
            "eſteinre cette branche maſeuline, ſeule noble de",
            "leur maiſon-l’vndes deux Cardinaux eſt mort,apres",
            "S’eſtre fait railler en Iralie &amp; en France, oû il a mon",
            "ſtté que l’habit ne fait ny le Moine, ny le Cardinal,",
            "&amp; nous auor rendus ridicules en Catalogne, où",
            "l’on n’eut pas meſmes iugé ce Vice-roy aſſez ſage",
            "pour n’eſtre pas enchaiſne parmy les fols. L’autre",
            "ne vit plus iuilement, ou bien pour mieux dire, il",
            "vit encor mons ciuiſement que iaais. Il n’eſt",
            "point mort naturellement, &amp; ne doit perit que",
            "d’vne fin uagique. Lon fait ſon inuentaire l’on vsd"
        ],
        [
            "e",
            "ſes mebles, e oult cela luy eſt vn prognoſtic in",
            "fallible de la meſme ſotrune du Marquis d’Anere",
            "on compatriote, &amp; l’vn de ſes predeceſſeurs, qui",
            "gouſta plufieurs mois rne mort qui oſte la douleur",
            "auxautses en vn moment: ſa fille mourante peu au",
            "parauant, lui emporta la moitié de ſa viee &amp; de meſ",
            "me, partie l’ambition deMazarin, &amp; de ſes eſpetan",
            "ees, s’eſteignit dans le couchant de ce bel aſtre le",
            "Cardinal de ſaincte Cecile ſon frere;auquel il medi",
            "oit d’achepter la thyare Papàle, &amp; de rendre le mo",
            "de ſpirituol ſoumis à vn’inſenſé, comme la Fraee",
            "eſtoit à vn ſtupide furieux, &amp; à vn fuipo",
            "Il aremaré́ ſon pere auec vne arme de la maiſos",
            "des Vrſins, pour taſcher à tirer de cette aliance das",
            "heritierns qui fuſſent plus conſiderables pa leun",
            "parens; mais il en eft arriueé comme de l’aceouple.",
            "ment des animaux de diueſes eſpeces, qui n’en",
            "gendrent point, ou qui n’enfantent que des mo",
            "ſtres. Toute cette ample ſuecceſſion &amp; cette partle",
            "de la Couranne du feu rRoy, dont ils’eſt veu l’v des",
            "principaux heritiers: ces deniers tranſportez pas di",
            "uerſes flottes en Italie, &amp; mis aux banques &amp; mõrts",
            "e de Pieté, doiueat paſſer pour la plus grande partie",
            "apres luy aà̀ Manzini, Voyer, &amp; l’va des momdres",
            "Citadns de ome, ſon beau frere;duquel il eſleuoit",
            "le fils à̀ Paris, dans vn eclat pareil à celuy des enfans",
            "de rance: il auoit la chambtre de Monfieur le Prin.",
            "ce de Conty, au College de ermont, ſa chaire"
        ],
        [
            "dan les Clſſſes, &amp; rien ne faiſoit la diffſerence de",
            "e Prince phantaſtique à cét autre effectf, finon",
            "qu’ilreceuoit plus d’hõneurs, &amp; qu’il eſtoit tout au",
            "trement ſuiui,ſerui &amp; meublé. Ses ſœurs au meſme",
            "eops eſtoient ſous le gouuernemont d’vneDame",
            "da condition, qui auoit eſté́ gouuernante du oy,",
            "caparable en fortune à̀ Denys le Tyran de Sicile,",
            "&amp; plus digne que luy, d’eſtre mocquee de ceux qui",
            "l’oat veuë dans des dignitez plus eminentes: S’il eſt",
            "vtay qu’elle ait brigué cette conduite auſſi honteu",
            "ſe à la memoire du Cardinal de la Rochefoucaut ſ6̃",
            "oncle, qu’il y auoit de difference entre la naiſſance &amp;",
            "les mœnts de ce grad homme, &amp; celles du Cardinal",
            "azarin. L’on dt que la Comteſſe de leix ſafille en.",
            "aeſté recompenſee du taboure chez la eine, hon",
            "aeur qui m’eſt inconnu, &amp; dont ma condition m’é.",
            "peſche de m’informer, pour en ſçauoil’importa",
            "ce V. A. ſçait sout cela; mais ie vous le repete, afin",
            "de reprocher aà̀ tous lesprinces en meſme temps leur",
            "mal heureuſe laſcheté enuers tous’les fauoris, &amp; à",
            "ces Princes là parriculierement, qui veulent ſouſte",
            "nir celuy cy, qui veulent que leurs indignes reſpects",
            "ſoient ſuiuis de toute vne nation genereuſe, &amp; qui",
            "le veulent tirer du peril où il eſt: comme ces eſclaues",
            "criminels des galeres, qui portent leurs Comites ſur",
            "leurs épaules pour les mettre aà bord, quand il veulét",
            "prendre terre en quolque plage, &amp; en quelque lieu",
            "Oà l n’y a point de poit pour les grands vaiſſeaux"
        ],
        [
            "4",
            "La modeſtie re ligieuſe m’erapeſche &amp;e vous don",
            "ner le deſtail de ſes crimes; mais quelques grands",
            "&amp; horribles qu’ils ayẽét eſtée, ’eſt aſſez de maux qu’il",
            "a fais à̀ la Erance, pour le rendre deteſtable à tout",
            "la poſterité́: quand meſmes il ſeroit iniuſtemenr",
            "pourſuiuy, ce que l’on ne peut dire apres la ruine &amp;",
            "la ſubuerſion de cét Eſtat, qu’il a é puſé de biens par",
            "fes coõcuſſions publques, qu’il a tay de lang par vne",
            "guerte eſtrangere qu’il entretiecnt malicieuſemenc",
            "&amp; cruellement'pour le ſouſtien &amp; la duree de ſa fon.",
            "tune, &amp; qu’il veut coõſommer entierement dans vne",
            "diſcorde ciuile. L’hſtoite nous apprend bue l’augu",
            "ſte Roy de France Philippe Dieu donné, autremét",
            "ſurnommé leConqu eant, eſtant ſur le poin de dõ",
            "ner vne baraille deciſiue à Bouines côtre l’Empeieur",
            "Ohon IV Iean Roy d’Angleterre, &amp; Ferrand Coõse",
            "de landre vns &amp; alliez contre ly. Il aſſembla ſes",
            "Barons, il ſeur fit veoir la Iuſtice de fa cauſe. &amp; l’in",
            "iuſtice de la haine que ces Prinees auoie conceuë",
            "contre luy: Il voulut dſtinguer &amp; diſcerner ſon in",
            "tereſt d’auec celuy de ſon Eſtat, &amp; pour leu faire cõ",
            "noiſtre que c’eſtoit contre la Nation que toutes ces",
            "puiſfances eſtrangeres avoient coniuré, il leur offtit",
            "de quittert ſa Courõne à celuy d’entr’eux qu’ils eſti",
            "meroient plus digne de la defendre &amp; de combartre",
            "ſous ſes ordres, comme vn Gentil- homme priué,",
            "comme vn ſimple Prançois, &amp; non plus coõme Prin",
            "ce. Codus Roy d’Athenes ayant eu reuelation que",
            "ſon"
        ],
        [
            "25",
            "on armee ne pouuoit vaincre que par ſa mort, il re",
            "lolur de dõ̃ner ſa vie au ſalut de ſon pays, &amp; ne chois",
            "ſit pas de la perdre aà̀ la teſte de ſes Suiets par vn ef",
            "lort temaraire &amp; Royal. II. s’alla fire tuer par vne",
            "ſentinelle, ſous vn habit dégui ſé, afin que ſon ſang",
            "out ſeul ſatisfiſt à̀ la rigueur de cette deſtnée, &amp;",
            "eſt par cette mort qu’il vit encor, &amp;qu’i viura ete",
            "ellement.",
            "Eidé torms xercitus meum morté rhi opraſſ",
            "nedere bicſtati ante ocaulos veſtros morerer: nec ne",
            "raiaret iauiſa ciuibus s militibus eis. Titus Li",
            "us lb. . Scipion l’Africain dilt à ſon arraee mu",
            "inée qu’il feroit peu d’eſtat d’vne vie qui lui ſeroit",
            "nviée par ſes Citoyens ou par ſes ſoldats, &amp; que s’il",
            "çauoir que ce fut veritablement leur ſentimeat &amp;",
            "leur deſir le plus goneral, il eſtoit preſt de mourir",
            "deuant les yeux Moyſe ſuplioit &amp; conjuroit Dieu",
            "qu’il dechargeaſt ſur luitoute la végeaãce des crimes",
            "&amp; de l’infidelité de fon peuple, il vouloit bien eſtre",
            "ayeé du liure de vie, pour y laiſſer les noms des cou",
            "pables-&amp;S Pauls’cffroit courageuſement d’eſtre",
            "auathéme pour tous les Chreſtiẽ̃s. Ce mal- heureux",
            "que ſa condition d’Ecleſiaſtique deuroit entretenir!",
            "dans des ſentimens auſſi Religieux;ce yran veut re",
            "ner malgré tous les ordres, &amp; tout le peuple d’vn",
            "oyaume:il deuroit offir le ſacrifice de ſa vie &amp; ſon",
            "ang, pour l’expiation du ſeandale qu’il a caul, &amp;",
            "our appaiſer va deſordre capable de perdre laCou¬"
        ],
        [
            "26",
            "ronine: &amp; tout au contraire, il a veu d’vn œil ſee pe",
            "rir de Seigneurs de condition, il a veu les Pinces au",
            "meſme danger: mais il a veu D.eu en propre peſon.",
            "ne our agé pout ſa querelle, &amp; il demeure encor",
            "pour attendre la nouuelle de la d’faite des Princes,",
            "ou de la ruine de la capitale du Roy aume, &amp; de l’ex",
            "tirpauon de noſtre religion.",
            "Ie vaus conjure, Monſeigneur. de dire librement",
            "vos ſentimens aà̀ M. le Due d’Orleã̃ &amp; à M. le Prin.",
            "ce. Faites voir à l’vn que ſon inſenſibilite pour laFraã",
            "ce, fera que l’on luy attribuëra iniuſtement la cauſe",
            "de tous les mal. heurs: ll a eſté́ le ſuiet innocent de",
            "tous les maux de l’Europe:c’eſt luy ſeul qui a allu",
            "me la guerte, puis qu’elle s’eſt commencee par le",
            "flmbcau de ſes nopces, &amp; cõrinuee iuſques auour",
            "d’huy par d’autres nouueaux pretexte, fauoriſez de",
            "ſon conſentement. Il n’a point eu ieſqu’à pteſent",
            "les fruits qu’il deſiroit, &amp; que tout le mõ̃de ſouhait",
            "toir à ſon mariage, dont i’oſerois eſperer qu’il auroit",
            "vne plus heureuſe ſuite, s’il changeot la face des af",
            "faires Madame a deſia merité́ cette grace du ciel, qui",
            "n’atend que ce bon œuure &amp; ce bien fait geaeral de",
            "la raix, pour donner vne ſi heureuſe recõpenſe à ſon",
            "A. R.ces ames maſculnes ſontdeſia crées das le ciel,",
            "&amp; cette fille de Dieu les amenera auec elle en la rer",
            "reC’eſt vne choſe eſtrange qu’vn prince ſi bon &amp; ſi",
            "genereux ſonge moins à ſa reputation, au bien pu",
            "blie, &amp; au bonheur de la maiſon, qu’a la fortune"
        ],
        [
            "v anbilue qui le gouuetne, &amp; qui l’a-enlesé de,",
            "ſon lict, à meſme temps que le C, M. ſon veritable.",
            "Maiſtre rauiſſoit vn oy enfant. Qu’il ſonge au nom",
            "de Dieu qu’il eſt vn Soleil dans l’Eſta, qui doit ſa,",
            "lmiete &amp; ſes biens faits également à̀ tous les Fran",
            "cis, &amp; qu’il lui ſera reprocheé qu’il aura vtilement.",
            "oployé́ tous ſes rayons aà̀ purifier des bourbiers &amp;,",
            "des marets pleins de venin &amp; d’ordure. L’on le com¬.",
            "parera à̀ cette figure de luplter, qu’Homere nos!",
            "epreſente endormy au mont Ida par l’artifice de",
            "lunon, ſur vne couche de lotros,de ſafſran &amp; d’hya",
            "cinthe; afin que pendant ce ſommeil les Troyens",
            "ſuſſent priuez de ſon aſſſtance contre les Grecs. Sil;",
            "neſe réveille bien toſtilſe trouera dans vu embra.!",
            "ement qu’il ne pourra plus eſteindre;- &amp; dont des",
            "cendres cacheront le feu d’vne haine vniuerſelle",
            "dans le cœur de tous les FranSois.",
            "Les peuples qui ne ſont point ſoulagez hy pfoteel",
            "gez. perdent nſenſiblement le reſpect &amp; l’amour;",
            "qi’ils doiuent àla maiſon de’leurs Princes Dieu l’a",
            "ermis dans celle meſme de Salomon. Roboam ſon",
            "fls gouuerné par vn mauuais conſçil, reſpondit im",
            "eudemment à la iuſte requeſte de ſes Sujers, qu’au",
            "lieu de les ſoulager, il appeſantirat leur ioug, que:",
            "loin de les foüetter de verges communes cõme lon",
            "pere, il y ioindroit les chaſnes &amp; les aiguillons. La",
            "Sainte Eſcriture remarque n termes expres, qu’il",
            "ne fit cette rude &amp; cruelle réponce, que parce qu’il!"
        ],
        [
            "8",
            "ſtoit dans l’auerſion du Seignaeur qi l’auioit en.",
            "dtcy, &amp; qui perméttoit ſon aueugloment.&amp; ce fut",
            "le meſme Dieu qui donna vne ſi faneſte ſute aà̀ cet",
            "t parolo eſpouuantable des Tribus defia ſouſleuez.",
            "en leur cœor, Que nus impore de prondre tant d ine",
            "eft. &amp; d’auair tant de reſpect pour la poſteriré de Da",
            "auid? Qu’oſt il beſfoin de nou attacher ſi fnre ̀ la Rac",
            "ſaj C’eſt ſon Alteſſe Royale, c’eſt le fils de uenty",
            "le Grand, que rtegarde aà̀ preſent ce lieu des Saintes",
            "EottresCe n’eſt pont au Roy qui eſt ieune, c’eſt aà̀",
            "Mnſieuis le Duc d’Orleans à dire pourquoy hazar",
            "dor noſte heritage, pôur proteger vn mauuais Mi",
            "nſtre, &amp; ponr luy conſeruer vne aurhorité́ inſepara",
            "ble de nofreſang eſt ce l’affaire d’vn fils de Fran¬.",
            "ce, &amp; du’peemier Prince du Sang Royal, d’expoſer la",
            "Couronne pour defendre le fils de Pierre Mazarin,",
            "homme eſtranger, hay des Francçois, condamné par",
            "la uſtice du Royaume, &amp; par la voix generale des",
            "reuples.",
            "Seroit il bion poſſble que ſon Aleeſſe Royaler",
            "n’eur pas en orreur l’orgueil de ce nouuel Aman",
            "ſucceſſeur du eruel Armand qui l’a fi indignement",
            "ttaittes. Ll vit auee vn faft inimitable aux Roys, &amp; il",
            "areduit la Fratace au point de voir ieuſner ſon Roy,",
            "de voir, comme l’on dit, ſa table renueſee cét hbyuer",
            "deenier, &amp; ſa cuiſine deſerte, pendant que la ſienne",
            "fumoit, nonpas meſmes dans ſa maiſon s mais dans",
            "le Balals oyal, la veuë des Officies du Roy, qui",
            "oat"
        ],
        [
            "&amp;nt eſté contraints d’aller viure à credit N’etoie",
            "e pas vne viſion du ciel qui nous aduertiſſoie, que",
            "la France é́puiſee, ne pouuoit plus fournir à lats",
            "ble, &amp; à̀ la maiſon d’vn oy legitime &amp; d’vn Ty",
            "ran. e l’ay ven monter &amp; deſcendre en chaire, &amp;",
            "fut les eſpaules des François l’eſcalier du Roy :’ie",
            "l’ay veu conduire dans ce triomphe Papal &amp; Pon.",
            "afical, par la plus illuſtre &amp; la plus laſche Nobleſſe",
            "de rrance, qui ſe preſſoit pour eſtre veuë, &amp; ie vous",
            "confeſſe, Monſeigneur, que ie craignois d’auoir la",
            "ioated’eſtre veu moy meſme, quoy que ſous vni",
            "habir de eligion &amp; dumlité́. Nous eſftions",
            "deux de noſtre Ordre que l’on auoit demandez é",
            "Cour, pous la nouueauté de noſtre Reg le: nous",
            "venions tous deux d’Iralie, tous deux connoiſſi6̃s",
            "le merite &amp; la naſſance du petſonnage: Enfin",
            "ous deux à meſme temps nous rencontraſmes",
            "dans ce ſenitiment de lui reprocher en noſftre inte:",
            "nieur cette humilité de Dauid, qui diſoit en adni",
            "rant ſa fortune, Qus ego ſam. aut que eſt vira se,",
            "t ngnario patris mei in lſraël, vt fiams gener Regis.",
            "Rg I. Quiſuis je, quel eſt l’honneur de ma vie, de",
            "gelle conmfidesration peut eftre la parente de mon pere",
            "pary les Trbus, pour me rendre digne d’efte gendre",
            "de Roy",
            "Ett-il poſſible que le Cardinal Mazarin ne ſoie",
            "pas mille fois rentré dans l’adrmiraion de ſa for",
            "une, qu’l ne ſe ſoit pas é́cné́: Que ſuis je deue",
            "H"
        ],
        [
            "3e",
            "i du derler homme q e i’eſt-is d’vne 1erre 5",
            "eſl ignee &amp; ſioduuſe. ele ve av oeee,",
            "quelle eſt lagloire de mes at us. quelle et ,",
            "Nobleſſe de mn pere pour eſt e de eu ean",
            "du oy regnans. à la yee de tous les Pine..",
            "rlaſuue d voe vie nfamee d’vne ſineoyol",
            "erraon ll n’auoit pa vne ſeule bonne qui",
            "e’s le valgnire meſms ſçuoit que éeſtoir le plu.",
            "ignorans. &amp; le plus jgrat de tous les hommes;",
            "le mépuſor&amp; les Prnces quoy qu’indgnement",
            "lraues lponooene Ce P’inee de con de. qui",
            "fauſoit laſcherpiedaux plus formidibsle drnmee",
            "ui ſaiſoit trembles les Prouines. les Rie",
            "meſmes les Fnpersurs, enoit fechir le genaiu",
            "deuan ceute ldole de verre, &amp;t lui ſaire honmage",
            "de ſeas onphes s quoy qu’il les euſt guigme",
            "put vne nale ſunguliere, quoy quil ſeeur qu",
            "laure ecn empelehaſ les fuds &amp; qu’ltruueln",
            "a ſuune &amp; ſ epunion par vne m lire nco",
            "ceuable,",
            "eſt à ce Prince, Monſeigneur, à qui vou.",
            "deue pale comme à voſne pupile, qu’r fun",
            "los eppreniez le rort qu’ilieſt faut d’auoit",
            "pueſonſe l’adoaton dvne aion enieue",
            "ouoit fis comme i leuyeour ee qui’n io,",
            "pourrot attenter pour perdre l’affection &amp; la¬.",
            "nour ode toun ſs ouie par le ſeu, par le let p",
            "le iols &amp; les ſausnlepes, Nou nlauo ne."
        ],
        [
            "5",
            "blabledans ’hitoirede tos lesTese Ls",
            "ſoupço ou la craince les a portez aà̀ des meurtres:",
            "inſfuiis; mais ils n’ont iamais voulu deſtruire que",
            "leurs ennemis. Denmandez luique lui afait Paris,",
            "à qu menry le Grand a pardonné le erime de la",
            "-igue ? que lui ont fait Sain&amp;t Denys, Charenton,",
            "Lagny, Corbeil, &amp;c Que lui a fait toute l’Iſle de",
            "rance, &amp; la pauure Brie. Tous les Princes les de.",
            "oient hair par ialouſie des loü̈anges qu’elles lui",
            "donoient, il y re goit par amour auec autant",
            "d’authorié que noſtre Roy par ſa puiſſance legi",
            "eimee la meſme Iuſtice qui luiaqueroit tos les",
            "hommes les eſloignoit du Cadinal Mazarin en",
            "aieux de ſa gloire &amp; de ſon credit, &amp; vola vn cri",
            "me qu’il falloit donc venger ſur toute la France",
            "qui le plaignoit de ce berger Eſtranger, com",
            "me le Menalcas de Virgile e ſa troiſieſme Eclo",
            "gue.",
            ". Hic aliemas oues cuſtos bis mulgetin hor,",
            "Et ſuccus pecon &amp; lac ſub aucitur agnis.",
            "Ce nouueau venu, choiſy mal à propos pour.",
            "gaa der letrouppeau de France, le trair deux fois en",
            "vne heure, il le tarir, ul luy oſte le ſuc &amp; le lct, il",
            "ſé́vre nos deur aigneaux, il s’ẽ̃g aiſſe de leur nour",
            "nture, &amp; les met aà̀ la paille, &amp; à l’herbe. Ce mau-",
            "uais ſeruiteur a corrompu l’innocence ’des enſans",
            "dc la maiſon, ils les exhorte à̀ la chaſſe du loup, &amp;",
            "luy meſme eſt la veritable beſte carnaciere qui"
        ],
        [
            "3is",
            "deuorles biEbis, &amp;deceni qil Hgolfgeé, ili sn",
            "mange auec eux que la plus mmigre.",
            "c Hér Monleigneur, demandez à M le Prince",
            "q’ellérage lo porte à détruire anme inconceoab.",
            "ropation, gagneé́e en ſi pen de timps ſi iuſtemér",
            "merité́e, &amp; qu met à ſes pieds, tout ce que l’Vni",
            "uers a eu de neros valoit il mieux qu’il ne fut in",
            "uin ible qu’à ſoy meſme, &amp; que luy ſeul de ſes",
            "piopres mains, comme Penelope, defit en vn",
            "nut l’ouurage de tant de iournées? &amp; qu’il retrro",
            "gradâ̂t de Flandre &amp; d’Allemagne, dans le cœur",
            "de ſa patrie pour logar la terreur, l’efftoy &amp; la haïi",
            "na a la place de l’amour &amp; de l’admiration. Don..",
            "nez luy l coneil de Darius &amp; Alexandre, faites",
            "luy voir qu’il doit d’autant plus caindre les diſgra",
            "ces qu’il a eſté heureux &amp;victorieux deuant l’age,.",
            "&amp;s qu’il eſt impoſſible qu’il puiſſe plus longs tẽpa",
            "poſſeder la fortune. Quã̃ flicites i acie occidiſſem",
            "potius hoftis prda. qua m ciuis vtima ? nmûc ſeraatus",
            "es periculs, quæ ſola tinmsui in hac indi, quee iere",
            "on debauis Ibid b 6. l’apprehende qu’il ne diſe vn",
            "iour comme le meſme lexandre le Grand, Qu’i",
            "heuſf eſt’plus heurex de mrourir a coabhar comtre les",
            "enenais du Roy, que cotre ſes ſuiets, ſous pretexte de",
            "aireuir par mo credit vn boae de neantcontre",
            "out vn oyaunae. Ilm’eſtoit plur glorieux de tomber",
            "mtre les nas des enncmis, &amp; d’eſtre la proye des",
            "eſtrangers, que la victime de mes Citoyens.N’ay ie eu"
        ],
        [
            "S5",
            "le bon heur de ſortir ſ auantageuſement des ſeſs da",
            "gers que iauois à craindre, ponr tomber dans vn peri",
            "qre ie deuois auſsi peu prenoir qu aprehender.",
            "Puiſque ie me luis engagé dans la citation d’A",
            "lexandre &amp; de ſon Aut heur. Ie ne puis en ſorti",
            "ſans appliquer a ce vctoneux, ce que Philoras re",
            "eite de l’orgueil de l’autre, qui aymoit mieux poſ",
            "ſeder par vſurpation que par heredité la Couron",
            "ne de Macedoine, &amp; ſe dire fils de lupirer, que de",
            "Philippes, Amiſimas A lexandrum amſimur Regem:",
            "incidinmus in ſupebiam nec iis quibus ſe ex equat ne",
            "omnbus qusbus ſe eximit, tolerable. Noſtro ne",
            "ſanguine Deus fecum qui nmos fafti diat Ibid. Nous",
            "auons perdu Louys de Bourbon, iln’y a plus pour",
            "ous de Prince deCondé nous l’auons perdu, nous ſo",
            "es tosbez ſous le iong d’rvme ſuperbe, inſupportalle",
            "d Diex, qu’il meſpriſe &amp; qu’il veut ’galer, &amp; intole",
            "ral le aux fFrançor quel dedaigne, qu’il renie pour s",
            "patriotes, &amp; qu’il trastte plus mal que les lemans, les",
            "Eſpagnmols &amp; les Flamans. Nous auons fait vn Dieu",
            "par le ſacrifice de ncftre ſang qui ſe ioüe de nos reſpeſſe",
            "agr de noftre affeton, qui ne veur plus reoner hanmai",
            "nement, &amp; qui deſend auec rerreur &amp; l foudre le",
            "oam dans la naiſon de ſes amis, comme lupiter che",
            "Semele.",
            "Il eſt dans vn employ qui doit c ſſer vn iour, &amp;",
            "ainſi il ſera deſarmé́ lors qu’il auta plusd’ennemis,",
            "peut eſtre meſme que le Roy maieur ſe reſſentira"
        ],
        [
            "s34",
            "de l’authorité qu’il aura priſe de ſe faire chef de",
            "party dans ſon Eſtat, cõ̃tre la Iuſtice &amp; contre ſon",
            "ſeuice, &amp; qu’il ne trouuera pas vn ſeul amy pour",
            "plaider ſ cauſe deuant ſa M. Ie ne ſçay comme il",
            "eſt poſſible qu’il n’y penſe pas? puiſque Nerus",
            "rout Enpereus qu’il eſtoit, ſe ventot principale",
            "mét de n’auoir fait tort à perſonne, &amp; de ne crain",
            "dre aucun partieulier qui ſe puſt reſentir de luy",
            "dans vne vie priuce s’il quittoit l’Empire: Beatus",
            "eſt nemso, qui ea lege viut, vt non mode impune. ſed",
            "etiam cu ſumm nterfectoris glora nerfici poſit.",
            "Quare flecte te queſo, &amp; maiores tuos reſpice, atque",
            "ia gulernma Rempublicam, vr natum eſſe, te ciues iai",
            "gaudeant? ſne qun nee Darus quiſquam eſſe pateft.",
            "Cie. Plip.1 Celuy là ne peut eft re que tres mal heu",
            "ceux, dit Cceron, qu vit de la ſorte, que non ſeule",
            "ment on ne le piſse pas tuer impunement, mais dont l",
            "mort doit couronner de gloire celuy qui aura triomphé",
            "de ſa vie. Nous n’auons rien de plus cher que le",
            "Sang Royal, nous n’auons rien de plus cher que ce",
            "PHince, &amp; il nous met dns le terme mal heureux,",
            "&amp; dais vne fatale neceſſité de ne pouuoir receuoir",
            "de nouuelle plus heureuſe, que celle de ſa defaite,",
            "que celle de ſa mort, &amp; de donnet tous les Eloges",
            "du plus vail lant homme du monde, &amp; du meilleur",
            "de tous les François, à celuy qui nous apporte ra",
            "comme vn Dauid, non pas vn lambeau de ſes ha",
            "hits, comme de Sauil, mais ſa teſte com:e d’vn"
        ],
        [
            "3",
            "Goliath, s’il peut auoir cette auantage dans vne",
            "bataille, ſi cette guerre dure",
            "Maudite reuolution! nous ne pouuions iamais",
            "reconnoiſtre aſſez dignement ſes grands ſeruices,",
            "&amp; ſes memorables ex ploits. Sous le nom de con",
            "ſeruateur, &amp; de pere de la Patrie, il eſtoit noſtre",
            "Manlius François: le Manlius Romain fut honoré",
            "de la qualité de Tite-Lue, appellé en Latin inter",
            "x, que nous ne pouuons autrement expliquer",
            "en François, que par le nouueau mot d’autre Roy,",
            "nous le conſiderions comme tel, &amp; comme il ne",
            "pouuoit autrement regner en Ftance que par eſti.",
            "me, nous lui deſirions les couronnes ele ctiues de",
            "l’Europe, nõ̃ ſans regret d’auoüer nô̂tre inſoluabi",
            "lté́ enuers vn ſi grãd merite, &amp;nonſans vne gene",
            "roſité́ ſinguliere, de nous reſoudre à le perdre:",
            "mais tout à coup le voila forcené contre nous, ce",
            "Mars que nous voulions embraſſer eſt deueu ſer",
            "pent ou beſte feroce comme les Dieux de l’an¬.",
            "cienne Egypte. que le Royaume de Senega adore",
            "encor, &amp; nous veut reduire à nous atmer pour",
            "neſtre defenſe, &amp; pour ſa mort, &amp; à dire comme",
            "Caracallus de ſon frere Geta ſit Diuus dum non ſit",
            "vieu. Apres auoir fait en ſa faueur l’aplication de",
            "certe extaſe amoureuſe de l’Egliſe enuers Ieſus.",
            "Chiſt ſen epoux, Dilectus meuſ, mihic ego illi, qui",
            "paſeirur inrer lilis.",
            "ll n’y a point de plus gande faute dans la poli¬"
        ],
        [
            "36",
            "tique ny dans la Morale, que de mé́priſer l’ameur",
            "des peuples, &amp; de vouloir regner par force, quand",
            "on le peut auec douceur. le vous coniure &amp; vous",
            "exhorte, onſcigneur, de preſſer la Reyne, &amp;",
            "preſſer les deux Princes d’accourir en diligence,",
            "pout eſtouffer vn embraſement, dont la fumee",
            "ira iuſques à eux, deſabuſez les de ce foible pre",
            "texte d’authorite Royale, qui va perdre le Royau",
            "me. Il n’y a plus d’expedient plus preſent pour re",
            "ſtablir cette authorié́, ny pour leur ſoumettre les",
            "cœurs, que de les regagner par des maximes con",
            "traires aà̀ celles que le mM rhiaueliſte Mazarin leur",
            "a ſugerees Illud mgi v reor ne ignoran verunme",
            "iter gloria glorioſum plu te vnum pue. poſſe quanms",
            "omneis, &amp; merui à ciubustui, quams diligi malis,",
            "quod ſiita putas totam ignoras glori earum eſſe",
            "ciuem bene de Republica mereri, laudari, coli, dilgi,",
            "glorioſun eſt meui vero &amp; in odio eſſe, inuidioſun,",
            "deteſlable, imbecilla, caducum, quod vrdemus etia",
            "in fabulis ipſlli, qui, oderint dum metuant, dixerir,",
            "pernicioſum fuiſſe Vtinam Antoni, aum taunmme.",
            "niſſes: de quo tamen mula audſti à me ſepiſſime.",
            "Putafne iſlums immortaliratems mereri voluiſſe, vt",
            "propter armnrum ba benmdorum licentiam metueretur:",
            "illa erat vita, illa erat ſecunda fortunma, libertate eſſe",
            "pacenms cun cateris, principenm dignitate. Phibip. .",
            "Oppoſez aux conſeils violens de ce tiran, celui de",
            "Cceron a Marc. Antoine, &amp; dites particulieré.",
            "ent"
        ],
        [
            "371",
            "ment à̀ onſieur le Prince que vous apprehendez",
            "pour lui qu’il ne ſe ſoit é́gare du veritable chemin",
            "de la gloire par vne malheureuſe trauele; qu’il",
            "n’y a, ny honneur, ny ſeureté, de vouloir montret",
            "que tout ſeul on peut plus que rous, &amp; que l’on",
            "aime mieux eſtre craint &amp; hay qu’aimé &amp; cher?",
            "de ſes Concitoyens. Rien ne nous doit eſtre plus",
            "cher que les feruices que nous auons rendus à no",
            "ſtre parrie: il n’y a point de gloire plus legiime,",
            "que celle d’en eſtre eſtimé, loü̈é &amp; haonoré: com",
            "me au contraire, c’eſt vns choſe odieuſe, dereſta.",
            "ble, ridicule &amp; de peu de dutée, pour quelque",
            "puiſſãce que ce ſoit, de l’apuyer ſur ces deux prin",
            "cipes de crainte &amp; de haine. Nos Hſtoires nous",
            "approanent omnase il en priſt mal aà celui à qui",
            "cette mauuaiſe parole échappa, que m’importe",
            "d’eſtre hay du peuple, pourueu qu’il me craigne.",
            "Pleur à Dieu qu’il fiſt reflexion ſur la conduitte",
            "du Prince de Condé ſon pere; ie dirois meſme",
            "qu’il priſt exemple ſur ſonCadet, l’incomparable",
            "Prince de Conty, ou ſa ſœur Madame de Longue",
            "ville. Eſt-ce leur qualité, ou leur puiſſance quifor",
            "ce tous les François à̀ mertre tous leurs inte eſts à",
            "les voir comblez des proſperitez de la terre, &amp; des",
            "benedct .ons du Ciel Ils ont ſuiui la fotce &amp; le",
            "genie du bon Prince de Condé leur pere, comme",
            "Fansois ils prennent part, mais vne pat égale",
            "auee lea moins c̃ſiderables à la liberte publque.,"
        ],
        [
            "3s",
            "&amp; par cette geueroſité ſans eremple, ils conſeruée",
            "dans ſa lplendeur cette dignité́ de Prince du Sang",
            "preſte à dé́choir par la continuelle ſuite des fauo",
            "ris, &amp; preſte à̀ ſe rendre odieuſe &amp; mépriſable par",
            "le peu d’afſection de ceux qui la partagent auec",
            "eux. Inirez les vous meſme, Monleigneur, puis",
            "que la neceſſité preſente de l Eſtat, vous offe vne",
            "occaſion de té́moigner voſte affe ction au bien",
            "pubhc, &amp; de voſtre propre mouuement ſans le",
            "conſentement de l’infame Eſtranger qui vous en",
            "a exclus, au preiudice de voſtre aſl’ance &amp; de vo",
            "ſtre merite. Vous pouuez aller aà̀ la Cour ſans ſou",
            "pçon, comme vous eſtes hors d’age de ſeruir au",
            "trement que de v ſtre conſeil",
            "1",
            "Quid ſi pram retmus vabis, quaſem norpans",
            "obiſcum habituror ſperemus? ſi bonama, inquit, &amp; fi",
            "dam &amp; perpetuain; ſimalam. hud duturnam tnns",
            "vero minari nec d ambiguë priuernatem, quidam. &amp;",
            "illis vacibus adRebellamdums nmcitari pacaros populos,",
            "pars melto Senatrus ad mhcliora Reſponſa trahere",
            "dicere piri, &amp; liberi vocem auditam an cre di poſſe",
            "lum populums, aut homnenm denique in ea conditio",
            "me cuius eum pœniteat, dutius quam neceſſe ſt manſu",
            "rm? b peacem eſſe fidams vb voluntarij pacati ſunt;",
            "neque eo loco vb ſeruitutem eße velint fidems ſperan",
            "dam eſe. Liu. lb. 3.",
            "Vous y eſtes dutant plus neceſſaire que l’on y",
            "parle de Paix, &amp; que vous en connoiſſez mieux"
        ],
        [
            "39",
            "importance que ces ieunes eourages impeueu",
            "&amp; temeraires, qui velent donner aà̀ la France les",
            "meſmes paſſions qui les dominent. Faites que les",
            "conditions ſoient aduantageuſes à la partie offen",
            "cée, qui eſt le peuple, &amp; que la eine ſatisface",
            "d’elle meſme à̀ ant de meurtres, de vols, de viols,",
            "de ſacrileges &amp; de prophanations, ſi elle veut é́ui",
            "ter la Iuſtice de Dieu, de Dieu, dis je, viuant,",
            "voyant &amp; vangeur, qui ſe plaiſt à la punition des",
            "Souuerains, &amp; qui ne monſtre ſa pſſance accom.",
            "plie que ſur les puſſances patfaires Puis que l’on",
            "a fait cette faute, que l’on ne doit iamais pardon",
            "ner aà̀ ces petits Iuges de Police, deuenus Politi",
            "ques, qui l’ont oſé conſeller, que de forcer &amp; de",
            "contrandre les Pariſiens à s’armer pour defendre",
            "vne vie que l’on leur vouloit oſter par la famine,",
            "&amp; ſur laquelle Dieu ſeul a le droict: Il faut appre",
            "hender que tous es mouuements qui deriueront",
            "de cet aguerriſſement forcé des Sujets du roy ne",
            "ſoient fauoriſez du Ciel Il n’y apoint de remede,",
            "que de faire vne bonne, franche &amp; auantageuſe",
            "Pix, telle que les Priuernares la demandoient",
            "aux Romains, afin qu’elle ſoit de duree L’on ne la",
            "peut el perer que fauſſe &amp; plaſtrees ſi l’on ne voit",
            "des mat ques d’vne reconcihation &amp; d’vne gene",
            "roſité pafaite de la part de la eine, &amp; ſi les con",
            "dtons ne mettent ce Peuple en plus heueux",
            "eſtat qu’il n’eſtoit deuant cette guerre, dont Dieu"
        ],
        [
            "40",
            "veut tirer vn feuict qui égale les malheurs quie",
            "ſont prouenus, &amp; qui extipe les deſordres qui",
            "l’ont cauſee. Plaiſe aà̀ ſa Mieſté diuine de vous",
            "dõner quelque part en cetrte reſtauration d’Eſt.",
            "prenez auec paſſion le perſonnage de l’Ambaſſa.",
            "deur des priuernates: moatrez vous digne Prince",
            "de Valois, digne deſcendant de S. Louis, &amp; de plus",
            "encor, digne d’auoir eu pour quart ayeul S. Iea",
            "Comte d’Engouleſme; auquel ie prie Dieu qu’il",
            "vous rejoigne a la gloire du Ciel, que nos Peres",
            "&amp; tout noſtre Ordre vous deſire auec toutes les.",
            "paſſions imaginables, &amp; n oy particulierement",
            "qui ſuis, DeV. A.",
            "MON SEIGNEVR.",
            "Le tres humble &amp; tres. fidel",
            "Relgieux, P. M. D.C."
        ]
    ]
}