{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Emprisonnement des\n            princes",
            "Du Bosc de Montandré",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Longueville, Henri II (1595-1663 ; duc de)",
            "Le Havre (Seine-Maritime)"
        ],
        "creation": "1650-11-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-10",
            "@who": "AB"
        },
        "titre": "Le conseiller d'État sans fourbe, raisonnant sur le choix\n          du Hâvre-de-Grâce pour la détention des princes, et concluant qu’il ne butte qu'à la ruine\n          de l’autorité de Son Altesse Royale, au rétablissement de la tyrannie de Mazarin et à la\n          perte plus assurée de ces illustres, et sur le voyage de Mazarin sans la compagnie du roi,\n          et tirant ensuite plusieurs conséquences au grand désavantage de cet État. Legite\n          sapientes; vestro enim sale conditur hoc embamma. SAL., Prov., I, 1.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau763_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "CONSEILLER",
            "D'ESTAT",
            "SANS FOVRBE",
            "Raiſonnant ſur le choix du Haure de Grace pour la",
            "detention des Princes; Et concluant qu’il ne",
            "butte qu’à la ruine de l’authorité́ de ſon A. R. au",
            "reſtabliſſement de la tyrannie de Mazarin, &amp; à la",
            "perte plus aſſeureé́e de ces Illuſtres:",
            "Et ſur le voyage de Mazarin, ſans la compagnie du",
            "Roy, &amp; tirant en ſuitre pluſieurs conſequence;,",
            "au grand deſauantage de cet Eſtat.",
            "Legite Sapientes, ueſtro enim ſale conditur hoc embamma.",
            "Sal. de Pro. l.1.",
            "M. DC. L."
        ],
        [
            "3",
            "LE CONSEILLER D'ESTAT",
            "ſans fourne.",
            "JE propoſe ces deux ſujets de mon raiſonneme",
            "comme deux Enigmes, non moins difficiles",
            "à reſoudre, que ceux que ce Monſtre étaloit aurre-",
            "fois ſur le grand chemin de Thebes; lors que ce fa-s",
            "meux enfant, dont la teſte fut proſcrite auant. ſa naiſ¬s",
            "fance, monta ſur le trô̂ne de Beotie par les degrez ds",
            "Inceſte &amp; du parricide. Ie diray bien encore dauan¬",
            "tage que la reſolution n’en eſt pas moins eſpineuſe1",
            "que celle du nœud Gordien; &amp; q’il faudroit audis",
            "plus d’intrigue que les maiſtres des plus habiles hon1",
            "mes d’Etat, pour trouuer heureuſement le démeſlé",
            "de celles qui doiuent ſeruir de ſujet à ce preſent en",
            "trerien: A Dieu ne plaiſe neantmoins que ie preten",
            "de donner aucune haute idée de ma capacite par’la",
            "grandeur de mon deſſeins puis que ie ne lç̧ay quetrop",
            "par l’experience de tous mes autres ouurages, que?!",
            "ma plume n’eſt pas aſſez forte pour prendre l’eſſoel",
            "dans les affaires d’Eſtat &amp; que ie n’ay pas les yeu",
            "aſſez perçans pour voir clairement la pure verité dans:",
            "le meſlange de tant de conjonctures qui broü̈illea,",
            "aujourd’huy le bel ordre des affaires de cette Monan",
            "chie: Mais ſi ie ſuis conuaincua de mon incapaciteé́",
            "ie ſuis aſſeuré que ma hardieſſe n’eſt pay commune,",
            "&amp;t que ie ſuis en poſſeſſion de dire laverité ſans la",
            "plaſtrer en aueune façon, pour metendreplus eon",
            "e7",
            "j"
        ],
        [
            ",tv.",
            ".",
            "3",
            "a- -aaaaaar,¬..¬..",
            "’ 4¬4.",
            "5",
            "4",
            ".",
            "plaiſant à̀ la tyrannie de l’ambition, qui captiue aa",
            "louard’huy ſi ſeruilementtoutes les plumes des beaux",
            "eſprits, qu’on ne dit plus, que ce-qu’on croit deuoir",
            "eſtre ſelon la fantaifie de ceux qui gouuernent: Die",
            "ne m’ayant point donneé cette lacheté́ de natu",
            "ral. ie ſerois le plus criminel des hommes, ſi i’en",
            "produiſois les effets: Ainſi ie prie les Grands que ie",
            "nœpretends point offencer de ne fermer point les?",
            "yeux à cette nue diuinité du Ty mée de Platon, quei,",
            "nenvay metre en’euidence auec les lumieres que i’ay 3",
            "euaprunté du foans commun, pour ſouſtenir la har",
            "aſſe qui m’en a fait entreprendre le deſſein..",
            "e ne croyois pas qu’vn Prelude me feroit perdre,",
            "uaht de paroles, ſans entamer en aucune faç̧on le deſ",
            "ain qui doit donner de l’exercice à mes raſonne-",
            ".",
            "ments dans toute la ſuitte de ce diſcours: mais puis,",
            "que ie m’y ſuis laiſsé emporrter, il faut enattribuer le,",
            "aotif au ele de la vericé que i’embraſſe, que i’ayme,",
            "&amp;e que i’adore, deuſſent en enrager tous ceux qui ne,",
            "onut ſubſiſter leu fortune, que par le moyen des",
            "furberies, dont ils déguiſent effrontément ſon ay-",
            "able viſage: Entrons donc ſerieuſement en matie-",
            "repour eraminer les raiſons par leſquels ie pretends",
            "pauuer que ce changement de la priſon de Meſſei",
            "„",
            "aeurs les Princes né butte qu’à la ruyne de l’au,",
            "borité de ſon AR au reſtabliſſement de la yran,",
            "3",
            "He de Mararin, &amp; à la perte plus aſſeurée de ſes illu",
            ".",
            "tres, ſi le Ciol ne ſe haſte bien toſt d’y mctre la ai,",
            "parun coupapiipéde lae P Pſtots ;",
            "oauteet",
            "E"
        ],
        [
            "Pour cet effet, ie commence d’abord par vn di",
            "lemme, &amp; ie dis, ou que ſon A. R. eſt d’intelligen",
            "ce auec le Mazarin, touchant le deſſein d’empriſon",
            "ner Meſſieurs les Princes dans le Havre de Grace; ou",
            "que cet inſolent Miniſtre l’a entrepris de ſa ſeule au",
            "thorité, ſans le conſentement de celuy, qui eſtant on",
            "cle vnique du Roy, &amp; la plus forte intelligence de",
            "cet Eſtat, deuroit donner le branle abſolu à tous les",
            "mouuements de ſa conduitte: ce dilemme n’ayant",
            "point d’ennemis que parmy les inſenſez, ie ne m’at.",
            "tacheray point qu’à raiſonner deſormais ſur ſes deux",
            "membres.",
            "Mes Lecteurs deſirent ils en premier lieu, que ie",
            "mette ſon A. R. en intelligence de ce changement",
            "myſterieux auec le Mazarin? ils me permettront",
            "donc, s’il leur plaiſt, de proreſter, que le procedé de",
            "cet Illuſtre frere, &amp; fils de Roy, ne pouuant eſtre que",
            "tres-ſincere, à raiſon de la generoſité́ auec laquelle il",
            "épouſe ſans doute toutes les affaires de cet Eſtat; &amp;",
            "celuy de ce banqueroutier traueſty, ne deuant eſtre",
            "que tres fourbe, à raiſon de la neceſſité que ſa mau",
            "uaiſe fortune luy impoſe, de ne pouuoir aucunement",
            "la maintenir, que par le moyen de toute ſorte d’intri",
            "gues. Il faut neceſſairement que ce mal-heureux",
            "n’ait autre deſſein dans ce changement de priſons,",
            "que de trouuer vn lieu où ſes ordres puiſſent eſtre",
            "portez independãment de toute ſuperiorité, &amp; dont",
            "il puiſſe infailliblement s’aſſeurer contre les menaces",
            "’vn prochain eſlargiſſement, qu’il a raiſon deſoub",
            ".-...¬"
        ],
        [
            "6",
            "çonner de mille viſibles apparences.",
            "Ie tire cette conſequence dej’impoſſibilité qu’il a",
            "de fonder aucune aſſeurance ſur les pretentions mou",
            "rantes de ſa pauure fortune, tandis que ſa politique",
            "l’obligera de ménager auec attachement les affectiõs",
            "de celuy dont le pouuoir luy doit faire apprehender",
            "l’eſlargiſſement de ces illuſtres, s’il venoit à̀ déchoe",
            "de ſa bien-veillance, comme il eſt tres-facile, dans les",
            "intrigues des affaires &amp; dans le commerce du monde:",
            "Eſt-il quelqu’vn qui m’oze nier que les fourbes de",
            "Mazarin ſecondées des grandes amorces de toutes",
            "les recompenſes de l’Eſtat, qui ſont à ſa diſpoſition,",
            "ne puiſſent luy procurer cet auãtageux ſuccez de l’in",
            "dependance d’vne priſon, pendant que ſo A. R.",
            "n’aaynt d’autre impuiſſance, que celle d’agir ſans ge",
            "neroſité, ne ſe doutera nullement qu’vn Miniſtre qui",
            "doit releuer de ſes ordres, ait l’effronterie de briguer",
            "vn égalité ou il puiſſe marcher de pair auec elle: pour",
            "en douter, il faut ne ſç̧auoir pas que les Prieurez, les",
            "Abbayes &amp; les Eueſchez groſſiſſent auiourd’huy tous",
            "les partis les plus delaiſſez, &amp; qu’on n’a qu’à faire",
            "briller l’éclat de l’or &amp; de l’argent aux yeux du plus",
            "fidelles ſujet de l’Eſtat pour le faire ſouſcrire à toute",
            "ſorte de trahiſons.",
            "Il me ſemble done qu’il eſt aiſé à conclurre de ce",
            "raiſonnement que puiſque le Mazarin eſt obligé par",
            "le motif de ſa conſeruation de ſortir de cette é́galité",
            "de pouuoir, ſur la priſon des Princes, pour ne viure",
            "point dans l’incertitu de de leur eſlargiſſement par la"
        ],
        [
            "crainte de perdre l’amiié de celuy qui ne ſe vange",
            "roit que tropauecvn tour de clé; &amp; puis que leMa",
            "arin a le moyen d’acheter aſſez de monde, afin d’en",
            "faire vn party de laches pour le ſuccez de cet ambi",
            "tieux deſſein, ilfaut neceſſairement qu’il n’ait autre",
            "but dans ce changement de lieux pour la derention",
            "de Meſſeigneurs les Princes, que celuy d’en ſouſtrai",
            "re la liberté à l’authorité de ſon A.R.",
            "Ie ne doure pas qu’il ne ſe rencontre beaucoupd’e",
            "ſprits qui ne pourront point bien gouſter cetue co",
            "ſequence, ſur la fauſſe idée qu’ils auront, que leſſi",
            "gneurs les Princes, quelque part qu’ils ſoient, depen",
            "dront touſiours pour leur eſlargiſſement de l’authoi",
            "té abſoluë de ſonA.R. mais ie me reſerue de les de",
            "ſabuſer en quelqu’autre lieu de ce meſme diſcours.",
            "Cependant ie conclus, ſur la premiere propoſition de",
            "on dileme, que le choix du Havre de Grace pour",
            "la detention des Princes doit enfin butter à la ruine",
            "de l’authorité de ſonAR. quanl bien il ſeroit r",
            "riué que ce grand Heros auroit donné ſon ſuffrage à",
            "ce changement, pour les raiſons qu’il auroit cru em",
            "prunter des neceſſitez de l’Eſtat.",
            "La ſeconde propoſition de mon dilemme me don",
            "nera occaſion de prouuer que l’authorit́ de ſon A.R",
            "eſtbien dans le rabais, ſi ce temeraire a eu ſeulement",
            "le deſir( ie ne dis pas le pouuoit de s’aſſeurer des trois",
            "plus iluſtres Princes de cet Eſtat, ſans qu’il loit deſor",
            "mais à la diſpoſition de cet Heros de lriſer les fers qui",
            "capriuent la liberré de ceux qui l’out donnée à toute",
            "!1"
        ],
        [
            "Ia France. Faut- il bien que ie me mette en peine de",
            "le pronuer? faut -il que ie faſſe voir qu’vne affaire de",
            "cette conſequence dont le deſſein ne deuoit eſtre con",
            "certé que par tonutes les meilleures teſtes de l’Eſtat,",
            "n’a pû eſtre concluë ſans le conſeil de ſon A. R. à",
            "moins que ſon authorité ne ſoit entierement deſtrui",
            "te? faut-il que ie montre que le pouuoir de cet infa",
            "me eſtranger, eſt ſuperieur à cet oncle vnique du",
            "Roy, ſuppoſé que ſes ordres pour l’execution de cette",
            "temeraire entrepriſe ayant préualu ſur ceux de ſon",
            "A. R. &amp; que ce Prince le plus illuſtre du temps n’ait",
            "point eſté appellé à la concluſion d’vn affaire, qui",
            "rendroit ſans doute criminels, &amp; l’intelligehce &amp; ſes",
            "gents, s’ils l’euſſent paracheué ſans la direction de",
            "ſon conſeil.",
            "Eſpagnez-moy, s’il vous plaiſt, cette peine, Meſ",
            "ſieurs mes lecteurs, pour me donner le loiſir de vous",
            "tenir ma paroſe, en vous faiſant voir que le deſſein",
            "de Mazarin, dans le choix du Haure de Grace pour",
            "la detention de Meſſieurs les Princes, n’eſt autre que",
            "celuy de reſtablir plus aſſeurément ſa tyrannie contre",
            "ceux qui l’eſbranleroient dangereuſement, s’il ne ſe",
            "mettoit à l’abry de l’incertitude de leur deſliurance,",
            "par la ſeule independance du lieu de leur detention.",
            "C’eſt icy que ie prerends vn peu plus eſtendre mon",
            "Raiſonnement, afin d’en rendre les veritez d’autant",
            "plus ſenſibles, que plus elles ſont importantes pour",
            "faire ouurir les yeux à toute la France, &amp; luy faire",
            "voir le plusſhorrible de tous ſes aueuglemens, &amp; la",
            "plus"
        ],
        [
            "97",
            "plus pitoyable de toutes ſes inſenſibilitez.",
            "Il eſt vray qu’on ue ſç̧auroir mieux faire voih",
            "que ce deſſein rtand au reſlabliſſement de latyran",
            "aie de Mazarln, qu’en monſtant quil butte à la",
            "ruine de l’authorité́ de ſon A. R. dont les no",
            "bles inclinationsn’ayant iarais ſté autes, qú",
            "de pouruoir au ſoulagement despeuples, dont les",
            "heroiques entrepriſes n’ayant reüſli, quepour les",
            "intereſts de la Royauté, &amp; pour la gloire de toute",
            "la France; il faut par neceſſité que nous ſoy ons en",
            "fin accablez ſouz les ruines de ſonuthorité; &amp;",
            "que ſon pouuoir bien-faiſant ne ſe trouue les bras",
            "liez par la faueur tyrannique de cét eſtranger, que",
            "pour nous faire deſeſpere du recouurement de",
            "noſtre liberté, par l’impnuiſſance que fon A. R.",
            "aura de nous y remettre...",
            "Ce n’eſt neantmoins pas ſur cetteraiſonque ie",
            "pretends fonder le reſtabliſſement de cettetyran",
            "nie tantredouré́e de Mazarin; il faut enfoncer vn",
            "peu plus auant, &amp; raiſonner pniſſamment ſur le",
            "deſſein qu’il a de ſe rendre abſlu, ſans viure en",
            "aucune façon dans l’incertitude. de ſa fuibſiſtanee,",
            "aueclaquelleil eſt conſtant que ce eſpin inori",
            "gueur ne ſçauroit agir dans toute l’eſtendue de",
            "ſa malicieuſe conduitte, s’il eſtoit touſiours en",
            "peine de ſe raſſeurer contre les ſecouſſes de ſes en",
            "nemis. Pour cet effect, ie penſequ’il eſt à propos",
            "de faire voir; que le Maaarin ne trouueroit plus",
            "d’obſtaole qui peursoppoſer à la ryrannie de ſon",
            "-"
        ],
        [
            "10",
            "Miniſtere, s’il pouuoit ſe repoſer de l’inecertitude",
            "de l’eſlargiſſe ment de Meſſieurs les Princes, ſur l’aſ",
            "ſeurance de quelque forte place, où toutes les for",
            "ces de leur party, &amp; les intrigues de ſes ennemis",
            "puſſent s’aller échouer ſans autre ſuccez, que ce",
            "luy d’auoir enfin recodnu leur’impuiſſance der",
            "niere pour l’executionde cette haute entrepriſe. Ie",
            "fõde cetteverité ſur l’idée que i’ay, que le deſeſpoir",
            "de cet eſlargiſſement affoibliroit le party de Meſ",
            "ſieurs les Princes; &amp; que de mille qui ſe declarent",
            "auiourd’huy pour embraſſer leur querelle, ſur la",
            "creance qu’ils ont, que leur deliurance n’eſt pas",
            "encore impoſſible; les neuf cens rangaineroient",
            "prompremenr, lors qu’ils apprendroient que l’aſ",
            "teuranceimprenable du lieu de leur detention, ne",
            "laiſſeroit plus paroiſtre aucune reſource pour oſer",
            "ſeulement eſperer leur eſlargiſſement; de peur",
            "qu’en ſe declarant pour ceux que la forrereſſe du",
            "lieu mettroit aà̀ l’abry de leurs atraques, il ne fiſ",
            "ſent auſſi-roſt paroiſtre la foibleſſe de leur iuge",
            "ment que celle de leurs bras, en ce qu’en voulant",
            "procurer la deſliurance d’vn amy foible, ils ſe met",
            "troient contre toute ſorre de politique vn enue",
            "my puiſſanrſur lesbras.",
            "Cetteapprehenſion politiqueferoit caler voile",
            "aux ſaillies des plus échauffez pour la querelle de",
            "Meſſieurs les Princes, dont le iuſte party ne pour",
            "roit ſans doute iamais manquer, que pourrenfor",
            "cer celuy de Mazarin que toutes les probabilitez"
        ],
        [
            "du monde rendroient inuincible, lors que l’on",
            "viendroit à conſiderer, qu’on ne pourroit plus",
            "l’atraquer qu’auſſi dangereuſement que temerai",
            "rement, depuis que le plus redoutable de toute",
            "la France n’auroit eu de force, que pour en faire",
            "triompher plus glorieuſement les reſiſtances de",
            "cet eſtranger.",
            "Il me ſemble maintenant quiil n’eſtoit point",
            "de lieu qui peut-eſtre plus fauorable au tyranni",
            "que deſſein de s’aſſeurer de Meſſieurs les Princes,",
            "fans aucune incertitude de leur eſlargiſſement,",
            "que celuy du Havre de Grace, dont la fortereſſe",
            "ſe trouuant auiourd’huy la plus imprenable de",
            "toute l’Europe, tant à̀ raiſon de la ſeituation na",
            "turelle du lieu, que pour la ſuperbe inuineible de",
            "ſes baſtions, il faut neceſſairement conclure que",
            "ces llluſtres Captifs n’en ſortiront iamais, que lors",
            "que les bons deſtins de la Franceen ouuriront les",
            "portes pour redonner la liberté au plus illuſtre de",
            "nos Conquerans.",
            "Cette conſequence peut eſtre encor rendue",
            "plus inuincible, ſi l’on veut adiouter au raiſonne",
            "ment precedent, la facilité que Mazarin aura de",
            "faire craindre vn coup de deſeſpoir à ceux qui",
            "pourroient é́branler ſa fortune, en preſſant l’é.",
            "largiſſement de Meſſieurs les Princes. Car qui",
            "l’empeſchera des’aſſeurer plus infailliblement de",
            "leurs perſonnes, lors que la liberté du paſſage des",
            "mers, luy montrera, qu’il pout aller chercher ail¬"
        ],
        [
            "12",
            "leurs mille lieux d’aſſeurance; &amp; qu’il n’a qu’à",
            "leur faire paſſer ſecrettemeut le détroit, pour en",
            "alle; rouuer dans l’Iralie ? Pourra-t’on s’oppoſ",
            "ſer à ce coup hatdy, puis qu’outre qu’il en ſera",
            "le majiſtre, il ne tiendra qu’à luy de le faire au de",
            "ceu deroute la Etancej &amp; que meſme l’apprehen",
            "ſion empeſchera les plus paſſionnez pou la liber",
            "té des Princes,i&amp; pous la gloire de la Royauté, de",
            "ne s’intereſſer pas tropiuement à̀ leur deliuran",
            "ce; de peur d’obliger le Mazarin à ce coup d’vne",
            "deniere extremité par l’impuiſſance qu’il auroit",
            "de repouſſer conſtammeut eoutes leurs attaques.",
            "Ainſi, ie conclus que non ſeulement le Maza",
            "in ne s’eſt point aſſeuré de ladetention des Prin",
            "cosans aucune incertitude deleur eſlargiſſement;",
            "mais meſme qu’il a trouué lemoyen d’arreſter en",
            "rierement les efforts de ceux qui voudroient s’in",
            "tereſſer à leur deliurancey par la ſeule apprehen",
            "ſion, ou d’vn plus mauuais traittement, ou d’vn.",
            "changement de lieu, qui- ne laiſſeroit plus aucune",
            "reſſource pour les eſperances du recouurement",
            "de leur liberté: Si ce raiſonnement n’eſt point",
            "au gré des-polisiques, qu’ils en produiſent de plus",
            "nqeueux, pour moy, du moins ie ne vois pas plus",
            "log: &amp; certainement il me ſemble apres ce di",
            "ſcours, que les Princes ne ſont plus à la diſpoſition",
            "de la Frace, que ſon A. Ri n’y a plus de pou",
            "uoir; &amp; qu’enfin le Ma eanina trouué le moyen",
            "de ſe mettre à l’abry de toute ſorte decrainte, s’il",
            "ne re¬"
        ],
        [
            "15",
            "aenedueoit quel’iacertitude de efſagiſfement",
            "de Meſſieursles Prinaces.",
            "Qui pouroitmaineenantme nier que la crain",
            "r de cét eflargiſſement eſtont leueé, tont par la",
            "foceinaprenable du lieu de leus detention, que",
            "par la facilité que Mazarin aura de les tranſporte",
            "dans quelqu’vue qu’il luy. plair des Prouinces",
            "aſtrangeres; ee Minitre ne ſe ſoit mis aà̀- couuert",
            "de tous les daigers, uipourroieit deſormais",
            "ſlharanler ſa fortune? Puis qu’il n’appert quetrop",
            "pai-l’expelamee de ce que bus auons veu, que l",
            "fauur de la Regente meſme eſtoit impuiſſante",
            "pour fa eonferuation i Monſieur l Princeé ne",
            "ne l’euſtitorieuſsmeneſecdée; &amp; que par con",
            "ſequenrt cet eſtranger nepouuoit perir que par les",
            "ourfuittes de la meſme main, ou par la ſeule indi",
            "ference de celuy qui l’aroitheureuſment appuyé!",
            "ontrte toutesles forces de l’Eſtat. Ie penſe quoie;",
            "arayyeorteà l’idée que ieedois auoir de mes Le",
            "teurs;depnouuercette ſuaitre de mon raiſonne",
            "ent ’qute ie dois croire qu’il n’eſt peiat d’af",
            "eit quelque foible qu’il ſoit, qui ne ſçache que.",
            "aarin n’ayant pû- ſe ſouſtenir que par la ſeulle",
            "fueur da Monfeur le Prince, ilne pouuoit pa",
            "conſequent perir quepar laouſuirre du moſe",
            "&amp;que les maeſimes fores u le faiſoient ſubſiſter",
            "oagiffan, n’auoient qu’à ſa repoſer ſimplemen",
            "par l faie tonaber: Ie dis bien encore dauãtage",
            "qadil eſtoin plasfacile aà Monlieu le Pinee de ſa"
        ],
        [
            "14",
            "défaire de Mazarin, qu’il n’auoit eſté de le con",
            "ſeruer malgré toute la haine de ſes ennemis, puis",
            "qu’en abandonnant le party de ce mal. heureux,",
            "il l’afoibliſſoit de tout ce qui l’auoie renforcé; &amp;",
            "qu’en s’engageant à celuy du peuple, il le renfor",
            "çoit de tout ce qui l’auoit affoibly.",
            "fe conclus de ces inuincibles antecedens que",
            "le Mazarin s’eſtant mis à l’abry des dangers de ſa",
            "ſubſiſtance, par l’aſſeurace de celuy qui la pou",
            "uoit touſiours faire branler au gré de ſon ambi",
            "tion, il n’eſt plus d’obſtacle qui puiſſe s’oppoſer",
            "au deſſein qu’il a de ſe rendre abſolu, pour l’exer",
            "cice plus independant de ſa tyrannie: &amp; ſi le mal",
            "heur de la France permet que non ſeulement on",
            "ne puiſſe plus demander l’eſlargiſſement de Meſ",
            "ſieurs les Princes, mais qu’on n’oſe pas encbre",
            "l’eſperer par la defaillance des forees qu’vne mau",
            "uaiſe politique, ou la confiderarion de leur im¬",
            "paiſſance arrachera tout à̀ fait de la defenfe de",
            "Ieur party: N’eſt-il pas vray qu’il ne reſtera rien",
            "plus à Mazarin pour faire reüſſir le deſſein qu’il",
            "a de ſe rendre abſolu, que d’empeſcher l’vnion",
            "des Parlements, afin de rendre la Iuſtice meſm",
            "eſolaue de ſa tyrannie, &amp; faire treſbucher lesba",
            "lances au gré des eaprices de ſon ambirion..",
            "Il ne faut pas eſtre des plus ſçauants en matie",
            "re d’Eſtat, pour auoir appris que nos Souuerains",
            "meſmes quelques independants qu’ils ſoient, pre",
            "tendent neantmoints que leur volontez ſoient"
        ],
        [
            "15",
            "agreées des Princes, &amp; verifiées dans les Paele",
            "ments auant qu’elles ſoient declarees aà leurs peu",
            "ples3 pour leur faire voir par cette viſible depen",
            "dance qu’ils deferent aà̀ la Iuſtice, qu’ils n’ont",
            "point de plus forte paſſion que de regner en veri",
            "tables Peres. Ainſi comme le deſſein de Mazarin",
            "’eſt autre, que de gouuerner entyran, abuſant",
            "inſolemmens de la faueur que noſtre mauuaiſe",
            "fortune luy a procuré auprez de leurs Majeſtez?.",
            "Il ſe met premierement eneſtat d’eftablirſonpou",
            "uoirſur l’independance des Princes, puis que pour",
            "s’aſseurer de ceux qui ſont les plus redoutables,; il",
            "ſe ſert ſeruilement des aurres, ſe faiſant eraindne",
            "des foibles, apresauoir heareuſemeat terraſsé ceu",
            "qui pouuoient eſtre les ineſbranlables appuis dd",
            "leur party.",
            "2",
            "Apres la victoire des Prinres qu’il fera, ſan",
            "doute ployer ſouz ſes volontez,s’ll eſt aſsez heu",
            "reux, que de pouuoir affoiblirtas les efforts ds",
            "party des Captifs, que le changement de pniſona",
            "ſans doute reduit à l’extreniité́ d’vne derniers",
            "agonie: il ne luy reſte que le triomphe des Par",
            "lements, pour lequel ie ne veux pas raiſonner,",
            "parce: qu’outre que leur apparence le rend rop yvi",
            "ſible, ſi le precedent luy reuü̈ſſit, ie n’y ſuis pas eny",
            "gagé par la neceſſité de mon deſſein; me conte",
            "tant d’auoir montré que le choix du Havre de",
            "Grace pout la detention des Princes, butte au re",
            "ſtabliſſement de latyrannie de azarin ,puiſque",
            "¬.¬.."
        ],
        [
            "36",
            "latynuiée ne eaſfiſte-u dans eét eſbae ̀blle",
            "dene releuer dequi queceſoit, pour l’execueion",
            "doſes volontezs ou il aſaas douce eſleué́ ſon pot¬4",
            "uoir,-ena’aſſeurane, comme il afaie, des Princes,",
            "ui pouuoient l’obligen à̀ moderer ſes entrpri",
            "es..,.",
            "..",
            ".7",
            "h paeaepenmdantà ma roiſieſme c ancluſlau",
            "piun montrer que le meſme choiz du Havre de",
            "G raceted enoone à laperte plus aſſeurée de Mea",
            "fieursles Penes, qu’outre le deſfein que-Ma?",
            "arin adei’en beureril voudriancor mettr",
            "dete aſſeuaace aà l’aiy de oute ſorte de doute,.",
            "-onracheande ſe defaire de leusilluſtres perſan",
            "s: poln’oéuaffoſazarin a ertve puiſque l",
            "éeſticen’eſtoil poiat’ à ſon conmandemonmt,?",
            "que nos Parlenaents n’eſtoiente plus reſolus de f",
            "fnmertre aux caprieesd’va Miiftre d’Eſta,que",
            "l’aueuglament de la foruneauroioſleué àla con",
            "dlitr dgolaarnail par la anerl ſon Sooe",
            "ars ilplueſtorn plus d’antre reſoureepour ſe",
            "defaine de aosIlluſtnes que eellequipoarrai",
            "ebre fiounipar lesGenie Italiquler&amp; qu’il fla",
            "loitabſolu meneauoirecouirsà quelque aupre no",
            "ageqe celuyquailuy eſtoit permis par leloixs;",
            "pour pedre ceux qui ne ſçauroieniamais penir,",
            "quoe par vncoup d’iuiuſice.",
            "ll adone veu que tbutsla Fcance s’alloit- inte",
            "eſſer trop ouuertemenit ourl deliurance de",
            "Maſſieurs les Princes,&amp;e que les petirsreſtas de la",
            "minorité"
        ],
        [
            "17",
            "minorité luy faiſoient encor eſperer qu’auec l’au",
            "thorité de la Reyne, il pourroit en empeſcher le",
            "fuccez, ſi ſon A. R. ne s’oppoſoit à ce change",
            "ment de priſon, comme il ne le croyoit, pas lut",
            "l’idée qu’il auoit que cet Illuſtre Frere, FHils &amp; On",
            "cle de Roy, ne choqueroit pas en ce la les inclina",
            "tions de la Reyne, auſquelles il n’auoit iamais",
            "trémoigné que de la complaiſance: En effer, il a",
            "tellement violenté cet eſprit, tant par l’entremi",
            "ſe de la Regente, que par les importunitez de Ma",
            "dame de Chevreule, qu’il l’a enfin obligé de con",
            "deſcendre quaſi malgré ſoy aà̀ ce dangereux chan",
            "gement.",
            "Pour quelle fn, genereux François; n’eſt-ce",
            "pas que le Cardinals’eſt imaginé qu’il iettetoit à",
            "meſme temps le deſeſpoir dans l’eſprit des Prin",
            "ces caprifs, &amp; dans celuy de leurs partizans?",
            "que n’eſtans plus dans l’incer titude de leur eſlar",
            "giſſement par la fortereſſe imprenable du lieu de",
            "Ieur detenion, il auroit cependant toute ſorte de",
            "loiſir de pŕocuper l’eſprit du Roy de mille fauſ",
            "ſes idées qu’il y formeroit contre l’honneur de ſes",
            "Princes, pour en rendre l’eſlargiſſement redoura",
            "ble aà̀ ſa majorité; qu’il pouuoit eſperer que le mau",
            "uais air du Havre de Grace venant à concourir",
            "auec les mortels deplaiſirs, dans leſquels il alloit",
            "plonger l’eſprit de les Princes, tant par le change",
            "ment du lieu, que par les mauuais traittemens",
            "qu’il leur y feroit reſſentir, il verroit peut eſtre à"
        ],
        [
            "à la fin la derniere catraſtrophe de ceux qu’il ne hait.",
            "mortellement, que parce qu’il deuoient eſtre les",
            "ſeuls obſtacles de ſes fureurs; &amp; qu’enfin ou le",
            "tranſport ou le poiſon, qui ſont les deux derniers",
            "reſſots de ſon dereſtable conſeil ne luy manque",
            "ront pas, ſi toutes ſes autres mines venoiét à iouë̈r",
            "tout au rebours de ſes intentions.",
            "Eſt il rien de plus plauſible que chaeune de ces",
            "propoſitions ’car qui ne voit premierement qu’il",
            "a eu le deſſein de reietter le deſpoir de leur eſlar",
            "giſſement dans l’eſprit des Princes, en ce que non",
            "content de s’aſſeurer de leurs perſonnes, auec",
            "pouuoirde les tranſporter en quel lieu de la terre",
            "qu’il luy plaira; il a meſme voulu ſe ſeruir du",
            "plus redoutable du reſte de nos Princes pour les y",
            "conduire auec main forte, afin de leur faire voir",
            "qu’il falloit neceſſairement que toute la France ne",
            "branlàt que par ſes mouuements, puis que les plus",
            "genereux, &amp; les plus redoutables eſtoient à ſa de",
            "uotion: Si ce deſeſpoir n’a point operé dans la per",
            "perſonne des Princes, c’eſt qu’il a trouué des",
            "eſprits que leur generoſité naturelle rendoit à̀ l’é.",
            "preuue de toute ſorte de trauerſe, &amp; qui ne ſç̧a",
            "noient pas moins triompher des ennemis du re",
            "pos interieur, que de ceu de l’Eſtat: mais neant",
            "moins le ſucccz en euſt eſté à̀ craindre dans la con",
            "jecture du mauuais air, &amp; du cruel traittement",
            "qu’ils y reçoiuent, puis qu’ils ſont inhumaine",
            "ment priuez, meſmes de toutes les conſolations"
        ],
        [
            "1e",
            "qu’on ne refuſe pas aux forçats des galeres: Si le",
            "Cardinal Mazarin euſt rencontré des humeurs qui",
            "n’euſſent point eſté capables de roidir la foibleſſe",
            "de leur naturel, contre les apprehenſions de tant",
            "d’attaques",
            "Ie ne doute pas neantmoins que cet Iralien ne",
            "ſe préuaille enfin de ce faux pretexte pour colorer",
            "le mauuais deſſein de ſe défaire de ces Princes par",
            "la voye de poiſon, comme il n’eſt que trop ordi",
            "naire à ceux de ſa nation, &amp; comme il ne luy ſern",
            "que tres-facile par la lacheté́ de ceux que le petit",
            "eſpoir de quelques recompenſes, a fait les Gardes",
            "&amp; les Suiſſes de ces Illuſtres innocens: &amp; certaine",
            "ment il eſt à craindre, ſur le bruit qui court, tant",
            "de la maladie du Prince de Conty, que de la mort",
            "du Duc de Longueuille, que ce mal-henreux aura",
            "deſias mis en pratique quelqu’vne de ces peſtes len",
            "res, pour atrtaquer la vie de cés deux Princes; ſur",
            "la creance qu’il aura eu que la petite ſanté de l’vn,",
            "&amp; la vieilleſſe de l’autre couuriroĩt plus impuné",
            "ment ce premier &amp; deteſtable eſſay de ſes trahi",
            "ſons; &amp; que ces deux-là eſtant enleuez, il n’aura",
            "qu’à laiſſer agir l’apprehenſion d’vne ſemblable",
            "perfidie ſur l’eſprit du dernier, pour l’enuoyer auec",
            "peud’aſſiſtance dans l’autre monde.",
            "Mais ſi la prouidence ne veut point encore",
            "laiſſer aà̀ la diſcretion de ce Tyran les plus illuſtres",
            "vies dece ſiecle; &amp; ſi les bons ’deſtins de la Fran",
            "ce nous en reſeruent encore la iouy ſſance, pour",
            "L"
        ],
        [
            "20",
            "nous la redonner, apres nous auoir chaſtiez de",
            "lenr eſloignement, par vne longue attente de leuE",
            "retour: Mazarin aura recours au dernier de tous",
            "les remedes, qui eſt celuy de s’opiniaſtrer à leur",
            "detention iuſqu’à la maiorité; &amp; ne perdre point",
            "cependant d’oceaſion pourdes décrier dans l’eſprit",
            "du Roy, en luy faiſant croire par les importunes",
            "redires de ſes calomnies, que ces Princes n’ont ia",
            "mais eu d’autre deſſein que d’attenter à ſon autho",
            "rite. Ce dernier ne luy peut eſtre que tres- facile",
            "par la grande liberté qu’il a, de ne permettre les",
            "approches de ſa Majeſté, qu’à ceux qui ſe trouuans",
            "imbus de ſes maximes, ne peuuent luy en inſpirer",
            "que de tres-deſauantageuſes à̀ l’mnocence des.",
            "Princes: Pour le premier qui touche les reſiſtan",
            "ees qu’il peut faire pour empeſcher leur deliuran",
            "ceiuſqu’à la majorité: ie penſe que les huit mois",
            "qui reſtenr, ne ſeront pas aſſez longs pout les dé",
            "tourner, à moins que le Ciel ne s’intereſſe par vne",
            "particuliere prouidence à cet eſlargiſſement tante",
            "deſiré de ces Illuſtres.",
            "Pout cét effet, ie ſupplie mes Lecteurs de con",
            "iderer que Mazarin n’a rien à craindre que les",
            "armes &amp; la robe; &amp; que s’il peut faire echouẽr les",
            "efforts de ſes puiſſances à quelqu’vn des écueils",
            "qu’il leur apreſtera par la faueur de leurs Majeſtez,",
            "il n’a qu’à ſe repoler ſans crainte que cette illuſtre",
            "proye luy eéchape des mains. Ie penſe qu’on ne",
            "doute pas qu’il ne ſe ſoit mis à l’abry des artaque",
            "de tous",
            "¬"
        ],
        [
            "de tous les gens d’épée; &amp; que leurs efforts ne",
            "deuſſent eſtre plus temeraires que precedents",
            "s’ils venoient à le vouloir forcer dans le lieu peut",
            "eſtre le plus imprenable de l’Europe; tellement",
            "que la ſeule robe luy reſte à craindre dans l’idé́e",
            "de ceux qui ne font point de reflection, qu’apres",
            "auoir porté les arreſts il ne luy reſte qu’vne im",
            "puiſſance viſible ponr les executer à moins qu’el",
            "le n’emprunte vne main forte de l’autorité Roy a",
            "le, laquelle ſe troauant engagée à la protection de",
            "ce mal-heur, ſe portera plutoſt à ſoutenir les me",
            "naces de ſa chute, qu’à ſeconder ſes ennemis, pour",
            "en haſter la precipitation.",
            "Que fera le Parlement! il ne pourra pronor",
            "cer àtout rompre, que des Arreſts pour la iuſti",
            "fication des Princes, contre la tyrannie de Maza",
            "rin, &amp; pour le teſtabliſſement de ſes oppreſſez",
            "dans leur premiere liberté; il proſcrira la teſte",
            "d’vn eſtranger, il le declarera perturbareur du re",
            "pos public; il le condemnera à quitter le timon",
            "de l’Eſtat, &amp; tout ce qu’il plaira aux plus ardants",
            "2elateurs de la fronde; mais que gagnera t’il: ce",
            "u’eſt pas le tout que de le condamner à quitrter le",
            "timon de l’Eſtat, ſi on ne luy arrache des mains",
            "ce quine ſe peut auiourd’huy dans la conioncture",
            "des affaires preſentes ſans des conuulſions tout à̀",
            "fait mortelles au gouuernement de cet Eſtat, com",
            "me tous les Sages auouëront: il ne ſuffit pas de le",
            "declarer perturhbateur du repos public, ſi l’on ne",
            "E",
            "L"
        ],
        [
            "¬¬.",
            "2",
            "le fait punir en cette qualité; &amp; pour en venir iuſ",
            "ques-là, ie laiſſe à la coniecture d’vn chacun tou",
            "tes les extremitez ou nous nous verrons premie",
            "rement reduits; c’eſt quaſi ne rien aduancer",
            "que de iuſtifier les Princes qui ne furent iamais",
            "coupables que dans les fauſſes idées des ennemis",
            "de l’Eſtat, ſi l’on ne briſe les fers qui captiu ẽt leurs",
            "illuſtres libertez; &amp; c’eſt à quoy ie ne vois quaſi",
            "point de iour quelque viſible que ſoit la conuale",
            "ſcence de la fronde par la Declaration ouuerte du",
            "Parlement, des Ducs de Beaufort, de Nemours,",
            "&amp; duCoadjuteur, &amp; de tout ce qu’il y a de plus",
            "genereux deſintereſsé́ dans laMonarchie, à moins",
            "qu’on s’aſſeure premierement de celuy qui s’eſt ſi",
            "tyranniquement aſſeuŕ de Meſſieurs les Princes.",
            "Eſtallons plus inuineiblement cette verité, &amp;",
            "conſiderons que le Mazarin debuant touſiours",
            "eſtre appuyé́ du credit de la Regente dans le fer",
            "me deſſein qu’il a, de ne lacher point ſa priſe: le",
            "Parlement aura beau fulminer contre luy, ſi ſes",
            "foudres partant de ſes mains ne luy ſont lancez ſur",
            "la teſte par quelque puiſſant executeur de cette",
            "haute Iuſtice; mais principalement dans la con",
            "joncture des affaires du temps, ou le Mazarin",
            "ſe trouuant General de la ſeule Armée que nous",
            "auonas en France, la pouuant gagner au gré de ſa",
            "paſſion, par le moyen des grandes eſperances,",
            "dont il peut repaiſtre-l’ambition des Chefs, n’e",
            "ſtant plus dans l’apprehenſion d’aucune reuolte,"
        ],
        [
            "23",
            "à laquelle il a obuié par ſon éloignement, &amp; pou",
            "uant paſſer les huit mois qui reſtent de la Minorité",
            "dans vn pretexte de ſeruice, auec aſſeurance que",
            "la prorection de leurs Majeſtez, qu’il fẽra ſortir",
            "de Paris quand il luy plaira, ne manquera iamais;",
            "Il me ſemble que pour en venir à l’execution de",
            "cét Arreſt, tant eſperé de la juſtice du Parlement,",
            "ſi toutesfois les intrigues des mauuais Iuges ne",
            "preualent point; le peu qui reſte de repos dans",
            "I’Eſtat ſouffrira bien-pluſtoſt des conuulſions &amp;",
            "des trancheé́es, qui feront peut-eſtre la derniere",
            "cataſtrophe de ſes deſaſtres.",
            "Le ’deſſein que i’ay de raiſonner encore la deſ",
            "ſus ne me permet pas de m’engager plus auant, il",
            "me ſuffit de conclure de ces antecedans qu’apres",
            "le choix du Havre de Grace pour la detention de",
            "Meſſieurs les Princes, Mazarin ne trouuoit point",
            "de moyen plus aſſeureé́ pour ſe defaire de leurs per",
            "ſonnes; &amp; qu’il eſt probable que leur eſlargiſſe",
            "ment eſt maintenant impoſſible auant la majori",
            "té, à moins que le Ciel s’intereſſant dans les be",
            "ſoins de la Monarchie, par vn coup particulier de",
            "la Prouidence, ne ſeconde les iuſtes paſſions de",
            "tous les bons Subjets de l’Eſtat, pour procurer la",
            "liberté de ceux qui l’ont touſiours fait triom",
            "pher de ſes ennemis.",
            "¬"
        ],
        [
            "DISCOVRS SVR LE OIAGE D",
            "r",
            "Mazarin en Champagne, ſans la compagnie",
            "du Roy.",
            "E voyage a bien exercé les eſprits du temps",
            "mais principalement les Curieux de ſç̧auoir,",
            "les motifs qui l’ont pû arracher de la Compagnie",
            "de leurs Majeſtez, loing deſquelles ſa ſubſiſtane",
            "ſembloit impoſſible dans l’idée de ceux qui con",
            "ſiderent aſfez raiſonnablement qu’vn fauory qui",
            "s’eſloigne de la preſence de ceux qui le protegent,",
            "pendant que tout le monde tache de le faire dé",
            "choir de ſa faueur, doir neceſſairement auoir des",
            "raiſons qui iuſtifient la eurioſité de ceux qui ſe",
            "mettent en peine des les ſç̧auoir.",
            "Quelques hardis ont auancé que c’eſtoit par",
            "rodomontade que le Mazarin auoit entrepris ce",
            "voyage ſans la compagnie du Roy, afin de faire",
            "voir par là, qu’il défioit tous ſes ennemis de le fai",
            "re cheoir du faiſte du gouuernement; &amp; qu’il ne",
            "s’y ſouſtenoit pas tant par la faueur de leurs Ma",
            "jeſtez, que par les addreſſes de ſa conduitte, ou par",
            "les vigoureuſes reſiſtances de ſon courage: cette",
            "opinion eſt belle dans l’idee deſes Autheurs, mais",
            "les Politiques la tiennent impertinente; les ſeu",
            "ſez, ridicules; les moins oculez extrauagante.",
            "Il en eſt beaucoup d’autres qui penſent que",
            "Mazarin ne s’eſt reſolu aà̀ cet eſloignement qu’en",
            "veuë"
        ],
        [
            "25",
            "veue de l’indiſpoſiion de la Reyne, don m",
            "ladie ne pouuoit rengreger ſans tende ſa lorte",
            "bDeaucoup d’angereuſe, atendu que ne ſubſſtant",
            "que par la ſeule laueur, il auois raiſon de d ſeſp;",
            "er de ſaſeureté, tandis que celle qui le mettoit à",
            "l’abry de toure ſorte de dangers, eltot dans l’n",
            "ecertitude de ſa conualeſſence, Cetteopinion n’eut",
            "pas eſte mal fondée, ſi le mal-heur cult voulu que",
            "lindiſpoſition de la Reine euſt eſté d’aucune dan",
            "gereuſe conſequence: mais le contraire an",
            "touſiours eſté iugé par ceux qui le pouuoient, ie",
            "penſe que ceux qui en emprunrent le moiſ de",
            "lP’éloignement du Mazarin ne ſont fondez que",
            "dans la fauſſe, quoy que non impertinente idée de",
            "leur creance.",
            "Le bruit commun a eſté qu’il n’auoit de deſſeiu",
            "d’entreprendre ce voyage, que pour aller repren",
            "dre Rhetel ſur nos ennemis: Mais pluſieurs rai",
            "ons me conuainquent que ce n’eſtoit pas lſa pre",
            "miere intention, tant parce qu’il eſt de la plus or",
            "dinaire prudence d’vn Chef, de n’euanter point",
            "ſes deſſeins auant leur entrepriſe; de n’entrepren",
            "dre point les ſieges des places ou l’ennemy s’eſt",
            "fortifí à loiſir, pendant l’hyuer que parce que",
            "tout le monde voit aſſez qu’outre la neceſſité que",
            "Mazarin auoit de ſe tenir aupres de leurs Majeſtez",
            "dans la conjoncture des bröilleries du temps, il",
            "eſtoit de la bienſceance &amp; de la politeſſe d’vn pre",
            "mier Miniſtre d’Eſtat, de neſe porter point pour"
        ],
        [
            "26",
            "prehier Chef dans le ſiege d’vne place qui ne ſçau",
            "roit amuſer vn de plus petits Generaux deuant ſes",
            "murailles pendaut vn mois, ſans le perdre de re",
            "putarion. Ainſi ie conjecture que le deſſein n’a",
            "eſté que le pretexte du veritable, dont ie pretends",
            "faire la recherche.",
            "Ceux qui luy ont donné́ pour morif de ce voya",
            "ge le deſſein d’aller trairer auec le’Duc Charles,",
            "n’ont pas iugé mal à propos, attendu qu’il ne faue",
            "point douter que Mazarin ne fuſt rauy de luy",
            "rendre la Lorraine, auec la reuanche de quelques",
            "nillions ,tant pour ſe faire ſeconder par ce Prince",
            "eſtranger, dans l’intention qu’il a de s’aſſeurer de",
            "Meſſieurs les Princes que pour ſe ſeruir de l’ar",
            "gent qu’il en retireroit, afin de fournir aux deſ",
            "penſes de la guerre, &amp; n’eſtre plus obligé de ſe",
            "rendre complaiſant aux Pariſiens, pour en pou",
            "uoir retirer les contributions ordinaires. Mais le",
            "mal-heur a voulu pour luy que l’Archiduc ayant",
            "eu le vent du deſſein que le Duc Charlesauoit de",
            "traiter auec la France, la fait arreſter priſonnier à",
            "Bruxelles, du moins ſi le bruict qui en eſt aſſez",
            "cſtant ne ious mpoſe point. Aiiſi Mazarin n’a",
            "qu’arengaighier, s’il n’auoit pemedité́ d’aurtes",
            "coups.",
            "Ie ne deſaprouue pas la reflexion de ceux qui",
            "ſoubçonnent auec quelque ſorte de probabiliteé,",
            "queMà zarn n’eſt party pour- la Chanpage qu’en",
            "intention de faire ioindre le Mareſchal de Turen",
            "¬.¬¬¬¬-¬¬¬¬¬",
            ".",
            "¬"
        ],
        [
            "27",
            "ne pour la concluſion de quelque traité qu’il me",
            "dite de faire auec luy &amp; le Duc de Bouillon ſon",
            "frere, ſur la creance qu’ils ont que ce dernier n’a",
            "yant rien remué́ depuis le ſiege de Bordeaux, ou",
            "s’eſtant du moins maintenu dans vne grande in",
            "difference pour la querelle de Meſſieurs les Prin",
            "ces, apres vne grande chaleur, ſera peut-eſtre pour",
            "auoir eatendu à quelque accommodement auec",
            "le Maarin, à condition qu’il y puiſſe faire con",
            "ſenrir le Mareſchal de Turenne, ſans lequel il ne",
            "luy ſeroit pas honorable de traiter auec le plus",
            "mortel de ſes ennemys: ainſi ie croy que les plus",
            "fortes batteries de l’artillerie de Mazarin ſeront",
            "toutes dorées pour triompher auec plus d’́clat,",
            "ſi la vigueur de ce redoutable Mareſchal ne ſe re",
            "tranche dans les reflexions d’vne vertu plus heroi",
            "que, pour ne ſe laiſſer point amolir par les alle",
            "chemens non moins trompeurs que honteux, des",
            "promeſſes de Mazarin. Ce ſentiment n’eſt pastout",
            "fait éloigné du ſens commun, ie me rapporte",
            "neantmoins de ſa verité au iugement des plus Po",
            "litiques.",
            "Cependant ie panche plus du coſté de ceux qui",
            "le font ſortir de Paris par le ſeul motif des preſſen",
            "timlens des aſſembleées qui ſe deuoient faite en Par",
            "lement, pour reſoudre enfin quelque choſeſurla",
            "tres iuſte Requeſte de Madame la Princeſſe; &amp;",
            "de fait il eſt aſſez probable que ce Miniſtre a pre",
            "ueu qu’il leroit pour irriter les elprits, s’il ne ſe re",
            "gee"
        ],
        [
            "riroir auant le bruict de ces aſſemblées; &amp; qu’il fa",
            "loit vn peu laiſſer euaporer cette ardeur, ſans la",
            "nourrir par la’preſence de ſa perſonne, auec aſſeu",
            "ranee que le temps la rallentiroit; &amp; qu’il n’eſtoit",
            "point de plus infaillible moyen de la faire éclater",
            "fans effet, que de rompre les efforts de ſa premiere",
            "vigueur par ſon ſeul éloignement, recommen",
            "dant cependant à tous ceux de ſon party de con",
            "tribuer leur poſſible pour en faire auorter tous les.",
            "deſſeins contre ſa perſonne.",
            "Quoy qu’il en ſoit, de tous ces motifs prece",
            "dents, quine peuuent eſtre que tres pernieeux à",
            "l’Eſtat; ie iuge neantmoins que nous n’auons",
            "point encore touché le veritable, &amp; que la Poli",
            "tique de Mazarin a viſé plus auant pour ſe mettre",
            "plus aſſeurément à l’abry de l’incertitude de l’élar",
            "giſſement de Meſſieurs les Princes: En effet ie",
            "penſe qu’ayant iugé ſa fortune dans ſa derniere",
            "cryſe, pat la conualeſcence de la Fronde; par la",
            "genereuſe reſolution que les Dus de Beaufort,",
            "de Nemours &amp; le Coadjuteur &amp; quelque grand",
            "party de tout le plus beau choix de la Nobleſſe,",
            "reſmoignent pour la querelle des Princes; &amp; par",
            "les aſſeurances que ſes emiſſaires luy donnoient,",
            "des aſſembleées du Parlement pour écouter la Re",
            "queſte de Madame la Princeſſe de Condé; il acrû",
            "qu’il faloit y pouruoir par vn dernier remede, &amp;",
            "qu’il falloit s’oppoſer à quel prix que ce fuſt à l’é",
            "largiſſement de Meſſieurs les Princes, qui ne pou",
            "uoient"
        ],
        [
            "25",
            "uoit iamais manquer d’eſtre ſuiuy de ſaperte in",
            "faillible. Cela ne ſe pouuoit à moins qu’il ne ſe",
            "rendiſt maiſtre de la Campagne, en prenant poſ",
            "ſeſſion du tiltre de General d’Armée, &amp; qu’il ne",
            "ſe rendiſt auſſi redoutable pour les forces qu’il au",
            "roit à ſa deuotion, que pour la haute faueur qu’il",
            "poſſedoit aupres de leurs Majeſtez.",
            "C’eſt pourquoy la Politique ne luy permettant",
            "pas de faire éclater ce deſſein, il a prerexté celuy",
            "de reprendre Rhetel, ou d’entreprendre quelque.",
            "autre coup de partie pour la France, quoy qu’en",
            "effet il n’en ait iamais eu d’autre, que de ſe rendre",
            "maiſtre d’vne Armée, &amp; d’auoir tous les Chefs",
            "a la deuotion, afin de ietter par meſme moyen",
            "l’eſpouuante dans l’eſprit de tous les paſſionnez",
            "pour la liberté des Princes, ou d’auoir du moins",
            "occaſion de couler les reſtes de la minorité, en",
            "pretextant la neceſſité qu’il auroit de conduire",
            "l’Armeée pour reprendre tous les auantages que",
            "nos ennemys ont gagnez pendant nos derniers",
            "troubles. Cependant ſes intrigues luy feront bien",
            "naiſtre quelque fauorable occaſion, ou quelque",
            "plauſible ſuiet de faire ſortir au pluſtoſt ſa Maije",
            "ſlé de Paris, ſous couleur que les neceſſitez de",
            "l’Eſtar ne luy permettront pas d’y ſejourner plus",
            "long-tempss ce qui luy ſera d’autant plus facile,",
            "que plus il y trouuerra de diſpoſition dans l’eſprit",
            "de la Regente, laquelle commançant deſia à s’en",
            "nuyer des menaſſes de tant d’aſſemblées, n’att end.",
            "H"
        ],
        [
            "plus que l’occaſion de pouuoir faire ſortir le Roy",
            "&amp; de ſe mettre en eſtat de ne viure plus dans l’ap",
            "prehenſion des efforts qu’on peut faire pour l’élar",
            "giſſement des Princes, juſqu’à laſmaionté.",
            "Ie ne veux point me contenter d’auoir efleuré",
            "ce raiſonnement: c’eſt pourquoy ie demande à̀",
            "ceux qui pourront reuoquer en doure ſa ſolidite,",
            "quels pourront eſtre lesſuiers de la crainte de Ma",
            "arin, lorſ que ſe conſiderant General de noſtre",
            "plus belle, ou pluſtoſt de noſtreſeule Armée; Ne",
            "viuant plus dans l’apprehenſion de l’élargiſſe",
            "ment des Princes, à raiſon de la fortereſſe du lieu",
            "de leur detention, &amp; ſe tenant aſſeuré de la faueur",
            "de la Regente, qui ne manquera iamais de l’ap",
            "puyer de ſon authorité; il ne verra plus d’obſta",
            "cle qui puiſſe s’opoſer au deſſein qu’il a de reſeruer",
            "leur élargiſſement à la diſpoſition d’vn Roy ma",
            "jeur, que ſa fauenr tyrannique luy laiſſera cepen",
            "dant preocuper de mille fauſſes id́es, à̀ raiſon",
            "deſquelles ce ieune Monarque ſe ſentira obligé",
            "de preſſer plus rudement le joug ſur les teſtes he",
            "roiques de ces illuſtres innocens.",
            "En efet, n’eſt-il pas vray- ſemblable que ſe tenant",
            "aſſeuré des complaiſances que les Armées aurõt",
            "pour toutes ſes volontez, par le tiltre de General",
            "qu’il en prend auiourd’huy, &amp; par le moyen des",
            "grandes recompenſes qu’il peut faire eſperer à",
            "tous les Chefs qui le ſeconderont; &amp; ne doutant",
            "nullement que la faueur de la Cour, qui n’eſt pas",
            "..¬¬ -r-, ¬¬¬,¬-¬¬"
        ],
        [
            "35E",
            "moinsanimé́e que luy pour la detefition des PHine",
            "ces ne s’opiniaſtre conſtamment à le proteger; Il",
            "n’a point grand ſujet d’apprehender les aſſembleé́es",
            "du Parlement, à moirs que cét auguſte Corps ne",
            "ſe porte à des violences &amp; à des extremitez, qu’on",
            "ne doit pas facilemenc eſperer d’vne Cour, ou lee",
            "creatures du Mazarin ont aſſez d’intrigue pour en",
            "empeſcher les effets, pour en eneruer la vigueur,",
            "ou pour en faire tirer l’execution en longueur; ſi",
            "routesfois ils n’ont point aſſez de puiſſance pour",
            "eninterrompre entierement le progrez.",
            "Qu’importe à Maxarin que le Parlement ſe",
            "declare contre luy, qu’il le fulmine, qu’il le con",
            "damnes pourueu que la faueur de leurs Majeſtez",
            "tienne bon pour luy, comme il n’eſt que trop aſ",
            "ſeuré; pourueu que les Partiſans d’intereſt ne luy",
            "manquent point, comme le nombre en eſt tous",
            "jours le plus grand; pourueu que les Armées ſoiét",
            "à ſa deuotion, comme il eſt à craindre, par le",
            "pouuoir qu’il a de faire eſperer aà̀ leurs Chefs tou",
            "res les recompenſes de l’Eſtat; &amp; pourueu que le",
            "Gouuerneur du Havre de Grace ne demorde ia",
            "mais de l’affection qu’il a deuoüé à ſon ſeruice,",
            "cõme les Abbayes qu’il a données depuis peu à ſes",
            "enfans, &amp; les autres eſperences qu’il peut luy faire",
            "pretẽdre, nous font tropaſſeurement aprehender.",
            "LeParlement (ſupoſé qu’il vienne à prononcer",
            "en faueur de l’innocence des Princes)ſe portera-il",
            "juſqu’au point de choquer les Puiſſances ſouuerai¬"
        ],
        [
            "32",
            "es, &amp; d’arrachet de leurs mains maſgr ler Iee",
            "timens contraires, l’execution de ſes Arreſts? que",
            "les Sages le deuinent: mettra-t’il des Armées en",
            "eampagne, ou pour aller forcer le Havre, ou pour",
            "aller égorger Mazarin à la teſte de ſes trouppes ?",
            "i’en laiſſe le iugement aux Politiques: Allumera¬",
            "e’il le feu de la diuiſion dans l’Eſtat pour faire pe",
            "rir cétennemy commun, par la conſpiration gene",
            "rale de toute la Monarchie? il eſt à croire que non.",
            "Il eſt doncà̀ craindre que les huict mois qui re",
            "ſtent juſqu’à la maiorité, s’écouleront inſenſible",
            "ment pendant qu’on trairtera conſtamment de",
            "l’élargiſſement des Princesy que nos Cours Sou",
            "ueraines ne pouuantples agir que par ſuplicarions.",
            "enuers leurs Majeſtez, ſeront continuellement a",
            "nauſées de mille remiſes; &amp; que Mazarin, à mon.",
            "iuge ment, a trouuéle moyen de ſe traiſner juſqu’à",
            "la maioiité́ ſans crainte de cette déliurance tant re",
            "doutée pour luy, de Meſſieurs les Princes; non",
            "moins en s’en aſſeurant dans le Havre de Grace,",
            "que principalement en allant mettre à ſa deuotion",
            "tous les principaux Chefs de nos Armées, ſoubs",
            "l’apparent pretexte de s’en vouloir leruir, pour re",
            "prendre les places que nostroubles paſſez ont laiſ",
            "ſé́ conqueſter aà̀ nos ennemis.",
            "FIN."
        ]
    ]
}