{
    "entête": {
        "form": "vers",
        "genre": [
            "poésie",
            "burlesque",
            "satirique"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-08",
            "@who": "AB"
        },
        "titre": "Le combat furieux de deux Italiens, en vers\n          burlesques.",
        "dates": [
            {
                "@type": "file_creation",
                "@when": "2021-02-25",
                "#text": "25 février 2021"
            },
            {
                "@type": "correction",
                "@when": "2021-04-16",
                "#text": "16 avril 2021"
            }
        ],
        "langue": "fra",
        "fichier": "Moreau713_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "COMBAT",
            "FVRIEVX",
            "DE DEVX",
            "ITALIENS.",
            "EN VERS BVRLESQVES.",
            "A PARIS,",
            "Chez SEBASTIEN MARTIN, ruë S. Iean de Latran,",
            "prés le College Royal, deuant S. Benoiſt.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LE",
            "COMBAT FVRIEVX",
            "de deux Italiens.",
            "En vers Burleſques.",
            "QVI fut cet effronté meſdiſant emballeur",
            "Qui dépeignoit vn iour les R.. ſans valleur,",
            "Qu'on berme l'impoſteur & que Bacchus le ſevre,",
            "I'ay vû de ces Meſfieurs pour rien prendre la chevre,",
            "Pour vn louche regard, pour vn mot de trauers,",
            "Pour du vin que par ieu l'on leur verſe à reuers;",
            "I'en ay vû de piquez par vn depit fantaſque",
            "Se porter ſur le pré chauſſez bas comme vn Baſque",
            "D'vn leger eſcarpin propre à de tels combats,",
            "Mais changez de plaſtron, plus qu'un mulet, de bas,",
            "Coëffez d'vn feutre mol qui pour couurir leur creſte,",
            "Cache vn bonnet de fer qu'on nomme vn pot en teſte,",
            "La rondache s'enſuit, l'inſtrument deffenſif,",
            "Sert plus dans leurs duëls que lengin offenſif",
            "En cet arroy guerrier ces contre-faits arletes",
            "Courent au champ de Mars ſe battre ſans trompettes.",
            "A ij"
        ],
        [
            "1",
            "Pourpoinct bas, quelque ſot, c'eſt bien pour s'animer,",
            "Ils ſont là pour ſe battre & non pour s'enrumer;",
            "Pour des guerriers matois, ce ſeroit mal ſi prendre,",
            "S'ils ont le coeur ſenſible, ils ont le corps plus rendre,",
            "Et quand il prend vn rhume à de tels combattans",
            "Apres s'eſtre battus ils en touſſent long-temps:",
            "A quoy bon pourpoinct bas leur vaillance renie",
            "Dans leurs beaux procedez cette ceremonie,",
            "Leurs targues, leurs plaſtons, leurs pourpoints rembourez",
            "Veullent tous les premiers, paſtir des coups fourez,",
            "Nos François ſans pourpoinct ſe bourent trop à l'aiſe,",
            "Ceux-cy font plus d'effort plus leur harnois leur peſe,",
            "S'ils n'ont deſia fait meurtre helas qu'il s'en faut peu !",
            "Leur ſouffle & leurs regards mettent l'air tout en feu,",
            "Deſia le moins fougueux pourfend l'autre en penſée:",
            "Allez vous y frotter quand leur reſt eſt chauffée,",
            "Ces eragez s'en vont s'eſuentrer pour le moins,",
            "L'vn & l'autre dégueſne & crache dans ſes poings,",
            "Ils ſe mettent en garde, & dans leur fiere moüe",
            "Semblent de leurs eſtocs s'entrecoucher en joüe;",
            "Chacun tient de pied ferme & trop haut à la main",
            "Dédaigne à faire icy la motié du chemin:",
            "Chacun en cette jouſte attend la defference,",
            "Le plus rogue tient bon, mais le plus bruſque auance,",
            "Voy deſia flamboyer, Flamberge & Durandal,",
            "Si Dieu n'y met la main leur perſonne aura mal:",
            "Ils ſont mal à couuert ſous leur epoiſſe targue,",
            "Helas ! ils ſont aux mains, à la largue, à la largue",
            "Flamberge fait dans l'air plus de vent qu'vn boulet;",
            "L'acier de Durandal fait du feu violet,",
            "Aux"
        ],
        [
            "5",
            "Aux coups de Durandal, aux reuers de Flamberge;",
            "Le tronc d'vn gros ſapin ne ſeroit qu'vne aſperge.",
            "L'vne taillade l'air qui ſiffle ſous les coups,",
            "L'autre fait vn hachis de terre & de cailloux;",
            "Au meurtre, à l'aide, à l'arme, on s'egorge, on ſe tuë,",
            "Vn chardon d'vn reuers a l'oreille abbatuë:",
            "L'innocent en patit, vn rude eſtramaçon",
            "Fend par la corne gauche vn pauure l'imaçon.",
            "Tout ce maſſacre en vain contr'eux criroit vengeance,",
            "Vous allez voir bien pis, n'a pas fait qui commence;",
            "Ces gens determinez comme des Polonois,",
            "Vont s'entretaillader à trauers leurs harnois",
            "Le moins enragé d'eux au moindre coup qu'il porte,",
            "Va de cul & de teſte, & non pas de main morte,",
            "Et ſeroient deſia morts, ſi le vent de Siroc",
            "Qui re",
            "gne en ces",
            "quartiers",
            "là.",
            "Ne ſe fourroit entr'eux pour r'abbattre leur choc,",
            "Quoy Siroc ? t'expoſer entre leurs incartades",
            "Bottes riſpoſtes temps fendans ſur eſtocades:",
            "Retire toy Siroc ? il fait icy trop chaud,",
            "L'eſcargot ſe plaint d'eux, mais il ne leur en chaut,",
            "Eſpargneroient-ils rien, aucun d'eux ne s'eſpargne,",
            "L'vn pour trop alonger ſe fait venir la hargne,",
            "L'autre à trop reculer ſe foule vn nerf au pié;",
            "Chacun ſans coup ferir ſe ſent eſtropié,",
            "A l'envy du hargneur, le pied tortu fait rage,",
            "De parole & d'effet, inſulte, injure, outrage,",
            "L'vn ne veut point d'accord, l'autre point de quartier,",
            "L'vn fulmine en lutin, l'autre iure en chartier,",
            "L'vn fait laide grimaſſe & l'autre affreuſe morgue,",
            "L'vn eſcume en verat, & l'autre ſouffle en orgue:",
            "B"
        ],
        [
            "6",
            "Chacun cherche en ſon homme à tailler & rogner,",
            "Qui n'y perdra qu'vn bras croira beaucoup gaigner;",
            "Voyez ces meurtriers blancs de leur meurtriere",
            "Sauter à droict, à gauche, en auant, en arriere,",
            "Le champ eſt trop petit pour ces corps furibons,",
            "La chevre qui les tient les demene par bonds:",
            "Pour ſe porter en vain plus de coups qu'ils n’en parent,",
            "Car trois toiſes d'eſpace & le vent les ſeparent,",
            "De rage ils battent l'air qui les a ſeparez",
            "Ce conflit dure trop à ces deſeſperez,",
            "Il n'eſt eſpace ou vent, il n'eſt harnois qui tienne,",
            "Traiſtre i'auray ta vie, ou tu prendras la mienne;",
            "Que ces coeurs trop vaillans font de peine à leurs corps,",
            "Voicy coup de partie, helas ! tous deux ſont morts:",
            "Non, ils prennent haleine, & le ieu ſe differe,",
            "Quoy l'vn d'eux ſe relaſche, amy c'eſt aſſez faire,",
            "I'eſprouue ton courage & tu cognois le mien:",
            "Quel diable veut tremper nos mains au ſang chreſtien,",
            "L'honneur nous doit fournir de plus nobles querelles,",
            "Reſeruons noſtre ſang contre les Infidelles.",
            "On m'a predit qu'vn iour contre certains chreſtiens",
            "Qu'on nommera pour lors frondeurs Pariſiens,",
            "Quand le bruit des Romains eſtourdira la France,",
            "Nous pourrons mieux qu'iey nous targuer de vaillance.",
            "L'autre à qui ces raiſons temperent la chaleur,",
            "Si nous auons, dit-il, combatu de valeur,",
            "Combattons de prudence & publions au monde",
            "Que nous gardons ce fer pour ces gens de la fronde,",
            "Comme l'vn aime à viure, & l'autre fuit la mort,",
            "Dans cette ſimpatie ils ſont bien-toſt d'accord,"
        ],
        [
            "7",
            "La peur rend chacun d'eux, maiſtre de ſa colere,",
            "Et pour l'amour de ſoy doux à ſon aduerſaire;",
            "Ces clements coeurs font grace à leurs corps haraſſez,",
            "Ils ſe ſont fait la peur, pour eux c'eſt bien aſſez",
            "Que leur ſlegme eſt vaillant de vaincre ainſi leur bile,",
            "Auſſi le plus meſchant n'eſt pas le plus habille",
            "Qui donne vn coup ſi viſte en reçoit bien-toſt deux:",
            "S'ils s'eſtoient maſſacrez eſtoit-ce pas fait d'eux,",
            "Quel dam pour leur païs, & pour eux quel dommage",
            "Ils n'auroient plus briffé macaron ny fromage,",
            "S'ils s'eſtoient tronçonez, corps, iambes, teſtes, bras,",
            "La gourmande Atropos en euſt fait ſes choux gras,",
            "Mais leur peur triomphante en ce duël de marque,",
            "Fait la figue aux barbiers & la nique à la parque,",
            "L'effroy qui les conſerue en leur meilleur plaſtron,",
            "Vn vaillant mort n'eſt rien prés d'vn viuant poltron,",
            "Rafraichis par la peur mieux que par eau de pougue,",
            "Ils vont au cabaret triompher de leur fougue:",
            "Et beſlant le Demon qui les auoit tentez",
            "Loin de s'entremanger vont boire leurs ſantez.",
            "La couriere à bon bec, eſt cependant habile,",
            "Le bruict de ce combat bourdonne par la ville,",
            "Empire du repos & ſiege de la Paix.",
            "Que le reſpect commun garde ſans parapets,",
            "Ville ou drille affamé ne plume iamais l'oye,",
            "Où les plus gros canons ne pettent que de ioye;",
            "D'vn repos ſi public vos deux Gladiateurs",
            "Par ce rude combat font les perturbateurs,",
            "Ils ſemblent meriter apres leur eſcapade",
            "De prendre vn autre eſſor au haut de l'eſtrapade,"
        ],
        [
            "8",
            "Les Sbirres vont apres, nos gens ſont eſquiuez,",
            "C'eſt, dit-on, qu'ils ſont morts, les corps ſont enleuez.",
            "Mal ſeurs au cabaret ils gaignent la gueritte,",
            "S'ils n'euſſent eſcampé leur perſonne eſtoit fritte",
            "Vn large couperet leur euſt porté malheur",
            "Et d'vn rouge collier honnoré leur valleur",
            "Ou l'inſtrument de bois à groſſe la chanterelle",
            "Auroit d'vn triſte branſle accordé leur querelle;",
            "Quoy qu'alors innocens en ce duël fameux.",
            "Que n'auons nous l'eſprit de nous battre comme eux,",
            "Qui ſe battant fi bien, iamais ne ſe frapperent,",
            "Ce combat arriua l'an qu'ils en eſchapperent",
            "Auant que ces guerriers euſſent ſi bien apris,",
            "Le meſtier de la guerre au blocus de Paris.",
            "D.F.",
            "FIN."
        ]
    ]
}