{
    "entête": {
        "form": "prose",
        "genre": [
            "burlesque",
            "dialogue",
            "entretien"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Beaufort, François de Bourbon-Vendôme (1616-1669 ; duc de)",
            "Longueville, Henri II (1595-1663 ; duc de)",
            "La Mothe-Houdancourt, Philippe de (1605-1657)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "France -- 1648-1653 (Fronde)"
        ],
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-09",
            "@who": "AB"
        },
        "titre": "Le complot et entretien burlesque sur l’arrêt du 29\n          décembre, contenant les principaux chefs d’accusation conitre le ministère du cardinal\n          Mazarin, par le sieur de Sandricourt.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau729_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "COMPLOT",
            "ET",
            "ENTRETIEN",
            "BVRLESQVE",
            "SVR",
            "L’ARREST DV 29. DECEMBRE.",
            "CONTENANT",
            "LES PRINCIPAVX CHEFS D’ACCVSATION",
            "propoſez par la France contre le Miniſtere.",
            "du Cardinal Mazarin.",
            "Par le ſieur DE SANDRICOVRT.",
            "A PAR1S",
            "M. DC. LII."
        ],
        [
            "de condamnner les Partis, ny les Parties, ſans les entendre.",
            "I’ay remarqué tant de Fourbes, tant de Figures, & tant",
            "de heaux Pretextes dans cét Eſcriuain pour colorer ſes",
            "Inuectiues contre le Parlement de Paris, qu’il careſſe",
            "d’abord comme les Scorpions, pour captiuer la parience",
            "de ſon Lecteur, & pouuoir plus finement darder le poi",
            "ſon qu’il répand à la fin, quand ſe ſeruant d’vneaurhorité",
            "ou ſr de Tullius, il l’appelle iratoraom homimaa Concii, * vae",
            "Iium. Cice",
            ", ſſembllée de gens rranſporrez de colere: que toutes ces",
            "n adreſſes de Rhetorique, & ces ſpecieuſes apparences de",
            "Lentulum.",
            "Pieté, fondées ſur le ſeul éclat d’vne dignité deshono",
            "rée par le Crime, m’ont tres-fortement perſuadé que ce",
            "braue ſuict, eſtoit ou pouuoit eſtre quelque fat d’Italien",
            "lettreé de Naturalité, ou bien pluſtoſt quelque lâ̂che",
            "François du Naturel de ces Rauaillacs, qui renonçant au",
            "ſolide & à la Raiſon, auoit deſſein ſoubs le Manteau",
            "d’vne Deuotion hypocrite de nous plonger le Couteau",
            "dans le cœur de l’Eſtat, des Familles, & des particuliers,",
            "en maintenant parmy nous ce Temeraire Miniſtre, qui",
            "trauaille ſi puiſſamment à la deſolarion de la Monarchie",
            "depuis tant d’années.",
            "Dans ce demélé, puiſque Tullius vient à̀ la rencon",
            "tre pour ietter le venim par la plume de cét Eſclaue, i’é",
            "craſeray la beſte ſur la playe pour ſeruir de contrepoiſon",
            "à ſabaue, & luy repointeray le couteau dans les Inteſtins,",
            "auec les parolecs meſmes de ce grand homme d’Eſtat,",
            "quand il parle pertinemment de la Nature des Dieux, &",
            "du Culte qui leur doit eſtre rendu.",
            "Ie diray à ce grand Eſtalleur de Canons, de Decrers,",
            "& de Reſpects, que la Simplicité de nos Princes a porté",
            "autresfois à des Prelats criminels au préiudice de leurs",
            "Peuples; que la veritable Pieté́ ( non, ce n’eſt pas bien",
            "parleé, car il n’y en a point d’autre que de veritable ie",
            "dis que la Pieté ne peut iamais eſtre feinte, ny dé́guiſée,",
            "(quoy qu’on s’efforce de le faire) comme les autres Ver",
            "tus"
        ],
        [
            "-a. .,e-",
            "-.-.",
            "tus: In fpecie ſfte ſultionis ſcut rclque virtutes ità c’-eo",
            "Petas eſſe non poteſt. Elle a des Characteres ſi viſbles, Nat De ã.",
            "des marques ſi fort euidentes, & des conſe quences ſi pal",
            "pables, que ie trouue impoſſible à tous les Maſques & à",
            "toutes les Larues de la pouuoir diſſimuler.Qui la bannit* cou qu.",
            "du eomaee de lomness dr ce roſd folniues l le enen",
            "en eſtrange la Saintete, il met en fuite la Reigion, le rap-el",
            "port, la beauté, la diſtinction, l’ordre & toute l’harmo en. &e.",
            "nie du monde:Atque hud ſcio, n Pietate aduersus Deos ſu",
            "blata, fdes ciam & ſocietas humuani generis & vn.a excel",
            "lentſana virius Iuſfitia tollatur: C’eſt tout dire qu’il",
            "chaſſe à grands coups d’eſtriuiere la Foy & la Fideliteé,",
            "la Societe & l’Alliage, l’Entretien, mon Amy, le Ciment",
            "& le Firmament des Eſtats, cela qu’on appelle luſticc.",
            "Ah! double Mazarin fieffé, qui veux couurir l’infamie",
            "des Crimes auec le Manteau Royal des vertus, qui veux",
            "ſouſtenir ton Criminel auec les Colomnes de la Religion:",
            "Baſtiſſeur de Sepulcres qui r’enferme de vilaines Carcaſ",
            "ſes auec des Marbres blanecs, as tu bien l’effronterie au",
            "milieu des braſicrs que cét incendiaire nous a allumé de",
            "chanter les loüanges de ton Idole? La Religion pour",
            "celuy qui introduit le mépris des Dieux, & la licence",
            "des Sacrileges! Les Vertus pour vn homme qui eſt tout",
            "couſu de Crimes! Des Porphyres potr celuy qui merite",
            "de paſſer par la rigueur de tous les Elements! Infame,",
            "laſche, eſclaue, tu te titre encore du nom de fidele ſujet,",
            "& tu oſe bien auec vn front de publique éuenter des Sen",
            "timens ſi fort eloignezde l’équite & de la Raiſon. Ie r’a",
            "uoü̈e que parm les louüanges qu’on te donnoit de fortc",
            "plume, ie m’eſtois perſuadc que tu eſtois quelque Milton",
            "ou vn Saulmaiſe en matiere de Politique, que tu produi",
            "ſois de puiſſantes raiſons pour mertre au iour l’innocence",
            "achée de ton Proſcript, & que tu faiſois voir des ſerui",
            "s publics,ou ſecrets tres-conſiderables dans la con",
            "joncturede nos affaires. Toutesfois apres auoir mis le"
        ],
        [
            "eeeeeeeeeeee",
            "1",
            "1",
            "1",
            "lLe Pape.",
            "nez dans tes ſentiments, ic n’y ay rencontré ny Muſq,",
            "ny Ciuette, mais vn puant intereſſé, qui ſe retranc he du",
            "Paradis & des Enfers pour faire peur aux mercenaires,",
            "& arborer l’impunité des Crires ſur l’immunite des Pre",
            "latures. Ah! Ie ne le ſç̧aurois ſouffrir, car ie ſç̧ay bien",
            "que mon grand Papa * ne l’entend pas ainſy, que ſes En",
            "fans maltraitent ſes petits Nepueus: Et que luy meſme à",
            "bien fait dégrader le Maſcambruni en pleurant, le bon",
            "pere Eſpagnol qui ne veut point donner d’Eueſques aux",
            "Porrugais ny aux Catalans, pour faire retourner les Peu",
            "ples à la bergerie des Roys; Et que dans fes Galees il y",
            "a bien des mains ſacrées qui manient la longue plume:",
            "Pour te dire, mon pauure Amy, que la Sainteté ne ſup",
            "perte pas les Crimes, que la l’ieté enuers les Dieux, le",
            "Pais & les Parens doit eſtre eſtablie ſur la Raiſon, loi",
            "gnée de l’iniuſtice, des fourbes, des intereſts, & de cet",
            "te enchaiſnure de crimes que nous découurons à toute",
            "heure das ton Signore Ginulio Mazarini, lequel a peu cſtre",
            "legitimement proſcrit en qualite de Boutefeu armé, &",
            "que bien luy a pris de n’auoir pas encore eſte pris. Car",
            "pour eſtre criminel, ie te le feray bien-toſt voir par la meil",
            "leure Politique, tout auſſi-toſt que j’auray vn peu raillé",
            "Monſeigneur le Parlement ( ainſi nous le faut-il faire,",
            "touſiours à l’Academique) qui donne des Arreſts, leſ",
            "quels ne l’ont pas gueres empeſché de paſſer outre. Eſ",
            "couté́ donc, Ieancu, leanfeſſe, Roſtocole,le burleſque",
            "complot de mes deux Braues.",
            "Vn Gcntilhomme Italien, qui ſe vouloit indiſcrete",
            "ment railler de nous & de nos Arreſts, me diſoit-il y a",
            "quelques iours, auee les geſtes de ſaNarion, que Ciron",
            "ayant entendu le 3o. Decembre parle Valet du Secre",
            "taire de Monſieur le Procureur General, que la Teſte de",
            "ſon Eminentiſſime Seign. ouffe. laulio aarini ſ dea",
            "noble ſang des Bouchers de Sicilel auoit eſteéarſrite",
            "par Monſieurle Parlemét de Paris à la ſommé de5ooo"
        ],
        [
            "eſcus, mit auſſi-toſt les plumes au vent, & les talons",
            "dans ſes bottes de cuir boüilly, pour en porter en poſte",
            "les nouuelles à Sedan, & faire ſon poſſible pour détour",
            "ner l’orage de deſſus la teſte de ſon cher Maiſtre: Mais",
            "qu’ayãt fait trop grande diligence pour guarantir la teſfte",
            "d’autruy, il y auoit perdu la ſienne auec la vie, eſtant",
            "tombeé mort de deſſus ſon cheual à l’entrée de la poree,",
            "ſans pouuoir dire que cinqou ſix paroles cout eſtoufflé́es,",
            "à vn Menuiſier qui eſtoit en faction de Soldat ſur le gar",
            "defou du pont leuis.",
            "Ainſi( diſoit cét Italien) mourut le ſieur Ciron, men",
            "tionné au monitoire du Pape Parlement, laiſſant vn exé",
            "ple de fidelité remarquable aà tous ſes Confreres valets",
            "de trefle du Cardinal Iuli0.",
            "Mais ne pouuant ſouffrir cette Raillerie hors de ſai",
            "ſon, ie luy répondis bruſquement. Qu’aux ſeruiteurs",
            "du bien public, du Droit & de la Raiſon, vne telle Fide",
            "lité deuroit eſtre, comme à Rome, & en Angleterre, ac",
            "cuſée de haute trahiſon, puis qu’elle eſt ſi preiudiciable",
            "au bien de l’Eſtat, & à la tranquilliteé des Peuples: Et que",
            "l’amour du Pays nous doit faire oublier tout deuoit en",
            "uers les noſtres: La grandeur de courage & la vertu he",
            "roique commandans de meépriſer l’amitie, les obliga",
            "tions priuées, ſa parole meſme, & ſa parenté pour le",
            "bien commun & l’obeiſſance du Magiſtrat.",
            "* Non vos pietatris ia.ag0",
            "s, nec adaerſ conſpeti frome parenres",
            "Coemoeint.",
            "C’e",
            "re, qu’au",
            ", oun prete",
            "te de piesé,",
            "ny le regard",
            "Il eſt vray, dite l’ltalien: Mais les Princes n’aceptnſt de ros Pa",
            "tens, ne v",
            "pas les perſonnes à moitié, ils ne veulent point de ſer-!",
            "uices conditionnez, Et faur, entrant chez eux, faitoſer-an ee len",
            "ment de fidelité eſclauone, quoy, qu’Eſclaue, on ’ne le onre.",
            "doiue eſtre que de Dieu & de la Raiſon. Puis m’ayant re.",
            "quis d’aatention. pauinte."
        ],
        [
            "11",
            "3",
            "Vne mort. ſi ſoudaine, dit-il en continuant, mit Char",
            "les Martel dans la teſte du Cardinal, ne pouuant ap",
            "prendre ny conjecturer de quelles nouuelles le nommé",
            "Ciron eſtoit Porteur, caril ne fut trouué aucun memoire",
            "dans ſes pochettes, ſinon des parties qui cõ̃tenoient qua",
            "tiré de ports de paquets, & vne ſomme norable diſtri",
            "bueée a diuerſes occaſions par ledit Ciron aux Emiſſai",
            "res de ſon Cardinal.",
            "Or vous deuez ſç̧auoir que le Menuiſier a fait ſon pro",
            "fit a voſtre auantage des nouuelles qu’apportoit le Poſtil",
            "lon Ciron: Car il feignit n’auoir pas entendu les paroles",
            "qu’il luy auoit dit en mourantſil luy auoit dit pourtant de",
            "dire au Cardinal de redoubler ſes Gardes, parce qu’il y",
            "auoit vn Arreſt de Monſieur Parlement,& 5oooo eſeus,",
            "&c. Lt le drolle ne penſa gueres aà dire Deprofnais pour",
            "Ciron: car Argent, mon amy, c’eſt vn Sorcier bien in",
            "humain, & ie connois vn Gentil-hommec Limoſin, qui",
            "porta en croupe à dix lieuës de la le corps mort tout nud",
            "d’vn Prieur, afin que ſa mort fuſt caché́e, & qu’il peut",
            "en aſſeurance obtenir pour ſon fils les prouiſions du be",
            "nefice: Et tout cela pour ce diable d’Argent qui nous",
            "gueit de la peur, quoy que les Philoſophes diſent, que",
            "c’eſt la plus eſtrange de toutes nos paſſions, & qu’elle",
            "nous faſſe voir des Lutins & des Loups garoux, & les",
            "ombres de nos parens quand nous paſſons par les Cime",
            "tieres. Ainſi les cinquante mil eſcus, ce ſont cent cin",
            "quante mil liures: Et c’eſt le reuenu du riche Abbé de",
            "ſaint Denys, Cap de rcous 5oooo. eſcus ne ſont pas",
            "des Nefles, & tout cela pour vn coup de laache, diſoit ce",
            "Menuiſier, & ie fais bien ſauter vn ais de cheſne qui eſt",
            "plus dur, & mort d’vca & mort den chien, ſi ie pouuois",
            "entrller l’Ornie de balle, & auoir la teſte à Mazarin:",
            "& adieu les outils & l’eſtablie, & le Varlet & la Varlop",
            "pe, & le Rabot & le Bes-d’Aſne.",
            "Pendant que ce braue Menuiſier s’entretenoit dans"
        ],
        [
            "1",
            "9",
            "la brauerie de ſes penſées, & de ce qu’il pourroit faire de",
            "ſon argent, & des beaux habits qu’il acheteroit: Voicy",
            "arriuer chez luy(il eſtoit retourné du corps de Garde,",
            "vn Compagnon Chirurgien qui retournoit de chez le",
            "Mazarin, lequel à ce que ſes gens luy auoient dit, eſtoit",
            "fort tourmenté d’vne Migraine, à̀ laquelle peu de Mede",
            "cins trouuent de bons remedes. Pour moy, dit le Chi",
            "rurgien, j’en ſç̧ay vn bien aſſeuré: Mais ces Meſſieurs-laà",
            "font tant les doü̈illets, qu’ils ne voudroient point ſouf",
            "frir vne Chiquenaude pour ſe guerir d’vn mauuais mal.",
            "Et quel remede luy voudrois-tu faire? dit le Menuiſier:",
            "Ce ſeroit, dit le Chirurgien, de lui appliquer vn Cautere",
            "ſur les ſutures. Suture.! dit le Menuſier, quel Diable eſt",
            "cela Ho, uu n’entends point cela, dit le Chirurgien, c’eſt",
            "que ſur le Crane nous auons des couſtures par où les va",
            "peurs fuligineuſes s’euaporecnt, & c’eſt-ce qu’on voit ſur",
            "les teſtes des morts fait en faç̧on de ſcye, quis’entreden",
            "te de part & d’autre. Voila, dit le Menuiſier des Sutu",
            "res, & du Crane, & des fuligineuſes, & encores des",
            "ſcyes: quand ie ne ſecrois pas le Cardinal Mazarin, & que",
            "j’aurois toutes les Migraines & le mal de teſte tout en",
            "tier, au diable ſi ie voulois du rane, ray de ſon magiſte",
            "re, ny de la ſuture, ny qu’on me ſcia la teſte. Ie vois bien,",
            "dit le Chirurgien, que tu ne m’entends pas, mais c’eſt",
            "pourtant vn bon remede que le Cautere: Ouy, dit le Me",
            "nuiſier, quand le mal d’enfant nous prend aux feſſes;",
            "Car cela s’appelle, penſer le Cantere: viais ie ſ ay vn au",
            "rre renmede pour la Migraine, que ſi tu le ſçauois tu y ga",
            "gnerois e mil eſcus à ta part, & vn Chapcau au bout, & de",
            "quoy faire paſſertes Raſoirs. Que diable dis-tu là? 25 mil",
            "eſcus! dit le Chirurgien:Ouy, 25. mil eſeus, dit l’autre, & ſi",
            "tu les veux gagneril ne faut qu’vn coup de B ſtoy. Et",
            "auſſi-toſt le tirant à quartier, il luy raconte telle choſc &",
            "telle, & telle, & telle; & 5o. mil eſcus ſont beaux & cent",
            "cinquaate mil liures ne ſonc pas des Prunes, & nous auôõs",
            "s"
        ],
        [
            "e",
            "J",
            "1",
            "HAEEEE--",
            "10",
            "beau hacher toy auec ton Raſoir, & moy auec mon Ci",
            "zeau & tirer le Diable par la queue: 25. mil eſcus cha",
            "cun ſont vn bon remede à la neceſſité & à la Migtaine à",
            "Maz arin.",
            "Mais, il y a vn Mais: & quel Mais ? dit le Chirurgien:",
            "C’eſt dit le Menuiſier, que ie crains ſes Gardes qui nous",
            "deſpeſcheront auſſi-toſt, ſi nous faiſons tant ſoit peu de",
            "bruit; car pour l’auoir j’en ſçay bien le moyen, enme ca",
            "chant dans la chambre aux pommes qui eſt tapiſſée: Et",
            "puis encor vn autre Mais; c’eſt qu’il faut montrer ſa",
            "Teſtc à Monſieur Parlement, & aux Cautions Et eu ſç̧ais",
            "bien qu’on n’emporte pas comme cela vne teſte toute",
            "en ſang, ſi ce n’elt qu’on euſt vn ſac comme Iudith, mais",
            "il faudroit auoir vne Chambriere pour le porter com",
            "me elle.",
            "Aphor.7.",
            "Le Chirurgien attentif à tout ce diſcours ſe mordoit",
            "les ongles ſans dire mot, iuſques à ce que l’autre le preſ",
            "ſant de luy dire ce qui luy ſembloit de l’affaire, apres y",
            "auoir bien reſué, il luy reſpondit: Pour le brut, ie ſç̧ay",
            "bien le remede j; & pour la teſte, ie ſç̧ay vn cxpedient",
            "ſans beſace, qui nous mettra toy & moy aà couuert: Car",
            "ſi tu l’aſſene bien par la teſte, tiens, voila vn aphoriſme",
            "d’Hippocrate; * Quibus ab externa aliqua cauſa validè",
            "concu ſſnm faerit Cerebran, hos mutos fer neceſe eſt; Mais",
            "tu n’entends pas le Latin, c’eſt aà̀ dire, que quand on dõ̃",
            "ne vn coup vn peu rude ſur la teſte, tiens, on ne ſonne",
            "plus vn mot: Bon, dit le Menuiſier; Et pour la teſte? Le",
            "Chir. Tu me lajetteras par les feneſtres, & ie la met",
            "tray dans vn ſac, & tu ſortiras ſans bruit, diſant adicu à",
            "Champagne: Et puis tu eés connu dans le logis, car tu y",
            "as racommode des Contrevents.",
            "Le Menuiſier bien reſolu d’attrapper aà̀ peu de frais",
            "l’argent de Monſieur Parlement, apres auoir bien mar",
            "qué au Chirurgien l’endroit où il faudroit amaſſer la",
            "boule, entra ſubtilement au logis du Cardinal, & ſe ca"
        ],
        [
            "..",
            "11",
            "cha dans la Garderobbe, portant auec ſoy vne courte",
            "Hache bien affilée ſur le gray, attendant le Mazarin de",
            "pied ferme, qui comme vous ſçauez a le ventre plus libre",
            "que la main, qu’on dit eſtre faite en Chppon roſty. ll",
            "vint ſur les neuf heures du ſoir auec Fraſat ſon Valet",
            "de chambre, qui luy ayant mis le flambeau au milieu de",
            "la place, ſe retira, crainte du muſe qui luy fait mal au",
            "Cerueau.",
            "Alors epiant ſon temps(il auoit oſte ſes ſouliers pour",
            "ne point faire bruit aux trois ou quatre pas qu’il auoit aà̀",
            "faire il vous luy dé́charge vn coup de ſa hache auſſtrude",
            "pourle mons, que celuy de Tanneguy du Chaſtel, * mais AuP",
            "nieux aſene, lur la Surure lambdoide, qui vous mee ouroosu",
            "mon Mazarin par terre, ſans pouuoir dire vn pauure mot:",
            "Mais ce premier coup etonna bien mon Menuiſier; Car",
            "en la place de Fraſait qui s’eftoir retiré: Voicy ſortir de",
            "la teſte du Cardinal vn valet de Carreau, qui ſe mit à",
            "dire, oc: Et puis vne Dame de Pic( il penſoit parce",
            "qu’elle auoit vne pique, que ce fuſt Pallas qui ſortiſt de",
            "ſa Ceruelle )mais ſitoſt qu’elle eut dit oc, comme l’au",
            "tre, il vit bien que c’eſtoit le oc Maarin, qui ſe reſ",
            "pandoit à terre. C’eſt pourquoy redoublant le coup par",
            "e coſté, il vous luy fait ſauter le Crane & la Ceruelle, &",
            "tout ce qui en dépend. Et ſi tu veus ſçauoir ce qui s’y",
            "reſpandit: Premierement tout le reſte du oc, 2. deux",
            "ou trois Rafles qu’il auoit encore dans la teſte. Teriò,",
            "vn manetlta aete * repſum d’Italie, contre les Pala ſouuenit",
            "ſiens, & les Bourdelois: E puis toute la bBouette à̀ Pando-de ven.",
            "Fe, Etpuois le Bbliotequaire Naudé qu courut e poſte e li.",
            "l’taleulue,",
            "dans vn mannequin percé́, porter la clef de la Bilio",
            "theque aux Cautions: Et puis vn grand nombre d’Ani",
            "croches, & puis vn Machiauel en petit Volume, impi",
            "meé à Amſterdam. Et enfin ſon diable de genie, pieds &",
            "poings liez, qu’vne legion de Lutins ont emmené au ſie",
            "ge de Rhadamante. Ce fut alors que le pauure Menui",
            "ſier cut grand peur."
        ],
        [
            "* s6 bas ſe Obffupais * ſteterontque come, & vox faucibaus haſft.",
            "l, Car il penſoit que tous ces Lutins à les entendre parler,",
            "cheueux lui",
            "heiee fuſſent les ſix mille Alemands, qui deuoient entrer en",
            "le reſpir",
            "France: Mais s’eſtant enfin raſſeuré, & Fraſcati ne re",
            "demeur",
            "cout.",
            "* rn PIalm",
            "pœnit.",
            "tournant pas, il commence à ramaſſer les dez, & les Hocs",
            "& les anicroches, & le Repoſta, poar les luy remettre",
            "dans la teſte: Toutesfois s’aviſat que le temps luy",
            "eſtoit trop precieux, & que coupant le reſte de lateſte,",
            "elle nc ſeroit point connoſſable, ayant fait volertout le",
            "Crane: Il ſe contenta de luy couper les oreilles qu’il miſt",
            "ds ſes pochettes auec la Bouete à Pandore, & ſortit ha",
            "bilement par vne autre porte, qui reſpondoit aà̀ la garde",
            "robe, pour aller rejondrec le Fatecr qui l’atucndoit auec",
            "grande impatience. Ils s’en allerent e nſe mble en grand",
            "haſte, ſans ſe dire mot au logis du Mcnuiſier, ouù̀ ce lui",
            "cy ayant rendu conte a autre de ſon expe dlrion, & alle",
            "gueé de bonnes raions, pourquoy il n’auoiu p-u appor",
            "ler toute la Teſte aux l’ariſiens: il luy emvoulut montrer",
            "les oreilles, pa où dſoit-il, il ſeroit aſement reconnu,",
            "& les cent cimquantec mil liures, aeſt, payeé́es en bonne",
            "monnoye, qui ne peſeroit point vne plume: Car le bon",
            "Monſiour Tubœuf dit que l lou age de fa Maiſon luy",
            "eſt deu, & que la Bibliocheque aeſt, doit demeurer pour",
            "les gages: Mais des deux Oreilles, l’vne s’eſtoit meta",
            "morphoſée en celle d’vn Bourrique, & l’autre d’vn. Mu",
            "let, zeſt. *Qaibums non eſt nielie ctas.",
            "Iamais ils ne furent plus eſtonnez, & ſe regardans",
            "l’vn l’autre, le Clirurgien difoit au Menuiſier, c’et vna",
            "Sorcior que Mazarin; le Menuiſier diſoit, il faut que ce",
            "ſoit vn Loup garou, car ie luy ay fait ſauter la Ceruelle,",
            "& ie luy ay couppé les Oreilles, & ie ne trouue icy que",
            "celle d’vn Afne: I’aurois heanua les porter à l’aris, auant",
            "qu’on me deliurât les cens nmquance mil liures: Car on",
            "me diroit que les Aſnes, à̀ moins qu’ils ne fuſſent des",
            "Apulées, n’ont point de Bibliotleques. Et voila, di",
            "ſot"
        ],
        [
            "T",
            ".. ..",
            "ſoit mon Italien, pourquoy la Teſte ny les Oreilles ne",
            "ſont point encore arriuees.",
            "Toutesfois s’eſtant apperceu à mon ſerieux, que ſa",
            "Boufonnerie ne m’eſtoit pas beaucoup agreable ( car",
            "nous ne ſommes pas en temps de railler) & que j’auois",
            "œſté́ fort imparient le long de ſon diſcours, qui puoit",
            "le Mazarin, & ſentoit le fagot, il adjouſta comme",
            "pour r’habiller ſa faute.",
            "Que le Courier qui auoit apporté ces nouuelles,",
            "auoit ſongé la nuict, que quantite d’Harpyes habillees",
            "en Proeureurs du Chaſtelet, propoſoient vn grand",
            "nombre de Chefs ( ce ne ſont pas des Teſtes) d’accu",
            "tion contre le Cardinal. Que Proſerpine faiſoit ex co",
            "giter de nouueaux tourmens contre luy par ſes Furies:",
            "Que Conchini le Marquis d’Ancre alloit diſant par",
            "toutes les marmites du Dleu Pluton, qu’il auroit bien",
            "toſt l’oncle des Mancini pour Camarade: Que Caron",
            "le Battelier ſe ré́jouüiſſoit dans leſperance d’auoir bien",
            "toſt pour le moins dix Loüis d’or pour le paſſage de",
            "Mazarin aux Enfers, quoy que les autres ne luy don",
            "naſſent qu’vn denier: Et que Cerbere le Chien à trois",
            "gueules le houſpilleroit d’vn diable de ſorte auec ſes",
            "ratteliers de dents: Et ce qui me mit de meilleure hu",
            "meur pour reſpondre pertinemment à ce bouffon d’I",
            "talien) que le Cardinal de Richelieu auoit eſté rameń",
            "deuant le trihunal des trois Iuges pour y reuoir ſon",
            "procez, & eſtre chaſtié d’vn peché ſecret, qui auoit",
            "eſteé paſſé par deſſus à ſa premiere Condemnation. Ce",
            "peche, diſoit-il, eſtoit vne vanite qu’il auoit eu de ſe",
            "procurer pour ſueeeſſeur vn Gaſtctout, afin que ſa con",
            "duitte dans le Miniſtere fuſt loü̈ee & regrettée apres",
            "ſa mort; Et que Minos ayant fait connoiſtre que cela",
            "eſtoit plein d’amour propre, & par trop preiudiciable",
            "au bien public, auquel nous deuons poſtpoſer toutes",
            "ſortes d’intereſts, l’auoit condamneé pour cc peché à",
            ".aaa2...."
        ],
        [
            "1",
            "14",
            "demeurer encore attache 25. ans 5. mois & di iours",
            "à ſon Purgatoire du Mont Caucaſe.",
            "Cette derniere penſee, comme plus raiſonnable,",
            "m’ayant adoucy l’Eſprit, que ſa gauſſerie auoit irrité.",
            "Ie luy reſpondis ſerieuſement que toutes ces agre a",
            "bles fictions, onſtroient bien que les Ialiens portent",
            "leur Eſprirt ſur le deuant de la teſte, puis qu’ils ſont ſi",
            "habiles a inuenter: Toutesfois que l’experience nous",
            "fai,oit tous les iours ſentir à noſtre dommage, que tou",
            "Reſeruoir.",
            "tes leurs inuentions eſtoient forgées dans la boutique",
            "de Phalaris pour nous tourmenter:Que les Banquiers",
            "qui s’introduiſirent en France du temps de Catherine",
            "de Medicis, auoient fourny à nos Maltottiers mille ſtra",
            "tagemes pour épuiſer le ſang & la bourſe du pauure",
            "peuple, qui gemit a preſent de tous les coſtez: Que",
            "Mazarin auoit eſté dans ce meſtier plus habile que",
            "tous les autres, & qu’ayant reduit les moins aiſez à",
            "brouter l’herbe, il auoit ruiné les mediocres, & noſtre",
            "plus âoriſſante Nobleſſe. Que les plus grands & les",
            "mieux intentionnez comme les Ducs de Beaufort, &",
            "de Longueville, & le Mareſchal de la Mothe, & les",
            "deux freres de Condé, & de Conty, il les auoit abu",
            "ſant de l’enfance du Roy, & de la bonté de ſon A. R.",
            "tortionnairement empriſonnez, & pourſuiuy leur to",
            "tale ruine.",
            "Que veritablement nous auions noſtre Eſprit fur le",
            "derriere de la teſte;mais que c’eſtoit vn Repounm * me",
            "morial pour marquer toutes les chaſſes, & nous ſouuenir",
            "des onchinr, & des Mazarini, & de toutes leurs four",
            "bes & tyrannies, pour en faire iuſtice exemplaire. Que",
            "le Parlement de Paris qu’il appelloit Monſieur & Pape",
            "Parlement comme par deriſion, valoit mieux que tous",
            "les Signori, & Montignori & les Forfanti de de laà les Al",
            "pes. Qu’il eſtoir, & tres à propos, le Pape des Parle",
            "ments, puis que des Monarques, des Empereurs, & des",
            "1"
        ],
        [
            "15",
            "plus grands Princes *de l’Europe l’auoiẽt pris quelques",
            "fois pour Arbitres de leurs diſferents. Que nos Roys quiL’Ep",
            "eur FH l",
            "ſe ſont toſiours rendus recommandables par la Iuſtice, e l",
            "le tenoient pour leur bras droict, & luy mettoient leurs Pap nuo",
            "propres intereſts entre les mains pour perdre le leur, s’il t?",
            "eœſtoit iugé n’eſtre pointacquis auec équite: Que les plus Royaume",
            "grands Seigneurs, & meſmes les Princes du Sang, te- de iele.",
            "noient à gloire de prendre ſeance dans cét illuſtre Senat,",
            "qui n’eſt compoſe que d’Ariſtocrates: Que les volontez",
            "de nos Roys n’auoient point de librc cffer, que par l’ap",
            "probation de ce Pape qui les confirmoit en verifiã̃t leurs",
            "Declarations, comme les monſtrant équitables: Que les",
            "iudicieux prononcez de ces Senateurs eſtoient appellez",
            "Arreſts, & non ſans caſe, puis qu’il ſe faut arreſter aà ce",
            "qui eſt iuſte, quã̃d il eſt iugetel par les plus ſages Teſtes:",
            "Et qu’au reſte, le Parlement auoit eu raiſon de proſcrire",
            "vne Teſte qui eſtoit la fontaine de toutes les miſeres de",
            "noſtre Peuple, le Seminaire de toutes nos diſions, la",
            "boutique de toutes les concuſhions, l’ouuroûer de toutes",
            "ſortes de malices, & l’arſenal de nos Guerres inteſtnes:",
            "Que ce Parlement auoit fit oſterla Teſte au omte de",
            "S. Paul, qui eſtoit beaufrere d’vn Roy: * A Iacques, Du Roy",
            "d’Armagnac Duc de Nemours, & condamné le Comte euis I.",
            "d’Alenç̧on, qui eſtoit d’autre eétoffe que Mazarin: Que le",
            "Prince de Condé eut paſſé le pas, S Francos l Ieut en",
            "core veſcu troisheures, & à plus torte raiſon vn petit Se",
            "cretaire, Roturier, Eſtranger, Crimimel, ne luy faſoit",
            "point peur pour eſtre couuert d’vnLhapecau qu’Il a ſiin",
            "ſolemment deshonore.",
            "Que pour les cinquante-mil Eſcus, la parole ſolemnel",
            "le du Parlement valoit autant que la Royale Quec les",
            "promeſſes eſtoient aſſigné́es ſur vn ien evdent, pour",
            "monſtrer qu’on ne vouiot pont fourber aà l’Italienne:",
            "Que les õmiſſaires auoientprocedéa la vente pour te",
            "nir la recompence toute preſte pout celuy, qui par vne ſi"
        ],
        [
            "-------LLLe",
            "16",
            "ueroique action, purgeroit comm’vn autre Hercule Ia",
            "France de ce Monſtre. Qu’au reſte, il n’y auoit pointſi",
            "grand peril comme on ſe figuroit en l’execution: Qu’vn",
            "ou deux dc ſes domeſtiques en pourroient aiſeément venir",
            "Es Ea. à bout: Qu’Yvain de Galles * auoit à noſtre grandre",
            "moulPin gret eſté mis à̀ mort de la ſorte, par vn Gentil-hommé",
            "ce de Gal",
            ", Anglois qui s’eſtoit introduit à̀ ſon ſeruice; Que meſmes",
            "de Frauce. quand on le canarderoit comme l’Admiral de Chaſtil",
            "lon par vne feneſtre, ou qu’on luy feroit ſauter le pont",
            "leus comme au Marquis d’Ancre, Ceux qui ſont à ſon",
            "ſeruice, ny eſtans que par intereſt, ſe diſſiperoient auſſi",
            "coſt, comme fit la foule de ce Marquis.",
            "Que Monſieur Tubœuf, ny aucun creancier ne s’op",
            "poſoit ny oſeroits’opoſer à vn ſiloü̈able deſſein, au con",
            "traire qu’ils porteroient eux-meſmes la couronne Ciui",
            "que ſur la teſte de celuy qui auroit executé vne entrepri",
            "ſe ſi vtile au bien de l’Eſtat,: Et pour vous montrer de",
            "quelle importance eſt certe entrepriſe. Ie vous veux",
            "ouurir voſtre bouette à Pandorec que le Menuiſier rap",
            "porta de la garde robbe de Mazarin auec ſes oreilles de",
            "Mulet, & de Bourrique.",
            "Or ſoiez attecntifaà l’ouverture de cette boiette qui",
            "vous decouurira les veritables conſpirations (qui ſeront",
            "autant de chefs d’accuſarion) de cette meſchante teſte,",
            "pour acheuer la ruine de la France.",
            "Premierement la choſe eſt trop ſenſible, que noſtre",
            "peuple a eſté ruiné de fond en comble par ſes artifices, &",
            "vos anicroches: les maiſons les plus nebles ont perdu par",
            "la guerre, qu’il a voulu malicieuſement continuer, quoy",
            "qu’il peuſt faire vne paix tres auantageuſe, Les plus bel",
            "les eſpecrances de leur gloire: Les Ducs de Chaſtillon,",
            "les Marquis de Themines, de Geſvres, de habot, de",
            "C lanleu, &c. Les Comtes de Tournon, du Terrail, de",
            "la Roche-Guion, d’Origny, &c. preſque tous enfans v",
            "niques, outre vn nombre infiny d’autres Illuſtres. Ie ne",
            "parleray",
            "1"
        ],
        [
            "parleray point iey de Richelieu qui a perdu la Prin",
            "ceſſe * des races Seigneuriales, en luy rauiſſant par -a Mi",
            "lon de",
            "force l’Admirauté.",
            "Mot o",
            "Le Clerge a eſté taxé́ a des ſommes immenſes. Ce reney",
            "dernier pourroit eſtre plus ſupportable, ſi ces ſommes",
            "n’auoient point ſorty le Royaume pour luy faire baſtir le",
            "plus ſuperbe Palais de Rome, & engraiſſer ſa chetiue",
            "manchinaille de nos depoüilles. Voila les trois Eſtats",
            "offencez.",
            "Il a par vne fourbe connuë de peu de gens refuſé de",
            "conclure ie Traité́ de Munſter pour auoir temps appa",
            "remment de conquerir la forte place de Lerida, & aſſeu",
            "rer pour vn touſiours la Principauté de Catalogne, qui",
            "nous ſeruoit de porte pour entrer en Eſpagne, & nous",
            "eſtendoit ſi au loing le long de la mer Mediterranée;",
            "cependant qu’il abandonnoit le Comte d’Harcourt à ce",
            "ſiege auec ſix mil hommes, & qu’il entreprenoit les con",
            "queſtes ridicules d’Orbitello, & Portolongone; ou pour",
            "les infames Barberins qui nous fourberent en l’Election",
            "de Pamphilio; ou pour auoir le moyen de ſemer vn ſchiſ",
            "me en France; ou pour auoir de quoy faire teſte à celuy",
            "qu’il redoucoit, d’autant qu’il en auoit fait aſſaſſiner le",
            "Nepveu.",
            "Il a ruiné la Maiſon de Guiſe, & laiſſé échaper la cõ̃",
            "queſte tres-aiſée du Royaume de Naples, qui eut eſté́ la",
            "perte totale de la Mſon d’Auſtriche, & l’aſſeurance en",
            "tiere de noſtre Eſtat. Pus que Naples eſt la reſſource des",
            "Armées d’Eſpagne, pour la conſeruauon du Duché de",
            "Milan, & de la Catalogne, & que ce Royaume eſt l’Ar",
            "ſenal de ſes Vaiſſeaux, & de ſes Galeres, it ie ne parle",
            "point par cœur, ie ſ ay bien tous les ſecrets de cette Ne",
            "gociaion, & les lntrigues du ardinal de Ste Cecile, &",
            "celle du fameux Port de Porto Mahone dans l’Iſle de",
            "Minorque, dont le ſieur de Marca luy enuoya le lan de",
            "Barcelone aaec toute l’entreprile, qui eut eſte cxecut́e"
        ],
        [
            "en 4 heures auec cinq Gailions, & ;e Tartanes, s’il eut",
            "eu le bien & la gloire de l’Eſtat dans ſes proiets.",
            "Que n’a-t’il point fait a la Maiſon de Vendoſme, du",
            "plus pur ſang du plus grand de nos Roys, qui ſouffre par",
            "ſes artifices depyis eant d’anné́es? Que de fourbes n’a-il",
            "point prariqueé ſon égard, & quels cnnuyeux de lais n’a",
            "il point apporté pour reculer la priſe de poſſeſſion de",
            "l’Admirauté? S’il a iamais oblige, l’a-il fait de bonne",
            "grace, & a-t’il iamais pratiqú cettc ſubtile ſcience de",
            "la Reconnoiſſance des bien-faits?",
            "Il a par des Maximes enragées & incomprehenſibles à",
            "tous les vrays ’olitiques, voulu ruiner le Parlement de",
            "Paris, par des Empriſonnemens iniques de ſes meilleurs",
            "Conſeillers: Forcé le leuple à faire receuoir des affronts",
            "au Domicile de nos Roys: Entrepris la deſolation de la",
            "Ville Capitale, l’vnique Nourrice, la Mammelle le Cof",
            "fre, l’Arcenal, & le Magazin denos Princes. N’eſtoit-ce",
            "pas en coupant ce bel arbre de Nabuchodonoſor par le",
            "pieé, oſter tout d’vn coup la vie au reſte du Royaume, qui",
            "ne vit que ſous ſes ombrages? Et en peu de mors, faciliter",
            "à nos Ennemis le chemin de noſtre perte?",
            "N’a-il pas par cette diuerſion de nos forces du de",
            "hors au dedãs, laiſſé perdre Landrecies, Courtray, Ypres,",
            "Armentieres, Portolongone, & Torroſe? Et maintenant",
            "n’a-il pas leueé toutes les Garniſons de nos Frõtierecs, pour",
            "pouſſer ſa age iuſques au bout pour allumer vneGuerre",
            "qui ne s’éteindra qu’auec des ruiſſeaux de ſang, & pour",
            "mettre nos plus mortels Ennemis en poſſeſſion de nos",
            "Bouleuarts? Et n’adioû̂te-il pas encore la mocquerie &",
            "l’impudence à ſon Crimé, quand il ſe vante d’auoir leué",
            "des Armées à ſes deſpens.",
            "N’a-il pas laiſſé bloquer Barcelone, & empeſché le ſe",
            "cours que nous auons fi ſolemnellement promis aux Ca",
            "talans, quand ils ſe ſont donnez à nous: Et n’oſte-il pas",
            "par les delaiſſemẽts iniques de ces Peuples l’Enuie à tous",
            ",",
            "1"
        ],
        [
            "T",
            "1",
            "4",
            "19",
            "les autres de ſe mettre iamais ſous la ſubicction ou prote",
            "éion de la France, qu’il expoſe maintenant à la riſce de",
            "tute l’Europe.",
            "N’a-il point exercé toute ſorte de Pyrateries ſur les",
            "Mers, & rendu noſtre Narſon odicuſe, non ſeulement",
            "œux Habitants de nos Climats, mais de tous les coſtez",
            "d’Aſie, & d’Afrique? Vn Prince de l’Egliſec a fait maſſa",
            "crer impunément Amis & Ennemis, pour faire trafic de",
            "brigandage, & deuenir Eſcumeur. Ah le ſaint & le pieux",
            "& le Deuot ardinal! Monſieur le Pape, eſt-ce laà voſtre",
            "Entant rouget Ouy, du ſang des Iunocents, & non pas",
            "de la Pourpre. Deégradez, dégradez moy ce Faquin qui",
            "deshonore voſtre Hierarchie, & qui fait vn trafic infame",
            "L",
            "A",
            "Voisen",
            "d’Abbayes & d’Euechez.",
            "dauantage",
            "C’a Monſieur l’Italien, & Monſieur le Fidele Suiet, qui dan, i",
            "dites impudemment qu’il faudroit couroner voſtre Ma’",
            "& Seconde",
            "arin pour la grãdeur & pout le bonheur de ſes ſeruices*. S,e.",
            "Faites-nous en donc quelque de duction depuis ſon étaCenſeur du",
            "bliſſement dans le Miniſtcre: Des Auantages, des Co Temps.",
            "queſtes, des Alliances, vn Eſtat plus flonſſant, plus riche,t Dans le",
            "plus heureux. Ie ſç̧ay bien que vous n’auez que des paro-’enioe?",
            "4 lgnes de",
            "les, & que vous eſtes plus muers que des Poiſſons quã̃d il ’.",
            "en faut venir aux preuues, car la choſe cotredit, & vo’cõ mens.",
            "damne d’effrõterie. Des deſavantages cõ̃tinuels, vne en",
            "leure de pertes, to’nos Alliez qui no ont quitté, ou qui ſe",
            "ſont refroidis; La Suede, la Hollãde, les ’rinces d’AIle",
            "magne, les Ducs de M̃toue & de Modene, les Venitiẽ̃s;",
            "Et la Sauoye qui ne bat plus que d’vnc aiſle. Vn Eſtat flo",
            "riſſant! Ouy, Burleſque Suiet, vn Eſtat langſſant, des",
            "Prouinces rauagées; le Cœur meſmes du Royaume of",
            "fenſé; des Suicts alterez contre le mMonarque pour les",
            "Tyrannies de ce iniſtre, appauuris de tous les coſtez par",
            "ſes rauages; Des millions de malheureux qui languiſſent",
            "de faim & de miſere par l’admirable conduite, Dis donc,",
            "maiſtre Fat, & lache François, par la temerité de ce Phre"
        ],
        [
            "20",
            "nerique qui reétablit, Ne le vois-tu pasl’Authorité Roya",
            "le en faiſant à chaque pas receuoir des affronts à̀ noſtre",
            "Prince, à ourdeaux, à Orleans, à Eſtampes. O le ſage.",
            "La Rey Pilote! Et Madame laDouairiere eſt touſiours aueuglee,",
            "ou abuſée, ou charmée. Les Libertins diſent, qu’il abu",
            "ſe de ſon orps, ce ſont des Inſolents & des Libertins:",
            "Nous autres plus ſages, nous diſons qu’il s’eſt neceſſai",
            "rement emparé de ſon Eſprit auec de puiſſants charmes,",
            "& que ſans doute il pratique l’Agrippa ou la Clauicule,",
            "puis qu’elle veut bien ſouffrir des infamies à ſon occaſiõ̃,",
            "& perdre pour vn touſiours cette tant deſirable Renom",
            "mé́e que nous ne pouuons aſſez eſtimer. He de grace,",
            "Madame, que vos Affronts & nos Calamitez vous ſer",
            "uent de Contrecharme pour vous dégager de ce ſor",
            "ilege, qui ne peur eſtre que fatal à vos Enfans, à̀ nos",
            "Princes, à leurs Suiets. Que Voſtre Maieſté inuoque dãs",
            "quelque ſerieux moment le Dieu du iel, afin qu’il faſſe",
            "éclairer ſur vous vn Rais d’vne plus ſainte Sageſſe que",
            "celle que voſtre Fourbe de Conſeiller vous inſpire pour",
            "Nous enuelopper, Et Vous, Madame, & vos Enfans, &",
            "foy-meſme, dans vne Ruine publique. Hé ne cherchez",
            "pas, Madame, des excuſes, des couleurs, des pretexres,",
            "des alleguez pour le defendre; car aà moms que vous ne",
            "vouliez receuoir ſur voſtre perſonne ( que nous auons",
            "iuſques cy trop reſpecté́e) le blaſme de ſa funeſte con",
            "duites Nous diſons, pour le faire court, que cét imper",
            "tinent Cardnal nous a cauſeé tout noſtre mal. mais",
            "voyons lon Remede.",
            "Il tera, dit-il, la Paix auee l’Eſpagnol, pourueu que",
            "lelenene le e ele ſeneſ enie ene eleil eiiel",
            "Trompeur, Vous & Noſtre Scruient parler à Monſieur",
            "d’Auaux qui eſt mort de regret, parce que vous ne l’a",
            "uez pas voulu conclure en temps & lieu. Allez, imper",
            "tinent, chercher des Retractations dans S. Auguſtin,",
            "qui"
        ],
        [
            "1!",
            "1",
            "1",
            "21",
            "qui a oſté contraint de ſe deſdire, parce qu’il traittoitr",
            "de matieres obſcures: Mais l’euidence eſt dans voſtre",
            "faict, & les ſages François ne veulent plus eſcouter le",
            "chãt de vos Sirenes: La Paix ne dépend pas d’vn broïil",
            "lon; C’eſt vn preſent des plus riches du Paradis. D6.",
            "ne, 8 Dieu du repos à tes ſeruiteurs cette Paix heu. net",
            "tuis lla",
            "reuſe que le Monde ne peut pas donner, & inſpire de uan m",
            "bons aduis au Conſeil de noſtre Monarque, aà ce que uad",
            "poeſt pa",
            "reüiniſſant à̀ ſoy les Princes de ſon Sang, auſquels le ſa-",
            "lut de l’Eſtat eſt empraint au Cœur plutoſt que dans ce",
            "luy des Eſtrangers, qui veulent ruiner le ſang du loy",
            "pour acheuer de perdre tous les membres de la Mo",
            "narchie; Nous joü̈iſſions ( au moins entre nous) des",
            "fruicts d’vne genereuſe vnion de la Teſte:( l’entends du",
            "Roy auec le bras droit: I’entends ce bras qui eſtaya",
            "laMonarchie a la iournée de Rocroy.",
            "Des Eftrangers: qu’elle honte à̀ noſtre Pais? nous",
            "gouuernent & ſe vantent auec des vanitez inſuppor",
            "tables de nous donner la Paix! Comme ſi nous man",
            "quions de ſages Teſtes pour compoſer nos differents,",
            "ou de vaillans Capitaines pour reduire nos ennemis à",
            "nous preſenrercomme autrefois la Carte toute blan",
            "che. S’il nous veut donner de bons aduis, qu’il nous",
            "enuoye ſa teſte, mais que le corps ſoit jetté a la voirie,",
            "comme l’excommunié de l’Eſtat.",
            "Il promet la Paix, mais c’eſt peutêtre vne Paix d’Hyuer,",
            "elle eſt fourré́e de la peau d’vn Renardintereſſe pour la",
            "Poule & d’vn Tygre acharné à la vengeance auec ſon",
            "epoſtum & ſon tchiuel. On dit que les Phr y giens",
            "ſont ſages ſur le tard, & Mazarin veut ſermer l’eſeurie",
            "quand le Cheual en eſt eſchappé: La Suede a fait ſa",
            "Paix. La Suede, qui ſe doit maintenant reputer la",
            "plus heureuſe de toutes les Monar chies, puis qu’ayant",
            "eſtendu au loin les limites de ſon Empire par les glo",
            "rieuſes conqueſtes de ce Foudre de guerre le Grand"
        ],
        [
            "22",
            "Guſtaue, Elle joüiſt a preſent d’vne Paix profonde ſous.",
            "le Gouuernemé̃t d’vne Princeſſe, qui aſſemblat les deux",
            "Parties du Regime, l’enteds la puiſſance de Autherit́",
            "auec la ſageſſe des Conſeils, eſt deuenuë l’eſtonnement",
            "de ſes voiſins & des plus eloignez, le miracle de lVnmi",
            "ue e l uets & le phoens des ie e ynes, eie uee iun s rr one",
            "enel ’yuoir, cntouŕ de lyons, ombrage de l’auriers & tout",
            "e couuert de palmes. eariſerui tni qui ſfan coran te ſe",
            "geuteſimo",
            "aaleiuur per uauunt ſpientiam tuam. Et’ſi nous ne jouiſons",
            "Sea. pas d’vn ſemblable bon-heur, à qui nous en deuons",
            "nous prendre, ſinon à ce ſe ditieux Boutefeu’La Holan",
            "de a eu de la peine à̀ nous abandonner dans ſon Traicté́.",
            "Car la Zelande s’oppoſoit genereuſement à la conelu.",
            "ſion: Et ce Marroquin a laiſſe perdre toutes ces occa",
            "Dlſi il l ſions eres ’ealis, paree qu’i n’auoit pas de cen de",
            "reccuurer.",
            "nous faire du bien: t pour comble de crime, il nous",
            "vient aujourd’huy deſchirer en pieces par des guerres",
            "iuiles, comme ſi les eſtrangeres ne ſuffiſoient pas.",
            "Retirez-vous,Fourbe, pour la derniere fois, & allez",
            "faire le Prophete en voſtre pais, on vous y fera force",
            "Paſquinades: Car vous n’eſtes pas content d’en vou.",
            "loir aux deux Freres: Maintenant que ſon A. R. a pris",
            "le ſoin de voſte Teſte, vous voudriez vous vanger du",
            "meiileur de nos Princes & de nos Senateurs, & -des",
            "L deux Beau-freres, & de tous les Eſtats. Voſre Minſte",
            "de Beanfoi",
            "& de re àtouſiourueſté remply diaſole nce, & il ſe veut main",
            "nous. tenant gorger de cruauté.",
            "Aee",
            "!.",
            "1N l",
            "Ai",
            "A"
        ],
        [
            "23",
            "A& e dl aeu t 2t",
            "e uds dt eſe es &d dni is ee s os ga e",
            "’ os i e a s’aes a",
            "j e éj a e - s",
            "S e e e e e e e e",
            "e",
            "fſee",
            "A mon Lecteur.",
            "TV Rangeras donc, MoN L E",
            "CTEVR, cete Piece de Burle *ne",
            "Bur e",
            "AEd& aue les aues de plus ſn dry: Car",
            "eſtant Academique, ie l’auoüe & la",
            "Ve e enere eleree",
            "o",
            "i ctions. Son deſſein principal eſt la",
            "Raillerie: cr pour le Criminel ie luy",
            "ay ſerre les poulces dins la premiere Partie de nmo Cenſeur,",
            "auquel ie te renuoye à la marge. Vne iuſte colere m’y trans",
            "ponte contre l’Authur des SENTMEs D’VN FDEE",
            "SVET, &c. Si ie n’auois appris qu’vn Autheur plus illuſtre",
            "l’entreprend, ’aurois trouué dans l Hiſtoire Eccleſuſtique &",
            "prophane, mais encoe mieux dans la pls ſolide Poltiqr,",
            "dequoy condamner ſes Sentiments d’infideluté & d’eſda",
            "uage. Qu’il remercie ſon l lanete de ce qu il n’eft pas tom",
            "beé entre mes mains tout du lo.",
            "Mettant donc cete Piece au nombre des autres, elle fera",
            "leuviéme; Tu en trouueras le denombremenrdans mon",
            "PASQVIN, n’ayant donné du depuis que la SECONDE",
            "PARTIE DV CENSEVR DV TEMPS ET DV MON",
            "DE. Laquelle plus que les autres, ie e pnie de lire aucc",
            "attention, comme tirée des plus profondçources de la Scien",
            "ce Morale & Politique."
        ]
    ]
}