{
    "entête": {
        "form": "prose",
        "genre": "liste",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-09",
            "@who": "AB"
        },
        "titre": "Les contents et mécontents sur le sujet du temps",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau782_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA LISTE",
            "DES",
            "CONTENS",
            "ET",
            "MECONTENS",
            "SVR LE SVIET",
            "DV TEMPS",
            "A PARIS,",
            "Chez IEAN BERCHE, Libraire & Imprimeur, demeurant",
            "Ruë Calandre, au Nom de Ieſus.",
            "M. DC. XLIX.",
            "Auec Permiſſion."
        ],
        [
            "e",
            "Aaau",
            "erE Ds CONTENS ET MESCONTENS,;",
            "ge",
            "se l i iat",
            "J r",
            "1ur e 1ujet au 1 emps.",
            "Y A rt deſein ces jouts paſſez d’aller auPalais, pour apprendre",
            "e quelques nouneles toueaint les afiaires prelente ievrouuay que",
            "la porte en eſtoit inueſtie d’vnc multitude de peuple, & gardé́e",
            "ues re eus eu ene ie eunen rne querieue e e e e e",
            "pour en empeſchet l’entrée ce qul me it réſoudre à paſſer chemin",
            "’eſtantpas ropre à violenter vne choſe draiſonnable, ou fnre des fubmif",
            "ons À des gens qui croyoient m’obhget beaucoup, en m’accoedant vne",
            "fa",
            "au dé ſi peu deeonſequéence.",
            "Ie paſſay donc plus outre, mais ie ne ſus paspluſloſt vis à̀ vis de ſainct Bar",
            "thelamy, qu’vn autre obſtacle arreſta mes deſſeins& mes pas:",
            "Vnetroupe de",
            "mnonde tamaſſé de toutes ſortes de ſexes & de cenditions, occupoit telle",
            "ment le paſſage, que quand meſme la curioſité ne m’auroit pas",
            "donné l’enuie",
            "d’aprendre le Pujert de ce tulmute, i’aurois eſté cõtrainct de émeurer quelque",
            "temps malgréhoy:; le m’informe donc d’ahort aux ns & aux aurtes de ce",
            "que c’eſteit, maſs ces pétſonnes intetreſſés dans la diſpute aüoient à r ſpon",
            "dre à bien d’autres qu’a moy, & lans vn boan-heur qui me fit",
            "iercontrer vn",
            "de amis parmy cette multitude, i’aurois eſté long-temps uuant que",
            "de pené",
            "ttét dans le ſujet de cete brouillerie; le le ſalue & luy",
            "demande apres les",
            "omplimens ordinaites, d’où pouuoit prouenir cette apparence de ſedition,",
            "done n’auois pû rien tiree qu’à baſtons rompus, ce n’eſt, me reſpondit il",
            "qu’vne bagatelle, cette gueufe que vous voyez auce ſes deux enſans, attachz",
            "ſur ſon dos auec des bretelles ſortant de S. Barthelemy, a demanué l’aumoſne",
            "à cette fille d’Armutier, dont la boutique oſt toute proche: Ie ne ſçay ſi la ru",
            "deſſe du refus qu’elle lui a fait, ou la naturelle façon d’ujurier",
            "& de querel",
            "ler, à̀ pouſſé eette gueuſe luy dire, que c’eſtoit vne beile Madame",
            "de braa",
            "de rebuter ainſi les pauures, & de n’auoir non plus pitié d’eux que des beſtes,",
            "qu’elle reſſembloit le maunais iche, & qu’e’e aymoit rmldeux creuer des",
            "chiens que d’en ſoulager les membres de Dieu, cette fille s’eſt montré́e aſſes",
            "patiente d’abord: mais quand elle s’eſt veu importunée de ces nfures, elle a",
            "command aux garçons de chaſſer cette yurongneſſe: ce qu’ils ont fait a la",
            "yerité auec vn peu trop de rigueur, juſques à la renverfer par terre auec ſas",
            "enfans, le peuples s’eſt aſſamblé là deſſus qui a releué cette pauure femme",
            "enatreprenant ſon partiauec beaucoup de chaleur, entrautre ce petit homrms",
            "aſſez mal-fait, dit-il en me le montrant, d’vn meſtier conme ie ctoy qui na",
            "plus de cours maintenant, s’eſt ſi bien eſchauffé de pa oles auec les filles& les",
            "garçons de cette boutique,ſts en ſnt qafi venis juſques aux mains: On",
            "’it bienrray. à-t’il dit d’drd, qulil vaudrt miee qune, citeé ayſaaâ",
            "Au’Vnpauure duuntich.",
            "J o",
            "1l e",
            "!1 p",
            "he",
            "J",
            "e",
            "h",
            "J",
            "8",
            "2",
            "lu",
            "t",
            "l 2",
            "J e",
            "S",
            "e"
        ],
        [
            "’ts",
            "Eu",
            "erd",
            "’ cu",
            "ce",
            "p",
            "e",
            "e",
            "P.",
            ".3",
            ".2d",
            "s",
            "G",
            "VoyeE vn é tte Relne de earte, qul ſe éfe Come nou’ſurv5",
            "gnon, & depuis quand és tu ſi releae, es Madame, ie croy que devant le ſiege",
            "de Corbie tu n’eſtois pas ſt glorieuſe, il a bien plû̂ dans ton eſcuelle depuis ce",
            "temps là, mort de ma vie, ie t’ayveu bien piétre auſſi-bien que moy, ce n’et",
            "pas d’aujoutd’huy que ie te cognois, tu dois bien remercier ceux qui ſont ca",
            "ſe de la guerre, & prier Dieu que Paris’loit touſiours comme il",
            "eſt: Ouy Meſ",
            "ſieurs a-t’il dit ſe retournant deuers le peuple, ce ſont des",
            "Monopoleurs qu",
            "irenc coutl argent de Paris, à vendre leurs diables d’armes, qui ne ſeruent",
            "qu’a faire ter le monde. & tel que vous me voyez ie me ſuis veu, & ie deurois",
            "eſtre plus qu’eux: mals cette guerre m’a ruiné auſſi bien que beaucoup d’au",
            "res, il n’y a que ces canailles qui en font leur profit: quelques",
            "voiſins pte",
            "mant la parole pour l’Armuriere, ont appellé́ cet homme ſeditieux,",
            "& que s’il",
            "û’eſtoit pas a lon aiſe quil s’en pria ceu qui l’anoiont ruiné, qu’au reſte la",
            "bien des marchands ne lui deuoit rien, quil feroit bien de ſe ratirer, & diſans",
            "aelà l’ont vn peu pouſſé par les eſpaules, cette rudeſſe la mis cout a fait a dehoa",
            "& come il s’eſt veu ſupporté de beaucoup dautres qui s’eſtoient rangez de",
            "fon coſte, il s’eſt mis à declamer tout haut; que ceſtoit vne pitié de voir des",
            "oqains maltraicter des honneſtesgens, que c’eſtoit des traitres dans Paris,",
            "qu’ils eſtoient cauſle de la continuë de la guerre. & que l’on feroit bien de ſe",
            "jetret ſur leus ſripperie, & de piller leur maiſon, a ce brnit le monde s’eſt ar",
            "troupé plus qu’auparauant, & toute cette multitude s’eſt",
            "diviſée en deux pars",
            "tys contraires, de Contens & de Meſcontens:; Au patty des Contens qui ef",
            "roir csluy de l’Armurier, ſe ſont join quelques Marchands du Palais, Cli",
            "quaillers, Bahuriers, faiſeurs de malles, valiſes & foureaux de",
            "piſtolets, Pati",
            "ers, b oulangets, aeuſnets, Souchers, Eſiciers, Chatcuiuess,",
            "Furbifſeuts,",
            "Arnuriers ou faiſeuts de piſtolets, vluriess &preſteurs ſur gages, Cordonniers",
            "Deaimeuts, Cabarettiers Colporteurs & vendeurs de rogarons, Maqui",
            "goas, Pannachers, faiſeurs de baudriers, vendeurs de poudre &",
            "de bab",
            "les, Offieiers de guerre, & Cauliers, & breſ tous ceux à qui la guarre ’peus",
            "apporter plus de profit que la paisx, & qui ſe maintioanent mieux ds les",
            "roubles que dans l’Eſtar tranquille des affaires.",
            "Celuy des meſcontens beaucoupplus grand & plus puiſſant que l’autre,",
            "a’eſt fortifi tout a coup de quantite d’artiſans, oomme Peintres, Architees,",
            "Sculpteurs. Graueurs, Hologeurs, Menuiſiers, Maſſons, Relieurss, Librai",
            "res, Marchands de ſoye, Lingers, Preſtres, Paſſcmentiors",
            "Rubannicrs, an",
            "iers, Muſiciens, Violons, Rotiſſeurs, Harangeres, Choudronnie rs,",
            "Auooes,",
            "Ptocureurs, Solieiteurs, Sctgens a cheual & d Verge, Miroûettiers, Eſgil",
            "lémers, Eſpingliers, Ioualliers, vendeurs de babolles, Tabletiers,",
            "Seraiiers,",
            "Fondeurs. vendeurs d’Euatails & d’eſcranrs, Teintuarlers, Blancaiſſeurs, M",
            "reaux, Putins, & roetes ſortes de gens que l’Eſtades -affaires",
            "preſentes",
            "ais, & met entor tous les iours au brensquet, & qui ne ſçautn plus g’pluſ",
            "pbt de quel beis faireleſche; Vous les dtitguerex facilenaeut i vus",
            "vt",
            "is es eſcouter vn moent par les-taiſos qu’ils apportene, apluſua",
            "lesn",
            "ues qu’heſe-chantent les pns eux autres.",
            "aaeauoedafas intexonapu pavngtad eraâesasaaoagpe",
            "AJ"
        ],
        [
            "qui fut ſnluy d’vne iſee generale, vn Meuier quls’eſtoit eſchaufé dam ſ.",
            "diſpnte, auoit laiſe ſon mulet derriére luy, chargé cde deux ſacs de farine,",
            "quelque marois ſe ſeruant de l’occaſion, ayans percé le lac, en tira ſecrette",
            "meut vne bonne partie, & ſe tetira finemẽt pres auoir fait ſon",
            "eo p, le Meu",
            "nier en eſtant aduerty par quelque-vns, qui voyoient encor couler",
            "la farine",
            "pai le trou, ’eſeria qu’il eſtcit vole; Surquoy la femme d’vn ſollicieun qui",
            "s’eſcrimoit fort & ſerme de la lange, & qui n’en euſt pas donné ſa pat au chat,",
            "lui dit en le raillant, ha qu’il eſt bien emplopyé, c’eſt pas mon ame pain beniſt,;",
            "il eſt bon larron qui larron deſtobe, vrayment le voilaà bien malade, quand on",
            "lui en auroit pnis vingt fois d’auantage, il ſcaurolt bien ou le prendre, les pe",
            "oietes mouures en patiront ſans doute: à qui en a cette double",
            "maſque, luy",
            "re plique le Meuſnier, t’ay.ie jamais ien deſiobe, ſi tu auois ſait les perres que",
            "i’ay fait: Tu n’aurois pas le caquet ſi afilé, i’ay perdu ſix aſnes, Meſſieurs, &",
            "quatre mules, quaãd les graudes eaux emporterene les moulns, & cette chien",
            "ne me viendra teprocher encore, que ie fais de grands profits; qud",
            "tu aurois",
            "eſté noye quant& quant eux, iln’y auroit paseu g and pcste, dit la ſohiciteuſe,",
            "vn Boulaiiger prenant la patole pour le Meuſnier, qui aſtoit comme-ie croy",
            "ſon compere, dit que ce là eſtoit ellrange que l’on blaſinoit les peſonnes les",
            "plus neceſlaires, & deſquelleson oe ſe pouuoit paſſer, ſeay mon ma foy, dis",
            "vn Rehieur, voila des gens bien neceſſaires: Mais c’eſt pour tiret l’argent &",
            "ruinet entírement le pauure peupie, que veux tu dire replique le boulanger",
            "aurois-tu du pain ſans eux & ſans nous, nous en donne-u, luy dit l’autre, &;",
            "ne deuons-nous point en auoir de l’obligation, lors que tu nous rangonne &.",
            "vends vne choſe ſix fois au double: En effect contnué vm Peintre, c’eſt vne.",
            "honte des abus que cammçttent les Boulangets, is achepten le bled à bon",
            "copte. & ’erchenſlent tous les iours le pain, de plus en plus, la police y",
            "deuroit donner ordre, & en chaſtier quelques-vns pour donner exemple aux",
            "autres, celé ne va pas comme es peintures barboillees, luy seſpond le Bou",
            "langer, meſle toy de vendre tes V ier ges Maries borgneſſes, ou de",
            "faire cont",
            "me ludas en vendant noſtre. Seigneur pourt trente denics: Il",
            "faudroit don",
            "que ie te vendiſſe, car tu as plus la mine d’vn luis que d’vu",
            "moulina vent, dit",
            "le Peorre, v f ippier qui auoit la teſte tournée d’vn autre coſte, creut que",
            "ce mot de Iuif auoit eſté dit a lon ocaſion, & ſans demandet d’où venoit cet.",
            "te injre, s’adceſſa fortuitement vne Harangere, qu’lu ouua la bouche ou",
            "uerte, & jurant par la mort & par la teſte, l’apella plus",
            "de cent fois Maque",
            "relle, eſt-ce a cauſe, lui dis-il, enſuitte que tu ne vend plus ta marée puante,",
            "depnis que nouaauons petmiſſion de manger de la viande, re veu tu vauger",
            "ſur ceux qui n’en peuuent mais, mort bieu ie t’enuoyeray chercher tes luifs",
            "u tu les a laiſſez, & te monte ay queie ſuis honneſte homme En as-tutan.",
            "toſt aſſez dt, replique ’tatanpere, les mains ſur les roignons, iour de Dieu",
            "u t’es n adreſſe guieble de receleur, ſi le vendons de la mar handiſe elle",
            "abeſ’ bonne: mais pout toy tute donnerois au Diable pout einq ſols,&",
            "comperoiston pee ſtu pouuois, c’eſt bien merey de ma e dequoy ie me.",
            "mets en peie, i ’ay ta prauque, ou ſi u vas achepter des e ipes ou ade la ra",
            "he aux oucues, ſuseé aoude Bouches, vn qui eſtoit vu peu dernere",
            "s’a",
            "uança",
            "cl",
            "l d ri",
            "l aelil",
            "p",
            "m",
            "J e",
            "p",
            "ipai u i",
            "n!",
            "e’i",
            "tnfu",
            "utan1",
            "uPe!",
            "mnt",
            "luei’4",
            "llrtlre f",
            "Iia re da",
            "un rn",
            "ume vn",
            "usvn",
            "on pauu",
            "dont",
            "Vebre",
            "nt.",
            "uetts",
            "lit’",
            "ue qu",
            "ljeu",
            "e",
            "mds",
            "e de",
            "nne",
            "iam",
            "Jrfn",
            "Aequ"
        ],
        [
            "ne",
            "e",
            "4",
            "le",
            "e",
            "n",
            "e",
            "e",
            "J",
            "s",
            "&",
            "J",
            "aJ",
            "J",
            "4",
            "e",
            "ea",
            "e",
            ".-",
            "A",
            "ae lail",
            "Lo.",
            "c2 l",
            "erneie",
            "u",
            "ancepourrepliquer cee njure anla menacant de lui n",
            "Toiede lS ſuoe vn ieune a dooeat s’uaea de die la deſ",
            "ſus, qu’il auoit re marqué que les Bouchers à̀ leur dire n’auoient",
            "iamas que du œef & les Cordonniers, que de la vache, que",
            "voulez vous dire des Cor loniers, Monſieur l’Aduocat de cau",
            "Ie perdue, repart vn cette vacation, ils ſont honneſtes gens, &",
            "nme ont pas des couſteaux de tripiéres, comme vous qui plade:",
            "iez la plos mauuile cau ſle pour vn teſton, & qui prenez le plus",
            "ſouu nt de l’arge nt des deux parties, ne lutor vltra crepidam, luy",
            "re plique l’Aduocat. vous eſtes vn ſine dans voſtre boutique, qu",
            "pas da cire, diſt la deſius vn ſpcier, le voudrois que tousle?",
            "meſers fuſſent exempts de tromperie cõ̃me le noſtre, il n’y au:",
            "roit pas tant de m onde de damné, il ne faur iuger de perlonne.",
            "de vn Preſtre en retrcuſſant ſa ſour ane, qui ſe iuſtifie eſt ordis",
            "nairement le plus coupable, me ſlez -vous de dire vos or mas, luy",
            "replique l’e ſpicer ſas venir faire ici des Sermons en pleme ru",
            "Ie Preſtre fut prudent, & ſe retira de la me ſlée douc ment",
            "ſans",
            "ien dire dauantage, ce que voyant vnColporteur il dt à l’Eſpi",
            "cier en riant vous auez d̃né le fait auPreſtolin, le voilà penaut",
            "comme vn fondeur de Cloc hes, eſt ce pour m’offenſer, dt là",
            "deſſus vn fondeur, il ſemble que tu me monſtre au doigt; helas",
            "mon pauure frippon tu le lerois bien autrement, ſans les rog",
            "tons dont tu amule le pe uple, & ſans les ſotriſes que l’on te dõ̃",
            "ne aà debter, tu aurois bien la gueulle morte, & ta femme",
            "ſeroit",
            "bIen contrainte de mettre en gage les bagus & le demy ceint,",
            "pour mettre du pain ſous ta dent, il en euſt dit d’auantage, lans",
            "Je bruit d’vn autre diſ pute qui- fit tourner tout le monde, pour",
            "voir ce que c’eſtoir.",
            "Vnjouücur de luth du party des me ſcontens auoit desja dit",
            "quanuté d’njures à vn Charcurier, qu n’auoirt pas la mine d’a",
            "uioir foaffe rt aucune diſette pendant le ſiege, il auoirt les jo ̈",
            "e",
            "pebondies comme les f ſſe dvn pauure homme, & la troine ſi",
            "luiſante de greſſe, que l on le fut mré dans ſon vſage le joûeur",
            "de luttau contraire eſtoit ſec come ſon inſtrument, couuert",
            "d’vn petit manteau noir de ſerge de Rome !ur vn hat de cu",
            "leur extremement mineée, il auoit toutesfoisvn nez violet qui",
            "auoitla mine d’auoir eſté rouge autres fois, & s’eſtre bagné ds",
            "vne infinité́ de verres de vin, le Charcuter l’auoit vn peu pouſ",
            "lé, ce qui l’occaſiõna de luy dire que s’ilauous ropu lon luth, il",
            "C"
        ],
        [
            "lui auroit fait ſauter ſa boutique: Ha le Gaſeon, dit laà deſſus le",
            "Charcutier, n’eſt-ce poinr vn cotret au lieu d’vn luth, & vou",
            "lant leuer ſon manteau pour s’en eſeclairceir, l’eſſfe eſa,",
            "peu ure, il e déchira ſans y penler vne bonne pantie, & p our",
            "l’grir encore d’auantage. lui dit en reirane ſa main, l de",
            "damare. il quite le noyau, le joueur de lui h piecqú de ce dou",
            "ble aſfront, le mit à luy chanter niures à bon eleient conſide",
            "Jant qu’il n’euſt pas eſte le plus fort ̀ vuider ce diferel à coups",
            "e pontss ommene eommençat’il à dire. maſtre Salſſon,",
            "Mamion raillon, Souilion, rouiſlon asu bien l’im pude.",
            "ce de mettre tes mains infames lur moy, qu ſont eneore tout",
            "pleiaes de merde, que tu nous fais manger dans tes andoiles,",
            "va va Marquis de Salebougre vendre ton boudin cseué, &-on",
            "pPourceau ladre pour empetter le monde, & ne te meſe pas e",
            "venir engraſſe r mon luth ny mes habirs, le Charcutier ſans.",
            "mouuoir beaucoup de ces nu ctue,ne fie que lui dre eniant",
            "ga done sonſieur le utherien vou veus boute n elerme",
            "e vous eſchbatffez pas tanr, vouse ngend erez vne plure ſie vs",
            "ere mieux de nous pouer vne larabande ie vous donneray",
            "eniers, co me à̀ vn vieleux, peut eſtre n en aue vous pa’t",
            "galgne dt pu quine iours, mau, voy t come ce petit ratle u",
            "de corde de boyau fait l’entendu ma fioy u n’as que fair e de.",
            "rtu ne gaigne pas. trop tuveux degouſter le- mende de ma",
            "mar chandile nais c ’et cõme le renard des mues & ru ſerois",
            "rop heureux de mouiller ron pain das le he uillen de non al",
            "Vnauſicien ami du ioueur de luth au ec que lu pmur lem",
            "de retira comme l vouloit é plquer ̀ ſes n eſpris, en luyrem6",
            "rant- que e’eſt ie le profanort que d’e ntr ren paroles auec d,",
            "Ss e eerte lorte & qu il n’y auoit rien l gagner que des coups,",
            "puisſe trouuanr deuers moy auee vne ſçon it oyable, l dit e",
            "continuaots Cela n’eſt il pa deplorah e Monſieur oqu’il aille",
            "que des bprutaux faſſent de, nches a d’noneſtes gens ils’eſt ue",
            "etmps que les Ars liberaux eſtoienten vogue & en eſtin",
            "a maintenaut tout eſt peuerty, la ve rtu n’ſt eouuerre que",
            "de lambeauu d& nous nouis voyons cotrains de ployer ious de",
            "se qi n’auroient eſté d ns le bon remps qué nos moindr",
            "Vle’ lais croyez vous, dit vn Orogeur que ela dure lon",
            "mps, & qe nous ſoyons touſiours reduiss danscette rilet-.",
            "ans elu peu dargeet que cauoismis à part au commene",
            "LEE",
            "hi:",
            "e.",
            "ni:",
            "t::",
            "g",
            "ts",
            "A",
            "r",
            "e",
            "ur le",
            "gn.",
            "s",
            "8",
            "t",
            "8."
        ],
        [
            "?.",
            "el",
            "A",
            "ei",
            "o",
            "4",
            "6",
            "n",
            "A l",
            "3",
            "s",
            "n",
            "nl",
            "e",
            "uere",
            "re.8",
            "m",
            "ure it",
            "e 1e",
            "noet",
            ",,,, ,,,, ,,,,,,,,,,,,,, ,, ,,,,,,, ,,,, ,,,,, ,, ,,,,,, ,, ,,,,s",
            "met de ſes troubles, i’aurois eſté reduit à l’extremité, quoy que",
            "Deu mercy ie m’eſcime aſſez bien de mon Art; ie connois vn",
            "Graueur de mes amis qui gaignoit tous les iours ſa piſtole, & qui",
            "n’ayant pas maintenant le moyen d’auoir du pain, eſt réduit",
            "védre les meubles piece a piece:; C’eſt le moyen de viure de mel",
            "nage. repliuay ie, & de fare gaigner les vſuiiers: Sur ce mot",
            "le Mſicien me tirant par le bras, me fit preſter l’oreille pour en",
            "t endre ce que deux peiſonnes diloient aſſez lecrettement: Ie ne",
            "puis diſoit l’vn des deux, quaud vous me donneriez tout voſtre",
            "bier; ie ne demande qu’à faire plaiſir quand ie ps: mais Mon",
            "ſieur, diloit l’autre en action de ſuppliant, vous eſtes nanti de",
            "valeur de cent elcus, ſurquoy vous ne m’auez preſte que quatrre",
            "piſtolles: preſte z m’en encore autant & ie vous paſſeray vne o",
            "bligation de cent trancs. ie vous dõneray encorevne monſtre,",
            "ſi-vous ne vous contentez des gages que vous auez, fates. moy",
            "donc dit l’vſurier l’obligation d’vnze piſtoles à payer à̀Paſques,",
            "ou n'’en parions plus vous voyez comme ie ſuis franc, ie vous",
            "promets que ie m en fas faute pour vous en accommoder. L’au",
            "tre comme rauy de cette ſauorable reſponſe, lui fit mille re mer",
            "clement, & ſe re ſolut à̀ paſſer par là: nonobſtant vne vzure",
            "prodigieule qui nous fit hauſſer les elpaules: Mais il en futpayé",
            "reut ſur le champ par vn Capraine de Cavalerie, qui reconnu ſt",
            "cet inſigne feſle marhieu, & ſans luy donner loiſir de ſe recon",
            "noiſtre, lui donna cnq ou ſix coups de cane ſur ſes oreilles. En",
            "li diſt, es tu bien ſi hnardy vieux raiſtre de prendre les piſtoiéts,",
            "de mes Caualiers en gage & d’empe ſcher le ſeruice du Riy, en",
            "retenant leurs armes il faur mort bieu les rendrerout à l’heure,",
            "ou ie te paleray mon eſpee au trauers du corps: le ne pus enteë",
            "dre le reſte, d autant que me ſentant ſecrettenent rirer par dêr",
            "riére, ie erus que eeſtoit quelque coupeur de bourſe qu v",
            "loat faire ſon chefd’œuure ſur mon gouſlet mais ire fas bien eſ",
            "tonne quaǹ i’ape ceus que c’eſtitvne f le qui auoit eſte at",
            "rrefois de ma connoſſance, ce qi reouhla mon admirat n,",
            "&’fut la nméoe& ſon equipage, elle que ’auois tuſiours veué",
            "auec vn train de Baronne veſtue à l’avãtage n’aller iamais q’ë",
            "ehaile ou qu’en ca:oſſe, ſtoit alors d pied ſans la quais inéedio",
            "crement veſtue, mal chauſſé́e, & le yiſage ſi aſle, que e ne me",
            "peux tenir de lui demander ſi eſe auot eſte nmalade, ie le po",
            "oi bien auoir eſte lans que vous en aunez ren ſç̧eume reſpot",
            "B ̃"
        ],
        [
            "i-ele, ila mjleans que lion e vous a veu, & vprsenefai",
            "res pſus eſat dévos amib: laiſons lai ces r’proches luy di ,",
            "vous ae voyez pas des perſones de ſi petite condon que ,",
            "’eſt a fairea des Barons ou à des riches Parry ſans. ha Monſiur",
            "me dit elie oe vous mocquez point de moi vous parlez d’û eps",
            "qui n’e ſt p’us, toutes les choſles lont bien ch npée &i’ay hon",
            "e e vou dire qu’il faur que ie m’abannne mantenantaux Ve",
            "let, d le, moiſtres s’eſtimoent n’agueéres he- ureux de me poſ",
            "leder, ſi eſt ee, luy re pliquay- leoque vous n’e ſtes pas moins bel",
            "ie n plus aigée que vous eſbe Vous auez ailon contnua ’el",
            "le. rmas la miſere du tomp eſt caule de ce deſordre la cheré du",
            "pain a bien amande noſtre marchandiſe & ſie vous dilois quil",
            "’ en a pas vn moreeau che z moy vous aurie bien ovlu de u",
            "jet de vouu eſtonner, mais ie le dis à vn pn landhomme, nme dt",
            "dlle, en me prenant la main & qui me refuſeroit pas vne piſtole,",
            "fi i’en auois affaire. la ſedirion venant à̀ croiſtre tout a coup, me",
            "debaraſſa de la peine de luy reſpondre, & me ſeruit de pretete",
            "vd",
            "A",
            "O",
            "de nm’eſigner & de la perdre de veue: Cefut alors qur le i",
            "E eini renrirerer ei enureniu ee edl oe jl",
            "les deux pãrtys formez eſtre tous preſts d’ajouſter les coups aux",
            "foient qu’ ralloit r eſoument faire la paix &pller rtous ſes ron;",
            "geurs qui peſehent en l’e autrouble, ſes Contens au contraire",
            "es aopelloient des ſeditieux, qui ne ſeruoient de ren dansPari",
            "e oui ne portoieat les armes qu’a regret Enfin, l’ou s’aloit",
            "ottee toue d bon, lans la Com’pagmie de tIſte do Palais- qui en",
            "allant monter la Garde de la Porte S. lacquess rencontra à ’en",
            "droit de cete Aſambolée quantite de Conſeailler qui lortoienr",
            "d Palais en caroſe & das la conteſte qu’ils eurent ̀ qui paſ",
            "leroit le premier vn Iunſte ale gua ce vers de eieeton",
            "Cdaat arma toege, carcedas laarea linge.",
            "Mais vn Officier de la Compagnie l’a fit paſſer outre, en luy",
            "repliquant.",
            "ilent iſer arma lees.",
            "Celà fit ſeparer cette troupe animée. & me donna moyen de",
            "eontinuer mon chemin & mes affaires.",
            "FIN."
        ]
    ]
}