{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "Les contrevérités du vrai et du faux du cardinal de\n          Retz.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau789_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "CONTRERITEZ",
            "DV",
            "VRAY",
            "ET DV",
            "FAVX",
            "DV CARDINAL DE RETZ.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "CONTRERITEZ DV",
            "Vray & du Faux du Cardinal",
            "de Rets.",
            "L ne faut point d’artifice pour perſuader",
            "verité, plus elle eſt naifue, plus elle eſt",
            "elle,elleà d’elle meſme tant de charmes",
            "qu’elle rauis dés le momét qu’elle parot:",
            "n’ya que le menſonge qui ayt beſoing de degui",
            "ſemenr, il eſt ſi odieux qu’il le faut maſquer pour",
            "e fair meconnoiſtre, mais ſi on l’enviſagé de prés,",
            "on le connoiſtauſfi toſt à fa liuré́e, on veoit que plus",
            "ſe veut deffendre,plus ilſe rend criminel, & que",
            "emblahe aux araignées il s’enuelope dans ſes pro",
            "pres roiles l’Apologie du Cardinal de Retz qui por",
            "e ponrtiltre le Vruy & le Faax,ſemble d’abord eſtre",
            "vn ouurage de la veriteé, mais ſi on ne ſe laiſſe point",
            "urpcondre à l’apparence, eſt ce auere choſe qu’vn",
            "rifſu de calomnies, plaſtréde force parolesinutiles",
            "qui fonmes vn nuage ſi eſpais, que la verité́ a beau",
            "coup de peine a le percer. Les veritables circonſtan",
            "ces y ſont induſtrieuſement obmiſes, les actions",
            "du Coadiureur deſguiſées, celles de Monſieur le",
            "Prince calomnieées, celles de ſes amis noireies ; bref",
            "A ij"
        ],
        [
            "la verité y eſt ſi fort onfndueauee le meaſoage;",
            "qu’il eſt à eraindre que faute d’vn nouueau iour ele l",
            "ne demeure eiierement obſeureie, il y auroit ſanm",
            "doute de la laſcheté de ne luy pas preſter ce ſecours,",
            "pour peu qu’on s’efforce il eſt aiſé d’en venir à bout,",
            "duer ſaire eſt deſia à demy vaincu, ilſe deſtruit de",
            "uy meſime, ſon libelle eſt plus vne faute de ſon e",
            "prit, que l’effet de ſon jugement; il fait honte à ſon",
            "Caractere, il le fait changer de parcis autant de",
            "fois que ſon ambition l’a deſirés il le fait paſſer pous",
            "e plus laſche & le plus ingrat de tous les hommes.",
            "Depuis trois ou 4eans,à ce qu’il dit, il n’y a point",
            "eu d’affaire où il n’ayr pns part; Monſieur le Prince",
            "& luy ont eſté les deux perlonnes qui ont donné les",
            "mouuemens aà̀ tous les aurres, & pour ſe ſeruis",
            "de ſes rermes ont ioué les premiers peſonnages ds",
            "es Tragedies ſi funeſtes à l’Eſtatr. Voicy dne va",
            "Prelat de la nouuelle mode, qui fair gloite decs.",
            "e & d’intrigues qui profeſſe hardinent ce qui;",
            "uy eſt ſeuerement defendu, il n’écoure pls ces",
            "nciens Oracles del’Egliſe, qui interdiſoient â ceux",
            "de ſa ſorte le commerce des affaires ſeculieres, com.",
            "me vne prophanatjo de leur Miniſtere, illes conſi",
            "dere commela plus digne occuparion de fon eſprit,",
            "es affaires de ſon Egliſe & leſrftdes ames ne lont.",
            "plus pourly vn employ aſſez glorieux, ille va cher.",
            "che dans le cabinet des Prices, on ne le oonnoîi:",
            "point dans les actions nobles de pieré, & de ſaiutec",
            ","
        ],
        [
            "il’eſt remarqoable que dans les Pragediesfu",
            "neſtes à l’Lſtar.",
            "Vous auezraiſon M. le Coadjuteur, de dire que",
            "es maux qui nous arriuent ſont vn chaſtiment du",
            "Ciel qui nous oſte la connoiſſance & le diſcerne",
            "mnent. Le Preſtre eſt plus corrompu que le peuple3",
            "Eueſque eſt deuenu courtiſan, & le ſucceſſeur des",
            "Apoſtress’eſt rendu eſclaue de la fortune. Vous qui",
            "oyez les fautes des autres vous ne voyez pas celles",
            "là: pouueous nous perſuader qu’auec vyoſtre Ca",
            "mail vous ayez bonne grace à nous faire des le",
            "gons de Politique, eſtes vous le reſtaurateur de l’E.",
            "tat, aueous eu vne Reuelation pour quitter",
            "voſtre Miniſtece, la digniteé́ du Sacerdoce, & la",
            "redication de l’Euangile, qui ſont les veritables",
            "emplois d’vn Coadjutreur? que deuient cependant",
            "conduitte de voſtre peuple, tandis que vous fai",
            "nes la Cour aux Grands, que vous voulez aſſiſter",
            "dans leurs Conſeils, prendre part à toutes leurs deli",
            "berations? eſe vous acquitter de voſtre charge",
            "que de la faire par proeureur, pouueous ſeruir",
            "à deux maiſtres.",
            "eſt vray que durant le ſiege de Paris vous con",
            "mençaſtes aà vous meſler des affaires, c’eſtoit vn",
            "emps pour vous bien acquitter de voſtre deuoir en",
            "faiſant part aux pauures de voſtre reuenu qui apres",
            "voſtre entcretenement eſt deſtinéaà̀ leur nourriture, i",
            "vous auiez lieu de paſſer plus auant, c’eſtoit pousex",
            "er les eſprits à la Paix; & rechercher tous les",
            "B"
        ],
        [
            "6",
            "moyens poſſibles pour y paruenir c’eſtoit là que de",
            "uoit finir voſtre entremiſe pour reprendre le ſoing",
            "de vollre Dioceſe, qu’auieous fait pour eſperer",
            "des recompenſes? n’eſtoi ce point aſſez qu’on vous",
            "uoit donné́ l’ntré́e dans le Parlement: ce pre",
            "mier pas a depuis exciré́ voſtre ambition, & ſeruira",
            "à̀ la ruyne de ceux qui vous l’ont procureé, c’eſtoit",
            "peuſtre ce qui vous fit eſperer de nouueau",
            "aduantages que vous ne pouuiez iuſtement pre",
            "tendre. Vous auiezà la verité́ pris peine à vous faire",
            "valoir, & on croioit que ce fut le zele d’vn bõ̃ paſteut,",
            "& non pas la vanité d’vn Phariſien, ne vous donneés",
            "donc pas la gloire d’auoir refuſeé ce qu’on vous offrit,",
            "on commencç̧oit à connoiſtre voſtre non & vous",
            "voulieés faire croire que vos actions meritoient de",
            "hautes recompenſes, voſtre premiere conduite auoit",
            "eſté aſſez conformeà voſtre profeſſion, vous eſtiesl",
            "demeuré́ dans le ſecret de voſtre maiſon & ne con",
            "noiſſiez point les intrigues, vous ne ſçauiez que les",
            "diſtinctions de Sorbone, & non pas les fourbes de la",
            "Cour.",
            "eſt vray que vous auiez commencé́ à former",
            "quelque caballe dans le Parlement, qui peuſtre",
            "bailla apprehenſion au Mazarin de celle que vous",
            "pouuiez faire dans le Cabinet; Ilſçauoit que vous",
            "ruſliez d’enuie deſtre Cardinal, & que ce nou ueau",
            "degré d’honneur que vous veniez de receuoir dans",
            "le Parlement vous porteroit bien toſt aà̀ briguer celui",
            "de Miniſtre, il craignoit vne ambition deregleé eh"
        ],
        [
            "yn homme qui ſe croioit digne de tout; ce fut pour",
            "quoy il vous empeſcha l’entreé de la Cour, mais ce",
            "que vous ne pûtes auoir par ſes bonnes graces, vous",
            "crutes l’obtenir en continuanr vos brouilleries, cha",
            "cun ſçaitque lors quela Cour eſtoit diuiſeé, tousceux",
            "quiſe declaroient contre le Mazarin eſtoient bieon",
            "venus en voſtre maiſon; & vous preſidiez à tous leurs",
            "Conſeils, vous n’auietz point d’autre deſſein que de",
            "paroiſtreà la teſte de tous ſes ennemis, eſtre le chef",
            "du parti, & obtenir de la neceſſité du temps ce que",
            "vous ne pouuiez eſpeérer de voſtre vertu. Cchapeau",
            "rouge vous tenoit l’eſprit ſi penſif qu’il n’etoit point",
            "d’artifice qu’il ne vous fiſt pratiquer, vous euſſiez",
            "en voulu que la guerre ſe fuſt deſlors detlaée, &ſi",
            "on euſt ſuiui voſtre paſſion, le fe’eut eſfteé alluméde",
            "tous coſtez, mais les affaires qui dependept de diuet",
            "ſes conyonctures ne s’y trouuoient pas diſpoſées, &",
            "vous ne pû̂res ſoufſrir que Monſieur le Prince pao",
            "fia les cdaoſes da ns v’teps ou il né pouuoit pas da",
            "uantage. C’ eſt e quévous paſſez ſi delicatement",
            "pour venir aux feux de joye que l’on fit de la priſon",
            "de Monſieur le Prince, que vous auez pourſuiue",
            "uectant d’iſtance, & faie executerauec ant derj",
            "geur; vous penſiez d’vn coſé́ vovenger de Mon",
            "ſieur le Prince par la detencibn, & dé l’autre receuoir",
            "du Mazarin tous les aduaitages que vous enefpa",
            "riez: mais vos eſperancesfurent deceués pat ſes fou.",
            "es ordinaires: ce que l’on vousofftoit n’eſtoit pabe",
            "que vous demandiez, ce que vouseuſſiercçeu euſt"
        ],
        [
            "8",
            "en eſte le prix de voſe laſcheteé, mais non pas la fa4",
            "de voſtreambirion. Vous demandiez le Cardinalat,",
            "par le moyen duquel vous pretendiez venir au cõblal",
            "de vos deſirs. Le Mazarin voyoit par la vn cop,",
            "gaon dansſa fortune qui luy conteſteroit enſuitte le",
            "rang & le Miniſtere. Il vous nourriſſoit d’eſperance",
            "comme il auoit fait l’Abbé de la Riuiere, mais vous",
            "eſtiez ſage à ſes deſpens, & connoiſſiezle jeu devo",
            "ſtre aduerſaire, vous iugeaſtes bien qu’il n’y auoit",
            "point de temps plus propre aà la pourſuitte de voſtre",
            "deſſein, que lors qu’il y auit deux partis formez,",
            "pres auoir tenté toutes les ſoupleſſes imaginables",
            "Eeieie n oe enenelenſe ſe ele e peee",
            "eneſede dilneſeo ue ie o e oiunen",
            "ouſtenuë par l’autorité de S. A. Rvous auiengagneé",
            "entierement ſa creance, & ſes bonnes graces vous",
            "eruoient de degrez pour porter voſtreambition iuſ",
            "que au faiſte. C’eſtoit vousvenger puiſſammentdu",
            "Maarin que de traiter de la liherté de Monſieur le,",
            "Prince, vous commençates donc à vous declarer",
            "peur celuy qu’van auparauant vous auiez voulu",
            "perdre. Il eſt eſtrange que voſtre amitié & voſtre",
            "haine ſuiuent touſiours la meſure de vos intereſts,.",
            "s ſe changent l’vn en l’autre ſelon que vous pen",
            "ſés en profter, & comme vous n’aué́s iamais aimeé",
            "peſonne gratuisementauſſi vous ne l’auezhay que:",
            "ous eſperance de recueillir le debris de ſa diſgrace..",
            "Vous promiſtes bien de trauailler à laliberté de M̃",
            "ſieur"
        ],
        [
            "e",
            "5",
            "fer le Prince; mais ſous condirion qu’il vous feroit",
            "oirle Chapeau de Cardinal & la place de premier",
            "finſtre; que Monſieur le ’Prince de Conti eſpouſe",
            "oit Madamoiſelle de Cheureuſe, & que vous auriez",
            "meilleure partie de ſes benefices; bref tous vos E",
            "niſſaires & vos confidens deuoient prendre part",
            "das cette rançon, elle eſtoit deſtineé́ a la recompen",
            "ſele vos creatures. C’eſtoit ce meſemble vendre fort",
            "dvoſtre credit, qui n’eſtoit pas ſi grand que vous",
            "voliez le perſuader, mais vous auiez aſſez de mahice",
            "poui trauerſer les bons deſſeins des amis de Mon.",
            "eur le Prince, ſi vous n’euſſiez rien eſpere de ſ.",
            "ore.",
            "a liberteé́ plus chere que la vie oblige les hom.",
            "mes à promettre à leur Tyrans, toutes les choſes",
            "dnt leur auarice & leur ambition ſont capable4",
            "mais laluſtice reclame roujours contre cette force",
            "& les diſpenſe pairticulierement de leuri parolle",
            "quiid il yva de la perte de leurhonneur: Monſieu",
            "e Prince de Conti vit que cette alliance eſtoit blaſ:",
            "mée de tous les gens de bien; pouuoit il eſtre pluste",
            "uu d la parole qu’vh particulier, où en lemblable ren.",
            "conre la liberté derneure toujours aux deux par",
            "es, & peut rõ̃pre vn traitté de mariage auec railon,",
            "us eſtse accuſé́ de violer ſa foy, le la vous priſtes.",
            "deffiance qu’on ne vous feroit point Cardinal, vo",
            "ſhre inquietu de ne vous permit pas d’attendre’da",
            "vatage la recompenſe, vous vous liaſtes d’intereſts.",
            "C."
        ],
        [
            "6",
            "ueec Madame de Cheureuſe; qui ne ſçalt qué ceé",
            "femme a vielli dans les intriques des Cours & en",
            "pris toutes les fourbes, l’iniure qu’elle penſoit auoi",
            "receuë par la rupture du traitté́ de mariage excitois",
            "on indignation contre la maiſon de Monſieur le",
            "Prince, ſi elle eut eu encor les clefs de la geole elle",
            "eut ſans doute reſerré pour le reſte de ſes jours,",
            "mais elle n’eſtoit plus en puiſſance de luy nuire que",
            "par ſes artifices; deſlors on commança à ietter de luy",
            "des ſoupçons ridicules, toutes ſes paroles & ſes actiõ",
            "eſtoient interpretées à contrens; Et vous fiſte",
            "vos efforts pour porter ſon A. R. dans la deffiance",
            "de ſa conduitte; Madarme de Cheureuſe & Monſieu",
            "de Chaſteauneuf y pratiquerent ce qu’ils auoiens",
            "de ſoupleſſes. Brefen peu de temps on vit vn par",
            "ti formé dans la Cour. Vous demeurez court en ces",
            "endroit, vous accuſez Monſieur le Prince d’auois",
            "manqué à routes les paroles qu’il vous auoit donée",
            "& vous ne les expliquez pas, quand vous rauiſſez la",
            "reputation à ceux auſquels vous deuez le bien",
            "Archeueſché que vous poſſedez, vous faites mô̂n",
            "tre de vos longues periodes, & s’il ſe trouue qu",
            "que action ſuſceptible de la mauuaiſe interprota",
            "tion que vous luy donnez, vous en faites des pa",
            "ges entieres, en ce rencontre vous eſtes trop ſut",
            "ciut, & trenchez en deux mots, accuſer vn Pri",
            "ce de manquer de parole à ſon Liberateur, eſe",
            "pas le plus grand de tous les crimes, chaque ardg",
            "2"
        ],
        [
            "vlolé eſ ée pas autant de Sacilega, d’ovidnm",
            "qu’ils ne parroiſſent point, & que vous voulez",
            "qu’on s’en rapporte à ce que vous en diues. C’et",
            "honte & la confuſion qui vous ferment la bou",
            "che, vous n’oſez deſcouurir ce que vous auez eu",
            "nt de peine à̀ cacher, ce traitté auquel vous di",
            "s que l’on a manqueé, ſalira à lamais voſttpour",
            "pre, & fera voir que voſtre bonnet rouge eſt la re",
            "compenſe de voſtre trahiſon. C’aſt done ſans rai",
            "fon que vous auez attaqué Monſiéur le Prince;",
            "ceſt ſans raiſon que vous dittes que ſa ſortie n’a",
            "point apporté la Paix’aà̀ l’Eſtat, ça eſté vous qui",
            "uez roublée en conſellant auparauant la ndajo",
            "rteé du Roy le retour du Mazrin on ſçait les re",
            "ſtances genereuſes que Monſiur le Peince y ap",
            "porta, & qu’enfin il fut contaat poue aſſeuror",
            "liberté & fa vie, à ſe retirer de la Cour. Le gou",
            "umement de Guyenne eſtoi vne rcompen",
            "e ou pluſtoſt vn eſchange d ſon gouuernement",
            "de ôourgogne, pourquoy deſguiſeous la verité",
            "ddars es choſes les plus conous auoil d’autre",
            "eyle que celua? pourquoy le venir pouſſer par",
            "force des armes, & le reduire à̀ la neceſſité de ſe",
            "deffendre? tout cela ne s’eſt il ps fait par vo coa",
            "ſeils, n’eſteous pas l’inftacteur de la Paix, n’a",
            "eous pas troublé́ la tranquilliteé publique?",
            "Il n’y a perſonne de bon ſens qui doute, qu’a",
            "pres auoit prdu l’eſperance de receaoir de Monl",
            "eur le Prince les aduantges’qu vuas veu"
        ],
        [
            "eſtiez promis, vous ne les pouuiez attendre que du",
            "reſtablſſement du Mazin, il n’y a rien de plus",
            "cher à la Cour que la conſeruationu de cét homme,",
            "& par conſequent il n’y a point de prix qu’ot.",
            "refuſe aà̀ celuy qui le maintiendra, vous neſtiez",
            "pas de condition aſſ:s releuée pour vous decla",
            "rer ouuertement pour luy3 mais, ce que ua",
            "ne pouuiez faire par voſtre authorité, vous l’a..",
            "uez fait par vos fourbes. La Cour auoit graad in..",
            "tereſt d’apporter la diuiſion entre S. A. R. & Mo",
            "ſieur le Prince, c’eſt à quoy vous auez eſté e",
            "ploye, vous vous eſtes ſeruy de la confiance que",
            "S. A. R. auoit en vos Conſeils pour ierter l def",
            "fiance dans ſon eſprit, & ſous apparence d’eſtre fort",
            "attaçhéàſes intereſts, vous luy donniez ombrage de",
            "Monſieur le Prince, iln’et rien ſi facile que ſe metre",
            "dans la çreanc des Princes en parroiſſant affection",
            "né à leur ſeruice, & feignant de conſeruer leur au",
            "torité, c’eſtoit par cette adreſſe que vouseſtiez entrée",
            "dans les bonnes graees do S. A. R. & que vous pe",
            "ſiés vous y maintonirquand vn grand l’rine eſt",
            "preuenu de cette premiere impreſſion on a beau",
            "coup de peine à l’en deſabuſer, ceux qui l’en veulent:",
            "guerir luy ſontſuſpects, il creoit qu’en toures leurs",
            "paroles &leurs, actis il ya des embuſçhes dreſſées,",
            "& le fourbe quiaſſiege lo eſpit, ne manque poin",
            "de pretexte pour couurir lon jeu. Pendant l’ab",
            "ſence de Monſieur. le Prince on n’entondoit pailer",
            "que de doûes atoſtop dſoit qu’l auoe fait ſo",
            "aCcoqoe"
        ],
        [
            "13",
            "orodement, tantoſt qu’il ſe vouloit rendre",
            "tre du party. Sa preſence a eſté neceſſaire pour ſe",
            "jier de toutes les calomnies, & rendre compre à",
            "S.R. de ſa conduitte, elle a paruſiſincere à la veuë",
            "deoutde monde que vous meſme auez rougy de vos",
            "poſtures iaſques au fonds de l’ame mais comme",
            "urs choſes ſe deliberoient ſans vous, & que",
            "voune pouuiés pas en rendre vn compre ſi fidelle à",
            "Cour ſelon voſtre couſtune vous propoſaſtes in",
            "duîtriuſement détablir vn Conſeil, & conferer auec",
            "des peaſonnes qui eſtoient aà ce que vous dites moins",
            "quenous en naiſſance & en dignité, d’où venoit cette",
            "eſe en vn hommae ſi genereux; partoit elle du zele",
            "que vouas auiés pour S. A. R. ou bien pour entrete",
            "nr vos eorreſpondanees à la Cour, & faire valoir v",
            "tre eutrtemiſe, eſtoie pour animer les reſolutions,",
            "ou pour en empeſcher l’effet, ce diſcernement eſtaiſeé",
            "à fiire ſi on conſidere que c’eſtoit dans le temps au",
            "quel on vous promettoit le Chapeau, & depuis pour.",
            "en reconnoiſtre lebieait? auoin raiſon de ne",
            "point conferer auec vous, puiſque vous auiez vn ’i",
            "gand attachement à l’ernemy duparty, eſtoie pas",
            "lbuaeſne choſe, que ſi lueſme eut aſſiſté aux Con",
            "ſeils, ne cherches donc point d’autre cauſe de ce refus",
            "non plus que de vos aduis qui n’ont pas eſté ſuiuis,",
            "s auoiene qulque appatence de bien, ils ne ten",
            "oient en effet quà la ruine de l’honneur de S. A.R.",
            "Ne ſçai pas qu’auant le retour du Maarin ,tont:",
            "D",
            "s"
        ],
        [
            "4",
            "ce qui ſe faiſoit eſtoit calomnié, comme vne Tyannle J",
            "& vne vſurpation de l’autotrité legitihe, vous diſies",
            "hautement, que la deffenſe à laquelle Monſieur l",
            "Prince eſtoit reduit eſtoit vn pretexte pour brouü̈illesr",
            "Eſtar, que le Mazarin eſtant hors le Royaume on",
            "ne deuoit pas au ſeul bruit de lox nom mettre des Ar",
            "mées en campagne, & ſe figuret des phantoſmes pou!",
            "les detruire, i en ce temps on eut touché aux deniers",
            "publics, quel iugement auroit on fait de cette action,",
            "ne l’eun pas eſtiad́e critninelle, n’eun pas delaà",
            "pris occaſion d faire des predictions ſiniſtres blen",
            "éloignées de la pureté des intentions de S. A. R. auoit",
            "on pas raiſon de preuenisr ces alheureux celdens,",
            "& n’auiez vous pas tort de les conſeiller, eſtoe pas",
            "vne aſtion de prudence d’oſter tous les ſujetsà̀ la ca",
            "lomnie, & à vous vne malice nodre de luy dodae? dee",
            "rmes contre la perſonne de voſtre Ptotecteu Eni",
            "e retour du Mazarir a diſſipeé tdus ces faux brûits,",
            "juſtifieé la conduitce precedente de Monſieur lo Pru",
            "ce, & leué tous les doutes que ſes Ennemis auoient",
            "auparauant ſemés: Mais la haine que vouu portiéês",
            "n’en eſt pas demeoré là, vos Emiſſaàires ot u l’ffte",
            "rerie de ſouſtenir qu’il eſtoit reuenpar les otdtes ſe",
            "crets de Monſieur le Prince, quand donc’vous auesz",
            "frappé vous dites que c’eſt la main d’vn autre qui a",
            "potté le coup, vos actions ſont ſi thauuaiſes que us",
            "eſtos contraiat de bes deſaduoüet, croltn que n",
            "ſeigaeur le Prince ſoi l’auheur de ce Conſeil, lay qui"
        ],
        [
            "epaſ toas les iours à la rort poui es empeſcher",
            "eretution, ne roirn ps plû̂toſt que l’aſſourandé",
            "que vous auiés donaee au Maxarin de mettre la diui",
            "hon entre les Princes luya baillé laudace da reueni,",
            "que vos fourbes & vos muuais conſeils ont eſté ld",
            "ge de voſtre pasole; & quevoftoe chapeaul a eſté la",
            "ecompenſe de voſtre entremiſe",
            "A vous entendre dire ſi vos Conſeils euſſent eſteé",
            "uis la guerre ſeroit terminée, vous n’eſtiés pas d’aduis",
            "que lecomnandement des armes fut donné au Du",
            "d Beaufort pourſon incapacitéau fait de la guerrel",
            "s’el iamais veu vne ingratritude ſemblable à lavô",
            "tte, de econnoiſtre ſi mal la protectionque ce Prince",
            "vos a renduë, pouuez vous bien deſaduoüet que",
            "vous ne tenez pas de luy & de ſa maſſon voſtre digni",
            "é de Coadiuteur, tous les gens d’honneur ſont teé.",
            "moins decette veriteé, & voftre eſerit eſt la preuue de",
            "voſtre iagratiude; quand vous diriez quelle eſtoit",
            "deuë à voſtre nerite, on ne vous crairoit pas, toute",
            "voſtre fortune depen doit de l’eéleuation de ſa maiſon,",
            "pendant ſon aduerſité́ vous eſtes demeuré dans la",
            "pouſiere. C’eſt parſon raoyen que vous auez eſté con.",
            "nau à la Cour, quel’on a conçeu de bonnes eſperanoes",
            "devous ſur les aſſeurances qu’il an auoit baillées, & à A",
            "vry dire ſa ſeule recommandation vous rendit digne",
            "da voſtre Caractere; ll fit epedier voſtre affaire, los",
            "quous n’eſtlés qu’vn Eſcholier de Sorbonne, &ſu",
            "rou fut couronneée par les Eloges du deffunt Roy,"
        ],
        [
            "6",
            "ors qu’on ne ſçauoit pas ſi vous eſtiez au monde",
            "Voila donc ſes bieaits treal reconnus, mais",
            "cela ne le touche point, ſon amitié a touſiours eſté",
            "deſintereſſée, & vous a protegé par le ſeul motif de",
            "generoſité, il n’apartient qu’aux ames heroïques à",
            "faire du bien ſans eſperer de recompenſe, c’eſe que",
            "vous ne ſçauez pas faire, il faut eſtré né Prince &",
            "uoir le cœur Royal, & vous auez encore de la con",
            "tagion du commerce de vosanceſftres, & retenez l’eſ",
            "prit de leur traffic, vous reconnoiſſez mal les biens",
            "faits, patce que vous n’en ſçauez pas le prix; mais au",
            "moins il falloit traitter ce Prince auec plus de juſtice, &",
            "vous n’en euſſiez pas reçeu tant de honte. Si on obli",
            "geoit les Generaux d’armées à gaigner des batailles à",
            "forcer des Villes & détruire la puiſſaace des Eonemis,",
            "ne s’en trouueroit point à ce prix l̀, toutesfois vous",
            "rouliés que le Duc de Beaufort le fit, ils’eſt comiporté",
            "uectoute la diligence& l’eperience neceſſaire, mais",
            "vous deſirez de luy cequai n’eſt pas en la puiſſance d’vn",
            "homme. Vne entrepriſe qui n’aura pas reü̈ſſi ſera blâ",
            "mée, comme ſi ona eſtoit garend des euenememens,",
            "& que la fortune ne prit aucune part dans les armes,",
            "ou eſt l’aduantage que les Troupes du party contraire",
            "ont remporteé de tous leurs deſſeins, tantoſt elles ont",
            "perdu leur bagage, tantoſt elles ont eſté chargé́es auec",
            "vne vigueus merueilleuſe. Le ſiege d’Eſtampes eſl",
            "pas bien glorieux au Mareſchal de Turenne; Il n’a",
            "pas ſeulement eu la honte de le leuer, mais oncore",
            "dy"
        ],
        [
            "y perdre ſes mneilleures Troupes; Si le Due de Beau",
            "fort auoit fait, vne ſemblable entrepriſe, vous ne ac",
            "cuſeriez pas ſeulemnt d’incapacité mais de trahiſon.",
            "La mediſance trouue touſiours aſſez de matiere, mais",
            "verité ne peut ſouffrir le tort qu’elle veut faire aux",
            "ges de bien. Si Monſieur le Prince n’a pas fait de",
            "grands effors, auoil pas donne les ordres neceſſai",
            "res pour aſſeurer la place, & la mettre hors de peril,",
            "plas le Mareſchal de Turenne ſi eſt attaché, & plus il.",
            "perdu deſoldats, & s’il n’eut point leué ſ toſt le ſie",
            "ge, il y aur oit perdù le eſte de ſon armée, vous eſtieés",
            "ez faſcheé de ce mauuais ſuccez, & d’auoir la honte",
            "de voit auorter de ſoeſme vne entrepriſe ſi teme",
            "raire. Ne dites donc pas que cependant Monſieur le",
            "Prince fit des Traitee lecrets auec la Cour; ſi toutes",
            "es fois que l’on a patĺ de paix uonſieur le Pince en",
            "6dt reijttéles oueruies vos n’auriez pas manqué",
            "de l’allegut pour la prouue de cette noire calomnie.",
            "que Monſieus le Ptrince ne laveut point faire, il ena",
            "embaſfé toutes les accaſioas, & incontinent vous",
            "vous oſcriés que ſon accorodement eſt fait, vous ad",
            "uoüés quse la paix eſt neceſſaire, il faut donc des De",
            "putez pour tratter, & deés le moment qu’ils ſont en",
            "uoyez vous dltes qu’ils traitent dintereſts particu",
            "liers, & que onſaeur l Pince abandonne le party,",
            "e ne dtes vousque tout ce qu’il fera vous déplaira,",
            "& que vous ne ceſſerez iamais de meſdire.",
            "Ne penſez pas eſtre creu quand vous dites que vous",
            "preaez congeé de S. A. R. qu voups ne voulezplus pa"
        ],
        [
            "2",
            "8.",
            "ticiper à ſes deliberations, voſcrits dementet vos",
            "paroles, à l’inftant que voas faites cette profeſſion ſi",
            "olennelle, les libelles qui ſortent de vos mains ae",
            "quent l’aigreur que vous auez dans l’ame, vous déchi",
            "rez ceux qui trauaillent penſant vous rendre plus ne",
            "ceſſaire, il n’y aura plus de gens de bien que vos valet",
            "& les eſelaues de voſtse fortune, celuy qui neſerapa",
            "dans vos intereſts ſera incapable de toutes affaires, &",
            "qui n’aura pas voſtre approbation ſera incontiuaont",
            "chargé d’infamie, voſtrs paſſion vous aueugle ſi fort,",
            "qu’elle vous fait oublier, ie ae dis pas voſtre deuoir,",
            "mais la modeſtie d’yn Chreſtien, tous vos eſcrits ne",
            "ont remplis que de calomnios, que voſtre ambirion",
            "oit au moins vn peu plus fage, & ſi les gens de bien",
            "de ce temps ſont ſcandaliſez de voſtre mauuais exem",
            "ple, que la poſterit́ ne rougiſſopoint de uos ordures.",
            "Vous voudriez bien perſuader auxſimples que vous",
            "ne tenez point voſtre Chapeau de’la faueur du Maza",
            "rin, C’eſaà l’eſeueil de vos déguiſements, c’eſa",
            "qu’il faur qu’ils faſſent naufrage. Vous euſſiz mie",
            "fait de vous taire que vous deſfendce ſi mal ſur ce",
            "point? Y eſteous paenu pat vos grandes allian",
            "ces, voſtre nobleſſe n’eſt pas ſi ancienne que l’on ne ſe",
            "ouuienne de vos anceſtres qui ont autres fois tenu la",
            "Banque, & y ont gaigneé la meilleure paie du bien",
            "de voſtre maiſon. Auſſi aduoüés vous que vous n’en",
            "eſtes re deuable qu’à la ſeule bonteé de la Reyne.",
            "eſt vray que les bienfaits des grands viennent de",
            "eur liberalité, & qu’ils en remportent touours lLa"
        ],
        [
            "oire, mais ils ne laiſſent pas d’auoir des mediateurs",
            "ous dites que c’eſt ſon A. R. ie veux bien croire qu’il",
            "enſer meſleé, & que ſon entremiſe vous aura ſerny",
            "de patexte, mais pour voir ſi ce n’eſt point vn preſent",
            "du Maaarin, ll ne faut que vas paroles pour eſclaircir",
            "ce fait.",
            "Vous recannoiſſez qu’il peit eſtre dir le maiſtre da la",
            "Cour, puis qu’il à laconfiance de la Reyne, & qu’el",
            "le n’agit que par ſes conſeils, ſe peu t’il faire que vour",
            "enies voſtre chapeau de la bonté́ de la Reyne ſans la",
            "paruiciparion de ceét homme, il a fait dites vous taus",
            "es effſorts en Cour de Rome pour empeſcher voſtre",
            "promotion, s’il auoit eu deſſein de s’y oppoſer, auroit",
            "il fait ſes efforts en Cour de Rome ou il ne peut rien,",
            "& ne ſeroil point ſeruy deſon credit preés de la Rey",
            "ne vets laquelle il peut tout, pouueousvous tirer",
            "de cette contradiction manifeſte, ou nous ſiller les",
            "yeux pour ne la point voir. Bien que cela ſe ſoit paſſé",
            "pendant qu’il eſtoit hors le Royaume, il n’en auoit",
            "pas moins de credit à la Cour, qui ne ſçait que ſes or",
            "dres eſtoient religieuſement obſeruez, & que pour",
            "erminer les affaires d’importance il falloit attendre",
            "es reſolutions; dites tant qu’il vous plaira que vous",
            "djouſtez à celle du Duc de Beaufort, mais qui differe",
            "outesfois en ce point, que par vos mtrigues vous",
            "trauaillés vtilement pour luy? lmaginern que vous",
            "yez receu ce bien ſans vous obliger aà̀ le reconnoiſtre,",
            "& qu’elle en peu eſtre la reconnoiſſance, que de ſer",
            "ir à la ruine du party.apres céla, faut il demander la <pb",
            "n=\"20\"/>",
            "29",
            "raiſon des pernicienx coaſeils que voas aues doané à.",
            "on A. R. Et de ceux que vous luy donnerez, dela",
            "hainue vous aoirciſſez dans vos eſcrits, paree",
            "qu’ils font cannoiſtre vos impoſtures? Se preſenteta",
            "il iamais occaſion de nuire à Monſieur le Prince que",
            "vous ne l’embraſſiez, qu’elle fin auront vos eſcrits.",
            "que de le calomnier & le mettre dans la deffiance des",
            "Peuples; vos penſées, vos paroles, & vos actioas au",
            "ronlls d’autre objet que la perte des Princes, ne",
            "porterez vous pas la contagion par tout, ſe pourra",
            "t’on bien deffendre de vos pieges.",
            "Vous trouuez vne igenieuſe contradiction quand",
            "on ſouſtient que vous protegez le Mazarin, & que",
            "vous aſpireés à la place de premier Miniſtre. Vous ne",
            "pouuez, diteous, prten dre vne choſe indiuiſible,",
            "remplir vne place occupé́e, & que maintenir vn hol",
            "me qu’ou a intereſt de perdre, eſt vne contradiction",
            "masifeſte. Vous renfermez en cela toute voſtre de",
            "fenſe, chacun ſçait que le ſeruice que vous rendez au",
            "Mazarin n’a point d’autre fondement que la haine",
            "que vous porteés à Monſieur le Prince, qui a eſté re",
            "ompenſeée de voſtre Chapeau de Cardnal, ce n’eſt",
            "pas par vn principe d’mitcieé, c’eſt par la neceſſité de",
            "vos intereſts, vous croyez ne vous pouuoit venger de",
            "Monſieur le Prince, ſans faire ſubſiſter ſon ennemy",
            "copital, vous aduoües qu’il eſt le maiſtre de la Cour,",
            "que ſon authorité eſt fataleà la perte du Royaume, ne",
            "eſt elle pas par conſequent à̀ la ruine de Monſieur le",
            "Prince; peul auoit le rang dans les conſeils qui eſt",
            "d eu"
        ],
        [
            "d",
            "e",
            "deu à ſa naiſſance, ſes aduis ſeronlsréçes & appro",
            "uez du Cabinet, pendant que cét homme en aura tout",
            "e credit, ponrr’il trouuer vn endroit dans le Roy",
            "aumae ou il puiſe viure en ſenreté, dir’on pas toû",
            "jours qu’il ſouleuera les Peuples, qu’il fera des prepa",
            "ratifs conre le ſeruice du Roy, la malices’eſt ellepas",
            "eruy de ces artifices pour le veir perſecurer en Guyé",
            "ue, & enfin le contraindr’on touſiours, ou à ſe",
            "deffendre, ou à quitter la partie; Eſe pas ou vous",
            "penſez venir en protegeant le Mazarin. mais ce n’eſt",
            "pas diteous occuper ſa place dans les Conſeils, il",
            "eft vray que cependant vous ne l’occupez pas, mais",
            "c’eſt pourtant voſtre darniere fin, il ne faat que l",
            "derniere page de voſtre eſcrit pour la preuue de cette",
            "verité, vous promettez voſtre ſecours à la Ville de",
            "Paris, lors qu’elle ſera abandonnée de ceux qui ſe di",
            "ſent ſes protecteurs ? En quel temps peulle eſtre",
            "priuée du ſecoursde Monſieur le Prince, que lors que",
            "Mazarin l’aura emponé ſur luy, & qu’il ne ſera plus",
            "en eſtat de s’oppoſer aſa Tyrannie, ce ſera lors que",
            "vous viendrés pour la combatte, c’eſt donepour ce",
            "la que vous gardez vos efforts, c’eſt pour cela que",
            "vous vous reſeruez. Vous voulez que la deffaite de",
            "ce moſtre ſoit deuë à voſtre courage, mais n’eſpe",
            "rez vous pas d’en remporter les dé́poüilles pour la.",
            "rque. de voſtre triomphe, & monter ſur le",
            "Throſne de celuy que vous aurez terraſſeé, l’éolae.",
            "que voa trarea de voſtre pourps vous dona!"
        ],
        [
            "2",
            "ra le courage d’attaquer voſtre ecompagnon; la fa",
            "ueur que vous eſperés de ſon A. R. vous protege ’",
            "dans cette entrepriſe, & voſtre cabale aura formé v",
            "party qui eſperera tous ſes aduantages de voſtre bon.",
            "ne fortune, apres celail eſt faeileaà juger ſi vous n’a",
            "uez point de pretentions ſur la place de Mazarin, poiſ .",
            "que vous aſſeurez vou meſme eſtre neceſſaire pour!",
            "e chaſſer, & que ſeul vous en potendez la gloire, vol",
            "conſeils vonls preſentement à la perte de eét hooe,",
            "en deſiré́s vousla tuine ou plutoſt la coſeauation. Sj",
            "vous pouulez ſcparer ſon A. R. aue Monſieur le",
            "Prince, & paruenir à vne diuiſion ſi funeſte au repos",
            "de l’Eſtat, verroin pas enſuitte rous ces deſſins",
            "vous reuſſir, on ue feroqit que changerde Tyoan, mas",
            "tyrannie ſubſiſteroit touſiours, faudroil pas guore",
            "ger les ſangſuës qui vous entourent du peu de ſang",
            "qui reſte au Peuple? Que vous reſteroilplasadeſi l.",
            "rer que l’eſtabliſſement d’vne aion aſſt puiſfanr",
            "que voſtre ambition ſeroit d’eumefuréé. lien nous",
            "garde d’vne ſi malheureuſe Cataſtrophie; Et vons,",
            "Peuples de Paris n’en ſentiriez ous pas les premiers",
            "es plus rigoureux efforts, neſetiez vous pas la iti",
            "me infortunée de ſon auarice. Son Miniſtoeſenais",
            "cimenté de la rapne de vos biens & da l’oppneſſion",
            "de vos familles. Croyez vous que celuy qui oubli",
            "premiere condition, qui quirte ſon veritable Mini",
            "ſtere, celuy diſ je qurae s’eſt fait cõ noiſtreque par, dles",
            "hetez, ne vous ſatrera pasenooe à les iatreſts,"
        ],
        [
            "23",
            "roil rſpe pour'les Loix hueaines, puis qu’l",
            "mépriſe fi inſolemment les diuinés, eſpargneroi il",
            "e Peuple, puis qu’il hoqueſihardiment les Princes,",
            "en vn endroic il dit que ſd ſut ſeruy desemades",
            "dont ſon experience eſbcaale;’le repos de la Ville",
            "eut eſté deſeſperé, en vn butte que pour ſe tecon",
            "lier à Monſieur le. Ptince il eus’ eſté obligé à de",
            "eſſes. Voyez comte àfa ierté n burtlleil ad;o",
            "te encore l’inſolence, il ne peut rien, & s’eſtime ca",
            "pble de troubler l’Eſtat, s’il auoit le pouuoir ne de",
            "ſeſopereroil pas les Peuples, ſa reconciliation l’eut",
            "obligé à des baſſeſſes, ̃yevous qu’il va d’égal auec",
            "es Princes du ſang. Certe petite grenoü̈ille qui s’en",
            "le comme vn taureau, braue deſia ce qu’il y a d’Au",
            "guſte dans l’Eſtat, de voſtre abondance dépend, dit",
            "il, ſon éleuatdon, ce’eſt qu’il deuore deſia vos biens",
            "en eſperance. Ea vn autue temps ou tous les autresſe",
            "ruinent, il eſt le ſeul qui profite, Monſieur le Prin",
            "ce deſpenſe tout ſon bien, & chaque iour ’eaxpoſe li",
            "brement ſa vie pour le ſalut de la Vill, & la liberté́ de",
            "Patrie, le Peuple ſouffre, & lurỳ ſeul augmente",
            "d’honneus &e de biens. Souueneous que celuy qui",
            "deſcrie les ationes Princes & de leut amis s’eſt laſ",
            "chement vendu au Mazarin, qe eſu là qui ſe pro",
            "met d’eſtre voſtre liberateur, eſt celuà meſme qui",
            "porte ſur ſa teſte le prix de vos biẽs & de vos vies: Il eſt",
            "voſtre Prelat & ſe croit rendre par la plus recoõmanda",
            "ble. Iugez s’il vous plaiſt ſi par ſes écris & par ſes actios,"
        ],
        [
            "4",
            "n’a pis renoncé à l’honneur de ſon Miniſtere, il n’et",
            "pas onc ore las de broüilleries, il s’en prepare à l’adue",
            "nir, cepeadant il ny a point de venin qu’il ne verſe ſut",
            "ceux qu’il attaque, ne s’eſl pas liuré lu meſmeàj",
            "l’infarmie, ſoufftirez vous donc touſiours que les Eſtri",
            "gers chaſſent les enfans de la Maiſon, que les Vipe",
            "res vous rongent le ſeing, & que voſtre ennemy Re",
            "gne au milieu de ſes deſordres.",
            "FIN."
        ]
    ]
}