{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "prosopopée",
            "pro et contra"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Combat du bon et du mauvais ange de la reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau711_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Comt du on et du muvs nge derene Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté25 octore 2022 Comt du on et du muvs nge derene PrsSns Nom649 Lyon Bothèque muncpe de LyonSJ F 247/9 99TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs7 Comt du on et du muvs nge derene Prs 6498 pgesprose dogue prosopopée pro et contr"
        ],
        [
            "pdedt t de de dts etu e e h dtdAdeetE Ee? LE COMBAT DV BON E T du muus Ange deReyneLe on AngoNE que penu fre ne te u pont A de m trtter ton peupe & de vouor e redure ̀ece Condere que tes ujets ont u en es mges de Deu que toy & que deunt Deu vous erez tous eguxLe muuusAnge Anne ne trrete pont ̀ ce que ce reueurte dt es Ros ont ogez de redure à eur oence eurs ujets qunds ont reees s ont es m ges de Deu comme toy ms Deu ne eur donne des Ros que pour eur oer pour receuoroy deux & pour fre ur terre ce qu ft dns e ce S vous deuez etre tous egux deunt Deu vous erez pourtnt ogée de rendre compte dechrge qu vousdonnée &pour nuor ps en é de re commndement tu pourrs peut etre e etrec hteée Deu dnsuftceutnt de r gueur que de mercorde & on reconnot meux on pouuor &utce dns e chtment que dns e prdon pus que on vod vn pendntve & utre nesexerte ordnrement qupresort"
        ],
        [
            "Le hon Ange Anne vo de fux rpports que mon ennemy te ft çche queutce et vn des prncpur ttruts de DeuCemence en et e premer memre & Deupus de pene à chter qù prdonner veu qu ne chte quà extremté́ qu prdonne à coute heure & ordnrement qu nechte qupresmort Cependnt toy qumeur terre pour nmter en queque fçonpunce tu ves nm de uthorté qu t donnée & quoy que tes ujers ne tyent pont o fncé tu ne te ps que dnsrgueur & tu nere pre que eur perte pour pre àpon de quo ques prcuers qu ont upres de t peronne Le s Age Ane ces prtcuers ont es peronnes es pus ffectonnées pour toy & pour ton fs qu oe? dns e Royume Le on AngeMs pourquoy donc on tnt ft de mux u peupe? Pourquoy ont s redut tnt de puures ux portes? Pourquoy ont s tnt mé de rche es & de treors? & pourquoy Anne s tu ouffertLe ns Ange Quoy e deffendu ux Souuerns de fre du en à̀ eurs fuors qund s es ugent cp es de eurs fueurs? Tous ces puures qu ont ux portesont des gueux voontres & non ps des puures forcez du eur deques es fuo"
        ],
        [
            "rs ne ont ps cues &e peupe e pnt de queque m qu ouffre ne ps ogé de ur uenr u eon & àdepence de on Roy & s e pnt des fuors ne çn ps que cetcou tume & que e pus homme de en du monde meme o s etot en cét ett ne erot ps exempt dehne du peupe & demednce des enueux Le onAnge Les peupes & ur tout es Frnços ne e p gnent qù extreme neceté des fuors & des m ntres de eur Roy & ss e oueuent ̀fn ce net qupres uor ouffert tout ce quon peut oufrr Quon ps enduré ouz e Mn tert du Crdn defunct cependnt s en recmentdouceur? Ques mux ne eurps fts e Crdn dujourdhuy ouz ton uthorté́ An e & ors qus nuoent preque pus en à per dre s e ont oueuez contretyrnne & toy tus vouu ten çndzer croynt quon stt quor à toy qu e protegeos ms çche de m prt que tes ujets thonorent u derner ponct Qus nont ucun muus deen contre toy? Qus ont grnd mour pour e Roy ton fs Ms que tu es ogée de cher deCour cét noent Mntre quteement ue de uthorcé du Roy j Le muspgtQuoy Apne es ujets péuuen oger eurB"
        ],
        [
            "6 Roy hTer es pos fdees eruceurs que dro on qour ce?Le on AngeLes offeers de ton fs ont ogez de pretermn à ce qu ne e comnetrte ucun deordre dns on Royume pendnt mnorté etns de trez de tout temps pource Le muus Ange Mseme qus oent fuceurs du deor dre dedentonLe on AngeAu contrre s en etegnent es feux & veu dent fre en orte que touteFrnce oü̈e pr ton enteme dvne onne px & dvne on dnceouhtte 2 Le mus Angee ne veux ren dre à defus & e cros qus o vn on dee ms oe eurer qus ne peuuet ps de hute ucte cher vn feruteur de eur RoyLe on AngeAuf ne e fon ps & noh ps vé de toute orte de douceur pour oger Anne ̀ e fre ortr hors du Royue e peu gruec pus dhonneur & de reuerence qus ont gy eh on endrots cependnt eme que u nerecon ode eneeroneune enue e e rene nes vuees toujours trtrer comme des reees on ge ce que tu fs & çche que Deu e e enfn e nechncéte & de ce Mftre noen qu"
        ],
        [
            "7 ne repre que pette de touteFrnce Le muuesAgeAnne he cros pont ee que ce muus npr teur te uggereemo qu vueetrouerdouceur de t concence perenere dns tes on nes & oes ctons & ndoute foy à utre dcours quà ceux que tes Confeeurs & tes Pred cteurs te porteront à oree Le on Ange Ange tous ces Confeurs & ces Predcteurs ontpus prt ou ftteurs ou s onttmdes es fteùrs & ceux qu te déguentverté́ ont gens qu ous pprence de queque recompene & de queque fueur te font vor pr vn mror trom peur e fux pour e vry e norpour e cooré & e muus pour e ones tmdes ont gens qu ny ne te deguentverté ny ne te oent dre veu qus ç̧uent que tu ne es ecouters ps ou quon ne es ouffrr ps te prer ou quetu es ecoutes tu ne prendrs ps en onne prt ce qus te dront & tu es eogners dupres det peronne ou en eront eognez pr ceux qu uent du pouuor que tu eur donnes eront ntereées dns eur perte Le musAnge Anne pperços venr e Prnce de Condeé & & e Crdn Mzrn cros ce qus dront veu qus ne te drontren que pour t tsfcton"
        ],
        [
            "8 Le on nge Cros putot ce que Deu te dcte pr m ou che pus que cenet que pour ton en pour ton repos & pourpus grnde gore"
        ]
    ]
}