{
    "entête": {
        "form": "vers",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "Les contrevérités de la cour. Quis vetat ridendo dicere\n          verum ?",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau788_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "CONTREVERITEZ",
            "DE",
            "LA COVR",
            "QVIS VETAT RIDENDO",
            "dicere verunm.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "LES",
            "CONTREVERITE",
            "DE LA COVR.",
            "QVIS VETAT RIDENDO",
            "dicere verum.",
            "ABſent de ma Philis toures choſes me fachent,",
            "Mes biens ſont ſans plaiſir & mes maux ſans relaſche,",
            "jes ſns n’ont plus de ſens & priuez de diſcours",
            "Me font voir leurs objets preſque tout à rebours.",
            "Allans dedans la Cour reuenant dans les villes",
            "Ie trouue les plus ſots mieux que les plus habiles,",
            "La Cour ſans mal contens, le Perou ſans eſus",
            "La faueur ſans enuie, & Paris ſans coqus,",
            "Les Princes ſont valets, & les valets ſont Princes,",
            "Que comme les cheuaux on harde les Prouinces",
            "Qu’il n’eſt auprez du Roy que des gens bien hardis",
            "Que Theophile alla tout droit en Paradis.",
            "Qu’on ne prend en l’Eſtat pour deſpecher aftaires",
            "Que de S. Innocent les fameux Secretaires,",
            "Le Preſident Duuair fut Marchand de pourceaux",
            "Seguier eſt Chancelier, Molé Garde des Seaux",
            "Pour gouuermer l’Eſtat & faire vn grand cheſ- deuure,"
        ],
        [
            "4",
            "he Cardinal de Rets eft mndé à toute haeure",
            "Les Iuifs prennent la Croix & prechent Ieſus- Chriſt",
            "Et que le tiers Eſtat, porte le S. Eſprit",
            "D’Hrcourt fait ce qu’il veut & que la bonne Reyne",
            "Sur la foy du Lorrain ne ſe met pas en peine,",
            "L’Empereur Ferdinand ayme le Palatin,",
            "Monſieur de Montbaſon ne parle que Latin",
            "De Boüillon coure vn cerf, & Noirmontier la begue,",
            "Rien de ſi biendiſant que Madame d’Entrague,",
            "Que la Cheureuſe fait l’amour ſans dire mot,",
            "L’Eueſque de Bayeux eſt crû pauure idiot,",
            "De Mercœur en faueur aupres des Mazarines,",
            "Eſt bien ſouuent faché d’auoir monſtré ſes mines,",
            "Qui font venir en Cour vn folaſtre, vn broû̈illon,",
            "Pour eſtre gouuerneur du grand pont à Moifon,",
            "Que le Duc d’Eſpernon renonçant à ſes forces,",
            "Vient en Cour ſur la foy du Colonel-des Corces,",
            "Et que la Paltine adore arillae,",
            "Comme de Carignan le Marquis-de Roüillac,",
            "Que Monſieur de Paris explique l’Eſcriture",
            "Et que le Duc d’Elbeuf dit la bonne auanture,",
            "Ma lame de Guebrian ſait -e chaſtes leçons,",
            "Et que le Maarin n’ayme que les maçons,",
            "L’Abbé deS, Victor a la batbe razée,",
            "Et le Due de Nemours a la teſte caſſée,",
            "Le franc fils de putain & enfant legitime",
            "Et le pere Vincent eſt grand joüeur de prime,",
            "Que le Due de Rohan eſt vn facheux jaloux",
            "e le en e nue neuene le enieue",
            "Mada¬",
            "¬"
        ],
        [
            "3",
            "Madame de ſonglas a las gorge fort belle,",
            "Que anann n’eſt plus impouan ny coquoe",
            "O’on ſoufre ſans ennuy ſon nmaleureu aquet;",
            "E Que le Duc d’Yoie rentre dans l’Angletene",
            "Le areſchal des Suiſſes a du nez contre teris.",
            "& ue neſt pus Roman, Crequy n’eſt plus Seigneurs,",
            "Liencourt eſt bigot & Boneil eſt hargneus¬",
            "Dupleſſis ne ſçait plus ny le temps ny l’hiſtoire,",
            "Le Comte de Limours a fort bonne memoirs¬",
            "Pt Monfieur de Chomberg ſt homme de loiſir,",
            "Et le Roy d’Angleterre n’ayme que ſon plaiſir,",
            "Le Prince eſt encolere contre les Atheiſtes,",
            "Et le Duc de Beufort entre dans les leſuiſtes,",
            "Que le Prince Thomas a ſoin de ſon honneur,",
            "L’Archiduc Leopold ſeta vn grand Seigneur,",
            "Montaigu, Digby ont perdu la parolle",
            "Que l’ay mé manchinny, raint d’auoir la verolle,",
            "ue les hommes d’honneur ont la paraliſie,",
            "Que lules mazarin mourera depilepie,",
            "Le Marquis de Moſny eſt homme de raiſon,",
            "Qu’aujourd’huy dans Paris l’argent eſt de ſaiſon.",
            "Que les hommes puiſſants ſont des joües de farces,",
            "Que ceux qui diſent vray ſont ſi teſt hors de graces,",
            "Le cuiſinier ſoldat dit que les Fauoris",
            "Ne bougent des fſlins des bourgcois de Paris,",
            "Rien de ſi genereux qu’vn rauageur Thureſne,",
            "Lafiferté Seneterre eſt vn tireur de laine,",
            "Le Comte de Briſſac grand abbateur de bois,",
            "Villarccaux, Perochel jureront aux abois,",
            "Le Marquis colonnel ſera touſiours poltron,"
        ],
        [
            "6",
            "Conne fut ſon grand peré & le Duie d’Eſpernon.",
            "ll ie l fonie eoe iete e eun eini",
            "Montrant la verité contraire à la raiſon,",
            "Auſſi l’extrauagance en eſt la gueriſon,",
            "Puſqu’il me faut poſſeder celle qui me poſſede",
            "a cauſe de mon mal en eſt le ſeul remede.",
            "FIN."
        ]
    ]
}