{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "La condamnation de l’incivil perturbateur de la\n          paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau732_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\701-800\\Moreau732_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\701-800\\Moreau732_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8823529411764706,
            0.7733990147783252,
            0.7751322751322751,
            0.7831632653061225,
            0.782051282051282,
            0.772609819121447,
            0.731457800511509,
            0.698019801980198,
            0.7132352941176471
        ],
        "lexicalite": 0.7553058676654182,
        "ecarts": [
            -0.10895392639814538,
            0.0017332603539499392,
            0.008030990173847341,
            -0.0011119832548404096,
            -0.009441462929835054,
            -0.041152018609938,
            -0.03343799853131102,
            0.015215492137449105
        ],
        "ecart": 0.02738464154866453
    },
    "texte": [
        [
            "LA",
            "CONDEMNATION",
            "DE",
            "L'INCIVIL",
            "PERTVRBATEVR",
            "DE LA PAIX.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LA",
            "CONDEMNATION",
            "DE L'INCIVIL",
            "PERTVRBATEVR",
            "DE LA PAIX.",
            "MONSIEVR,",
            "De quelque artifice que ie m’aduiſe, & de",
            "quelque coſté que ie cherche, & que ie re",
            "cherche dans le deſſein que vous m’auez ordonné, d’eſ",
            "crire contre vn certain Diſcours intirulé la Requeſte Ci",
            "uille contre la concluſion de l Paix, il faut que vous ſoyez",
            "ma ſeule raiſon. l’ay beau me tourmenter, Monsvn, Ie",
            "n’entreuue point d’autre que vous; & quoy que ie face en ce",
            "vil exercice, ie n’eſpere pas que rien m’exempte de honte",
            "que voſtre authorite, s’il y a de la gloire à ſe prendre à d’il",
            "luſtres ennemis, l’infamie eſt égale de s’attaquer à d’indi",
            "gnes aduerſaires, & montrer mefime que i’ay leu cét écrit",
            "que vous voulez que ie cenſure, eſt mettre ma reputation",
            "a haard; & faire douter les bons eſprits, ſi ie ſuis hon",
            "neſte homme d’auoir donné vn quart d’heure à vn ſi ſot",
            "diertiſſement. Certes, os1vR, apres le pouuoir",
            "que vous prenez ſur moy, pouſſcz outre, & ne vous ar",
            "reſtez point en vne ſi large carriere, il aſt iuſte que ie vous",
            "obeyſſe e out, puis que ie ne vous aqy pas deſdir de la",
            "A ij",
            "!"
        ],
        [
            "4",
            "premiere choſe dont il eſtoit bien permis à ron amitié d",
            "vous deſdire. S’il vous plaiſt ie m’en vais entreprendre des",
            "cenſures ſur l’Alphabg, & diſputer contre tous les enfans",
            "qui apprennent à lire, & puis que vous m’auez fait reſou",
            "dre à prendre la plume contre vn ſi hauuais Diſcours, ie la",
            "prendray quant vous voudrez contre toutes les. grammai",
            "res des nourrices, & contre toutes les façons e parler de",
            "ceux qui begayent au berceau.",
            "Car en effet contre quoy voulez vous que j’eſcrine? dites",
            "moy du moins quel eſt l’ennemy qu’il faut que ie combatte,",
            "& puris ie le combatray. Ie le vois, & ie ne le puis cognoi",
            "ſtre, ie l’apperçois-bien, mais ie ne le ſçaurois treuuer. Ie",
            "le cherche luy-mefme en luy-meſme, & s’il n’eſt hors de",
            "luy-meſme, ie vous aſſeure qu’il n’eſt poinc du tout, Qu’eſt",
            "ce donc, Monst av a, eſt-ce vn phantoſme qui ſe mon",
            "ſtre, & qui diſparoiſt tout enſemble? eſt-ce quelque pros",
            "duction qui en naiſſant auorte? eſt-ce quelque choſe ou",
            "rien? faites-moy la faueur de me l’apprendre, ou ie croiray",
            "qu’ily a de la raillerie ſur le jeu. Vous me montrés au bout",
            "du doigt ce beau diſcours, vous liſez, vous m’en dites le",
            "rom, mais en vain ie regarde & i’eſcoute, & ie n’apper",
            "çois rien, ce nom meſmes, eſt-ce qui m’oſte la cognoiſſan",
            "ce. C’eſt le nom d’vn homme ſur le tronc d vn arbre; ce",
            "corps n’eſt du tout point ce qui eſt ſignifí par ce nom.",
            "Ainſi cét ouurage ſe nommant, equeſte Ciuille eotrela",
            "oncluſion de le Paix; eſt tellement different de ce qu’il ſe",
            "dir eſtre, que le tiltre & l’ouurage ce demantent mutuelle",
            "ment; & donnent incontinent au Lecteur le degouſt d’vue",
            "fi grãde bigearrerie Certe haute imprudance meritoit, cer",
            "tes d eſtre plantée au frontiſpice de cét écrit; Il eſt ayſe de",
            "iuger par cet é́chantillon de Ia piece, la ſuitte ſera ſans",
            "doute conforme à ce commencement.",
            "Auſſi voir-on en general vn Diſeours qui n’a point de",
            "but. La fin diſent les P’hiloſophes, quoy que la dernier",
            "’dans l’execution, doit touſiours eſtre la premiere ’dans l’in",
            "ention, mais icy nous ne la trouuons en aucun lieu; ileſ",
            "impoſſible"
        ],
        [
            "s",
            "1",
            "impoſſiblc à la plus grande ſageſſe de rien faire ſans clle,",
            "c’eſt vne cauſe qui n’eſt pas moins neceſiaire quc la fſor",
            "melle, la materielle & l’efficiente dans la production de",
            "toutes choſes; la nature ec s’en ſç̧euroit paſſcr, & ous",
            "1reuuons icy que l’ignorace a fait ce que n’ont encorcs",
            "iamais entrepris toutc la nature ny toute la ſageſſe. Ce",
            "qu’ily a toutesfois d’extraordinaires en ce diſcours, pou",
            "ne ſuiure pas les inuiolablcs maximes de la nature des cho",
            "ſes n’en cſt-il pas pour ccla plus ex cellent. Vn diſcours",
            "qui ſe fait ſans fin qui n’a point de but, qui coulle ſans",
            "tendre en aucun licu nepeut eſtre qu vne pure folie. Encores",
            "ſemble t’il que les inſcnſées diſent tout ce qu’ils diſent",
            "pour quelque choſe, puis que les choſes meſmes inſenſees,",
            "& cclles-là qui ſont dereiglées en la nature ne font rieu",
            "pour rien, il faut ncceſſairement que les foux ayent quel",
            "que but de leurs erreur.’eſt ſans doute ce qu’à voulu imi",
            "ter noſtre Autheur du mieux qu’il a peu. Car s’il n’a pas eu",
            "aſſez de conduitte & de deſſein pour paſſer pour raiſonna",
            "ble, il en a toutcsfois eu aſſcz pour demeurer dans les ter.",
            "mes d’vn eſprit égaré.",
            "C’eſt ce qu’il nous apprend quant apres auoir montré",
            "dans ſes ſix premieres lignes tout ce qui ſe peut d’em",
            "brouillement & de confuſion, apres auoir degoiſé ie ne",
            "çay combien de paroles que ie deffie tous les hommes du",
            "monde de comprendre, ny luy meſmes d’expliquer, il s’eſ",
            "chappe de ces embarras, il ſemble vouloir prendre vn deſ",
            "ſein cognoiſſable. Ie veux dire, Monſeigneur, dit-il,",
            "que vous ne ſerez iamais grand Prince ſi vous n’agiſſez",
            "autrernens que vous ne faites, ſans auoir parlé de ſe Sei",
            "gneur encore en aucun lieu, il le produit incontinant en ſon",
            "diſcours par vn trait de folie eſtrange, & toutesfois pour",
            "donner quelque couleur à cette folie, il ſe meſle de faire",
            "des leçons à ce Seigneur. Mais e’eſt veritablement vne",
            "plaiſante continuation que ces leçons, il ſemble qu’il en",
            "veille faire, ou vne ſuite, ou vne conſequece de ces ſix",
            "premieres lignes, & que par ce, ie veux dire, il lie vn con",
            "ſequent auec vu antecedent, & faire çoauler l’vn de lautre",
            "!"
        ],
        [
            "mais tout cela ne ſont autre choſes que des bobds & des",
            "interruptions de ſon imagination troublée qui ſeiettsns",
            "de tous coſtez ne laiſſc pas de croire touſiours bien ſuiur6",
            "fſon chemin.",
            "Ie ne veux point qu’on prenne pour outrage la cenſu",
            "re de mes paroles, fi ie parle du trouble de ſon imagination,",
            "elle eſt par tout inuiſible & ſi éclatantes que ſi ie ’en eſtois",
            "teu on croiroit que ie ne l’aurois pas cogneuë, & ie n’au",
            "rois pas, Mon si n , ſatisfait à vos commandemens.",
            "Ne faut-il pas auoir le cerueau frappeé d’é blouiſſement de",
            "dire à vne perſonne qu’il appelle, Monſeigneur, cecs paroles",
            "qu il luy dit enſuitte. Si i’auois mons de reſpect que ie a’e y",
            "ponr voſtre perſonne, vos imporetunitez, m’obligeroient de me",
            "rendre à la fin plus ſeuere, il luy demande apres cela pardon,",
            "mais il me ſemble qu’il n’y a point de pardon dans des con",
            "ditions ſi differantes, quant l’inſerieur a bien eu l’audace",
            "de traitter de la ſortes ſon Superieur. Comme la faute eſt",
            "tonſiours trop toſt faites, le pardon eſt touſiours trop tard",
            "demandé; Pour moy ie ſuis d’aduis que qui nomme vu",
            "Prince importun le traitte d’eſclaue, & que qui ce vante",
            "de ſeucrité ſe traite de Seigneur: Tellement que la fſolie de",
            "noſtre Autheur en cét endroit eſt de ces plaiſantes melan",
            "cholies qui rendent tous leurs malades Potencars, & qui ſe",
            "font d’autant de Roys autant de vaſſaux. Celuy-cy dans",
            "l’actiuité de ſon mal, ſait de ſon ſSeigneur ſon valet, & ne",
            "craint point qu’il ſoit iniuſte de s’en dire le maiſtre, il s’ex",
            "euſe apres ſur l’ardout de ſon affection, & ſurs le zele de ſou",
            "ſeruice que l’integrité de la conſcience l’oblige de luy to",
            "moigner. Certes, c’eſt à ſçauoir la conſcience eſtrange",
            "ment elee, ſincere, & ingenieuſe; que de teſmoigner du",
            "ſeruice à ſon Seigneur en le nommant importun, & le mo",
            "nafſant d’eſtre ſeuere;3 ie n’auois pas appris encore la prai",
            "que de ſes deuoirs. Il luy en rend touſiours de pareils, é",
            "luy continuant à dire; qu’il ne ſſçauroit permetre que la",
            "deuotion paroiſſe dans l’abondance des eaués beniſtes de",
            "la Cour ,Il eſt tombé là ſans ſçauoir d’où̀ nous ne voyots",
            "poiat de chenin qui l’ait conduit où nous le eauons, il"
        ],
        [
            "eſft comme ces oyſeaux leſquels ne laiſſlent point de trace",
            "de leur vol, ou comme ces carreaux de foudre qui laiſſent",
            "bien les traces de leur cheute, mais nonpoint celle par où",
            "ils ſont venuë au tombeau. Ie l’accompare en cét endroie",
            "à la foudre non pas à cauſe de la vehemence de ſes paroles,;",
            "mais à cauſe de celle de leur venin, à cauſe que la calom",
            "nie à laquelle il s’abandonne, eſt quelquefois comme le",
            "feu du Ciel, lequel s’il ne deuoit pas fletrir au moins tout",
            "ce qu’il touche, il s’artache icy à la Cour dont il appelle",
            "les addreſſes de l’eau beniſte,s’imaginant auoir rencontré",
            "miraculeuſerment; il dit que les ſots ny voyent rien, & tou",
            "tesfois il ſe vante d’y voir quelque choſe, il dit que les ſages",
            "ny voyent pas plus, & toutesfois il croit toufiouts y voir.",
            "Qu’eſt. ce donc? eſt-ce en qualité de ſot? non certes pas aà",
            "ſon compte, eſt-ce donc en qualité de ſage? il ſe contre",
            "diroit s’il l’auoit aduoüé, il faut donc en faueur de noſtre",
            "reſueut faire vne troiſieſme ſorte d’homme ny ſot, ny ſage,",
            "& ſans doute ceux-la ſeront les plus fins de la Cour, puis",
            "qu’eux ſeuls en entendront les ſoupleſſes. Toutesfois ſon",
            "eigneur qu’il nous depeint eſtre de ſes mediocres qui ne",
            "ſont nyſots, ny ſages, u’entant point cette Cour, il Ies",
            "blaſmes rigoureuſement; & ertes il faut donc qu’il ſoit",
            "d’vne naturode gene iuſques icy incognuë, puis qu’il a",
            "ſi parfaitement cette cognoiſſance, & que les ſots & les",
            "ſages, ceux qui ſont moyens entre les vns & les autres,",
            "ignorent tout ce qu’il ſçait tout ſeul.",
            "Veritablcment ie m’eſtois touſioursbien douté que no",
            "re autheur oſtoit vn excellont hõme, il a certes des lumiere",
            "auſquelles nous autres ne trouerrions que des tenebres, la",
            "Reyne, dit il; donne de leau beniſte a tous le monde, elle",
            "fait croire aux Princes qu’il faut tout renuercer pour apuier",
            "le domaine d’vn ieune Prince. Voila qui eſt beau, ll à efté",
            "dans le cabinet de noſtre Princeſſe, cette maxime eſt veri",
            "aablement de vraye eau beniſt, nos Princes aſſeuremens ne",
            "pouoient iamais rien entendre de mieux dit. il fait tou",
            "ſiours continuer laReyne & dire que l’innoſſence de ce ieu",
            "ne Prince demande des armes & du ſecours, que les peu <pb",
            "n=\"9\"/>",
            "ples ſort des vitimes qu’il ſaut immoller ſans regret & tant",
            "d’autres belles choſes que ie ne puis plus rien faire qu’ad",
            "mirer.",
            "Pour tranchet cour il depeint la Reyne comme vne per",
            "ſonne tres diſſimulée qui ſlatte tout le mõde pour s ẽ ſeruir,",
            "qui nue ſen ſer que pour les tromper en reuſſiſſans dans ces",
            "deſſeins nmais, tout ſon diſcours ſe renuerce de luy- meſme",
            "au principal endroit, & apres auor dit indignement beau",
            "coup de ſottiſe de Monſieur le Cardinal & d’elle, apres",
            "uoir aſſeuré qu’elle s’e ſert comme des aucres pour ſaire",
            "ſs affaires & ſe mocquer de luy, il n’a point de honte e",
            "dire qu’ils s’ayment paffionnement. Quant la rage & la",
            "fureur de l’inſolente calomnie le porte à l’exeez, il eſt im",
            "poſſible qu’elle ne ſe découure. Ces fauſſetez ſe rendet",
            "viſibles par elles-meſmes, les noirceure deſcouuerte, font",
            "ietrer vn plus viue eclat à la verité, cela ce varifie on ce lieu,",
            "& ie laiſſe à penſer de la malice de celuy qui oſe dire des",
            "choſes ſi coniraires, &les aſſeutor toutes à la fois. Peut-on",
            "aymer paſffionnement quelqu’vn, & ne s’en pouuoir ſepa",
            "rer comme il dit ſans grande violence, & cependant s’on",
            "ſeruir comme d’vn cheual luy donner de l’eau beniſte, &",
            "ſe mocquer de luy. I’aurois aſſez de modeſtie & de reſpect",
            "pour mettre, & tousces mots & toutes ces choſes, dans a",
            "profond & dans vn erernel ſilence, ſi ie n’auois creu,",
            "Moseva, pour l’intereſt de la verité, & pour voſtre",
            "conrentement, les deuoirrodire, & les remettre dans leut",
            "iour pour découurir leur malice, & en faire auoir toute",
            "l’horreur qu’en doiuentconcouoir les ames verueuſes, b",
            "que de legeres ombres ne peuuent aueugler.",
            "Enſuitt e il dit des choſes que ie tais, ie manque de l’im",
            "pudance qu’il faudroit’ pour les dire; & veritabloment",
            "quand ie conſideres tant d’ignorance & d’effrontenie, ien2",
            "puis comprendre qui peut eſtre l’autheur de tant d’indigni",
            "tés; generallement parlant ſe ne peut eſtre vn homme d",
            "bien, ny vn homme! de lettres. Ie me ſerois imaginé que",
            "ce ſeroit quelque eſprit noir, ne pouuant m’imaginer qu",
            "ſe puiſſe eſtre vn homme raiſonnable, n’eſtoit qu’en tou",
            "ce diſcours ie ue rencontre aucune trace d’eſprit. j"
        ],
        [
            "1",
            "Ilfait tboutesſois de l’entandu aux affaires de la Cour, il",
            "dit( affin de parler plus ſagemet que luy) que la leyne",
            "mariant Monſicur de Mercœur, & luy donnant l’Admi",
            "rauté, n’a d’autre deſſcin que de le perdre ſur mer ne",
            "l’ayant pas peu fſaire ſur terre; mais oſlaun la oire calom",
            "nie de cette penſée, vit-on iamais rien de niais nv deſi ſim",
            "ple, comme ſi la mer & la terre n’eſtoient pas eégalcment an",
            "pouuoir dola Reyne, & comme ſi la terre meſme n’eſtoit",
            "par ſa domination, la plus aſſeurée, il y a dequoy rire. En",
            "ſuitte quant il dit que Monſieur le l’rince a porté parole ?",
            "la Reyne pour auoir Madamoiſclles; Certes il y a de l’en",
            "fance en cette expreſſion, & ie ne vous en die pas",
            "dauantage, affin de vous donner loiſir d’en rire tout à",
            "voſtre ayſe. Hé! certes il ne fait pas vne rencontre moins",
            "diuertiſſante, & vous trouuerez ſans doute biecn groteſquc,",
            "qu’ayant dit que la Reyne veut perdre Monſieur de Mer",
            "eœur, & diſant enſuitte qu’elle conſent au nouucau &",
            "pretendu Mariage de Monſieur le Prince auec Madamoi",
            "ſelle. Ie conclué innoſſamment que la Reyne pretend",
            "ainſis’appuyer des vns & des autres, ie voudrois bie n luy",
            "demander qu’elle appuy elle attend de Monſieur de Mer",
            "cœur qu’elle veut ainſi enſeuelir dans les ondes. Verira",
            "blement Monſieur ie ſuis trompé, ou vous eſtes de mon ad",
            "uis, & ie penſe que vous ne trouuerez pas mauuais que ie",
            "vous die qu’vne loy ne ſeroit point inutile, quideffendroit",
            "ſur peine de la vie a vne infinité d’ignorans d’écrire, cat",
            "s’il n’eſtpas meſmes permis d’auoir de mauuais ſentimens",
            "ſi c’eſt vn crime de mal penſer, peut-on croire que ſe n’en",
            "ſoit pas vn de mal dire, la plus grande difficulé qu’il y a",
            "rir en l’execution de la loy que ie vous propoſe c’eſt que",
            "que tout lc monde s’eſtime ſage, & qu’il n’y en auroit poine",
            "qu’il ſivoulut volontairement ſoumettre, tellement qu’en",
            "fin la peine qu’on y prendroit ſeroit plus grande que l’vti",
            "lité, & qu’on n’en verroit pasplus de ſages, mais ouy bien",
            "dauancage d’ignorance deſcouuerte par l’oppoſition qu’on",
            "fecroit à leur ignorance. Il ne faut pas dourer que inoy",
            "meſmeiene vouluſſe combattre en faueur de mon igno",
            "C."
        ],
        [
            "1aee, & mc dec larer à quelque prix que ſe ſuſt tel que ie",
            "ſi.",
            "Mais que ne ſereit ooint noſtre Seigneur de la Requeſte",
            "Cinille luy qui s’ym ine ſi aiſcmet décounrir tous ies in",
            "1rgues de la Cour, pourroit il ne ce croire pas habille hom",
            "me à̀ chacune, OsVR, Ie vous prie d’examiner,",
            "ce qui nons reſte, & ſurquoy ſans doutc il ne ſeroit pas",
            "diiculté d’ſt.olir les premicrs de ſon merite. Il ſe ictte",
            "cn cét cndroit ſur les, Scigneur de la Cour, & les accu",
            "ſe e donrer de ſon eau beniſte; Il medie inſollamment de,",
            "Mſier le ’rince, & puis dit à̀ ſon eigneur. Iugez de la",
            "Mſei gneur, que nous ne ſomme pasbien mal-heureux",
            "l’cſire gouuerń par des Princes ſi l’aſche où ces iutereſſez.",
            "en ce lieu il n’y a perſonne qui ne iuge bien, qu’il pran fon",
            "cigeur, où pour vn enfant ou pour vn homme quine",
            "ait quc tomboer des nuës & anſquel il debit les affaire de la",
            "Cour, ie ne ſç̧aurois du tout conprendre qui eſt ce Sei",
            "ur, S’y ignorans s’y ce n’eſt ou quelque oyſeau, où̀",
            "elqucarbre, où quelque ſtatuë qu’il nomme de cenom.",
            "ar ie re voy point qu’on puiſſe parler n’y meſme findre de",
            "prier de certe ſorte à vn homme qu’on nomme Seigneur.",
            "Tonr le reſte n’eſt rien que de fr audes rencontre ſur ſon",
            "eaubeiſte, ou de picquantes iniures contre des perſonnes",
            "qualifiées, en toute cette part, il monſtre que le cours deſa",
            "foiic paſſe ſur tont ce qu’clle rencontre, & fait vne capiloa",
            "de de niaiſerics & de contradictions de la natute du reſte,",
            "je ne ſç aurois paſſer outre ma plume, reculle & me reſſou",
            "uenant qu’il eſt deffendu de repondre, au fol de peur qu’il",
            "ne s’eſtime ſage, ie treuue que mon amityé́ vous à déja rop",
            "donneé. peuſt eſtrc comme le mal ſirritte par les poins",
            "qu’on luy donne, ſeray ie cauſe qu’il recommencera de",
            "nouueau & fera pis qu’il n’a pas fait. On doit tout crain",
            "dre de ceux qui nont d’autre but que leur caprice. Vous",
            "voyeécs dés-ja trop qu’autre intereſt ne l’ayant pouſſé, que",
            "ſa propre manie rien de ſacré ne luy a peu donner de n",
            "pect, il a parlé inſollemment de toutes les puifſancas, qu",
            "nous deuons des hommages, & s’ il ſe croit vne fois picqui"
        ],
        [
            "par mon diſcours qui pourra le retenir. Si ie croyois que",
            "ſa fureur luy laiſſaſt quelques bons interualles, i’exercerois",
            "les heures de la raiſon à corriger celles de ſa folie, ie luy",
            "conſcillerois de ſe faire purger, & ſur tout de prendre gãr",
            "de que ſon mal qui le traiſue ſi ſouuent proche des eaux ne",
            "l’empotrte à quelque heure proche des bois de per qu’il e",
            "luy en tombe ſur l’eſchine. Enfin, Mos ievn, vous",
            "eſtes encores cauſe que ie m’emporte, ie m’imagines",
            "touſiours eſtre en vn legitime combat. Mais c’eſt trop i’ay",
            "honte, ie ſens que ie rougis, ma main ce porte inſenſible",
            "ment deuant mes yeux; vous voila bien ſatisfait; Certes",
            "vous m’auez mis à vne trop rude eſpreuue, & ie m’en plain",
            "dray vn peu plus aigrement quant m’a confuſion m’aara",
            "laiſſé de plus raiſon nables paroles, à peine en l’eſtat où ie",
            "ſuis vous puis-ie dire que ie ſuis voſtre ſeruiteur.",
            "SONNET.",
            "Vibcur trop neiuil la Cour ne te plaiſt pas,",
            "J",
            "Son itrgue faueur a fole nmanmie,",
            "cache res ſentimens efpris großier &- bs,",
            "e crainte que ton audace la fin ſoit panie,",
            "adis vn coriſn que’on osmot ſrarmie,",
            "’en plaignoit comne toy, deſoit qa’il eſtoit las,",
            "D’y vair les ſouplemes regmer l tyrannie,",
            "Et peſtoit nſt c iour contre ter faox appas,",
            "Son efprit eſftonry ne pauoit e remerrre,",
            "D’y vor ſi peut donner, d’y voir tant promettre,",
            "Par toue il la blaſsoit e laſbe enoinmence,",
            "Mais n iour dus deins les ordres vangereſſes,",
            "Valsr emt que payé de dierſes promeſſes,",
            "Il’receuſt meſineplus q’il n’anoii demandé."
        ]
    ]
}