{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "Consultation et ordonnance des médecins de l’État pour la\n          purgation de la France malade, par le sieur Du Teil.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau780_GBOOKS.xml",
        "path": "Corpus/Mazarinades/701-800/Moreau780_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/701-800/Moreau780_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8536585365853658,
            0.7636363636363637,
            0.7700729927007299,
            0.7723880597014925,
            0.7481751824817519,
            0.7432950191570882,
            0.6288659793814433
        ],
        "lexicalite": 0.7505285412262156,
        "ecarts": [
            -0.09002217294900217,
            0.006436629064366262,
            0.0023150670007625607,
            -0.024212877219740636,
            -0.004880163324663678,
            -0.11442903977564489
        ],
        "ecart": 0.040382658222363366
    },
    "texte": [
        [
            "CONSVLTATION.",
            "ET ORDONNANCE",
            "DES MEDECINS DE L'ESTAT",
            "DE LA FRANCE MALADE.",
            "Par le ſieur DV-TEIL.",
            "A PARIS,",
            "Chez CLAVDE HVOT, ruë ſaint Iacques,",
            "proche les Iacobins, au pied de Biche.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "CONSVLTATION, ET ORDONNNCE",
            "des Medecins de l’Eſtat, pour la Purgation",
            "de la France malade..",
            "Toutes les parties du monde ont tant de rapport,",
            "& tant de liaiſon enſemble qu’elles ſe cognoiſ",
            "ſent les vnes par les autres: c’eſt vn enchainement",
            "perpetuel de cauſes, dont les effets ſont comme les en",
            "fans d’vn meſme pere qui ſe reſſemblent tous, & ont",
            "quelque air l’vn de l’autre encore qu’ils ſoient tous",
            "differents:. C’eſt de cette conformité que les Ora",
            "teurs, & les Poëtes ont tiré les comparaiſons, & les",
            "metaphores qui ſont les plusrichesornemens de- leurs",
            "ouurages; maisde toutes celles qu’ils ont inuenté́es,",
            "ie n’en trouue point de plus propre, ny de plus naïfue",
            "que celle du corps humain à celuy d’vn eſtat, ou les",
            "Naturaliſtes, & les Politiques remarquent les meſmes",
            "membres, les meſmes puiſſances, & les meſmes for",
            "ctions. Comme laſantéde l’homme conſiſte dans vn",
            "certain temperament des humeurs; celle de l’eſtat",
            "conſiſte pareillement dans l’ordre, & dans la propor",
            "tionde ſes partiesi & comme le bonregime de viure",
            "conſerue la ſanté de l’homme; vne iuſte adiniſtra",
            "tion conſerue celle de l’eſtat.",
            ". C’eſt vne maxime dans la Medecine que les recheu?",
            "tesſont plus dangereuſes que les premieres maladies,:",
            "dutantqu’elles trouuent moins de-reſiſtance par la",
            "A ij"
        ],
        [
            "4",
            "diminution des forces, & qu’il ſemble que lanature",
            "ayant manquéſon coup dans le premier deſſein qu’el.",
            "le auoit de redonner vne ſante conſtante & vigou",
            "reuſe, perde courage dans le ſecond. Ily a deſia long",
            "cemps que la France qui eſtoit, & ſera encores, s’il",
            "plaiſt à Dieu la plus floriſſante de toutes les Monar",
            "chies, auoit perdu la ſanté́ par le mauuais regime de",
            "viure que luy auoit fait garder celuy qui la gouuer",
            "noit du viuant du feu Roy de tres-heureufe memoi:",
            "re. Tous les gens de bien qui s’intereſſent dans ſa",
            "conſeruation, s’eſtoient imaginez qu’ayanc changé",
            "de Gouuerneur, elle changeroit auſſi de Gouuerne",
            "ment, & qu’elle reprendroit peu à peu ſon embon",
            "points mais tant s’en faut que cela ſoit arriué, qu’elle",
            "eſt deuenüe plus ſeche, & plus décharnée qu’aupara",
            "uant, que la violence de ſes douleurs redoublé, &",
            "qu’elle eſtoit preſte à̀ tomber dans vne mortelle de",
            "faillance, ſans le prompt ſecours de quelques-vns de",
            "ſes bons enfans qui ſont les plus experimentez, & les",
            "plus cheritables Medecins de l’Vniuets.",
            "Si les bonnes intentions de la Reyne euſſent eſté",
            "ſuiuies, ie ne fay point de doute que cette France qui",
            "ſe trouue ſi mal à preſent, ne iouyt d’vne parfaite",
            "ſanteé par les auantages de ſa bonne conſtitution, elle",
            "eſt encore ieune, quoy qu’elle ait douze cent ans paſ",
            "fez, ſon air eſt temperé, l’abondance & la bnté des",
            "viures ne luy manquent point, & n’eſtant ny trop",
            "chaude, ny trop froide, elle ne deuoit rien craindre",
            "de ces extremitez qui cauſent toutces nos indiſpoſi",
            "cions: Mais depuis qu’vnair eſtrange a corrompu la",
            "pureté"
        ],
        [
            "1",
            "aaa",
            "pureté du ſien, qu’on luy a fait changer d’exercice,",
            "& meſme iuſqu’au boire & au manger qu’elle auoit",
            "accouſtumé de prendre, ſon temperament qui venoit",
            "de ſe remettre vn peu eſttombé́ dans vne alteration",
            "extraordinaire, les parfums, les pommades, & les eſ",
            "ſences d’Italie luy ont fait mal au cœur, & à la teſte,",
            "cette molleſſe s’accordoit çres mal auec ſon humeur",
            "guerriere, & ſa franchiſe ne pouuoit plus compatir",
            "auec la forphanterie de dela les monts. De ſorte que,",
            "les Medecins de la France voyant leur mere dans vn",
            "ſi piteux eftat, s’aſſemblerent pour conſulrer ſa ma",
            "ladie, & pour trauailler puiſſamment à ſa gueriſon.",
            "Il y a long-temps que ces Meſſieurs qui ne ſont pas",
            "empiriques, mais rationels, & qui par conſequent",
            "ne font rjen au hazard, & ſans vne aeure delibera",
            "tion auoient connû la cauſe du mal dons la France",
            "eſtoit affligé́e, ils s’eſtoient apperceus qu’il ſeformoit",
            "dans ce beau corps vn amas d’humeurs vitieuſes,",
            "eſtrangeres, & ennemies de la naure mais comme",
            "ſages, & aduiſez qu’ils ſont, ils en auoient touſiours",
            "differé l’euacuation iuſques à vn temps conuenable.",
            "Ie n’ay pas la memoire aſſez fidelle pour ous racon",
            "ter icy les belles choſes qu’ils dirent dans vne ſi hauie",
            "conferance, ie me contenteray de vous; dire qu’ils",
            "commencerent par vn paradoxe dans a meacine",
            "ulgaire, qui ne veut pas que la cauſe externe du mal",
            "ſoit la contenante, mais dans cette rencontre, ils ne",
            "les trouuerent pas ſeulement entrelaſſées, mais ils aſ",
            "ſeureret tous que l’vne n’eſtoit point diſtinguée de",
            "l’autte, d’où lls tirerent cee fauorable coniecture",
            "B"
        ],
        [
            "1",
            "6",
            "pour la malade, qu’il ne ſeroit pas ſi difficile de l’oſter,",
            "que ſi elle eut eſté interieure & inherente. Les ſym",
            "ptomes en eſtoient ſi peu reguliers, & les conuulſions",
            "ſi extraordinaites, qu’ils ne ſçauoient pas bien la qua",
            "lité du mal, encore qu’ils en ſceuſſent l’origine! Les",
            "vns ditent qu’elle auoit le mal de Mere, & que les",
            "ſuffocations de cette partie eſtoient cauſe qu’il luy",
            "motoit au cerueau des vapeurs qui luy troubloient",
            "la raiſon. Les autres dirent qu’elle eſtoit en trauail",
            "d’enfant, qu’elleſentoit deſia les trenché́es, & qu’el",
            "le eſtoit preſte à ſe déliurer. A la voir enflé́e come",
            "elle eſtoit, d’autres docteurs moinsexperimentez",
            "l’euſſent iugée hydropique; mais ils dirent tous vna",
            "nimement qu’elle deuoit auoir aualé en beuuiant des",
            "erapaux, des apyes, des giiffons, & autres monſtres",
            "abominables, dont il y en auoit vn qui eſtoit tout",
            "rouge de ſon ſang, qui luy deſchiroit les entrailles,",
            "& luy auoit ſucceé iuſqu’à la moeëlle des os. Quoy que",
            "ſa mauuaiſe cbuleur, ſes inquietudes, & ſes tourmens",
            "la peuſſen faire ſoupçonſer du mal que les eſtran",
            "gors appellent François;toutesfdis ils conclurent tous’",
            "que ce ne pouuoit eſtre là proprement le mal de Na",
            "ples, mais qu’il n’en venoit pas de gueres loin, puis",
            "que c’eſtoit veritablemerit le mal de Sicile.",
            "Enfin s’il eſt pemls de quitter la metaphore, & de",
            "Ia reprondre, Meſſieurs du Parlement parlerent aue",
            "ladiberté́ que leur donnolent leur profeſſion, & l’a",
            "mour qu’ils auoient poue leur mere de cet execrabſ",
            "Sicilien qunous ſait verſer tant de larmes, & qui peut",
            "etre nous fera verſer tant de ſang de nos Conci",
            "l"
        ],
        [
            "r.",
            "7",
            "toyens. Ce fut lors qu’ils laſcherent la fsudre ſur l",
            "teſte de ce Geant ambitieux, qui deutoit ſonger qù",
            "ceux de la fable ſentirent la foudre de Iupiter en ſo",
            "pays, & que c’eſt en Sicile que le mont Gibel vomit",
            "encore de la flame, & de la funée. Dans l’é́blouyſſe",
            "ment des honneurs ou nous l’auons éleueé, il ne void",
            "plus la baſſeſſe de ſon origine, quand il eſtoit logau",
            "Palais Royal, il ne ſe ſõuuenoit plds des cabanesdebl",
            "ſes peres, & ayant eu par noſtrel ’moyerſ vnchapoi.",
            "rouge, il ne croyoit pas que ous ſcéuſſions que’ſon",
            "ayeul en faiſoit de toutes couleurs.",
            "Pour reuenir à la metaphote, ces ſages & auiſez",
            "Medecins de l’Eſtat, qui n’ont du tout point d’incli",
            "nation pour la ſaigné́e, iy pour les r’emedestviolene,",
            "ordonnerent premierement vnie purgtion beign",
            "pour euacuer cette humeur peccaànte pàr petidnvs",
            "mitoire, ou lauement, rant que da mladopea",
            "eſtre ſoulagée. Que ſi cela ne ſuffiſoit pas, ie penſe",
            "qu’ils ſeroient contraines à leur grand regret de luy",
            "laiſſer tirer quelques onces de ſang, fut-ce du plus",
            "pur & du plus ſyncere, pur’eefter ls mauuaisë le",
            "gaſté. Nous auons toutes lesraiſosns’du mnd de",
            "bien eſperer de leur Ordonnnce ,y puis q’ilreſte",
            "encore aſſez de force, & déoourage aà̀ la nalade S",
            "que le temps eſt propre aà̀ telle purgation. Dieu veuil",
            "le que ces illuſtres Medecins reüſſiſſent dans vne cu",
            "re ſi importante, & ſi difficile.",
            "Epigramme ſur le meſme ſuiet.",
            "France le mal qui t’aſſaßine"
        ],
        [
            ".",
            "Me e dole ps durer long-temps,",
            "Et s paurras doubler tes as",
            ". us prens cete medecine.",
            "Autre.",
            "VP lour on lirs dans l’Hiſtoire,",
            "Qaae la France pleine de mau",
            "Se deffie par yn voamieolre",
            "Dg moille evilains animaux.",
            "Autre.",
            "Fnaaee qu es maux oſtaient grands,",
            "ais que por eſtre ſoulagé́4",
            "Oa ’ordoae dl’ſtne parǵe",
            "e atnes- iap lic ’exsreens:.",
            "l",
            "Autre..",
            "L",
            "e12",
            "aaa damad medeſpon,,",
            "ohſart hſmiri trdppanes1",
            "i genras da d e er",
            "Abſl que du al d’ſs, 1!"
        ]
    ]
}