{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "Le consentement donné par le roi à l’éloignement du\n          cardinal Mazarin, le 12 août 1652",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau766_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "CONSENTEMENT",
            "DONNE",
            "PAR LE ROY,",
            "A LESLOIGNEMENT",
            "du Cardinal Mazarin.",
            "Le 12. Aouſt 1652.",
            "Iouxte la copie imprimée à Pontoiſe,",
            "Par IVLIEN COVRANT, Imprimeur ordinaire",
            "du Roy.",
            "M. DC. LII."
        ],
        [
            "3",
            "LE CONSENTEMENT",
            "Donné par le Roy à l’eſ",
            "loignement dû Cardinal",
            "Mazarin.",
            "Le 12. Aouſt 1652.",
            "LE Roy ayant entendu, & con",
            "ſideré ce qui luy a eſté repre",
            "ſenré par los epure de ſa.",
            "Cour de Parlement, les",
            "conſiderations dont ils ont",
            "accompagné les tres-hum",
            "bles supplications qu'ils ont faites à ſa Ma",
            "jeſté, d'eloigner Monſieur le Cardinal Maza"
        ],
        [
            "4",
            "1ini, à commandé de leut donner la reſponſe",
            "ſuiuante, contenant ſa volonté, ſur ce qu’ilsluy",
            "ont fait entendre de la pare de leur Compa:",
            "gnie.",
            "Sa Majeſté ne doute poins que chacun ne",
            "voye clairement aujourd’huy, l’artifice dontles",
            "autheures des preſens mouuemens ſe ſont ſer",
            "uis. pour troubler ſon Eſtat, & qu’ayant for",
            "mé de longue-main de concerter auec les Eſpa",
            "gnols, le deſſein de prendre les armes ſans au",
            "cun ſujet, ils ont voulu que le deécry duMiai",
            "ſtre, & les plaiates qu’ils ont faites eotre le",
            "principal Miniſtre, en peuſſent fournir va pre",
            "texte.",
            "ll y a peu de gens dans le Royaume , qui ne",
            "ſcçachenr les emplois importans, par leſquels",
            "ledit ſieur Cardinal eſt paruenu à̀ celuy qu’il",
            "poſſede, lequel il a commencé d’exercer deés",
            "le temps meſme du feu Roy de glorieuſe me",
            "moire. Il y en a peu qui ne ſe ſouuléaant des",
            "ſuccés glorieux qui ont accompagné́ toures les",
            "entrepriſes de la France pendant ſon adſii",
            "ſtration, iuſques au temps que les nadlheureles",
            "diuiſions que l’on y a exctées, l’on faie agineo",
            "tre elle-meſme, en faueur de ſes plas graads o",
            "nemis, & ont empeſché par ce moyen la conti",
            "auaio ("
        ],
        [
            "lqn deſes pgr, ou la concluſion d’vne",
            "jaix uaageuſe.",
            "Le eſintereſemen, que ledit ſieur Cardi",
            "aal a ait paroiſtre, ſa fidélireé, & ſon zele pour",
            "a gloire de cetca Couronpe, ont fait reüſſir i",
            "beureuſement cout ce qu’il a entrepris pour ſa",
            "randeur, qu’elle n’a pas eſté moins redoutee",
            "qe reſpectée de ſes voiſins, tandis quepour la",
            "eruir, il n’a eu ’autres obſtacles à ſurmontor,",
            "que ceux desennemis eſtranges.",
            "a pouraut poinr deiemple ne pet",
            "eoution ſemblable à̀ celle qai luy a eſte fairé,",
            "p l’an a epargné y ſon bien, ny ſa yie, ny",
            "4 repugatio,",
            "Cuoy que les oijt ’euſſenie pas ſou pe",
            "peeredé raifer dé cetre ſorte vn criminel de",
            "lafs d peuple, onafait ſouffnir ce rairement",
            "excordnaire à vn Cadinal’innocent qui a",
            "toufours idelemeut, & ytilement ſeruy ſa",
            "eſté, & ſon Eſfa",
            "Saidite ajeſté yaat eſt́ touchée dé tou",
            "es ces çntrepriſes , a eſté obligé́e par de ſen",
            "nent de lon bonneur & o ſa canſcience, e nie",
            "oufftir pas l’oppreſſion d’vninnocec, &a",
            "denoir fendretémoigpage à n chacuin dë ſë.",
            "tiere ſatisaiction, qu’eſſe a des ſoruices dudir",
            "ſieéur Cardinal, de a bonne coduit, & de la",
            "soeeon u’elle eſt reſoluo d lydearlir",
            "B"
        ],
        [
            ". 8",
            "econre eeux qul ſous qelquepreterteé ue &e",
            "puiſſe eſtre, voudroient entreprendté eofiéréſ",
            "perſone, u tout ce qui luy appacilehe",
            "Cependant f Majeſté né voulant fien o",
            "nettre de tout ce que péut faite vt bon y,",
            "pour le tepos &leſoulagefiéfe dé ſesSbfets,",
            "a bien voulu falre reffexIdu ſut les’ſuppeaos",
            "reſpectuouſes, qui luy ont eſté faires eſa pat",
            "de ſondit Parlemene; ce qu’elle faié d’atat",
            "plus volontiets, qu’aprés lés iouuelles preoues",
            "quecous les ſfciers qul le compoſene, oe",
            "donné de leur affection & idefit́, eu obſfnt",
            "conme ils ont falt au commandement de ſa",
            "qu’elle leur a ordonné, eſle ne peu pas dduter",
            "de leurs bonnes intentions, eſftant tres’per",
            "ſuadée qu’ils connoiſſent anſſi-bien qu’Elle les",
            "penicieux deſſeins des rebeles, les artifices",
            "dont ils ſe ſont ſeruis pour ſeduire le peuple par",
            "de faux pretextes, & que la propoſirtion que",
            "ſondit rarlement luy a fait faire d’éloigmer ledi",
            "ſieur Cardinal, n’eſt point pour ſe méler du",
            "changement des iniſtres de l’Eftat, ny pour",
            "preſſer ſa Maijeſte d’aucune ohôfe qur puiſſe",
            "eſtre prejudiciable à ſon authorité, mais ſeule.",
            "ment pour luy découurlr l mladie deſesSui",
            "jets, & les repedes que de Offielers alection.",
            "ne & fideles eſfimetprodpres pour lr guer,"
        ],
        [
            "otait au fatleux, le pteterte qu’ils ont pris",
            "pour leurs injuſtes armes.",
            "Quoy que la premiere épreuue que’ſa Majefleé",
            "a fait de ee meſme renrde, n’ait produit aueun",
            "bons eftet pour la conſeruation de ſon aurho",
            "ité, ny pour celle du repos de ſon Eſtat, & que",
            "la conduite que les faieux ont tenuë peadant",
            "l’abſence dodit ſieur Cardinal, ont aſſez faic",
            "connoiſtre, que leut veritable deſſein eſtoit",
            "d’execiter de nouueaux ttoubles, pour é́rablit",
            "auec plus de facilite leur puiſſanee, par l’abbaiſ",
            "ſement del’authoriteé de ſa Majeſteé. Elle veu;",
            "bien encore tenter ce remede vne ſeconde fois,",
            "ponr la ſatisfaction de ſes fideles ſeruireurs, le",
            "promettant que ſondit Parlement ayant les in",
            "tentios droites, s’en ſeruira plus vtilement, ſoit",
            "pour deſabuſer ceux qui ſont tombez dans l’er.",
            "reur par foibleſſe, ſoit pour chaſtier ceux qui",
            "perſiſteront par malice ou paropiniaſtretré.",
            "C’eſt cette aſſeurance que conuie ſa Maje.",
            "é ayanégard aux preſſantes, & reiteté́es in",
            "ſtances, que ledit ſieur Cardinal luy fait depuis",
            "long-emps de luy permettre de ſe renter, de",
            "conſentir à ſon é́loignement, & de ſe priuer",
            "d’vn Miniſtre qui l’a touſiours ſeruie auee",
            "beaucoup de paſhion & fidelité́. Fait à rontoiſe",
            "le 12.. du mois d’Aouſt 1652. Signé LOVYS , &",
            "plus bas, DE GVENEGAVD."
        ]
    ]
}