{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "Le confiteor du chancelier au temps de Pâques.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LE",
            "CONFITEOR",
            "DV",
            "CHANCELIER",
            "AV TEMPS DE PASQVES.",
            "A ANVERS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE CONFITEOR DV CHANcELIER,",
            "au temps de Paſques.",
            "VE me confeſſe à Dieu, à la Raine, au Peuple, &amp;",
            "au Patletaent; la ſindereſe de mes crimes m’obli",
            "e à m’acuſer, pour taſcher à meritet Miſericorde,&amp;",
            "e ſuie ubolition de mes peche. On pethe pour",
            "l’ediaïre, par penſées, par patoles, &amp; par œuutés!",
            "Mon crime n’eſt point pour auoir penſé à mal-faire;",
            "car ie n’eſtoispoint nay à cela, ny pour auoir prop",
            "ſe quelque mauuais deſſein, veu que mon naturel",
            "pacifque y eſt contraire. Mais ce que i’ay fait et que",
            "ie me ſuils teu; de ſorte que ie me puis approptler",
            "les paroles du Prophete, V mihi qia tacai. Quand ie",
            "côfidecre que l’ay ſté eleué à cette charge de Chaace",
            "lier de Frnce,à deſſein que ie he tairoisj ie me teco",
            "noiſt pecifique;carſans cela ie n’auroise ſibone opi",
            "ni6 de moy;lais cela ne diminuë rien de mon crime;",
            "parce que come ie fuis coplicede pluſieutrs exation",
            "plleries, &amp;homicides, de ſorte que le puais éncherir ſur",
            "leaaalheureue Cain, puis que i’entends la voix du Sei",
            "geur, qul me dit, Papli lans adme detera, ouo",
            "asà ee mauuais Fermier, Rdde rancueu vilcsomls",
            "ae mpareris villicae; &amp;t que eonme vn Saul i",
            "ſolent, l’ay enttepris aues vn- pouuoir du Prince des",
            "Preſtres de prendre le troupeau d’Eſleus, &amp; de les in",
            "erdire; en quoy naa Commiſſion eſtot blen plus",
            "anglante, qus celle du pauure Sail, dautnt qu’",
            "A ij"
        ],
        [
            "4",
            "n’auoit charge. que d’amener cqux qui: teſmoi",
            "gnoient eſtre fideles ſeruiteurs de Diet -s i’auois",
            "ordre d’arreſter les plus fideles ſeruiteuts du Roy,",
            "i’auois charge auſſi de les iuterdire dans le plus fort",
            "oppoſeé de leut luriſdiction; ainhi trahiſſant ma",
            "Foy, ma Condition, &amp; na Naiſſance, ie trahſos le",
            "ſacre Senat, dont ie deuois eſtre le Protecteur. Mais",
            "quoy qu’en cela je fuſſes arreſte, non parvne voix,cô",
            "aeSaul,mais pa vne infiniteé d’autres It cdaarcelos &amp;",
            "que i’euſſes deu rechercher mo refuge chez vn autre,",
            "où i’euſſe éprouué la miſercorde de Dieu, pour dif",
            "frer ma punition, au lieu de rechercher commeSaul,",
            "cesmoyes, &amp; dire commeluy, Coatinaonen acdquieusi",
            "ri &amp;ſ4iguinis au lieu, dis-ie, de reconoiſtre mõ er",
            "reur, &amp; de rechercher d’anitié, mes ches Freres, i’eus",
            "tecpursaux Cheuaux &amp; Armes. Ce qui a obligé cette",
            "ſai te Conpagnie, de dire.HI6in euribas &amp; hi in equis,",
            "os aauana in nomiine Domini. C’eſt ce quia fat que cetre",
            "venorable Copagniea reſſemblé à̀ ces Prelats du téẽps",
            "de Marlin, qui ſlacrifioient aux fideles; &amp; quiren",
            "doiẽſhonneur à celuy a qui ilsa’en deuoiet poine;",
            "en’psoceſtt de ne me plus reconnoiſtre pour lourSu",
            "perſeur, ny meſme de ne youlois auoir de Coôferenc",
            "auemoy; meé tenucomme vn xcommunieé; Ces,",
            "choſes m’olaligeas ̀ vne reconnoiſſance, &amp; désc",
            "auodraiſon ie dis, ÇConfiteor. Mais ie vay que d’abo;d",
            "od m’obiecte queiay ublié vn des prinpu e",
            "mes qui eſt; Et fibi Patey D’autant queie ne copnoi",
            "polntpour yrais’eres y imo ur, uy les ’seſtrçde;",
            "a Baroiſſe e n’et pas ̀ eque ie m adreſe pour",
            "m’accſer"
        ],
        [
            "u’accuſer de mes Concuſſions, &amp; de tous-nes laf,",
            "ches deſordres dont ie n’ay point encore aſſez dever",
            "tu pour m’accuſer, quoy qu’elles ſoient aſſez ma",
            "aifeſtes: aais bien à des Moines, qui eftant de condi;",
            "dition priuilegiez &amp; intereſſez, &amp; qui par ce moyen",
            "ſont rauis d’entrer dans leurs droictsſans inatereſt des",
            "vrais Paſteurs pour prendre le meſime droict auec in",
            "ereſt.Ce qui les a obigez de diſſimule; lorsqu’ils ont",
            "eſteésduectis pour me donner aduis, ils onttouſiour",
            "iefuſéde cs faire; principalement lors qu’ils appre",
            "uaoien yauoir à faire quelque reſtiturion, puis que i0",
            "n’ay poine de crirs que ie rebute. Maintenant que ie",
            "ſuis deſouſeé d’ex, c’eltaàyous, Meſſieure de Parlemé̃t,",
            "à qui iem’adreſſ, puseſperor pardou, &amp;miſericordc:.",
            "&amp;puis qu’il eſt eſerir; Ego dixi dui eſts,&amp; que par conle",
            "quent vous voulez pluſtoſt miſericorde que ſacrifice:",
            "il me ſemble que jie merige cartier. Quoy que ie me",
            "eſſouuienne queſain dit autresfois, que; ſon crime",
            "ataiei gran, qu’il ne meriroit poine de pardon;",
            "nais, dansla loy de Grace, Dieu ſe plaiſt quand vn",
            "echeu ſaide! ſa auſe. le veux eſtablir pour vne",
            "maimeptinsipele quge es loups ne ſe nngencpas",
            "l’n: l’aurels qu’ayane l’honneur d’eſtre. de, vatlre",
            "-Crps veaus épouuez me efuſer l’eſtre mes Prote",
            "cteurs plus-pui que je ſus obligé de fatisfaire",
            "-au, Publia( quoy uil ſmble qs eqyartier où",
            "iedomourai ’auhla, pujsque rpy lés lufs, l’v",
            "ſure atouſipurs eſté e rediMais care Melſieurs",
            "pour vousfaireéente en mesintereſts, ie ſuis obligé",
            "de vous diroque i’ay fait bair la moitié de l’Eglile",
            "B"
        ],
        [
            "eSaintuſtache, dai moins où mes atmes ſont, i’ay",
            "auſſi fait faire la moitié du Maiftre-Autel de la meſne",
            "Egliſe. De plus, i’ay fait baſtir le Grand Autel",
            "des Carmes eſchaax, mes premiers Con feſſeurs;,",
            "&amp; les ayant du depuis quittez pour ptendre les",
            "Religieux du Tiers Ordre de Saint Fançois,",
            "i’ay fait baſtir leur petite Egliſe. ’ay auſſi fait faire les",
            "Orgues des lacobins du grand Conuent de la Rueé S.",
            "Facques, ſans ecempter pluſieurs autres biens qua i’ay",
            "faits decette foree, qui doient ſans doute ſtre con",
            "ſiderez. Mais ie me reſſouuiefs que feu M. de Bulliora",
            "mon tres-cher Confrere &amp; bon amy, auois fait pre",
            "ſent d’vn’pareinent complet &amp; fert ti he à Mefſieusrs",
            "de l’Abbaye .Vitor. Ces veetabls Religicux de",
            "puterent quelqes vnsde leur Corps pour lhy tdmoi",
            "gner leur reconnolſſanmce. Monſieur de Bulllon. leur",
            "repartit: Meſſicurs vous ne m’auez poirt d’obligarion",
            "du preſet que ie vous ay fait, ſino qu ie vdus ay",
            "choiſis; C’eſt l’argent du oy que ie vos ay doa",
            "priez Dieu pout luy; Nouis nme Iomites que-les eDiſ",
            "penſateurs; &amp; par ce moyen ie ſuis hoes des ſatisfs",
            "ctions reténdués; ce quâ-u’bbllge veu: lé tampo&amp;",
            "le liei oieuls, à dire uec grand’tegret de caur; sel",
            "ouſp, Ide preeor. Oüy, Madame, c’eſt à vous à quiie",
            "n’adreſſe, comne ma Reyne poûr-obtentx! pardoi;",
            "d’autant qu’il eſt certaia que’ les Miniſttes dEſtat",
            "deſoht lmalsâ euûértpou ôet a Prine, nelme",
            "ahec violenceén choſes injuſtes Noustauohs etop",
            "d’extrmples, meſmes recens dahs hoſtte Faasaca;. ia",
            "as leur &amp;mamerce n’a eſté’ alöé par lasPeiees"
        ],
        [
            "hors de leur fantaiſie. Et en autre Iieu que ne ſls, is",
            "ferois connoiſtre le detail de ce que ie dis. Ie deuois",
            "auoir dit &amp; ſuiuy les ordres, &amp; l’exemple de cet Au",
            "guſte Thomas Morus Chancelier d’Anglererre, qui",
            "ptſſé de’tonfentis à la volonré de ſon Prine, en",
            "ehoſe iniuiſte &amp; eomre Dieu, il ayma mieux luy efu",
            "ſet de ſouſcrire à la volonté de ſon Roy, &amp; par",
            "e oyen ſigner ſon Arreſt de mort, que de tén",
            "nir ſamemoire; nerefſemblant en cela ny à Adam,",
            "ny à aaoy, quivonlãt ſ’excufer à Dieu, en diſant qu’il",
            "a’yauoit que Ia femmae que Dieu luy auois doné pour",
            "eopagne, qui l’auoir obligée à manger d’vn fruict",
            "deffeudu. aſheteé iuſutportable denter lsrai",
            "ſons d’auaricod’ vnc femme l teainrenat, q.ier fuis",
            "daps oa ſns raſfrs, ie ſçay res- blen qu’ibe deffndu",
            "de tlaraurirfer au d’eſpens dang da Peuple, qar eſt",
            "celluy de D́ur;, paia fagui eaditeftsrte in",
            "eorbonam. Nonobſtant, Madame, veous ſçauez com",
            "bien nous en aons anſl jivous en ſçauez le com",
            "pte: &amp; vous Nobles Bourgeois d Paris, qui me re",
            "duiſez dãs vne cellule impreueuë pour faire vne Med",
            "tation ſans methode, qu’eſperez-vous de voſtre vio",
            "lenace? du moins ſi i’auois le Pere Oronce, le Pere,",
            "Chrifoſtome, ou bie-le Pere Irenee, quoy que Nor",
            "mans, ils me conſoleroient poſſible mieux qu’ils",
            "na’ont pas fait, &amp; ils attendroient auec que moy des",
            "lugements Eternels, pour auoir contribue à mes laſ",
            "chetez. L’angoiſſe où ie ſuis fera qu’ils excuſerone, ſi ie",
            "parle ainſi, i’ay tort de me plaindre d’eux, ie croy que",
            "toſt que leur Dortoir ſera acheué auec l’enceinte"
        ],
        [
            "de leurs urs, qu’ils me parleront plus librement, ils",
            "ne ſont pas ignorans. C’eſt pourquoy Meſſieurs,",
            "qui voyez mon deſaſtre, &amp; vous en eſioüiſſez,",
            "ſouffrez qu’vn paſſage de lob pour finir, ne vous ſoit",
            "point enuieux, Qre poſoiſti me comrarias ribi? pour",
            "quoy a-t’il fallu que i’aye parlé contre le Parlemont,",
            "&amp; le Peuple? Vrnman fuiſſeme, quaſi nan eſſen, que ie",
            "n’euſſe iamais terny la memoire d’vn ſi grand nom",
            "bre de Seigneurs ſi venerables dans Paris. Anthoine",
            "beguier, coy qui as fait baſtir le lieu où ie ſuis refu",
            "gie, pleuſt à Dieu que i’euſſe ſuiuy tes Vertus, ta luſti",
            "ce, &amp; ta Chaſteté, dont ie ne ſuis aucunement ſoup",
            "4onné, ny atcaqué, ce qui mettroit mes imperfe ctions",
            "à cuuerte, &amp; tu me ditois dies te iunaate creui Soyez",
            "donctous contens de mon reſſentiment, vt planga",
            "pldads dalorens maeuns amtequas vadam &amp; nosveertar",
            "ad erran teebroſam &amp;’opertam ortis caligie.",
            "FIN."
        ]
    ]
}