{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-24",
            "@who": "AB"
        },
        "titre": "Conspiration de quatre femmes des plus nobles et des plus\n          illustres de Paris, qui ont comploté l’entière ruine de Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau777_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "CONSPIRATION",
            "DE",
            "QVATRE FEMMES",
            "DES PLVS NOBLES ET DES PLVS",
            "Illuſtres de Paris qui ont com",
            "plotté l’entiere ruine de",
            "MAZARIN.",
            "A PARIS,",
            "Chez ANTOINE QVENET, ruë des Carmes,",
            "à l’Image ſaincte Barbe.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "3",
            "LA",
            "CONSPIRATION",
            "DE",
            "DE QVATRE FEMMES",
            "Des plus Nobles, &amp; des plus Illusftres",
            "de Paris, qui ont compleatté l’entiere rui",
            "ne de Mazarin.",
            "L'ASSEMBLEE qui ſe fit Di",
            "manche dernier apres veſpres en",
            "cette vlille de Paris,dansla ruë des",
            "Grauilliers à la einquié́me cham.",
            "bre, nous fait eſperer qu’en bref",
            "nous jouyrons des doucoursd’u.",
            "ne longue Paix, que bien- toſt.",
            "Mazarin ne ſera plus au mon",
            "de, &amp; que dans peu de temps la France ſera deli",
            "urée d’vn Monſtre ſi horrible. Vne femme de grande",
            "famille &amp;re putarion qui reriroit chez elle de pauures",
            "flles débauchées, &amp; les aydoit à gaigner leur vie, fut",
            "aſſez heureuſe qoe deux ans apres la mort de ſon",
            "mary elle miſt. au monde quatre groſſes filles d’vne",
            "Aij",
            ".",
            "¬"
        ],
        [
            "ſeule ventrée. Cette Dame Guillemette ainſi on",
            "l’appelloit, ſe piequant de ſon ancienne extration, les",
            "éleua auec grand ſoing de leurs perſonnes, &amp; outre",
            "qu’elles auoient toutes naturellement inclination au",
            "meſtier d’amour, elle ae manqua pas neantmoins de",
            "leur faire apprendre chacune quelque autre vacation:",
            "d’aiſnde tenot ſa boutique de Reuendeuſe ſur le Pont",
            "Neuf, &amp; ſa Chambre aux Mareſts du Tenmple, la ſe.",
            "conde fut Mariée a vn Vielleux, qui luy permettoit",
            "ce qu’elle vouloit pourueu que la bouteille marchaſt:",
            "la troiſieſme eſtoit rauaudeuſe de bas, &amp; la quatriéme",
            "endoit de l’Eau de Vie. Ces bonnes Dames ayant",
            "couſtume de ſe iſter ſouuent ſe trouuerent Diman",
            "che dernier au logis de l’aiſnée pour y faire collation:",
            "apres qu’elles eurent beu chacune leur bout elle de",
            "quarte, elles ſe miret à diſcourir enſemble des miſeres",
            "da enps, des maux que cauſe cette malheureuſe guer",
            "re, &amp; des deſordres que Mazarin apporte en France.",
            "La Cadette qui eſt la plus eloquente comme la plus",
            "jolie, prenant la parole, dit, que veritablement nous",
            "étions dans vn étrange ſiecle, que les choſes alloient",
            "bien mal, &amp; que les mieux ſenſez jugeoiét bie qu’il y",
            "auoit ou manque de conduitte, ou faute de reſolution",
            "en nos affaires. Quelle apparence, diſoit-elle, éleuant",
            "ſa voix, que la Reyne ſupporte vn Coquin qui n’a deſ",
            "ſein que de brotüiller l’Eſtat, &amp; s’enrichir aux deſpens",
            "du ſang des pauures? que les Princes prennent ſor",
            "parti, &amp; que le Conſeil ne faſſe rien ſans luy commu",
            "niquer? que ſert au Parlement de le condamner à",
            "mort, ſi les Arreſts donnez contre luy ne ſont execu",
            "taez. Pourquoy luy donner des courboüillons, s’ils ne",
            "ſont empoiſonnez, &amp; capables de le faire creuer? pour",
            "quoy le mettre entre deux Diables, s’ils ne ſonr ani",
            "aez, &amp; reſolus de l’emporter?pourquoy luy preſentet",
            "ds"
        ],
        [
            "des feſtins s’ils ne ſont enchantez: &amp; pourquoy em",
            "ployer les meilleures plumes du monde pour le rendre",
            "criminel &amp; odieux à la rerre, ſi les eſprits de nos vail",
            "lans Capitames ne luy tirent juſques à la derniere",
            "gourte du ſang des Veines. Ce malheureux, ce dam.",
            "né, ce perfide, qui empeſche noſtre commerce, qui",
            "ruine noſtre rraffic, &amp; nous fait faire mauuaiſe chere.",
            "Viue Dieu, ſi vous eſtiez toutes trois dans le meſme",
            "ſentimant que moy, &amp; que vous euſſiez aſſez de cou",
            "rage, de hardieſſe, &amp; de reſolurion, nous irions con",
            "ſtamment affronrer ce malheureux, &amp; au hazard de",
            "noſtre vie, mettre la France en repos, &amp; la deliurer de",
            "ce cruel ennemy. ’ay autrefois entendu dire à vn Pre",
            "dicateur qui paſſoit pour vn des habilles hommes e",
            "fon ſiecle, que ce n’eft pas d’aujourdhuy, que des fem",
            "mes ont fait des ations tres genereuſes. La Reyne .",
            "Tomicis ſurmonta Cyrus en baraille, &amp; luy oſta la vie,",
            "lIudirh tua de ſa propre main Holofernes, &amp; fe rendit",
            "Viétorieuſe de ſon armeée. Tanaris Reyne de Perſe con",
            "doiſoir elle meſme ſes ttoupes, &amp; formoit vn ſiege",
            "auſi parfaittement, qua le plus grand Capitaine du",
            "monde. Debitana Princeſſe de la Chine s’eſleua ſur le",
            "Throſne par ſon courage, &amp; gouuerna le Royau me",
            "auec autant de ſageſſe &amp; de prudence, que de genero",
            "fité. En fin, comme i’ay aſſez bonne memoire, il me",
            "ſouoient de quantité d’Hiſtoires, d’ont ie l’aiſſe le re",
            "cie, crainte de me tendre enauieuſe, qui m’ont appris",
            "goe beaucoap de Royaumes deuoient auſſi bien leu",
            "onſeruarion à des femmes qu’a des hommes. Ma",
            "fœur interronpit l’aiſnée: noſtre mere diſoit rdinai",
            "rement parlant de vous, que vous auiez la langueaſſe",
            "biea pendué, &amp; que vous eſtiez capable de fairé vn",
            "complment auec adreſſe. Mais comme ie ſuis la plus",
            "agé́e, &amp; qui ayt beaacoup plus d’angereux dans les"
        ],
        [
            "8",
            "ires, ie ons iray quec eſt echioſe de parler,",
            "ſi l’onn arle e pru en , &amp; conunoiſſanoe dec u",
            "Sça ez done pour ce qui ſt e aza àq",
            "n voudrionst u es au arraché lec r du ven",
            "tre, uec ſt vne vict me deſtinée à̀ la mort, &amp; bien",
            "0",
            "toſt ſs usgr dsa i en parence lu rauiroirla",
            "’e lors qu uy nous enſerons lem ns. e ſui.",
            "pas dute psq e le M rqus ’Anc efauory: feul.",
            "eye Mere, f t rué ma teuſement, &amp;’aue",
            "vous iamai en endu de qu’A an fauory du R y Aſ",
            "uer finit ſes iours ignominieuſe, &amp; fut pendu",
            "a me me gibet qu’il auoit ait re er pou Mardo",
            "ée. llen arr uera de eſme de Maxarin: ce C me",
            "deo qui pris touts ſortes de couleurs pour? ri",
            "chir &amp; ’eſſeuer en g andeur ſe a pieq par vne peeite",
            "mouſchequi le mettr dans le tombeau, o pa y les",
            "puan eurs de plus horribles charo nes&amp; cette Cor",
            "neille, ui’e it emplumee plus b le plumes",
            "la France, ſera enfin dépouil le, &amp; miſecoutà̀ nu, n’es",
            "eſt-ce pas le commenc ent, puſque ta oſt on luy",
            "uvẽd ſes me les par rr e a Cou, &amp; que tãtoſt on",
            "anleue tos ſes Beneflces par ôonfiſcation, pour de",
            "arg nt, iene cois s qu’il n t beaacoup, par",
            "qu’il à̀ fallu qu’il ayt fournyau r is de cette guerre,",
            "&amp; que Monſieu le Peince de Condé́ voulu e tout",
            "cecy fut à ſes d’eſpens. Vous me direz p -eſtre qu’il",
            "ya lo0-temps qu’il en fait ama qu’l en à̀ enuoyeés",
            "Rome ie o s répoads dés la que ’a eſté leco0 en",
            "cement de ſa ruine, &amp; que le Pape plus fin que luy la",
            "’ſurpris en cere contre, &amp; voicy comment. Vhone",
            "te homme fort ſçauant m’entrerenant des couſtumes",
            "das Italiens, qui pour de l’arg t commettent mille",
            "laſchetez, &amp; mille crimes, me it vne choſe que vous",
            "moy aurait pie àcroire: qui eſt que le e de",
            "aaaaj"
        ],
        [
            "aaa¬¬¬¬",
            "Mazarin ayant eſté fait Cardinal auſſi bien que luy, l1",
            "Pennoya à Rome incontinent apres ſa promotion, &amp;",
            "luy dnna toutes ſes Finances pour les mettre à la",
            "banque de cette Ville, ſous ſon propre &amp; priué́ nom,",
            "afin que l’on s’apperceut moins de ſes rapines &amp; vole",
            "ries. La Signora Olimpia Niece de ſa Saincteré ayant",
            "eu connoiſſance que ce fourbe auoit des ſommes im",
            "menſes de loins d’or de France qui eſtoient en ſa mai",
            "ſon ſe reſolut de les auoir, &amp; ſçachant que tous les",
            "biens des Cardinaux Moines qui meurent reuiennent",
            "aux offres de ſa Saincteré, elle luy fit donner vn",
            "bouillon, &amp; le congedia de ce monde. Voyla com",
            "ment il a eſté depoüillé à Rome, &amp; trompé par ceux",
            "de ſon pais. Vrayment reſpondirent les deux autres",
            "ſœurs, il n’en doit pas moins eſperer en France, &amp; de",
            "quelque façon que les affaires tournent, il ne peut",
            "euiter ny ſa ruine, ny ſa mort. Si le Parlement àd ledeſ",
            "ſus il luy fera ſon procé́s, &amp; ſi Monſieur le Prince de",
            "Condé eſt bartu de rage il l’aſſommera: mais quant il",
            "n’y auroit que nous quatre ſœurs Germaines, il faut",
            "nous armer de pied en cap, &amp; auec vne genereuſe reſo",
            "lution, uous en aller à Saint Germain luy porter vn",
            "coup de piſtollet dans la rteſte, &amp; le mettre en bas, cet.",
            "re action nous rendra glorieuſes, &amp; nous mettra au",
            "rang des femmes Illuſtres de ce temps.",
            "FIN."
        ]
    ]
}