{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "Combats donnés, sur le chemin de Paris à Charenton et à\n          Brie-Comte-Robert, les 16 et 18 de ce mois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau715_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES COMBATS",
            "DONNEZ SVR LE",
            "CHEMIN DE PARIS A",
            "Charenton &amp; à Brie-Comte-Robert,",
            "les 16 &amp; 18 de ce mois.",
            "Où les Pariſeins ont eu en deux rencontres plus de ſix cens cavaliers",
            "tüez, bleſſez ou faits priſonniers.",
            "NE faiſant pas eſtat de vous laſſer d’eſcrits, com",
            "me fon: d’autres, renouvelans la mémoire des",
            "temps paſſez, auſquels ſe debiroyent toutes",
            "ſortes de nouve lles vrayes ou fauſſes, il y a vingt",
            "ans, avant que l’introduction de la Gazette ẽn",
            "France les euſt reglées, &amp; renduës, ſi je ne me",
            "trompe, plus conſidérables: Ie ne vous par leray",
            "point de pluſieurs petites rencontres, les laiſſant",
            "à ceux qui profitent aujourd’huy de la confuſion",
            "de Paris. Mais je ne vous puis taire, ſans tronquer l’hiſtoire de ſon blocus,",
            "deux notables avantages n’aguéres remportez, l’vn par le Comt de",
            "Granſey Lieurenant genéral, &amp; gouverneur deGraveline, avenu le i8 de",
            "ce mois entre Brie &amp; Charenton: l’autre, par le Comte Broglie Mareſ",
            "chal de camp, Meſtre de camp du régiment de Champagne, &amp;",
            "comman",
            "dant le régiment de cavalerie Italienne de Son Eminence, arrivé",
            "deux",
            "jours auparavant, en cette ſorte.",
            "La défaite de deux cent quarante cavaliers Pariſiens,",
            "Par le Come Broglie.",
            "E Comte ayant laiſſé au village de Montreüil pres du bois de Vincen",
            "- ne a Maiſtres pour empeſcher les vivres que les paiſans portent",
            "in",
            "ceſſamment dans Paris, &amp; voyan: le i6 du courant que les",
            "Pariſiens au nõ",
            "bre de 2z4o ſous les Comtes de L’flehonne &amp; de Rieux, fils du",
            "Duc d’El.",
            "beuf, ſe tenoyent tousjours en bat aille dans le meſme poſte pres du pont",
            "de Charenton, où il les ayoit laiſſez le main en attendant leur convoy,"
        ],
        [
            "2",
            "il t monter à cheval quatre-vingts Maitres de antzau, comman",
            "dez par Saiut Iean Major de ce regiment, pour tenter quelque",
            "avantage",
            "dans leur retraite, &amp; rouvant que toute leur avant-garde &amp; bataille d",
            "filoit devers Paris ſur vne meſme ligne, de ces 8o Maiſtres il en deſtachs",
            "2o commandez par trois Offieiers, leſquels par ſon ordre firent mine",
            "d’attaquer les Pariſiens, &amp; ſe retirérent en ſuite à vn ſecond eſcadron des",
            "leurs, eompoſé d’autres ao Maiſtres, vers tous leſquels les Pariſien",
            "s’eſt ans avancez ſur l’opinion qu’ils feroyent auſſi retraite cõme avoient",
            "fait les prémiers: alors le Comte Broglie, qui ſouſtenoit ces deux eſca",
            "drons avec les autres 4o Maiſtres, pouſſa droit à eux, leſquels",
            "virent bien",
            "à la contenace des noſtres qu’ils ne penſoyent à̀ rien moins qu’à fuir: Car",
            "ces 8o Maiſtres rejoints les pouſſérent ſi rudement que les ayans mis en",
            "deſordre, ils en tüérent g6 ſur la place, &amp; en emmenérent dans le bois de",
            "Vincennes 6̃o priſonniers, &amp; entr’eux Buat, Capir aine au régiment de",
            "Rieux, &amp; de Nonville auſſi Capitaine en celuy de Liſl bonne avec quel",
            "ques autres Offieiers. Entre ceux qui s’y ſont ſignalez ſont ledit",
            "S. Iean",
            "&amp; les Comtes de S. George &amp; de S. Front Piedmontois, Capitaines audit",
            "r égiment Italien, &amp; Bribonnet Lieutenant de Champagne.",
            "LA DEFAITE DE DOUZE CENS CAVALIERS",
            "Pariſiens par le Comte de Grancey.",
            "ſſ Ais le i8 de ce mois le Comte de Grancey, Lieutenant géné",
            "V ral de l’armée du Roy en Brie, leur donna bien vn plus rude",
            "choc. Ayant eu avis que les Pariſiens ſe préparoyent à venir chercher",
            "avec vn grand Corps le convoy qu’il avoit desja interrompu vne autre",
            "fois par vne grande courſe qu’il avoit faite deux jours auparavant aux",
            "portes de Brie contre Robert pour s’y opoſer vne ſeconde fois: il partit",
            "le ſoir de ce jour là menant en cette expédition, les régimens de cava le",
            "rie de Harcourt, la Villette, Gamache &amp; Mentecler, avec quatre",
            "cens",
            "mouſquetaires détachez des régimens de Picardie, Anguien &amp; Roque",
            "by. Apres avoir marché toute la nuit, come il avoit fait trois des",
            "précé",
            "dentes, il arriva vne heure avant jour à demie lieuë de brie, ſur",
            "vne hau",
            "teur pres du vllage de Cerron &amp; du grand chemin par le quel de",
            "vo t paſſer le convoy pour aller à Charenton. S’eſtant la poſté,",
            "il dé",
            "tacha trois parties pour avoir nouvelles de ce convoy, &amp; ayant",
            "aperceu",
            "ſix eſcadrons qu ſortoyent de Brie, &amp; venoyent droit a luy, avec telle",
            "opinion que ce fuſſeat les troupes du meſme party, conduites par le",
            "P i e de Marſillac, que ſoixante hommes qui furent pris à̀ la ſortie de",
            "cetre ville là avee ſix charrettes, demaudoyent à ceux des liens, pourquoy"
        ],
        [
            "n ſoutroit qu’on leur fſ cét outtage, veu quls eitoent de neſrt",
            "nr loueoni an aeres enunen ſis a dlonie e ee e n e e",
            "pne l e ie porine de lſenue e le ones de lſlauee onui e nenen",
            "le’i ei ooin que le Conne de onae eraienant deſtnre aeoable fi",
            "ieu dor pue u nieu de ſquels ſl ſe rou ois, le eſlue diles deoui e",
            "aeur ends e ſeoeues one ine i ounouil nare r ne ple i eſi eine",
            "pure u li eunoure eſloir monieompe de foſes de e eſledet ſ n",
            "poe ei noiue dſs ſoe nſimeie ur ſa gpu le poue opoſle nu forn ei",
            "esrt ue l ule, le reſie dns des ideax ſut ſa droite pou ſavoriſe",
            "Ee euele te i en lauſis le ſon u ſienr de eler ile leſeuil de e.",
            "eale, pus murehua auee enquane ianres commoodet de lou le",
            "Cotune, ſouſlenus pa les relnens de la vilene oamahe lreou",
            "onre ders, d endi qu on ne dirit que les Pariens n euene lite!",
            "lequeis a anr ſai les p eniers leu deſeſiurge d ſ loin qu ls ble ſeren",
            "lo peus de eus du ſy, nſent quelque einps bnne nine mais cele",
            "ne dura quetre ear le premie eſeadroi qui eſoi de s oes aiſlres aynt",
            "ealetenſtnee deux aues qui a eauſe de leurgrad front evilerent la ſu",
            "reur du premier che, pouſeren jſques au rideau qui fermoi le poſe",
            "aque ce Comte avoit choiui pour loulieit l’efor de ces dou ops",
            "llais l’ayant trouve g uni dé mouſquetaires, ls plie ens des laprenie:",
            "re deſharge de ceux du Roy, qui ſe it ſi à ptapos, que doue des Pari",
            "fiens efans ombez cout le reſte le renveſa ſur ceux qui les",
            "ſouſtenoyent;",
            "&amp; de cette encauſon naſquit le deſordre général de ces eſcadrons qui",
            "ſe mirent en fuitte, pouſſez juſqu’au tiers du c hemin de Charen on par",
            "le Come deGrancey, qui ne retourna que pour aller en ſuite aux 6 eſ",
            "cadrons commandez par les Marquis de Noirmonſtier &amp; de Vitry:",
            "qui",
            "pour éviter pareil ſuccez ſe mirent en bataille à la faveur de deux grands",
            "fſoſſez, &amp; y demeurérent juſques à ce que le mauvais temps &amp; le 0p",
            "grand voiſinae de bBrye, qui rendoit l’attaque de ſes troupes difficile,",
            "ayant fait reſoudre le Comte de Grancey à les quitter, leur donna lieu de",
            "ſe retirer dans Brie, ſans emmener le convoy qu’ils eſtoient venu cher",
            "cher, chaeun s’eſtant fort eſtonné de la patience qu’eut ledit",
            "Marquis",
            "d Nirmontier de voir ſi maltraiter ces onze eſcadrons ians brãler pour",
            "leur ſecours, meſme depuis que leur convoy fut en ſeureté dans Brie, où̀",
            "ils le firent rentrer voyant le péril au quel il eſtoit. En cette action plus",
            "de roo cavaliers Pariſiens ont eſté defaits, &amp; entr’eux plus de ;oo tüez",
            "ou bleſſe2z, la plus grande partie à mort, &amp; oo priſonniers Par my leſ",
            "quels ſe trouvent le Mar quis de Sillery, le Bar. n de Condé fils",
            "du Com",
            "te de Duras bleſſe de trois coups, dont l’vn luy caſſa la cuiſſe,",
            "&amp; le Ca",
            "pitaine des gardes du Prince de Marſillac, tous les comandans du"
        ],
        [
            ".4",
            "Corps qui fut chargé, ayans eſté pris ou bleſſez perilleuſement, le Prince",
            "de Marſillac le fut d’vn coup de piſtolet dans le col, &amp; de deux balles de",
            "mouſquet dans le corps, leComte de Mata ne ſe trouvoit point. Les trou",
            "pes Roy ales ont bien gagé en cete d ffaitesoo chevaux, ſans y",
            "conm",
            "prendre les beaux hbits &amp; notamment les juſtau-corps tous",
            "neufs: Mais",
            "ce qui en augmente l’honneur ſt que qubatre eſcadrons du Roy, ſecon",
            "dez par quelques plotons de mouquet aires, combatircnt contre ces",
            "oze eſcadrons de Paris: où l’on emmena en ſuite quatte grands cha",
            "riots chargez des principaux bieſſez, qui y cauſe rent l’eſpouvante",
            "que vous p uvcz penler: En vn mot cette ctien eſt vne des plus bel les",
            "qui ſe ſoit paſſée en cete guerre: le Cote de Grancey ayant eu aftaite à",
            "douze cens Chevaux, &amp; n’en ayan pas lors avec luy quatre cens: car",
            "le reſte des cvaliers des quatre régimens qu’il avoit, eſtoit demeuré dans",
            "le quartier de Lagny. En ſuite dequoy il at aqua le m ſme jour dix- hui",
            "tiéme &amp; prit le lendemain à diſeréion le Chaſteau de Le",
            "ziny,",
            "l’n des meilleurs poſtes de toute la Brie, eapable d’y lger cinq ce ns",
            "Chcvaux, &amp; ayant n fort bon chaſt eau qui ne ſe peut pre dre ſas canon.",
            "Dans ce con bat &amp; cette priſe, apres la louange acquile par le Cem",
            "te de Grancey, à qui la principale gloire en eſt deuë, les ſieurs",
            "de",
            "Clerville Mareſchal de bat aille, ſervãt ſous luy en Brie, des Landes Aide",
            "de Camp, Comte de Holac Capit aine de Rantzau, dont le cheval ſut",
            "tuié ſous luy, d’Angouville Gentilhomme de Son Eminence, volontaire,",
            "en cette occaſion, de Torigny, de Tiffon, du Long, de Mignet, de Loril",
            "Iionniere, de Roqueby Meſure de Ccamp, de l’Eſchelle qui eommandoit",
            "les mouſquetaires dét achez de Pieardie, de Mongu Capitaine au me ſme",
            "régimen, &amp; de Godonvilliers auſſi Capitaine, bef, tous les Officiers de",
            "cavalerie &amp; d’infanterie y ont grande part.",
            "Dequoi le lieur d’Angouvilſe, qui s’eſt fort ſignalé en cete occaſion,",
            "a ici apporté les nouvelles àLeurs Majeftez.",
            "A Saint Germain en Laye, le vingt-troiſieſme Fevrier 1649.",
            "Avec Privilége du Roy."
        ]
    ]
}