{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-24",
            "@who": "AB"
        },
        "titre": "Copie du deuxième billet imprimé à Saint-Germain-\n          en-Laye, qui a été semé dans Paris par le chevalier de La Valette, tendant à faire\n          soulever les Parisiens contre le parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau796_GBOOKS.xml",
        "path": "Corpus/Mazarinades/701-800/Moreau796_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/701-800/Moreau796_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9523809523809523,
            0.5510204081632653,
            0.5061728395061729,
            0.5952380952380952,
            0.6875,
            0.6270627062706271,
            0.6470588235294118
        ],
        "lexicalite": 0.610469068660775,
        "ecarts": [
            -0.4013605442176871,
            -0.044847568657092385,
            0.08906525573192237,
            0.09226190476190477,
            -0.0604372937293729,
            0.019996117258784696
        ],
        "ecart": 0.11799478072612736
    },
    "texte": [
        [
            "COPIE",
            "DV II. BILLET",
            "IMPRIME A S. GERMAIN EN LAYE,",
            "QVI A ESTE SEME",
            "DANS PARIS",
            "PAR LE CHEVALIER",
            "DE LA VALETTE.",
            "TENDANT A FAIRE SOVSLEVER",
            "les Pariſiens contre le Parlement.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "COPIE DV SECOND BILLET IMPRIME",
            "à Sainct Germain en Laye, & ſemé dans Paris",
            "par le Cheualier de la Valette.",
            "A quai alme la verité.",
            "LE Palement veut dépoüiller le Roy de ſon authorité",
            "pour enreueſtir; les Princes qui ſe ſont vnls au Par",
            "leſené voudroient bien s’accommoder de ſon bien & de ſes.",
            "Places.",
            "Et vous, pauutes Bourgeois de Paris, ſacrifie voſtre re",
            "pés, hatarde oſtre vie, vuidez le fonds de vos bourſes,",
            "vous redûiſez à la faim, vous prenez les armes contre votre",
            "Roy& ne trauailles qu’à voſtre raine, pour appuyer, ſahns",
            "lé ſç̧auoir, les iniuſtes pretentions dés vns desautres: e’e",
            "be le ſourtentr pout ſé rendre drlminels & malheureu",
            "toute voſtre vie, quoy qu’il arriu: car, oule Roy demeu",
            "Iea lé Malſte, commeil y a grande apparehce; & ſi audnt",
            "cla vous ne reparez voſtre crime, & ne regaignez ſona",
            "pa qelque saqus de l’dſtre; b eira-ſeir,",
            "vous oslfaniilles, d’eeimple à la poſtefité,paflvn ehaſtil",
            "e Aeoeable de la tesellioque vous coimetté , oui",
            "laeoouPnlourone eteegquur",
            "t oee àsnſeràtouebon Ptacois llea",
            "Souysdtoulegypſaeiuerairlqu vou eheriroit auoee",
            "es es loago qui volre ſouigemne i",
            "nndae heureevous auree qutre c&es Tyrénex"
        ],
        [
            "qui vous déchireront & vous opprimeront de mille ta",
            "Tes cõ̃me ils nut des-ſa comnencé; & voſtre opitiaſtree",
            "n’araſeruiy qu’aà allumer & ourrir vne guerre ciuile, qui",
            "tendra la Frnce l proye de ſes Ennemis, & changeravo",
            "ſtre Ville la plus belle du monde & la plus heureuſè nvn",
            "theatre d’horreur & dgmiſeres.",
            "Le Cardinal eſt vn méchant homme, parce qu’iln’apas",
            "voulu conſentir à la deſtruction de la Royauté, ou aucuns",
            "du Parlement viſent pour gouuerner eux-meſmes. Ceſtva",
            "perfbateut du reps publie, parce qu’il n’eſt pastmb",
            "d’accord deconenter Nouion, Blapcnenil, VioleBpu4",
            "ſel & autres, ny lesPrinces en ce qui leur eſtoit venùla",
            "eſte de pretendre. Il trouble le Royaume, luy quiaia:",
            "ceſſammn5 trailleé́ &aue4 ſucćsà le conſeuerenu",
            "quilliré pendaut, touteo laRegeeé, & à la prcurer audo,",
            "hors. Jln’a ny luy, ny aucun de ſes parens, place, ny ch.",
            "ge,ny Gouuernement, nyeſtabliſſement; & c’eſtvnam J",
            "bitieux,,-vn’intareſſe, v perfjde., Les aurstetendans",
            "’ontrien eontriuéommoluyauy coquetesquioss",
            "eſté faites, &e ne laiſſene pas de demander les meilleure",
            "placesdu ayaume, &des groes qu’ils n’ont point m",
            "2",
            "ies.",
            "ILe Cardial s’pnpn aueclospagnols paurahis",
            "lEſtat,pou les an rendre Maiſtres: il faut qu’l ſoirbien",
            "habile, & qu’il-les-dupe, bien filnement, de caaleruss",
            "ainſi leurs hppnegrsi ossqulR yaumosagetſt",
            "toutes-le; annéesd Plaas, & gre fis de Pruiutr",
            "tieres à leurs deſpens Si le bon, ieu-ous aſſiſte dasai",
            "rouſiours des Miniſtresſi meéchans,aous metronsble",
            "toſt e chmie le oy d’Eſpagpe de ſo ebaſen",
            "ment.",
            "J u",
            "I"
        ],
        [
            "Le Cardinal eſt va eruel, vn vlolent, vn ſangulai",
            "rt: cependant on vold la Baſtille remplie depuis quine",
            "loars de plus dOfficiers & ſeruiteurs du Roy, qu’elle na",
            "eſté de hié́chans & de criminels dans les ſis années de la",
            "Regence; ou ie ne ſçay pas qu’il y ait eu autre ſang ré",
            "pandu que celuy d’vn Icalien qui donnoit des aduis aun",
            "Eſpagnols.",
            "Le Cardinal eſt vn Crœeſus, vn voleur de deniers pu",
            "blics, il a englouty tout l’argent de France: cependant",
            "nous apprenons qu’il n’a pas dequoy viure, & que ſa",
            "maiſoi eſt tous les iours ſur le poinct de renuerſer. Hl",
            "faat qu’il ſoic bien cruel à ſoy-meſme, de ne mettré",
            "pas ſes treſors au iour dans cette oecaſion où il y vadu",
            "tout pour luy, & ouù̀ il ne luy ſeruiroit de rien de les",
            "auoir ſauuez, sil ſe perdoit.",
            "Enfin, les autres mettent tout s’en deſſus deſſous, font",
            "prendre les armes au peuple contre leur Roy: cepen",
            "dant ils ne ſont ny pertutbateurs ny méchans, ny gens",
            "qui fſe remuéënt pour autp intereſt que pour lebien pu",
            "blic. Pauure peuple deſille res yeux; parmettras-tu d’e",
            "Rre ſacrife pour des intereſts pareiculiers de nul le con",
            "fideration, & de plus pour desgens qui ſe mocquentde",
            "toy dans le temps mefme que tu ſrs aà̀ leuxs fins? Ne",
            "fç̧ais-tu pas que ees brauesPrinces paſſementez & bro",
            "dez à̀ tes deſpens, boiuent ous les iars! l’vn aà̀ l’autre",
            "̀ la ſanté des Badauts de Paris? lon d’eux diſoit il y a",
            "quelques iours, q’il faloit prier Dieuqu’ils fuſſent long",
            "eips dupez: l’autre, que eſt faire ve guetre bie",
            "Commode d’auoir béaucupd agent, donacher dans de",
            "bons draps, &e ne ſe baterepoine. Oùſoat ces deux cens"
        ],
        [
            "mil homnes qui doiuent ſortir pour engloutlr d’vn",
            "morceau les troupes qui t’affament? Pour toutes les ta",
            "xes qu’on a faites ſur toy, dont le Roy auroit pû leuer",
            "cent mil hommes, qu’as-tu encore que deux mil mé",
            "chans fantaſſins, & huict cens cheuaux de meſme, qui",
            "n’oſent monſtrer le naiz hors la ville, ſans ſe recon",
            "gner auſſi toſt dans tes portes, rémoin la belle équipée",
            "de Corbeil? Si tu ne m’en crois pas pour le nombre, don",
            "ne-toy la peine de les compter aux reueuës, & ne t’eſton",
            "ne pas apres cola ſi tous leurs exploits ne vont qu’aà̀ faire",
            "euire quelque pain aux Faux-bourgs & à l’eſcorter à̀ la",
            "Halle, pour perſuader aux niais qu’ils l’ont conquisà la",
            "pointe de l’eſpee en raſe campagne.",
            "Tes Generaux & autres Chefs, n’ont pas laiſſé detou.",
            "cher quatre aà cinq cens mil eſcus: ’Ileſt vray que la plus",
            "parr d’entr’eux clinquantez comme ils ſont, valent bien",
            "pout le moins les troupes qu’ils seſtoient chargez de le.",
            "uer. On controle les actions du Roy quand il donne mi!",
            "eſcus à des Officiers qui vont répadre leur ſangà la cam:",
            "pagne contre les Ennemis de l’Eſtat; c’eſt vn prodigue,",
            "vn diſſipateur: les Finaces ſont mal adminiſtrees, quand",
            "o donne deux mil eſcus pour leuer vne Compagnie de",
            "cheuaux legers qui va en des pais éloignez pour le ſerui",
            "Jl",
            "ce de ſa patrie; & c’eſt eſtre fort moderé, grand œcon 4",
            "me & bon meſnager des deniers publics, quandon don",
            "ne iey des cinquanme mil francs en pure gratifcarion?",
            "des particuliers qui ont pris party contre leur Souuerain, J",
            "quand on paye des quinae mil francs pour leuer vne ’",
            "compagnie ſeule. Tu peux facilement t’éclaircirdeces",
            "J",
            "eritee, & ſi tu en doutestanc ſoit peu, la ſecondetou"
        ],
        [
            "31",
            "che qu’on ſe prepare de donner à ta bouſe, net’en rendra",
            "que trop certain, comme la troiſié́me & la quatriéme qui",
            "ſuiuront bien toſt les autres, acheueront de te mertre aux",
            "abois, ſi tu ne prens auanr cela quelque reſolution genereu.",
            "ſe pour rompre les fers de la tyrannie qu’on t’impoſe. Pour",
            "quoy ſouffrir ſi long-temps vn ioug ſi ude qu’il ne nous",
            "ſoit pas ſeulement permis de parler? parce que ceux que",
            "nous faiſions volontairement nos Maiſtres, ne trouuent",
            "pas bon que nous le puifſions faire que comme ils nous ſif",
            "flent. Ils en veulent au Cardinal: cependaint qui ne ſç̧ait",
            "ques’il euſt voulu ſatisfaire lesChefs du party du Parlement",
            "que ie t’ay nommez, & conſeiller qu’on donnaſt Sedan,",
            "le Havre, Montreü̈il, & autres choſes de pareille nature,",
            "le bien public ſe fuſt bien porté, il n’en ſeroit pas le pertur",
            "bateur, il auroit eſté le meilleur Miniſtre qui fut iamais,",
            "il faudroit le canoniſer.",
            "Eſt -il poſſible apres cela que tu ſois encore dupe, &",
            "que u laiſſes ſi long remps abuſer de a bonté Vange",
            "pluſtoſt ton Roy deſobey, mal traité, offenſé, attaqué;",
            "Vange-toy toy meſme des maux que tu ſouffres, & de",
            "ceux où l’on ne ſe ſoucie guere de te plonger aà̀ l’adue",
            "nir. Quand tu n’aurois autre choſe à craindre que de",
            "perdre pour touſiours la preſence de ton Roy, ce qui",
            "t’eſt infaillible ſi tcu t’opiniaſtres en ta rebellion. Ne",
            "conſideres-tu point quelle ſeroit pour toy la grandeur",
            "de cette perte, & que cette preſence eſt ce qui t’enrichit,",
            "&te donne la ſplendeur & l’opulehce par deſfus les au",
            "tres villes. Où irois -tu chercher le payement de tant",
            "d’argent que la Cour te doit? Ne t’apperçois-tu point",
            "que ſi elle faiſoit ſon ſejour en quelqu’autre ville, tous"
        ],
        [
            "res Artiſans ſeroient à la faim, & qu’il ſe dépenſetoit̀",
            "Paris moins de douze millions de liures par an, qu’oae",
            "fait.",
            "Declare-toy ſeulement, & tu ſeras le Maiſtre de c",
            "factieux criminels qui tont armé conrre ta pauie; n",
            "auras les benedictions du Ciel, les gracesde ton Roy, &",
            "l’applaudiſſement de tous les bons François. Oblige le",
            "Parſement à ſortir de Paris, & tu obligeras toaRoyày",
            "etourner, & auec luy le bonheur, l’abondance, le com",
            "morce, la ranquiliŕ, la leureué, & emſin oue oel",
            "d’opulence, de felicité́ & de contenement.",
            "e Des-itareſſé à Paris."
        ]
    ]
}