{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "Conduite du cardinal Mazarin depuis son retour en France,\n          adressée aux compagnies souveraines, Maison de Ville et bons bourgeois de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau734_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "CONDVITE",
            "DV",
            "CARDINAL MAZARIN,",
            "depuis ſon retour en France,",
            "ADRESSE AVX COMPAGNIES",
            "Souueraines, Maiſon de Ville, & bons",
            "Bourgeois de Paris.",
            "A PARIS,",
            "De l'Imprimerie de la Veufue I. GVILLEMOT, Imprimeuſe",
            "ord. de ſon Alt. Royale, ruë des Marmouzets, proche",
            "l’Egliſe de la Magdeleine.",
            "M. DC. LII."
        ],
        [
            "3",
            "CONDVITE DV",
            "Cardinal Mazarin, depuis ſon",
            "retour en rance,",
            "Adreſſée aux Compagnies S’ouueraines, Maiſon",
            "de Ville, & bons Bourgeous de Paris.",
            "SANs exorde & ſans mouuemens, ſuiuant la",
            "forme de l’Areopage, laiſſons les figures, &",
            "les amplificarions de Rhetorique à pluſieurs",
            "Eſcriuains, bons & mauuais, qui rempliſſent",
            "le monde de liures: Expoſons naifuement",
            "a je faicts dans vne affaire de la premiere im",
            "portance, puis qu’il s’agit du ſalut du Roy, du Sang Royal",
            "& de la Royaute; par conſequent de celuy de rous les par",
            "ticuliers, qui ne ſeroient pas ſages s’ils croyoient que leurs",
            "perſonnes, familles & biens ſe peuuent ſauuer, ſi le public",
            "vient à perir; pour faire voir qu’il eſt dans ce danger, les",
            "Compagnies ſouueraines, la Maiſon de Ville, & Ies bons",
            "Bourgeois de Paris ſont ſuppliez de faire reflexion ſur l’e",
            "ſtat, auquel le Cardinal Mazarin a reduit les affires de la",
            "France depuis qu’il y eſt retourń, ſans mettre en conſide",
            "ration ce qu’il auoit fait deuant ſon depart, & qui auoit",
            "donné lieu aux Declarations & Arreſts qui l’auoient",
            "banny.",
            "Conuaincons-le premierement de pariure & perfidie, par",
            "les letrres ſigńes de ſa main, enuoýes & publiées par luy",
            "lors qu’il eſtoit ſur le point de r’entrer en France."
        ],
        [
            "4",
            "Daus la Leetre addreſſee a Foy.",
            "Ie ne me veux point ingerer aà l’aduenir en aucune façon",
            "dans le maniment des affaires: ce pomt, en cas que voſtre",
            "Ma jeſt́ aye aſſez bonne opinion de moy pour me l’ordon",
            "ner, eſtant le ſeul qui pourroit me rendre coupable d’vne",
            "deſobeiſſance enuers voſtre Majeſté.",
            "as la Lettre à la Reye.",
            "Ie prends la liberteé de demander vneautre grace au Roy;",
            "qui eſt d’auoir la bonté de me diſpenſer d’auoir aucune",
            "part dans le maniment des affaires;, quand ſa Majeſte au",
            "roit aſſez bonne opinion de ma ſuffiſance, & la protection",
            "de voſtre Majeſte aupres du Roy (en cas que cetrepreuê",
            "tion d’vne choſe à laquelle peut-eſtre ſa Majeſteé ne ſonge",
            "pas, ne ſoit point trop preſomptueuſe) pour empeſcher que",
            "ie ne ſois pas expos é à̀ commettre vne deſobeïſſance, com",
            "me il arriueroit infailliblement, ſion auoit la moindre pen",
            "sé́e de me faire cét honneur.",
            "Ainſi cet homme pretendoit d’endormir ceux qui s’op",
            "poſoient à ſon rerour, ou de piper les peuples, qui pour",
            "auoir la paix luy euſſent volontiers accorde le contente",
            "ment de pouuoir eſtre dans- la Cour pour la ſatisfaction",
            "partieuliere de la Reyne, pourueu qu’il s’abſtint de la con",
            "duite des affaires, qu’il renonçaſt à l’entrée dans les Con",
            "ſeils, ne ſe meſlaſt point de faire changer ce qui auroit eſté",
            "reſolu, & obeït aà la Declaration du Roy, qui exclut les",
            "Cardinaux du Miniſtere.",
            "Pour faire voir que les proteſtations du Cardinal Ma",
            "zarin n’eſtoient que des fourberies, dés le premier iour de",
            "ſon reſtabliſſement dans la Cour, il reprit ſa place & ſa",
            "qualité nouuelle en France de premier Miniſtre: voulut",
            "tout ſeul definir routes choſes; renuerſa les reſolutions pri",
            "les, conduiſit la Cour là où il luy plû̂t; diſpoſa des Armé́es",
            "& des Finances; preſida aux deſpeſches, ou pluſtoſt les di",
            "ta; euoqua tout à̀ ſa connoiſſance, diſtribua les Benefices,",
            "les Dignitez, les Charges, les Offices & les employs, non",
            "ſeulement agiſſant, mais parlant en Souuerain: diſant, le",
            "vos"
        ],
        [
            "5j",
            "oous donne le vous aeorde ee que vous voulez l’y tpé",
            "L ’luuununy qus et pudt l ndlru",
            "u ou dpuſedue lſe aiedauntde ſaure pnouſdre eier",
            "SC aeee’qu neile vouloieat pout pour Conſieles.",
            "il eltoit Roy de France.",
            "leeo’oe toue es proedarnſoen de noce pu",
            "buqe, uonreole Anoe Naon, & ſuſnianes ou E",
            "anreune de noune us ſe rdiouais idioan nnu oue laiſle",
            "onou ſioporme ures peoues de l puaſane eſe:",
            "e un i dlepuis lonreroon nrede, ou lelenene dun",
            "Cunt ni duns les plu inpouuues aaien rungte.",
            "eu au pund preiadie de la Pooe, ious nemro loion",
            "es ulue oursores ceeain e eopble dienouuir la luſe",
            "eniement, danimuer le coauge de le oblee,",
            "eet le peuples ̀ ſeeonder les bonoes nentionsde",
            "Monſeigneur le Duc d’Orleans.",
            "re perenier ileu, nou poſons d ſalt veiable, que",
            "court etant biois le Caiedina Maarin enuoya qvuit",
            "’noaadeur de pontugl, aee tous les apoliuins",
            "oi eſointApurl eur ſt dooner de larenrt pou pe",
            "lFuis qples it pout ſaire le oape ue l drpbaſladeue",
            "uores ue loooe conſaneneeoeele Cardnul laaapn e",
            "aſposet paur las en aler pompement aues lele",
            "itin eouuert le oy de oreugal, pour luy apporerles",
            "articles ſuiuans.",
            "o e i ouloit eouoer on meenae &e la oide",
            "an aiſſeaux Francois qui ſe trouuoient ſur lMeditemae",
            "nee, aux aures que la France oquiperoe en toute dilie",
            "eues pour alier appuyet vme nooueile emolte dans le",
            "oyame de Naples, que le R oy de Porugaleneveurois",
            "tous les aduantages: Quie la conqueſte de cere Couroon",
            "roit ponr l, a Hranee ne ſe eterua queceains fee,",
            "deſquls elle pourroit diſpoſer, qui ſont eux que le Car",
            "dimal Mazarin a enuie de mattre dans ſa maiſon",
            "’oue n ene rerorl perpene lgue orenfiuae d",
            "fen ſae aueclePortugal.",
            "B"
        ],
        [
            "é6",
            "3 Que la Freaee ’obllgenoit à ae faire amais pairz auee",
            "’Eſpagne, que les Royaumes de Porcugal & de Naples ne",
            "demeuraſſenr au Roy de Portgal & à ſes heritiers..",
            "4. Que le Pape ſeroite forcé par corce puiſſante armeé́e n",
            "uale, & par les Cardinaux & Princes d’Iralie qui ſont de la",
            "faction de France, à reeognoiſtre le Roy de Portugal, &",
            "à confiraer les Nomiuations aux Eueſchez & autres Be4",
            "nefices.",
            "5. Que les Candinas Barberins, leurs amis & Princes al.",
            "liez de la Franee fanoribesoient de leurs conleils & de tou",
            "te leur puiſſanee l’entrepriſe de Naples.",
            "6. Qu’en conſideration de cette ligue etermaelle enere la",
            "France & le Portugal, & pour maitenir la bonse correſ",
            "pondance, noſtre R y eſpouſeroit l’lnfaute de Portugal;",
            "dequoyla. Ryne doonoit prefentenment ſa parole, ayanb",
            "promis de ſa bouche qu’elle feroit valloir tous ces articles,",
            "& principalement le dennier,",
            "Ens ſuire de cela l’Ambaſſadeur partitr en diligence auec",
            "le Pere Criuelly Carme, autres Napolirains, emporta",
            "les articles ſignez, receut de l’argent pour deffrayer toute",
            "la ſuitre, & parce qu’il laiſſoir des debtes à̀ Paris, on luy",
            "donna des Lettres d’Eſtat, qui portent deffenſes de faire",
            "vendre ſes meubles iuſques à ſonretour.",
            "On a aduis depuis peu de iours que les articles ont eſté́",
            "ſignez par le Roy de Portugal, & qu’en ſuitre la ligue",
            "offenſuie & deffenfiue entre la France & le Portugal con",
            "re l’Eſpagne, a eſté publié́e aà Lisbonne. Que la nouuelle",
            "eſtant arriuée à Madrid, a fait reſoudre le Conſeil d’Eſpa",
            "gme a rechercher vne nouuelle ligue contre la France auee,",
            "les Anglois, & meſenes à taſcher d’y engager par ceux cy!",
            "les Hollandois, lors qu’ils ſeroat d’accord, ce qui eſt bien",
            "aduancé. Surquoy tous les bons & ſages François feront",
            "s’it leur plaiſt, les reflexions ſuiuantes.",
            "1. Que le feu Roy, conſeillé par le Cardinal de Richelieu,",
            "paincipal promoteur du ſouſleuement de Portugal, pour",
            "ne rendre point les choſes irreconciliables, & e bannir!"
        ],
        [
            "poioelà paiipor iais,’ee peue faiee l Casdisat Ms",
            "aal ; voalue ppjpcoil ligue ofenlus& def",
            "fenſiue, demandeées inſtamment par les Portgais: Qe",
            "Rent dorane a Begese, qualesa ppurſoitas qu’ayen",
            "pâ faire les Portugais en l’aſemble de Manſter, a tos",
            "jours reiſté à cett deandee Sa Majeſtéagant eſlé porués",
            "à ce refus, par les coſçils de Moaſeigneur le uc d’o!",
            "leans, ſocode par coux de feu Mafieur le Prinçe 5qui",
            "eonmme ſages politiques, preogyoit que ces artileac2",
            "cordé jeteroit l’Eſpagae das e inadignation, qui ſeroait",
            "ſuiuie de la rupeure de l’aſſonble; quand & quand d",
            "deſeſpoir de la paix que le Cardnal Mazarin uut banni",
            "pour iamais, & en ſuice perpeseros miſes:.",
            "a Ou iuge; ſſi par cett proedure du Cardinal, qu’i",
            "ſe moque de nous, lors qu’il nous veut perſuader dans ſe",
            "letres, que les Eſpagnols ffrent de raiter la paix auee",
            "luy.",
            "Que le Caedinal Mazri, qui veut eſtreemployépous",
            "la conelure, ſe ead iaaable de cece comrmiffioa.. A",
            "quaoy nous pouuons dioeter ce que ous çauons centai",
            "nement, que iamais les Eſpaguols ne feraot, ay n’lcou",
            "teront aucune propoſlon;, que le Cardinal Mazari",
            "ne ſoit, ou hois de credit en France, ou eloigné de la",
            "France.",
            "4. Qu’auſſi tot que ce bon-heurs naus ſera arriueé, nous",
            "aurons la paix, & que les Eſpagnols, qui la deſirent, la trai",
            "teront auec des perſonnes ſiuceres en leurs paroles, & ſa",
            "ges en leut conduite: mais qu’il eſt fort à craindre ſi ce biea",
            "S’eſloigne; c’eſt à dire, ſi nous gardons encore quelque",
            "uemps le Cardinal Mazarin; que la concluſion ne ſoit pas",
            "aduantageuſe pour la France, comme elle auroit eſté́ il y a",
            "hait ans, ſi nous n’euſſions point eu, ou ceu le Cardinal",
            "Mazarin, qui pour ſe naintenir enauthorité́ a aainenula",
            "guerre.",
            ";..Que la paix ant neceſſaire, ne pauanr iamais eſtre",
            "auec la ligue offnfiue deffenſiue, qu le dinal Ma"
        ],
        [
            "arin viet de faire, ſeul de ſa teſte, & pir aurhorit́ ſoooe",
            "raine, il oblige la France à la rompre, & enſuite àdeſobli",
            "ger le Portugal.",
            "6. Que l’enrrepriſe, quoy que preſumée chnerique, d’at.",
            "taquer de nouueau le Royaume de Naples, ayant eſté de",
            "clarée aux Princes d’Italie, qui ne veulent point de trou",
            "ble, les irrite contre nous; & a empeſché iuſques à preſens",
            "ceux qui aſſiſtoient les Venitiens d’eauoyer leurs Galeres,",
            "& de permettre les lesées de gens de guerre, chaeun les",
            "voulaut garde pour ſa ſeurete..",
            ". Nous voyons auſſi l’inſolence du Cardinal Mazarin,",
            "qui diſpoſe tout ſeul du Mariage de noſtre Roy, plus ab",
            "ſolument que ne feroit vn pere de ſon fils, ou vn toteur d",
            "ſon pupil, qui communiquertoit leur deſſein, au moins pax",
            "bien-ſeance, aux plus proches parens.",
            "8. Par ce traiteé le Cardinal Mazarin ne s’oublie pas; vou",
            "lant retenir pour luy & pour les ſiens les principaux fiefs",
            "du Royauime de Naples. On peut prouuer auſſi qu’il a of",
            "fart autrefois la conqueſte de ce meſme Royaume à̀ Mond",
            "ſieur le Prince, à condition qu’il conſentiroit, que le",
            "Royaume de Sieile demeureroit à la maiſon Mazrine",
            "dequoy vn homme d’honneur & de condirion a les preuues",
            "par eſcrit. Ainſi lesfolies, les inrereſts du Cardual Maza",
            "rin ſe ioent de la reputarion, du repos, & des biens de la",
            "Frace. Veons aux autres erimes d’Eſtar, qu’il a commis",
            "depuis ſon rerour.",
            "L Nous auons ſceu la belle entrepriſe qu’il a faite pous",
            "auoir Briſac, qui eſt l’vne des plus fortes places de l’Euro",
            "pe, & la plus importante conqueſte de la France. Le Car",
            "dinal azarin pour s’aſſeurer de certe retraire, s’eſt ſeruy",
            "d’vne Dame, laquelle par tromperie ſe ſaiſit du Gouuer",
            "neur: peſane apees cea gager la garniſoh, en reſpan",
            "dans quel ques piſtoles, que cette Dame iettoit de ſa main,",
            "ſans que ceux qui les ramaſſoient en ſe moquant d’elle,",
            "ayent perdu l’affecmoa qu’ils ont pour leur chef, quia trou.",
            "u’uentideſe ettre en liberré́, & de rentrer daesl",
            "place"
        ],
        [
            "9",
            "plaee fait auee le Comte de Hatceot, que lo Cardial",
            "azarin a voulu faire arreſter. ais il ne ſe ſoucie pas de",
            "perdre ce chef de ſon party, & de hazarder Brifſac, qu’v",
            "deſeſpoir peut faire tomber entre les mains des ennemis de",
            "la France, apres qu’elle a employé́ des ſonmmes immenſes",
            "pour l’acquenir, & pou le conſeruer.",
            ". Il a reduit Barcelonne à l’eſtat où elle eſt, c’eſt à dire",
            "en grand danger auee la Caralogne, & le Rouſſillon, qui",
            "couſtent à la France pluas de ſoixante millions, & la",
            "vie de quarante ou de cinquante mille hommes, & ce qui",
            "eſt plus deplorable, la reputation du Roy & de la France",
            "n’et comptée pour rien par la folie de celuy qui a aban",
            "donné vn Mareſchal de France qu’il a aurrefois mal traitté:",
            "ne luy enuoyant,ny hommes, ny argent, ny viures, ny mu",
            "nitions: appliquant toutes les forces & fiances du Roy à",
            "Ja deffence de ſa fortune, qu’il veut nmaaintenir contre les",
            "oppoſitions legitimes des Princes du Sang Royal, contre",
            "les iuſtes Arreſts des Parlemens, & contre l’auerfion gene",
            "lIe de tous les peuples. Il eſt encore ſi remeraire qu’il oſe",
            "aceuſer de routes les pertes que fait la France, ceux qui",
            "pour l’vnir veulent chaſſer vn eſtranger qui la diuiſe, &",
            "nous veut fairecroire que les enfans de la maiſon doiuent",
            "ou la quitter ou ſouffrir la priſon, ou reconnoiſtre ſon Em.",
            "pire & dependre de luy ;auquel cas il leur donnera toute",
            "la France piece à piece.",
            "s. Nous n’imputerons qu’à luy ſeul la perte de Grauelines,",
            "e’eſt à̀ dre de noſtre meilleure conqueſte dans les- Pays",
            "bas, & que nous deuions la genereuſe reſolution & ſage",
            "aonduire de ſon Alteſſe Royale;, cetre porte pour entrer",
            "dans la Flandre; ce fort rempart qui couuroit Dunquer",
            "que, a eſté emporte auec fi peu de peine & à ſt petits fcais",
            "de la part des enpenmis; quae nous aurions ſujet d’en rougir",
            "de hontce, ſi pour la décharge de noſtre honneur, nous",
            "n’alleguions, que la France eſtoit gouuernée par le Cardi.",
            "aal Maazarin, qui pour çontenter ſa cholere contre le ſieur",
            "de Caſtelnau, auoit fait abandoauer Bourbourg, & pou",
            "C"
        ],
        [
            "2",
            "rentrer en Franée comme triomphat, auoit dégarnyles",
            "places frontieres, par lettres. écrites aux Gouuerneurs,",
            "auſquelsil auoit demandeé leurs meilleurs ſoldars pour luy",
            "lainre leorre conpoſe cere belle armee, quſ ppei",
            "dans ſeseſcris mpertinens, L’aſſenablee de es as, qa’il die",
            "auoir amenez pour le ſecours da loy, parlant en Prince ſouue",
            "rain, & allié de la Couronne, lors qu’il ſe faſoit ſuiure par",
            "des Franç̧ois, & autres gens qui eſtoient à la ſolde de Sa Ma",
            "jeſté, commandez par des Mareſchaux de France. Diſons",
            "auſſi, que nonobſtane touces les-ſollicitations des Gouuer",
            "neurs qui le preſſoient, pour auoir les hommes, & les cho.",
            "ſes neceſſaires aà̀ la conſeruation des vil les conquiſes; ila",
            "negligeé toutes les ſollicitations pour ne ſonger qu’aà dreſſer",
            "ne armée, qui fuſt en eſtat dé battre ceux qui l’auoient",
            "chaſſé, ou qui s’oppoſoient à ſon reſtablſſement.",
            "4. Son eſprit vacillant, qui a cherché́ des appuis de rous",
            "coſtez, l’a porté à mettre en vente Grauelines, Mardic, &",
            "Dunquerque, qu’il a preſentez premierement aux Hol",
            "landois; taſchant de leur perſuader, que ces places leurs",
            "ſeroient tres commodes contre les Anglois, auec leſquels.",
            "ils entroient en guerre: mais ces aduilez republiquains,",
            "ayant eſteé informez, qu’au meſme temps le Cardinal Ma",
            "zarin faiſoit pareilles offres aux Anglois, les preſſant d’a.",
            "cheter ces meſmes places, pour s’en ſeruir contre ces Hol",
            "landois;, ces doubles negotiations n’ont produit autre cho",
            "fe, que le mépris, qu’on a fait de tous coſtez de cet erernel",
            "negotiant, qui vendroit en gros ou en dé́tail out le Royau",
            "ne de France, s’il trouuoit vn marchant aſſez puiſſant &",
            "aſſez fol, pour en traiter auec loy. Grand opprobre pous",
            "nous, qui auec nos eſprits éclairez, auec nos langues diſer.",
            "tes, & courages eſleuez, auons enduré du Cardinl M.",
            "zarin pour la diſſipaciode l’Eſtat, çe que les moynes de",
            "ſes Abbayeés, n’auroient point toleré pour la degradatioa",
            "-dvn petit bois. N’entendons-nous pas nos voiſins, qu",
            "nous ctiems. O laâchbe, ô infams nation qui ſouffrez v",
            "aſtrange vſutpateur, ce que vosaeeſues n’aurolemrps",
            "8"
        ],
        [
            "difſimale en vn Prinoe legitime. Gentils, hommes regardei",
            "vo- peres, & conſiderez vos enfans, imitez ceux-là, & laiſ",
            "ſez bon exemple à ceux- cy.",
            "3. Nous ſçauons auſſi que le Cardinal Mazarir, pour fa",
            "re croire à la Reyne qu’il n’auoit point de retraite. ſſeureée",
            "hoe de France, à cauſe des ennemis qu’il auoie faits pour",
            "le ſeruice du Roy, a tont de nouueau irriteé rous les Princes",
            "& Republiques d Iralie par les pyrateries, ayant fait pillesr",
            "ſur tous nos alliez & voiſins. Il a affecte plus partieuliere",
            "ment de faſcher le Pape, violant le reſpeét que la pieté́ de",
            "os Roys a rouſiouts rendu au ſaint Siege, ce qui eſtmon",
            "ſtrueux en vn Cardjnal, qui a entrepris encbre depnis peu",
            "de ſe brouil ler auec Rome, pour faire conuaoiſtre, qu’il ne",
            "pouuoit eſtre en ſeurete dans le ſejour ordinaire des per",
            "ſonnes de ſa condition, non plus qu’à Veniſe, ayant part",
            "es brigandages violé ſon ſerment de noble Venitien ny",
            "en Allemagne, où il eſt tenu pour va infame affronreur, ny",
            "en Piedmont, apres l’auoirabandonné aux Eſpagnols ,o",
            "ils ont pris Trin, & vont prendre Creſcentm, qui bloquent",
            "Cazal, & contraignent le Due de Sauoye à s’accommoder",
            "auec l’Eſpagne,; ainſi il conclud que nous deuos ſoffrir",
            "les maux extremes qu’il nous fait, parce qu’il en a fait de",
            "moindres aà nos voiſins.",
            "6, Pour faire voir que nous auons raiſon d’appeller nos",
            "nauxextremes, entrons dans le Royaume, pour ietter l’œil",
            "ſur cinq ou ſix Prouiaces deſoleées, par le retour du Car",
            "dinal Mazarin, & ne faiſons point de difficulté́ de dire, que",
            "toute la France eſt menacée d’vn pareil traitement: à̀ ſça",
            "uoir de la profanation des Temples, des Preſtres meurtris",
            "ou chaſſez, des Vierges dédiées à̀ Dieu, des filles & fem",
            "’mes violées, des bourgs & villages bruſlez, des payſans",
            "maſſacrez, & generalemeng de toute ſorte de barbaries la",
            "diſcipline n’eftant point obſeruée dans les armeées, ny la",
            "police gardée à la ſuite de la Cour, ſon paſſage eſtant mar",
            "qué par les incendies, par les ruines, par la farmaine, & par",
            "les maladies cotagieaſes: labendace n’ayaat paou qae"
        ],
        [
            "n2",
            "ddns la maiſon du Cardinal Maxaria, anquel nous poui",
            "uons demander; qu’il nous monſtre quelque aduant ge",
            "acquis au Roy par ſon retour, comme nous faiſons voir",
            "million de malheurs, & deſordres qu’il nousa apportez, &",
            "qui ſont venus fi auant, que ſi vne courageuſe relolution ne",
            "lesarreſte par vn puiſſant remede, les peuples deſeſperez ſe",
            "ront capables de toute ſorte de penſées & d’efforts: on",
            "çait ce que la rage a fait dire à pluſieurs, qui poarront ve.",
            "nir aux effets, ſion ne les appaiſe, pas l’eternel banniſſe.",
            "ment de l’aureur de leurs calamitez.",
            "7. La plus violente apprehonſioun des ſages, vient du pe",
            "de ſoin que le Cardinal Mazarin prend de l’education du",
            "Roy, & des auerſios qu’il luy donne contre ſes proches,",
            "contre ſes plus fideles ſeruiteurs, & contre la ville de Paris;",
            "à quoy nous adiouſterons, qu’il taſche d’eſtouffer par tous",
            "moyens dans le bon narurel de noſtre jeune Prince,la com",
            "paſſion des miſeres de ſes Subjets, ne luy parlant que de la",
            "puiſfance abſoluë & aurhorité Royale, ſans jamais faire",
            "mention, ny de la clemence, uy de la iuſtice. Ce qui nous",
            "fair craindre que deces premieres impreſſions, & maudites",
            "inſtructions ne procede, non ſeulement noſtre malheur,",
            "mais celuy de noſtre Roy, qui ne peut regner heureuſe",
            "ment s’il n’a l’empire ſur nos cœurs, & ſi nous n’auons",
            "l’honneur de ſa bienueillance; ou s’il a plus d’inclination",
            "pour la gurre que pour la paix, comme il arriuera, s’il",
            "demeure plus long-temps captif du Cardinal Mazarin.",
            "8. Entre les iniuſtices & oppreſſions, que le Cardinal Ma",
            "zarin a faites en grand nombre depuis ſon retour, nous de",
            "uons loger celle que ſouffre le Due d’Angouleſme; apres",
            "auoir traité les Prouenceaux auec beaucoup de modera.",
            "ion & ſans intereſt, a’ayant iamais enttepris, que ce qui",
            "luy a eſteé ordonne tres-expreſſement par la Reyne pour",
            "lors Regente; il ſe trouue exclus de ſon Gouuernement,",
            "eſt priſonnier, & en grand dapger de ſa vie, qu’il auroir dé",
            "ja perduë, s’il eût eſté rencontré en campagne, ou sl ſe",
            "faſt ms en deffence, le comandement ayaat eſte fait à",
            "ceux"
        ],
        [
            "13",
            "eeux qui l’ot arreſteé de faire mains-baſſes, au eas qu’ileuſt",
            "reſiſté. Toutes ces violences ſont faites pout aſſaurer la",
            "Prouece au Duc de Mercœur, qui a eſpouſé la niepce du",
            "Cardinal Mazarin, qui fait aſſieger les villes, & perſecute",
            "les caualiers qui ont obey aux ordres du Roy, ainſi qu’on",
            "iuſtifieras par pluſieurs lettres de ſa Majeſté, & meſmes",
            "par celles du Cardinal maazarin. Il veut faireperir vn Prin.",
            "ce vertueux, & grand ſeruiteur du Roy, pour s’eſtablir",
            "en Prouence, ayant deſſein au cas qu’il ſe voye contraint",
            "d’abandonner le milieu du Royaume, de ſe cantonner",
            "das cette exrremité, & d’y conduire le Roy, auec reſolu",
            "tion ſi on le preſſe de le tranſporter hors de la France, eſtat",
            "capable de tour entreprendre, & la Reyne de tout ſouffrir.",
            "9. Nous n’aurons point de peine de perſuader à la Ville de",
            "Paris ce qu’elle void & ſent, à ſçauoir que la rage conceué",
            "par le Cardinal maarin contre le Parlement, qui l’a con.",
            "damneé, contre les Compagnies Souueraines, & maiſon de",
            "Ville, qui ont demandé ſon eſloignement, contre les Bour",
            "geois, qui ont crié ſi ſouuent point de mazarin, l’a porrté à",
            "faire approcher ſes armées, qui ont rauagé tous les enui",
            "rons de Paris: ll a premierement ſaccage depuis Eſtampes",
            "1uſques aà nos Fau-bourgs, il a fait paſſer ſes armees en",
            "Brje pour la deſoler; il les a logees dans la bonne France,",
            "pour y faire la moiſſon deuant le temps; il veut maintenant",
            "’eſtablir en vn lieu d’ol il puiſſe gaſter nos vendanges, &",
            "fermer les paſſages aux viures, ayant pris le deſſus & les",
            "deſſous des riuieres qui nous uourriſſent, ainſi il ne nous",
            "laiſſe plus que le deſeſpoir pour eonſeiller.",
            "o. N’oubliant rien de ce qui peut conanter l’eſprit vin",
            "dicatif d’vn homme de ſa naron, il a voulu depuis peu de",
            "iours faire dans Paris vn maſſacre plus cruel que celuy des",
            "Veſpres de Sicile d’ou il eſt ſorty. Il auoit projeté d’entrer",
            "dãsParis par trahiſon & par force pour nous piſler, &ſe def",
            "faire des plus gens debien, ayant deſiré d’obliger à̀ la re",
            "taire Monſeigaeur leDuc d’Orleans, ou de l’enuelopper",
            "daus le maſare, auquel ilanoit detia Monfieur le Prio"
        ],
        [
            "14",
            "ce, trois auvres Princes, pluſieurs Oficiers des Compa",
            "gnies Souuer. ines, & quantité́ de bons Citoyens. Ayant",
            "encontre de la reſiſtence, il ſe logea auee le Roy ſur vne",
            "eminence pour accouſtumer au ſangvn Prinee de quator",
            "ze ans, qui voyoit deuant ſoy comme dans vn Amphſthea",
            "tre ſes vaillans Subjets immolez de part & d’autre la for",
            "tune du Cardinal Mazarin. Eſt il poſfible que cette Prn",
            "ceſſe pour laquelle nous auons eu aurrefois tait de com.",
            "paſſion n’en ayt point maintenant pour nous? qu’elle por",
            "re ce fils accordé aux larmes de noftre pieteé, à tirer celles",
            "de noſtre miſere? & ne voye pas que ſi Paris qui eſt la te.",
            "te du Royaume eſt rudement frappé́; tout le corps tom",
            "bera en conuulſion? Faut-il que pluſieurs millions de",
            "François ſentent ce ſyncope mortel, pour contenter a",
            "furie d’vn eſtranger, qui a pour principal conſeiller vn en",
            "ragé Zongo Vndedei banny de ſon pays, qui ne parle que",
            "de fers, que de feux, & que de faim pour les Pariſiens,",
            "qui ont traitté auec tant de courtoiſie le maiſtre, & le",
            "alet?",
            ". Si le Cardinal Mazarin eſt ſi effronté de dire, que les",
            "Princes ſont les veritables cauſes de nos deſordres, nous",
            "alleguerons leurs proreſtations enregiſtreées dans les Gref",
            "fes des Compagnies Souueraies, & maiſon de Vlle de",
            "Paris; & nous ne repreſenterons que l’humanité & dou",
            "leur de Monſeigneur le Duc d’Orleans, vray heritier des",
            "vertus du Roy Henry le Grand ſon pere, nous ſommes aſ",
            "ſeurez qu’il poſera les armes auſſi toſt que le Cardinal as",
            "zarin ſe ſera retiré, ſa vie & celles des Princes du ſang vnis",
            "auec luy qui appartiennent au public, ne pouuant eſtre en",
            "ſeureté́ ſans cér eſloignement.",
            "2. Peut-on dire que le Cardinal nrazarln ſoit bon pour",
            "nous & ſage pour ſoy, lors qu’il nous veut ruiner, & e pe",
            "dre luy meſme pour nous gouuerher endeſpit de nos Loix,",
            "& de la raiſon qui les a’ faires, & les veut conſeruer: aais",
            "peut. on dire que ceux quile latnt ou qui de maintien",
            "aent par corrupi ſoieur plus geade biea qua nôus qu"
        ],
        [
            "3",
            "eruns ſpre ſs empoonner, eonentons nore cone",
            "ſeleue ei ioneaes er i e luie pueine enoir dne ene",
            "eie e eile deiai urenas lei de u repneue pnun ne",
            "pne e ſreono deproſairaer lonnr ur de un ſoenenon q!",
            "oeſle nununouein ſounu leun lſsleie ponun ne e",
            "pl un iſoue le bonns eenie, poue ſe rone oe rern",
            "erpse lous e pe oons l oeeoſies qoin oi odonoere",
            "noeu oee oſer le ropun de loeure pnrn nmoun ope one e",
            "ees de n ponr dlrnes qui peoat e peie puo en ene",
            "n iuſele u dereie ins lanunpe eoieoen er.",
            "niſe eue rnen ouennri ſne onireuene e ene e",
            "no oienene eui nine len e pulr eiei eoe iuenrene",
            "en ene eneneiens feene le eoedueſluilenin nne de",
            "aoune e un eie lneere punrini eneue e ie inre",
            "oeſeue eoi e nul eſlne dln l ornnue enr p ne nn",
            "Ple en deee erani le ean deneoe ileur llre enele",
            "une nueueſinoni eaeinusnia ie rya e nue meie",
            "ni p e ſle e noenreanonſiprere li eu ne re ole",
            "eue ueie eoneſune le ennueronedi ie u ner",
            "nue dnule eodlnie oui ouie e ſi ne e e eun eleſe",
            "nmeenunue eilei line el ene iue deenrur re n nle",
            "one dune ourne en nierns pous cels ſeroun nre oen pe",
            "leuoeſopu oiulianene, &e ae ſerue ys deſe pine",
            "au Ciel.",
            "Omn honeſta ratis expedieodlaeſalasis, praſerin pb",
            "FIN."
        ],
        [
            "DE PAR SON ALTESSE",
            "Royalle.",
            "Vio v R ’ v y deuxiéme du mois de Dece",
            "bre 1yr. Monſejgneur Fils de France, Oncle du",
            "Roy, Duc d’orleans, eſant a Paris, voulant fauoar",
            "blement traiter la Vefue I. GVILLE OT apres auoir",
            "eſté particulierement informé de ſa capacité, & des",
            "ſoins qu’elle prend da faire fidellement & correctement",
            "imprimer les Pieces, Ouurages & Relations qui luy",
            "ſont enuoyé́es pour ſon ſeruice. Son Alteſſe Royalle",
            "luy a permis de porter la qualité de ſon Imprimeuſe or",
            "dinaire. Veut & ordonnae qu’elle ſoit employée dans les",
            "Eſtats des Officiers de ſa Maiſon, & qu’elle jouiſſe des",
            "Honneurs, Priuileges, Franchiſes, Libertez & Droirs",
            "que ſes autres Domeſtiques. Faiſant Son Alteſſe Royal",
            "le defenſes à tous Imprimeurs & autres, d’imprimer ou",
            "contrefaire, & mettre au jour ſous quelque prerexte que",
            "ce puiſſe eſtre, les Relations, Pieces & autres Ouura",
            "ges d’Imprimerie, qu’elle fait ou pourra faire à l’adue",
            "nir pour le ſeruice & par l’ordre de Son Alteſſe Royalle,",
            "qui a pour témoignage de cette ſienne volonté ſigné",
            "le preſent Breuet, & commandé eſtre contreſigné par.",
            "moy ſon Conſeiller & Secretaire de ſes Commande",
            "mens, Maiſon & Finances.",
            "GASTON.",
            "Signé,",
            "Et plus bas,",
            "DE FROMONT."
        ]
    ]
}