{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-24",
            "@who": "AB"
        },
        "titre": "Les convulsions de la reine, la nuit de devant le départ\n          de Mazarin, avec la Consolation qu’elle reçut par l'apparition d’une bonne sainte; cause\n          de la résolution qu’elle a prise de ne plus souhaiter le retour du Mazarin, de peur de\n          mettre son royaume en combustion pour la troisième fois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau791_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "CONVVLSIONS",
            "DE LA REYNE",
            "LA NVIT DE DEVANT LE DEPART",
            "D MAZARIN.",
            "Auec la conſolation qu’elle receut par",
            "l’apparition d’vne bonne Sainte,",
            "Cauſe de la reſolution qu’elle a priſe de ne plus ſouhaiter",
            "le retour du Mazarin, de peur de mettre ſon Royau",
            "me en combuſtion pour la troiſiéme fois.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "3",
            "Les conuulſions de la Reine, la",
            "nuict de deuant le depart de",
            "Mazarin.",
            "LA Reine auoirt deſia fait ſon premier",
            "ſomme, & s’eſtanmt éueillée en ſurſaut ſur",
            "vne affreuſe viſion qu’elle auoit euë̈, elle",
            "a s’agitoit dans ſon ſict d’me façon qui",
            "teémojgnoit l’inquietude extréme. dont ſon ame",
            "eſtoit poſſedeée. Elles’eſtoit couchée aſſez tard, par",
            "ce que le Cardinal Mazarin ayant eu la permiſſion",
            "d’entrer dans ſa chambre le ſoir, luy auoit tenu de",
            "fort longs diſcours, ſur les motifs & les ſujets qui",
            "l’obligeoienr à haſter ſon depart, & luy auoit fait",
            "verſer beaucoup de larmes, en laprian tres-hum",
            "blement d’y conſentit, & proteſtant de iamais ne",
            "l’oublier. Ils ſe ſeparerent tous deux vaincus de",
            "douleur, & la Reine s’eſtant incontinent apres mi",
            "ſe au lict, fut encor long-temps à flaeter les idées de",
            "ſes déplaiſirs auaht que ’de pounoiir. fermer l’œil.",
            "Enfin comme l’eau de ſes yeux s’efforçoit d’eſtein",
            "dre les feux de ſon cœur; ſa douleur elle-meſme",
            "l’abatit ſi fort, que le ſommeil prenaut cette occa",
            "ton à ſon point pour ſe gliſſer dansſa paupiere ap",
            "- eſantie, & deſprendre ſes ſens de leurs premiers"
        ],
        [
            "4",
            "bjets, ſuſpendit tout à̀ fait la violence de ſon der",
            "ier reſſentiment, & ſe mit en poſſeſſion de toutes",
            "es facultez de ſon ame. Il eſt vray, que comme ce",
            "Dieu des ancies, qui porta iadis le nom de Mor",
            "hée, & qui ſç̧ait auſſi bien nous faire voir durant",
            "on cours l’image des diuers objets dont nous ſom",
            "nes affectez, que la Lune reproduit vn faux iour",
            "lurant la nuit, n’aſt pas touſiours malicieux pour",
            "nous repreſentcer des eſtres de raiſon, ou desſpectres",
            "qui ne forment aucun preſage pourt les perils qui",
            "nous menaſſent, & ne tendent point à nous cauſe",
            "quelque repentir ou quelque horreur des -erimes",
            "que nous auons autrefols commis: Il choiſit",
            "dans l’eſprit de la Reine les idées les plus ca",
            "pables de compoſer vn phantoſme eſtrange, qui",
            "par le reproche de ſes vlolences paſſées, luy fit e",
            "braſſer la reſolution de ſuiure à ianiais la vertu. Il",
            "ſembla d’abord flater ſes deſirs de vangeance,",
            "pour eſtouffer cette paſſion en ſon œur par la",
            "crainte de dépoüiller tout à fait le Roy ſon fils de",
            "ſes Eſtats, d’où vint qu’elle ſongea quelque temps",
            "apres, que touchant Paris d’vne verge de fer, au",
            "deſſein de ſe vanger de la reſiſtance que cette Ville",
            "auoit faite à l’exeeution de ſes plus hardis deſſeins,",
            "elle l’auoit changeée en vn deſeft: puis que de ce de",
            "ſert eſtolent ſortis des Ours, des Lions & des Ti",
            "gres, qui l’auoient deuoreée auec le Mazarin, toure",
            "a Cour & toute ſa ſuite, & qui s’eſtans enfin chan",
            "gez en Geans, ſe promenoient aà̀ grands pas par",
            "toutel"
        ],
        [
            "auce la Fance;, où ils briſoient les chaiſnes de ous",
            "oaux que les cyrans pedens auoiemis auxfes,;",
            "& faiſoimt-reſposdre leséchos de ous les pays, au",
            "yde lihené qu’ils ieuoiet continuelemeat..:",
            "Ainſi ſaiſi à la fois d’horrenr & deraine, de",
            "egret & de douileur, &s pleine de cuiſans repentr,",
            "elle ſe mit à diſcourit en elle-meſme de ceste ſorts.",
            ". Ne faut-il pas que ieſois la plus iapmdente",
            "là plus mal-beureauſ perfſodnne du ronde pous en",
            "ſer aomme e fais. lIe perdsd’Etas du Roy maon",
            "fils, ma repuation& les cœurs de mes ſujets, &",
            "oui d pour l’inereſt d’vnmual-heureux Etan",
            "ger, ſujet du Roy mon frere, & fils d’n ſimgla",
            "Chapelier, au moins ſi le bruit commun eſt verita",
            "ble. Ieſus, moa Dieu, qui ianais euſt cru fous le",
            "agne du feu Cardinal, me voyant- toute ſpndui",
            "aen deuotion, que i’euſſeainſi pris l’eſſor eanc lil",
            "bte, a& que le temps de mon vefuage.uſt eu peu",
            "de rapport auac celuy que ie paſſay dans l’engage",
            "moadu mariage aupres du feu Roy N’aſt-ce pas",
            "equdqué fagçomiuſtifie lçs ſoupçons que beau",
            "eup de peſonnes da Paris ont conceus, qu",
            "eutz hbedlla haneuſe de Leona, quilogea long",
            "empsdans les Tuillenies, duie allay ſouuanvii.",
            "ee, & queie comblay de peensà ſdndeparm’a",
            "uoit pa quelquc phyltre anmreux.pmop- la:",
            "phantaiſie de l’idéede cét lalien, qui l’aadoiie roy",
            "fait nide. ſon payr, frond n depatrilles pe",
            "bais, pour alaeuar de lſendaourla raiſon.Ce",
            "B."
        ],
        [
            "tes ie troy preſque que ſon chaat me eauſa quelque:",
            "enchameemenr, & que mou eſprie fut amſi recon",
            "penſeé de l’éclas dont ie renduſontotpstout bril",
            "Iant.Qel changement d’eſt fao en ma porſoaae",
            "& dans mo humeut led haiſſois!la vice & ie ſem",
            "ble le proteger: b’aimoms a vôrta,ie luy fais la gue",
            "re: le deteſtois l’oppreſſion des peuples & de n",
            "nooens, ie l’approiuué & l’artoriſe à pteſonEloin",
            "d’eare comme i’eſtois, l ſecours & lé iefuge des",
            "mal-heureur, ie parois leur plus cdelle ennemie,&",
            "leur teau le plusinhumr. Qoy leſocnir deér",
            "larmes que les Pariſiens dobnment autqefos à l",
            "rigaeùr du traiement q’ me fit ſoutfoir duant",
            "pluſieurs anńes, m’oblige-t’il à leur rendre le",
            "change de leurs tendreſſes, & les ſoulager mainte",
            "nant que ia les voy mal-trairez, ou pluſtoſt que ie",
            "les ieus dans l’oppeſſion? N’eſt-ee pas vnrcait qui",
            "me deuroit faire tombet les armes de la mai, &",
            "me percet tout à fair lecœur? Mais n’eſt-ce pas vne",
            "ingratitude qui meriuemille ſupplies Auſſie",
            "1",
            "commence à craindre que ie neſois tout à fait aba",
            "eiele rereoerene!",
            "dopné́e du Ciel,parce qué ie fais beaucdup de",
            "friſfons de traidr &’dhotreur. Ie d’ay ps les",
            "mouuonens dd piené qe i qus trafois cesſatis.,",
            "fdctipnnrere; qui naiſſent de là gpace ’en..",
            "haus, & da repos de uoſtt conſciencee ieſensau",
            "contralres ueiafus. agit dlaht dau",
            "mant patdes viſionsfunſtes&e ouiſas remprds,."
        ],
        [
            "qui coimeauard Vaupqirsme d̂ieal aea",
            "& le’ œu! Oecequi troublatoà, fa ma tai",
            "lan, & m ropdnditatene. ilal quloa",
            "peut dite domy dans 5outp le ce: pa qué",
            "’eſt impuiſamment-repauſſedȩsougesae",
            "de rndre: des -atolss iniuriuſe-,poures ftess",
            "ſl oruels que los mhu qe spe,ss ns. ’a",
            "fais par la guert aſjers du-Ryao filsn",
            "B’aillounsi que t mestssejia pltpô rii",
            "uaiſe conduire queli’aye refiuea upaa2",
            "Ruis qu’au lieudeſoudegopel uſoûe",
            "piraiapaanoaegecdgas cet epoiu, eli",
            "aéfactags, d́tni & endu le, pbs mabl due",
            "mondeſ mpitoyablo, indſeree, inſenſéepù ſuis",
            "je; & qu fay-jdepuidit aasleis s Pn",
            "toiſe , au lieu d’ dans Pagis, paus hagerl",
            "ſouuhedh ojourj edge pi deſeupo qu,",
            "deſenairmens? e 5éherpar-teoi-Enfe,e-ié",
            "traiſne uſſiles phus drs fteau eifais rſſe",
            "ti auxhatapdes ieu je ſ? etepasle",
            "moye de me fdiroplshayt& pllsttr q’na",
            "Megare, i oucesfoisla hais qp’elopppoqu",
            "ont accroiſtre? Mas &rcQ peespar",
            "ous les maut que iafais ſour u,g4qe",
            "eſoraffray-aeſe, Ae ?pyoss",
            "qui me vulen du mal, pArceque e eur efaus",
            "ooe hore n ſaals gasiſaaaplé ace",
            "ſenimeutees uir ,r4 qq Siaop de",
            "qoe lnou euelbeo,gdod. p"
        ],
        [
            "eéne- ſupotter ces- inſupporables excez ? N’eſt-",
            "pas le moin8 qu’lls puiſſeat faieeltans ſi malheu",
            "reax & ſi fmal’ttalttes Mais que di-je, neme fone.",
            "ih pas gace deh ſr auec taat des- moderation",
            "Fe les erſetute ’& llmeprienx. Ie leur eauoye",
            "des picoeuits &e,des ſſaſſins,& ils m’enuoyendes",
            "Deputee queie rbutts llſolicitent pour moy l",
            "Ciel, &ie ſolicite eontr-eux l’Eafer meſmerN onsl",
            "ils pas potté pdr es rués toates les Reliques des",
            "Saints qoi ſoc &dans Paris , deſcenda la Chaſſede",
            "Saince, Geneuaiefue pour me echir ? Mais aues",
            "qu’elles diſpoſttios, qu’olle prepatations, qel",
            "les tendreſſes? Combi de douſnaos, cumbian de",
            "prierese dé prbeeſſiond, embien de fatigues,",
            "cormbien d’auhoſnest Il a’apaseſté juſqu’auxpla",
            "belles Danes qui n’ayent ſaiut des Proceſſions à pié",
            "paty là popolace,& couru rifquedenaillecheute!",
            "ſuarde pauieé glſſſant &e plelnde crotres, pour taſchar",
            "d’obtënſuicleû quélquefayon de grace en ma",
            "faudetr-? Quy tan! de bonnes anes, deſainxs Re",
            "ligier, dEeſques , d’Atb & d’autres perſo",
            "nesconidrablés, reift’plitl ta de peinas pour",
            "myſeule,, & ſeule ie ne ſeeos polnt coacée?",
            "l’afrôis bien’v cœt&vne polrié de fer, vn fang",
            "db́ Melée eeſe Piſerpaile, & neamee",
            "Paſphaét Nonm’on, dt-elle, ll’ et-tetapque 2",
            "doſedr faſeſh leetrlnaus fur vobjebtop",
            "aneeeieieſiuu",
            "pled,d’baurgedo aifaſont demou defeſpoix.",
            "Lors"
        ],
        [
            "9:",
            "Lors ce ne fut plus qu’vn graaid d́bordement de",
            "larmes ſir ſon viſage, où quelque teſte dufard du",
            "iour preedenr fut détrempé par cette humeur, qui",
            "découla iaſques ſur ſa gorge, ea donnant ſujet de",
            "dire que, ffauns laryas npleis bortis. Enfin apres",
            "aauoir loag-emps gemy, pleureé, fouplré, ſanglo",
            "eé, paſli, rougi, ſans que perſonne- en peuſtrie",
            "volr, Te qlaterqoaaa ptfes percuſſ eeorun,",
            "Elle recommenç̧a de plus belle, & les prenſeres",
            "paroles qu’elle diſt en ſuite furent: Il n’y à poinc",
            "de doute que ie ſuis la plus criminelle du monde,",
            "mais auſſi la plus mal-heureuſe à preſent: Faut-il",
            "d’autres ſujecs à me punir que moy-meſne? Et ’ne",
            "ne ſuis-je pas bien punie par tout ce que i’ay tenté",
            "iuſqu’icy pour puni les autres? Qu’ay-je fait dont",
            "la honte ne me ſoit demeuré́e,ſi le peuple en a ſouf",
            "fert la pert?Il’ay fait loquer deux fois Paris &",
            "deux foisona fort mes troupes de s’en eſloigner:",
            "Il’ay fait meere le fiege deuant Eſtampes, & les plus",
            "branes hommes de l’armée d Mareſchal de Tu",
            "renne y ontperi. I’ay fait pratiquer le Due de Lo",
            "raine pour aftoiblit l’atrmaée des Princes, & mes pier",
            "reries y ſont demeurées, auec cent mille eſcus de",
            "l’argent de France, ſansque ’aye gagné autre cho",
            "ſe, par de ſi grandes pertes, que l’eſloignement",
            "d’vn traiſtre & divn inconſtant, qui ne ruine pas",
            "moias maitenant les frontieres de la Frane. e ne",
            "arle point du iour de la bataille ſainct Antoine,",
            "ouù ie is vainement attaquer Paris, que i’obligeay"
        ],
        [
            "de ſe declarer tout à fait contre moy. Ce ſouuerir",
            "m’eſt trop odieux, & ce penſer trop inſuportable,",
            "pour le pouuoir ſouſtenir. Mais à quelles duresex",
            "tremirez ſuis-je reduite à preſente ſii’abaudonne ce:",
            "mal-heureux Mazarin, que i’ay deffeadu ſi long",
            "temps au peril de mon honneur & de ma vie, que",
            "deuiendra-il Et ſi ie ne l’abandonne pas que de",
            "uiendray-je ? Mais quand ie l’abandonnerois dés.",
            "dés aujourd’huy, ne reſtetay-je pas honteuſe",
            "vaincuë, apres cet affront? Qui me voudra receuoir",
            "en ſa Cité́? Elle euſt dit comme Didon en pareil ſu",
            "jet,.",
            "Qis me amten fac velle ſines raribauſque ſaperbis,",
            "Irriſas accipiet,",
            "Et n’euſt manqueé de dire auec elle,",
            "Felix es aiais fſelix ſ litrr tanu",
            "NMaoquom Maarie etgiſienme nora carin.",
            "Et de ſe faire le reproche compris en cevers,",
            "Mo ſerata fides cineri promiſa chaes.",
            "Mais parce qu’elle n’entendoit point le Latin, elle",
            "continua de cette ſorte en François. Ie ſuis bien",
            "mal-heureuſe en effet, & plus mal-heureuſe qu’on",
            "ne peut croire: I’aime ce Mazarin qui n’eſt point ai",
            "mable, puis que tout le monde le hait ſi fort, & ie",
            "l’aime iuſqu’à la fureur, luy qui ne m’aime qu’auec",
            "repgnance & par maxime d’Eſtat, & qui mainte",
            "nant ſe teémoigne reſolu de me quitter, quelque ef",
            "fort que ie faſſe pour le retenir. Capendant ie rui",
            "ne pour luy tous mes ſujets, & deſole vn pais tout"
        ],
        [
            "ntier, ouù̀ i’ay fait plus de meurtres & de pllages,",
            "que n’en one fait pluſieurs tyrans. Elle eut horreur",
            "de cette penſeée, qui luy preſentoit toutes les ima",
            "ges des veritables morts qu’elle auoit cauſées parmi",
            "a France, & ſe confitmant en cette opinion: Ouy,",
            "eprit-elle ſoudain, ie fais tous ces meurtres, où ie",
            "ue penſois pas auparauant, lors meſme que ie les",
            "faiſois commettre. Tout le monde m’en fai le",
            "rapport, ie n’en puis ſouſtenir l’idée, & i’en ay bien",
            "produit les effets. Mais que tes meurtres ſont horri",
            "bles, & que l’image en porte de terreur auec ſoy?",
            "Le ſommeil vient de me deſcouurir toutes ces vl",
            "ceres, que mes deſirs de vangeance & mes preſſans",
            "reſſenrimens couuroient des nuages d’vn fatal ou",
            "bli. Ne m’a-t’il pas ſembleé́, que comme lerodes,",
            "i’auois commandé qu’on enfermaſt le peuple de.",
            "ous les enuirons de Paris, dans vn parcqcinq ou ſtx",
            "fois grand comme celuy de Ruel, & que laà ie l’ay",
            "fait deuorer par pluſieurs troupes de Lions achar",
            "nez au meurtre, que i’ay fait déchaiſner contre cet",
            "te multitude deſarmée, ſans qu’elle euſt commis",
            "aucun crile qui la rendiſt digne de ce traitement.",
            "Il parut alors que la Reine eſt veritablement",
            "bonne dans le fouds de l’ame, & qu’elle n’a que l’o",
            "pinion & la fantaiſie déprauée, & i’aurois meſme",
            "quelque pente à croire que fa facilité fut la cauſe de",
            "la deprauation de l’vn & de l’autre. On dit que",
            "l’objet émeur la puaiſſance & tente les ſens, c’eſt ce.",
            "qui fur la cauſe de ſon mal-heur. Elle voyoir ſou"
        ],
        [
            "uent Mazarin, elle eſtoit preoccupée de l’opinios",
            "qu’il eſtoit ſeul pourueu d’vne prudence aſſez gran",
            "de pour remplir la place du feu Cardinal de Riche",
            "lieu: Elle le voyoit aimeé pour l’amouar d’elle, de",
            "tout le monde, & voyoit que les affaires de France",
            "ſuccedoient au commencement de ſa Regence, le",
            "plus heureuſement qu’elle euſt iamais pû ſouhaiter,",
            "& ſçauoir qu’on en donnoit vne partie de la gloire",
            "à ſon Miniſtre, à qui le témoignage recent du feu",
            "Roy eſtoit tres-fauorable. Dans ce rauiſſement el",
            "le luy donna premierement ſa croyance, puis vne",
            "partie de ſes affections. Voulant paroiſtre auſſi ge",
            "nereuſe enuers luy, que le feu Roy fut bien-faiſanc.",
            "enuers l’autre Cardinal, elle crut que le laiſſer pau",
            "ure dans vn Royaume reputé ſi riche, ſeroit imoins",
            "vne marque de ſa foibleſſe que de ſon ingratitude..",
            "Et comme la miſere du peuple n’eſtoit pas preſente",
            "à ſes yeux, & qu’elle ne pouuoit oüir de ſi loin les",
            "plaintes & les cris des miſerables, que les exacteursl",
            "perſecutoient, pour en tirer de l’argent à propor",
            "tion de leurs taxes, elle ne croyoit pas que luy doner",
            "vna million eſtoit ſouuent tuer vn million d’inno",
            "cens, & meſmes des enfans dans le berceau: c’eſt",
            "ce qui la rendoit plus hardie à luy faire beaucoup",
            "de largeſſes, qu’il eſtoit touſiours en humeur d’ac",
            "cepter, ſans dire iamais c’eſt aſſez, non plus que.",
            "l’Enfer. D’ailleurs, elle n’auois qu’a dire vn ſeul",
            "mot pour eſtre obeye, parce que les Officiers des.",
            "Finances eſtans de la faction de Mazarin, & cor",
            "rompus"
        ],
        [
            "31",
            "oopus de loague main, ne cherclhoient qu’à̀ pe",
            "cher en eau trouble, & nmultiplier la ſomme à ſeur",
            "profit, ſi bien que penſant ne donner qu’vn mil",
            "lion, elle en donnoit couſiours dix ou douze, &",
            "bien que ce fuſt contre ſon intention,. la volerie",
            "n’eſtoit pas effectiue du coſte des Partiſans, & la",
            "perte moins reelle & moins grande du coſté du",
            "peuple. Cependant elle conſeruoit touſiours quol",
            "que reſte de tendreſſe en ſa faueur, & quelque im",
            "puiſſant deſir de le ſoulager, qui la reſaiſiſſoit pour",
            "I’ordinaire touſiours à l’heure de ſes ftequentes",
            "ComunionsMais enfa, la violencedu mouuemen",
            "de courroux, dont l’omportement general des peu",
            "ples, toucha ſon eſprit au temps des premiers trou",
            "bles du Parlement, éouffa tout à fait cette foible",
            "ideée en ſon ame, & la laiſſa dans la funeſte teſolu",
            "non d’acheuer de perdre ces mal-heareux qu’elle",
            "n’auoir que rrop perdus auparauant, & de ſe van",
            "ger de ceux qu’auant leur ſouleéuement elle auoit",
            "trairez comme les plus cruelles perſonnes ayans la",
            "puiſſance en main, font ceux qu’ils veulent exrer",
            "miner. Ainſi regardant l’effet ſans vor la cauſe, ſa",
            "preoccupation l’empeſchot de remarquer que tou",
            "te la noirceur qu’elle voyoit dans ce qu’elle nom",
            "moit leur crime venoit de ſa part, & ſon ame en",
            "rctenuéë en ces tenebres par les malignes ombres",
            "des conſeils de Mazarin, ne pouuoie receuoir de",
            "clarté qui diſſipaſt ſes erreurs d’aucun ſujet, parce",
            "que Mazarin en auoit bouce toutes les auenues..",
            "D"
        ],
        [
            "De cete ſorce faiſans grace à ſa paſſion, elle dou",
            "noit à noſtre reſiſtance le blaſme des moms iniu",
            "rieux qu’elle meritoit, &s ſouhaaittoit ininſtement de",
            "nous plonger dans tous les abyſmes ou les ctimes",
            "ſont le plus cruellement expiez. Mais le ſommeil",
            "en cette occaſion ayant fait breche à cette digue de",
            "ſa preoceupation, ſembla rouurir ſa premiere play",
            "en fermant la nouuelle, & nous rendit en quelque",
            "faor ce que les artifices de Mazarin nous auoient",
            "oſé. C’eſt en vn mot, que confondant ſes dernie",
            "res idé́es, qui comme les picques de pluſieurs ba",
            "taillons rangez dans vn champ de bataille, eſtoient",
            "toutes dreſſees pour tendre à des effets violents, il",
            "réueilla les premieres, étouffé́es ſous le grand nom",
            "bre de leurs ennemies, & les ayant miſes en la place",
            "des autres, fit voir à la Reine par les propres lu",
            "mieres de ſon eſprit, l’impoſture de celles qu’il ve",
            "noit de ſuffoquer. Ainſi cette Princeſſe reuenant",
            "comme d’vne longue extaſe, s’eſtonna de voir net",
            "tement des ſujets qu’elle ne voyoit auparauant que",
            "confus & e mbarraſſez d’ombres & de nuages, & ce",
            "fut ce qui l’obligea d’eclater en regrets, & de les té",
            "moigner encor en cetre ſorte.",
            "La plainte vniuerſelle de la France preſuppoſe",
            "vne miſere generale, & ie ne puis douter que tous",
            "les leaux ny regnentauec vn cruel empire, puis que",
            "i’ay porté par cout également le fer & le feu. Mais",
            "quoy ne ſemble-t’il que i’oppoſe les torrents de ma",
            "freur à ceux des graces d’enhaut, puis que dans cet"
        ],
        [
            "15",
            "e année où la maia liberale du Ciel aaoic reſpdndn",
            "tousſes treſocs ſur la terre, i’ay fait des efforts .",
            "delà de mo pouuoir pou les deſtruirs, & fait re",
            "gaer la ſterilié où il auoit rendu l’abondaace ſi",
            "pleine & fi grande, qu’ello auoit de quoy contentss.",
            "les deſirs des plus delicas e des plusauares. Pour",
            "mon ſujet, ces campagaes ſi ſœcondes des enauiros",
            "de Paris, ont eſté́ dépoüillé́es-de leurs riches naoiſ",
            "fans par des mains canamies, pluſieurs ſemaines",
            "auant leur ſaiſan. Pourmou ſujet les pauures la",
            "boureus on eſté priuez ds fruits de ſeur labeu,",
            "&e forcezar la fueur du ſoldat qui les meteoit e",
            "pieces auec ene licance effreneés, de ſe retirer à Pa",
            "is, dont les Hoſpitaux en ont regargé depuis plu",
            "ſieucs mois. Pour mon ſujes, la mort n’a pas moins",
            "enleué́ encotte graade Ville, depuis ces deruien",
            "troubles, que vingt mille perſonnes, qui ſont preſ",
            "que toutes hortes pour auoir long-temps manqué́",
            "des choſes neceſſaires à la vie, que ie leur ay ſou",
            "ſtaices, & reſpiré vn air qui ne leur eſtoit pas na",
            "turel. Ne ſuis-je donc au monde que pour la de",
            "ſtruction du genre humain? Quel exemple de dou",
            "ceur & de cdemence ie donne aux eines doüai",
            "rieres qui me ſuiuront deſormais en France? Mais",
            "ſi ie ſens quelque repentir d’eſtre la cauſe de ces ex",
            "cez, n’eſt-il pas tot à fait impuiſſant, puis que ie",
            "m’efforce de retenir le ſujes qui me les fait com",
            "mettre? Me parler d’eſloigner Mazarin, ou de con",
            "ſentr à ſon eſloignement qui paroiſt ſ proche, eſt"
        ],
        [
            "26",
            "me déchirer l’ame, & me porter moy-meſne vn",
            "coup motel das le cœur, e ſuis forcée de capituler,",
            "du moinsauec ma paſſion, parce qu’elle eſt encoi",
            "ma maiſtreſſe, & de la flatter de l’eſperance dupropt",
            "retour de celuy qu’elle regarde çomme le ſeul hom",
            "me parfait qui ſoit au monde, & le ſeul digne de",
            "mes affections, & de regir pluſieurs Eſtats. C’eſt là",
            "l’eſtat où mon ame eſt à preſent, ce ſont les imagi",
            "nations qui me troublent, & les penſeées qui me",
            "conbatant & qui m’agitent. Mais cependant ie",
            "ſçay qu’il me faut vn iour, & peut-eſtre bien-toſt,",
            "comparoiſtre deuant le Tribunal du Dieu viuant,",
            "à qui toutes mesoffenfes & toutas mes intentions",
            "ſont connuës, & qui ſçait les effets prodigieux que",
            "mes ordres ont ſouuent produits au delà de-mon",
            "eſperance & de mes deſirs, pour me les imputer à",
            "crime, & m’en punir ſeuerement.",
            "Elle s’alloit tout à fait porter dans le deſeſpoir,",
            "quand vne grande lumiere, ſans ouuerture des fe",
            "neſtres ny des portes, s’eſpandit ſoudain par route",
            "la chambre, qui fut remplie en meſme temps d’vn!",
            "celeſte parfum, que les Anciens euſſent pû nommer",
            "vne celeſte odeur d’ambroſe. La Reine tira bien",
            "toſt le rideau, pour voir d’où venoit l’éclat d’vne",
            "clarté ſi ſurprenante, & vit vn objet en effet ca",
            "pable de rauir les Anges ainſi que les hommes.:",
            "Ms que vit-elle qui fuſt ſi capable de la rauir?",
            "Vne ieune beauteé reſplendiſſante comme vn So",
            "leil, & dont les veſtemens eſtoient blancs conmm",
            "neige,;"
        ],
        [
            "neige, autant que les rayons qui partoient de ſes",
            "yeux, & ceux dont elle eſtoit enuironnée, ſouf",
            "froint de le remarquer: Elle auoit la taillealaigre,",
            "la gorge pleine, le viſage rond, le reint blanc &",
            "vermel, comme meſlé de lis & de roſes, le menton",
            "vn peu court & fourchu, la bouche petite, le nez",
            "aquilin & parfaitement bien formé, l’œil doux, &",
            "plein d’eſprits tous celeſtes, le front rond & tant",
            "ſoit peu haut, les cheueux d’vne couleur d’or, flot",
            "tanspar ondes autour de ſes belles ioües, qui n’e",
            "ſtoient ny trop enflées ny erop baſſes, chacune des",
            "deux ayant ſon petit gelaſin bien formé, ce qui",
            "tout enſemble temoignoit que ſi cette beauteé fut",
            "aurefois vne Bergere, iamais Lignon, n’en dé",
            "plaiſe aux Dianes & aux Aſtré́es, n’en eut de ſi ra",
            "uiſſantes: auſſi la Reine des Riuieres, ie veux dire",
            "la Seine, à qui ie penſe aucune autre ne peut diſpu",
            "ter ce nom, eut l’honneurs qu’elle frequenta ſou",
            "uent ſes ruages. Au reſte elle ſouſtenoit de ſa main",
            "gauche vne chaſſe en forme de petite Egliſe, où",
            "brilloient vne infinité de pierreries, & pareille à",
            "celle qu’on porte aux ceremonies qui ſe font à la",
            "deſcente de la Chaſſe ſaincte Geneuiefue: elle por",
            "oit auſſi dans ſa droite pluſieurs Couronnes, qui",
            "eſtoient celles de nos Roys, qu’elle auoit touſiours",
            "ſouſtenuës, depuis qu’elle contribua tous ſes ſoins",
            "à faire vn Chreſtien du Roy Clouis. En cét eſtar",
            "sS’approchant de noſtre Reine, qui penfa ſortir de",
            "ſon lict pour ſe ietter à genoux deuant elle: elle",
            "E"
        ],
        [
            "luy tint d’abord ce diſcours:",
            "Ie ſuis Geneviepve, LA PROTECTRICE DE",
            "Pars et de lA CovonnE es RoYs D",
            "FRAnNCE, & celle dont on a tant reclamé le ſecours",
            "en voſtre faueur. Si i’ay ſemblé faire iuſqu’icy la",
            "ſourde oreille aux vœux de ceux qui me prioient,",
            "c’eſt qu’ils auoient les intentions armeées, lors que",
            "leurs bouches par vn vain murmure ſembloient de",
            "mander la paix, & que vous n’eſtiez pas en eſtarny",
            "en humeur d’en écouter la propoſition. Ainſi ie",
            "creus qu’il falloit attendre que quelque écoule",
            "ment des graces d’enhaut en voſtre ame, me fit",
            "voir quelque iour à forcer la fermeté de vos pre",
            "mieres reſolutions. Ie viens d’entendre le premier",
            "ſouhait que vous auez fait de ſortir de ce labyrin",
            "the, & ie ſuis ſoudain venuë vous offrir la main",
            "pour vous en tirer. Vous demandiez qui vous don",
            "neroit l’aſſeurance de comparoiſtre deuant le Tri",
            "bunal du Dieu viuant, & qui ſeroit voſtre prore",
            "cteur au point de cette exacte reddition de compte,",
            "deuant vn luge ſi rigoareux & ſi courouceé cotre la",
            "rigueur de vos offenſes:Et ie vieés vous offrir ce que",
            "i’ay de credit enuers cette Majeſté ſupréme, & ma",
            "ſauue-garde toute entiere, ſi vous ſuiuez deſormais",
            "pluſtoſt mes conſeils que ceux de voſtre paſſion, o",
            "du Miniſtre que ie voy ſur le point de vous quiter.",
            "Ces Couronnes que ie porte dans ma droite, ſont",
            "des maques des grands ſeruices que i’ay rendus",
            "aux anciens Rois de France, predeceſſeurs du Roy"
        ],
        [
            "19",
            "voſtre fils, lors que des ſentimens de tendreſſe &",
            "de piereé les ont obligez de reclamer ſainctement",
            "mon aſſiſtance, pour faire ceſſer les fleaux dont les",
            "peuples eſtoient perſecutez. Cette caiſſe que ie ſou",
            "liens de la gauche, par vne grace particuliere du",
            "Ciel en faueur de mes anciennes ferueurs & de ma",
            "parfaite reſignatin à ſon ſeruice, enferme les",
            "pluyes & le beau temps, pour departir ces biens",
            "auxFranç̧ois quand ils implorent mon ſecours auec",
            "vn vray zele, & non point lors qu’ils eſtallent auec",
            "pompe le Santuaire où mes os ſont enfermez, aux",
            "yeux d’vn peuple indiſcretement curieux, qui re",
            "paiſſant ſes yeux de l’éclat des pierreries dont vous",
            "oyez briller la figure, ne fait point paſſer l’id́o",
            "des vertus que ie receus du Ciel iuſqu’à̀ ſon ame,",
            "pour deſirer de s’en rendre imitateur. I’accorde",
            "cependant ſouuent l’effet de ſes vœux en de pareil",
            "les occaſions, parce que le mal-heur eſtant general,",
            "les deſirs de tout le monde conſpirent eſgalement",
            "à la poſſeſſion d’vn meſme bien, ou deſtruction",
            "d’vn meſme mal, & que le don de ces biens extra",
            "ordinaires n’eſt en la diſpoſition d’aucune puiſſan",
            "ce humaie, au lieu que ceux qui par vn fameux",
            "Arreſt ordonnerent dans le Parlement il y a quel",
            "ques mois, qu’on deſcendroit la Chaſſe ou mes",
            "os ſont poſez, dans mon Egliſe de Paris, pour taſ",
            "cher d’obtenir du Ciel la ceſſarion des troubles de",
            "la guerre, en vertu des merites dont ils me croyent",
            "en poſſeſſion, auoient eux-meſmes en quelque ſor"
        ],
        [
            "0",
            "e excité cette guerre, la continuoient par leurs bri",
            "gues & leurs factions, & s’eſtoient conflrmez de",
            "ouueau dans cette reſolution, où d’autre coſté",
            "vous paroiſſiez inuincible par la perſuaſion de vo",
            "re cher confident. De ſorte que pour deſtourne",
            "eulement ce ſoupçon de leurs perſonnes, & paſſer",
            "our bien intentionnez dans les eſprits du peuple,",
            "qu’ils vouloient tromper par cét éclat, ils me ren",
            "lirent comme le ioü̈et de leurs artifices, & ſuiui",
            "ét ma Chaſſe auec auſſi peu de reſpect que de con",
            "ideration pour l’effet que le peuple en deſiroit.",
            "C’eſt ce qui fait qu’on ne doit point s’eſtonner ſiia",
            "n’ay point cauſé ſoudain la paix, pis que i’euſſe",
            "utant fait de mécontens, que i’euſſe tendu d’eſpris",
            "atisfaits, & vous deucz vous an eſtonner enco",
            "moins que les autres ſç̧achant qu’il n’a long-emps",
            "temps tenu qu’à vous qu’elle ne ſe fit au gré de tou",
            "e la France: ſi bien qu’en faiſant ce mirale, i",
            "n’euſſe fait que ce que vous negligede faire, & ce",
            "que voſtre raiſon fera touſiours auec beaucoup de",
            "facilité, quand voſtre paſſion ceſſera de la trou",
            "bler.",
            "Maintenant donc que vous me paroiſſez en",
            "quelque façon dépriſe de ce funeſte engagement,",
            "qui vous rendoit ſans yeux pour les mal-heurs de",
            "la France, & ſans oreilles pour toutes ſes plaintes;",
            "Ouy, Madame, ie viens de tout mon pouuoin",
            "m’efforcer de vous fortifier dans cette belle reſolu",
            "tion: vous monſtrer l’eſtat où maintenant eſt vo",
            "ſtre"
        ],
        [
            "ſtre ame, auec les veritables criies que vous aue",
            "commis, ſans deſſeih de vous en aireaueun epr",
            "che: les moyens d’en faire vne uſtepenitence,de",
            "rentrer en voſtre premiere eſtime, de vous retabli;",
            "dans le hroſne, & vous offrir enafin la main pons",
            "vous conduireà la veritable gloireo pour laquelld",
            "vous. deuez tbur mepriſer en laage où: vous",
            "eſtes..",
            "le voua parleray sas exageration, parce que ie vou",
            "parleray ſans intereſt, & vous diray deparfatesve",
            "rirez, parce queie les puiſe au ſeu de eluy qui-eſt",
            "la ſource de la vie & de la veriré. Voſtre ame eſt en",
            "vn tres-mauuas eſtat, & Dieu permet qu’elle ſoit",
            "entée, & qu’elle ſucombe, & que les aflictios",
            "l’accablent: & les proſperitouquius flattant; ne",
            "brillent aà vos yeux que oommo des é́clairi, ou ces",
            "feux de la nuit qui conduiſens vers des precipices;",
            "parce que vous n’auez pas bbſerué ce quovous pto",
            "mettiez à Dieu, quand eſtant nal-ttaice par de",
            "Cardinal de Richelieu, vous embrafſiez les Arels,",
            "& vous faiſœz vœu, que vdus pauuieztamais",
            "vaincre ce mal-heur par ſon Diuin ſecours, vous",
            "banniriecz la tyrannie’& les larcns de toute laFran",
            "ce, & feriez ſucceder la douceurd’vn ſiecle or à la",
            "rigueur d’vn ſiede de fer. Au cotraire; on vois",
            "que vous adjouſtez beaucoup aux gueurs de ce",
            "cruel ſiecle, &. qu’il n’y en eur iamais de ſi mal",
            "heureux que les dernieresamné́es d voſtre Regen",
            "ce. Ou lçait auſſi que vus dauem ſouhaitte auſ",
            "E"
        ],
        [
            "22",
            "qu’icy auec cant d’empreſſement de venir à bout de",
            "eeux qui ſe ſone liguez pour deſtruire voſtre auto",
            "rité́ pres du Roy, que pour reſtablir tous les pe",
            "ges & les tributs auec plus de rigueur qu’aupara",
            "aant pour fatisfairela fureur & l’auarice des cruel",
            "les fang-ſus qui vious enuironnent, monſtrr",
            "qu’on ne vous choque que pour changer vn ioug",
            "cruel en vn cent fois plus rigoureux. C’eſt ce que",
            "les peuples redourent iuſtement, apres en auoir fait",
            "pluſieurs fois vne cuelle épreuue, & c’eſt ce qui les",
            "rendra touioars intraitables, tant que vous aurez",
            "quelque part au gouuernement de l’Eſtat.",
            "Cette puiſſance vſurpé́e ſur celle du Parlemente,",
            "& ſur les ordtes du’ feu Roy, vous a ſi mal reuſli,",
            "que vous ne deuez point ſouhaitter de vous la con",
            "tinuer, ſt vous nae voulez tomber tout à fait dans le",
            "gouffre des peines eternelles, où les Fredegondes",
            "& les Brunehaats, pour l’expiation de leurs crimes,",
            "ſouffrent des paeines au delà de celles des Agrippi",
            "nes & les Cleopatres.",
            "Vous auez peche particulierement contre deux",
            "Commandemens de la Loy Diuide, celuy qui def",
            "fend l’enleuement du bien d’autruy, & celuy qui",
            "deffend le meurtre. Ie ſçay bien que voſtre main",
            "eſt veritablementinnocente de l’vn & de l’autre,",
            "mais voſtre cœur eſt vrayement coupable, & voſtre",
            "conſcience vous le dit mainenant, auſſi bien que",
            "ma voix: celuy qui uë n’eſt pas touſiours celuy qui",
            "porte le coup martel, cluy qui commande qu’o"
        ],
        [
            "le porte, & auquel le meurtre ou l’enleuement de",
            "biens. profite, eſt reputé l’homicide & le rauiſſeur,",
            "quelque eſloigné qu’il ſoit da lleu où l’vn & l’au",
            "re ſe conmmet, quelque Majeſté qui le couure, &",
            "quelque pretexe qu’il emprunte de ſa puiſſance,",
            "pour s’attribuer vn droit de tout pouuoir impuné",
            "ment. Dauid & Iezabel commirent chacun vn",
            "neuttre, e cammandant ſecrettement qu’on le",
            "commaiſt, & cependant pour punition de ſon cri",
            "me, le psemier louffrit vue grande peine en la de",
            "ſolation de ſon peuple, eſfant teduit au choiz de",
            "l’vn des rois fdeaux du Ciel, & ne ſe ſauua de la",
            "mort que par vne longue penitence: Et la ſeconde",
            "eſtant iettée par vne feneſtre, eut le corps briſé con",
            "tre le paué dans la ruë, & fut mangée des chiens,",
            "comme elle en auoit eſté menaſſé́e par le Prophete",
            "de Dieu. Que ſi l’vn & l’autre fut ſi rigoureuſe",
            "ment traité pour vn ſeul meurtre: iugez ce que me",
            "ritent ceux qui en ont fait commettre pluſieurs mil",
            "lions. Mais ue doit-on pas dire qu’ils furent les",
            "vrais homicides de ceux qu’ils firent perir, puis que",
            "l’Ecriture ſainte ne parle point du chaſtiment de",
            "ceux qui preſterent leur main à l’execution du",
            "meurtre. Ie ſçay bien que l’on pourroit alleguer",
            "en voſtre faueur, que ces meurtres auoient eſte de",
            "liberez en ſecret, & que le deſſein d’attenter ſur le",
            "iour d’Vrie & de Nabot, auoit particulierement",
            "touché́ l’eſprit de Dauid & de Iezabel: Au lieu qu’en",
            "faiſant des exactions, ouù faiſant la guerre, vous"
        ],
        [
            "24",
            "n’auez point d’intention particuliere de tuer per",
            "ſonne. Mais, Madame, vous me permetrrez de",
            "vous dire, que c’eſt prendre plajſir à̀ s’aueugler. Ne",
            "ſçauez-vous pas que le meurtre eſt vn des fruits de",
            "la guerre, qu’elle produit neceſſairement? Si bien,",
            "Madame, que conſentir à la guecrre, eſt conſenti",
            "au meurtre, & ſ les actes n’en peuuent eſtre nom",
            "brez par les hommes, ils ſont certes connus de",
            "Dieu. Ne croyez pas au reſte trouuer voſtre excuſe",
            "en ce faux pretexte de guerre iuſte, puis qu’il n’y a",
            "de guerre veritablement iuſte que contre les inf",
            "deles, lors meſmes qu’ils nous atraquent, & font",
            "des incurſions en vn pays ſur lequel ils n’ont au",
            "cun droit. Mais lors que la paſſion qui nous tranſ",
            "porte, oblige vn Prince à faire la guerre à̀ ſes ſujets,",
            "parce qu’ils ne peuuent ſouffrir ſans murmurer,",
            "qu’il les priue tout à fait de biens, pour enrichis des",
            "bouches inutiles qui le ruinent, ſous feinte de le ſer",
            "uir, croire que cette guerre ſoit iuſte, c’eſt auoir",
            "tout à fait perdu la raiſon, ou bien eriger ſa puiſ",
            "ſance en toute-puiſſance, & ſes deſirs en fſupreome",
            "loy. Mais parmi les exactions, qui ſont la cauſe de",
            "vos guerres, & par conſequent des meuttres",
            "que vous auez commis, à bien tout conſiderer,",
            "ie n’y voy pas moins de foibleſſe que d’iniuſtice &",
            "de cruauteé. En effet, vous ſouhaitez aſſembler des",
            "treſors, outre ceux qui vous ſont acquis à iuſte ti",
            "tre, & pour arriuer à̀ cette fin, n’oſant prendre de",
            "l’argent où vous le voyez autour de vous en amas,",
            "en"
        ],
        [
            "23",
            "ea vne infiité de riches bourſes, ou le crime la fait",
            "ener, vous-le cherchez dans le ſein du peuple,",
            "out indigent & miſerable qu’ileſt, parce qu’il ſt",
            "indeffendu, & que ſa plainte & ſoa murmure ne",
            "produit que d’impuiſſans deſirs de reuolte, que",
            "vous puniſſez par vn traitement plus cruel. En",
            "quoy certes ie trouue ceux qui en vſent comme",
            "ous, comparables à ces maris d’entre le vulgaire,",
            "leſquels tremblans aà l’aſpect des Magiſtrats, des",
            "Gentils-hommes, & de toutes les perſonnes qui",
            "ont quelque petit relief dans leut pais, ſe vangent",
            "de la haine de cetre ſujettion ſur leurs femmes. &",
            "leurs enfans, parce qu’ils ne trouuent qu’eux dans",
            "tout le monde auſquels ils puiſſent ſe faire crain",
            "dre, & ſur leſquels ils ayent quelque ſorte de iu",
            "iſdiction..",
            "Mais, Madame, vous deuez croire que la foi",
            "bleſſe qui paroiſt abandonnee ne manque point de",
            "ſauue-garde, puis qu’elle eſt e la protection de",
            "celuy qui peut tout, & c’eſt ce qui deuroit vous",
            "rendre plus circonſpecte, quand il s’agit d’exigeir",
            "des tributs immenſes d’vn peuple, qui hors les an",
            "ciens peages, ne doit tien à voſtre Majeſt́, qu’hom",
            "mage, obeiſſance & reſpect, mais qui ne doit rien",
            "du tout à ſes loups de Partiſans qui le deuorent,",
            "eſtant de la meſme paſte que luy.",
            "Madame, les Prophanes meſmes ont remarqué",
            "que la cauſe la plus apparente de la ſubuerſion des",
            "Eſtats, eſt cette oppreſſion des innocens, dont ie",
            "G"
        ],
        [
            "6",
            "plaide la cauſe deuant voſtre Majeſté. L’Eſcrirure",
            "Sainte, Madame, fournit beaucoup d’exemples, qui",
            "font la preuue d’vne veriteé́ ſi reconnuë: mais les",
            "fleaux que l’AEgypteſouffrit ſi longuement ſous le",
            "regne du cruel Pharaon, parce qu’il redoubloit le",
            "trauail des Iuifs, que Dieu luyi commandoit de",
            "mettre enliberté, ſont dignes que voſtre Majeſteé:",
            "les conſidere dans leur peinture, que les Liures de",
            "Moyſe luy fourniſſent, ſi elle n’aime mieux les",
            "contempler dans les malheurs qui la preſſent elle",
            "meſme, & les peils qui l’enuironnent maintenant",
            "dans la fin de cette guerre funeſte, qu’elle n’a ſou",
            "ſtenuë que pour n’eſtre forcée de finmr cette perſe",
            "cution.",
            "Madame, ie vous le repete encor, la plus grande",
            "cauſe de la ſubuerſion des Eſtats, eſt l’oppreſſion",
            "des Innocens. Ils ont eſteé cruellement traitcez en",
            "France depuis pluſieurs ſiecles, & particulierement",
            "depuis quarante ans. C’eſt ce qui menaſſe le regne",
            "du Roy voſtre Fils, d’vne funeſte reuolution. Les",
            "Iailles que vous faites payer auec tant de rigueur,",
            "ne vous ſont point deuës. Cette eſcume de la mer,",
            "& ce preſent que la fureur des eſlemens fait aux",
            "hommes en jettant le ſel ſur les riuages de la mer,",
            "ne vous doit auun tribut. C’eſt oppoſer, comme",
            "vous diſiez tantoſt, voſtre auarice, & voſtre foible",
            "puiſſance au torrent des graces, & des liberalitez",
            "que le Ciel fait aux hommes. Donc, Madame, ſç̧a",
            "chant que vous auez trempé dans ce myſtere d’ini"
        ],
        [
            "2J",
            "quité, & parconſequentiqu’il rt, ouq’id he ſloiti",
            "point de Dieud, ou qu’viie grande poné ſoia deuëà",
            "tant d’offenſes, ſans vous amuſer à de vains re",
            "grets, faites qué voſtoe repnioarchefur les tra",
            "ces de voſtre iniuſtiee, pour produie des actes ousl",
            "éontraires à cux que ousaua orces par la paſ",
            "ſeé. Reſeuſitex par lacaſſatio des tributs imiuſtes,",
            "& la cefſation de la guere, ceuxqueouraueii an",
            "quelque ſortefait perit-par le! redoublemens des",
            "vns, & par la tontiuation-dedlutre. Souuenez",
            "vous de cette blle Ordonnance de Philippes Au",
            "guſte, qu’il haiſſapas reglement eni ſon- Taſtamem",
            "allant e la Terce Sdinte & qui fuiprofperer! ſonx",
            "ſaint Regne. V Nous voulous qaalaR aire noſtre",
            "honorée Dame & Mere, laquellbi nons laiſſons Re",
            "gente en noſtre Royaume, auec ſSuillaume At",
            "cheueſque de Reims, moſtre trescher tres-idel",
            "le Oncle, aſſignent certain iour à Paris; ouils en",
            "tendeni les plaintes de nos fujets ; & leurs faſſen",
            "droir ſus icelles ſelolihouneut de Deu l’yilieé́",
            "de noſtre Royaume.!",
            "ugez, Madame, ſi us auez -pratiqué cette",
            "maxime, ou ſi voſtre intoior eft mainiteans de",
            "la pratiquet: Mais ſçachex, qiin’ apomt d’atre",
            "voye pour vous, d’apaiſer l’ire du Dieu viuant,",
            "deuant la face duqueb’il vous faudra compadroiſtre",
            "auant peu d’anné́esDnnez donc quelque ſatisfa",
            "tion à vos Peuples affligez, & rompez la croyan",
            "ce de ceux, qui voyansqu’oneſt-limaintenant le"
        ],
        [
            "23",
            "Cbef des ruiſaps, Chefd Conſeil d Ray, iu",
            "gentquon à doefſeinde reſtablir cet infame com",
            "merce quſembloittout à fait détruire;,& fremiſ",
            "ſn dé oounrbu;& deteſsſentiment dans cette pen",
            "ſe, qui los dotaehietout àfaitde l’affection du Roy.",
            "Madame,encoe foisla Monarchie Françoiſe",
            "eſt menaſſéodinefuneſte rœudlution fous le regne",
            "do oy voftre Fils: craigno d’en eſtre la cauſe, &e.",
            "ſçachequd i depuis long-ecmps, i’empeſche auec",
            "paine que l’ire dDieu ne ſa porte tout aà fait àl",
            "deſtruire, pourcetteoppreſſion des Innocens où ſes",
            "oys ſont acoouſtmez, ie ſeray moy-’eſme for",
            "oé́ed’y conſenci; e de voir enfin tombet l’ouura",
            "quoay ſi ſoigneuſemaant oſleué, ſ vous ne chan",
            "gez voſtre mauuaiſe conduitte en vne bonne, & n",
            "taſchez d’inſpireran Roy oſtre Fils, les ſentimens",
            "de Philippes Angnſte; aflnque par les meſmes ef",
            "fets, il le faſſe ainſi reconnoiſtre veritable Dieu",
            "Dohné. Faicesla goete cecpehdant,ſi vous le trou",
            "oez à proposauix inſolents,ialambitieux, aux te",
            "meraires, s’il s’en trouue das vſtre Royaue: Mais",
            "s’il vous faut de l’argent pour cet effet, obligoceux",
            "qui ont pilleé́ tous les biens du Peuple d’en fournir,",
            "& faites grace aà ce niſerable qui n’en peut plus.",
            "I’ay ſujet de plaidesr la cauſe du Tiers Eſtat, puis que",
            "ie fus deſonſang, & i’ayſujet de plaindre le mal",
            "heur de voſtre ſiecle, puis qu’au lieux où ie prome",
            "nay iadis le troupeau dont ieus le ſoin, ie ne voy",
            "plus qu’vne vaſte ſolitude, & que des loups qui sy",
            "promenent"
        ],
        [
            "9",
            "promenentenforms d’hommol. Chaſſez donc, u",
            "non de Dieſ, dont ievous veu proeurer labic:.",
            "veillance, tous ees loaps des bords de la Seine, &",
            "faites que la paix y nourriſfe le calme & l’abodance,",
            "que Maxarin ne ſoit plus d’idole de vosfens puis",
            "que le Ciel permet qu’ilvous quitte, &qu’il eſt vd",
            "obſtacloà vſtre ſalut. Ayeztouſlours deuant les",
            "yeux l’image de vos violencespaſſees, pour viurse",
            "uuours dans la contrition, & ſilvous vouloez en",
            "or penſenà la yengeance, penſez à vousvanger de",
            "vos paſſions & du Mazarin, qui vous ont ooligée",
            "àcommtre tant d’actes iniuſtes que la penitence",
            "ſeule, peu effacer deuant les yeux de. Dieu. i.",
            "Ainſi, Madame, ie vous promers vne etérnelle",
            "aſſiſtance, & que lors que la’mort viendra fermei",
            "voſtre aupiere, i’auray ſoin de conduirevoſtre ame",
            "deuant le tibunal du Dije viuat, &e nemanqes",
            "rtay de prendte votre deffeſel delant ſa Tiuine",
            "Majeſté.:",
            "Par ee diſcours, laReie paub infiniment ona",
            "ſolée, &: prparoitiquelqué repatpi aup quelqu",
            "emerciment; Mais la Sainte, apres l’auoir encoi",
            "coniurée de n’exetcer aucune violenceenuers les ſu",
            "jes du Roy ſon Fils, paruit auſſi-toſt comme n eſ",
            "dair, &ne laiſſa dans la chambre qu’vne odouctre",
            "délicieuſe, auec beaucoup de ſaisfactionœn l’aſpril",
            "de cette Pinceſſe.",
            "La Reinoepheſmotemps, honteuſe deſe voir",
            "aauaieue pades térdoignags ſ hjonaiplique,",
            "H"
        ],
        [
            "l’auoir eu moins de conduite dans ſa Regence,",
            "qu’Alix vefue de Louys de leune, ou Blanche, me",
            "e de ſainct Louys, proteſta de renoncer à l’ambi",
            "ion, & à tout autre atrachement d’intereſt, pour",
            "neriter par vn changement de vie, la grace que",
            "aincte Geneuiefue venoit de luy faine, d’obtenia",
            "lu Ciel ſon pardon, & de diſſioer ſes frayeursdans",
            "inſtant redoutablede la mort.",
            "C’eſt ce qui fit que lors que Mazarin int la",
            "rouuer pour luy dlre adieu, vne heure ou-deux",
            "pres, il la trouua toute changée, & qu’elle luy dit,",
            "omme Aglaé fix autrefois à ſainct Boniface, lors",
            "qu’il n’eſtoit encor que ſon fauory. Ie vous ay don",
            "ié volontairement mon ceur, voloiaiement ie",
            "e retire. Si noſtre vnion a cauſé́ du mal noſtre ſe",
            "aration doit faire du bien aux meſmes ſujets, qui",
            "maintenan out lieu de ſe plaindre de nous. Si le",
            "rous ay fait riche du bien de mes- fujets, taſchez de",
            "e meriter par quelque grand ſeruice que vous leur",
            "endienapres ce depa; Puis que voſtrepreſence",
            "eur eſt ſuſpecte, faies leur du bien, ſangu’ls yeat",
            "e déplaiſ de vous voir daaantage. i Adiecu, par",
            "ez, viuez, & vous ſouuenez de moy, pour vous",
            "bliger au Tepentir des faute que l’ambition nous",
            "fait coumattre aettanttoaxe la Ftaice en con",
            "uſtion, o faute deprudncepour éuoufferles é",
            "ordres au point de leur naiſſance,ou pdrdeſir de",
            "ous en onſorues l’epiabſoa4 apceiudice de",
            "eu qui ont plus dedtjt d’yaſpuvea Demapan,",
            "H"
        ],
        [
            "ie veux pratiquer bien-toſt vne retraite, où̀ l’image",
            "des maux que la France a ſentis durant ma Regen",
            "ce, fourniſſe touſiours des pleurs à̀ mes yeux, & des",
            "ſouſpirs à ma bouche, & de cuiſans regrets à mon",
            "A ce diſcours, Mazarin ne repartit que peu de",
            "paroles, & s’en allant auſſi tout conſoleé, fit voir",
            "qu’vn Aſtre plus fauorable les eéclairoit dans cette",
            "fatale ſeparation, qui ſelon les bruits de la France,",
            "ne doit pas long-remps durer. Depuis ce temps-là,",
            "tout ſemble incliner à la paix, mais quelques ap",
            "parences qu’on en voye, & quelques eſperances",
            "qu’on nous en donne, ie ne puis croire qu’elle vail",
            "le mieux que la guerre, ſi la Reine & le Mazarin",
            "n’entrent dans les ſentimens que ie viens de témoi",
            "gner, & contcinuent leurs pratiques comme par le",
            "paſe. Quoy qu’il en ſoit, apres auoir fait vne",
            "mauuaiſe épreuue de l’vne, il nous ſera doux de",
            "gouſter vra peu de l’autre, qui dans cét interuale de",
            "oubles, nous fera voir du moins, que dans les",
            "Eſtats mal regis, comme le noſtre eſt aà preſent, la",
            "paix eſt vn renouuellement de guerre, à̀ laquelle",
            "il nous faut deéja preparer.",
            "FIN."
        ]
    ]
}