{
    "entête": {
        "form": "prose",
        "genre": "dialogue",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-31",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Conférence du roi , de la reine et du cardlinal Mazarin\n          sur toutes les affaires présentes, et la demande dudit sieur cardinal au roi et à la\n          reine, pour se retirer hors de France, afin de laisser une tranquillité publique dans le\n          royaume.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau744_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "CONFERANCE",
            "DV RO.",
            "DE LA REINE",
            "CARDINAL MAZARIN.",
            "ſur toutes les affaires preſentes.",
            "Et la demande dudit ſieur Cardinal au Roy &amp;",
            "la Reyne, pour ſe retirer hors de France",
            "aſen de laiſler vne tranquillie pubi",
            "que dans le Royaume.",
            "A PARIS",
            "o",
            "ſ"
        ],
        [
            "5",
            "A,",
            "ee’ tty ett’t&amp;",
            "L’ILLVSTRE CONFERANCE",
            "du Roy &amp; de la Reine, &amp; du Cardinal",
            "MaZarin ſur le temps preſent, &amp; la",
            "demande dudit ſieur Cardimal au Roy",
            "&amp; à la Reine, pour ſe retirer hors d",
            "Fr ance, afin de laiſſer vne tranquillité́",
            "publique dans la France.",
            "la Reine.",
            "Voy, Monſieur le Cardinal, branle",
            "eſ vous dans le manche, &amp; croyez-vous",
            "S que ie n’aye pas de l’authoritéaſſezpoun",
            "vous maintenir?",
            "Mararin.",
            "Ie ne doute pas, Madame, que voſtre pu",
            "uoir ne ſoit aſſez grand pour me conſeruer dans",
            "l’Eſtat où il vos a pleu de me mettre, &amp; ie ſç̧ay",
            "bien auſli que voſtre volonté eſt ſi bonne, qu’e",
            "ſtant iointeà ce que vous pouuezfſaire pour moy,",
            "il eſt mpoſlible que ie ne marche ſur le ventre",
            "de mes ennemis; Auſſi deuez vou; eroire, Ma",
            "as, que de juon coſté́ i’y,l reſolution po",
            "ée aà̀ vous ſecoander, &amp;qui epeue nien trou",
            "uer de ſi fore &amp;e de li puſſat pour me fare ſepa",
            "rerde voup",
            ". e. .l¬¬"
        ],
        [
            "3.",
            "Rle",
            "e ot à e vertueuſes proteſtations, car",
            "ſans mantir i’ay bien eſprouue la fidelité de vos",
            "aibns; &amp;re ferois l Reine la plus ingrate du",
            "mohde i ie ne réconnoiſſois vos ſeruices; ce",
            "n’eſt pas tooy ſeulement qui vous dois beau",
            "coup mais le Rby meſme &amp; toute la. France",
            "vousſdntnfniment redeuables, puis quen’e",
            "ſtant qu’eſtranger, &amp; n’ayant intereſt à leur bien",
            "qu’autant que vous vousen voulez donner la",
            "peine, vous la faites n eantmoins triompher, &amp;",
            "luy faites tous les ours emporter des victoires,",
            "non pas ſur les Eſttan gers, mais ſur elle meſme,",
            "luyfaiſaut pratiquer ce precepte de l’éuangile,",
            "qu’il ſe faut vaincre ſoy-meſme, fi l’on veut ac",
            "querir la vie etcrnelle.",
            "Mazari.",
            "Madane, vous eſtes ſans doute, vne Reine",
            "equitable; puis que vous iugez ſi raiſonnable",
            "ment de ce que ie fais, plus àa Dieu que tout le",
            "monde euſt autant de iuſtice que vous, il ſe trou",
            "ueroit que les Françoism’auroiét pour le moins",
            "antant d’obligation qu’à pas vne perſonne qui",
            "ait iamais eu’le commandemént ſurl’Eſtat, car",
            "ie leur fais exeréer toutes les vertus neceſſaires",
            "pour arriuer à la perfection d’vne bonnevie, &amp;",
            "prineipalement ils pratiquent la patience, qui",
            "ont mis tant deſaints dans le Paradis.",
            "La"
        ],
        [
            "5",
            "l Ry.",
            "Ie me loüe extremement de vous, mon Par",
            "rain, vous m’auezpar ce moyen conduit das le",
            "bon chemin, car lors que defunt le Roy mon",
            "pere me laiſſa la Couronne pour la porter apres",
            "luy, i’auois vne belle eſpargne;ſi tous les iours",
            "il arriuoit dans mes coffres des reuenus que l’on",
            "tiroit ſur mes peuples, mais à cette heure ie crois",
            "auoir fait profeſfion de l’Ordre de S. François;",
            "car il ne m’arriue plus ren de quelque coſté que",
            "ce ſoit, chaque iour m’apporte mo npain, &amp; ie",
            "puis dire coimme les bons meſnagers, ioummé́e",
            "gagnée, iournée auſſi toſt deſpenſée.",
            "Mazarin.",
            "Sire, i’ay touſioursaimé voſtre bien, &amp; l’ai",
            "meray tant qu’il plaira à voſtre Majeſté de me",
            "retenir prez de vous, il faudroit que i’euſſe bien",
            "peu de reſſentiment pour ne pas faire tout mon",
            "poſſible d’inſtruire voſtre ieuneſſe à de bonnes",
            "choſes, &amp;c. à vous faire apprendre les veritables",
            "maximes qui peuuent faire vn grand’rince d’vn",
            "ieune Roy que vous eſtes. Auſſi croyez-moy que",
            "l’employeray tout mon ſçauoir &amp; toute mon",
            "induſtrie pour vous apprendre à̀ mon imitation",
            "à bien faire.",
            "la Reine.",
            "Slre, vous eſtes mon fls, &amp; vouspouuez croi",
            "re; queiene voudrois pas vus onſoiller queb-",
            "B"
        ],
        [
            "6",
            "que choſe qui vous puſt preiudicier, c’eſt pou",
            "quoy ie vous veux bien aduertir que ſi vous de",
            "ſirez paruenir à quelque choſe de grand, il faut",
            "e oeneieue leoene e nere e",
            "touche dauantage, que ce qui c’eſt eſloigné de",
            "de nos yeux, ie crois ſans mentir quevous ne de",
            "uez point rechercher ailliears, dequoy former",
            "voſtre vie, que les actions de Monſieur le Car",
            "dinal, qui n’a iamais rien fait iuſqu’à mainte",
            "uant, &amp; qui ne fera iamais rien, que veous ne",
            "puiſſiez pratiquer vertueuſementapres luy.",
            "le Roy.",
            "Madame, ce que vous dittes ie le tiens pour",
            "tres-veritable, mais ie vous ſupplie de m’eſclair",
            "cir vn doute que i’ay, qui eſt, ſçauoir lequel eſt",
            "meilleur de la guerre, ou bien de la paix.",
            "Maarin.",
            "Cette demande eſt vn peu douteuſe, bien qu’il",
            "ſemble d’abord que l’vn vaille mieux que lau",
            "tre, mais, Sire, en diuers reſpects on peut vous",
            "rapparter pluſieurs choſeà cette demande. La",
            "Reine vous reſpondroit bien elle meſme, mais",
            "ellaſe donneroit tsoap de peine, c’eſt pourquoy",
            "ie la ſupplie de me permettre de me donnar la",
            "licence d’entreprendre à vous ſatisfaire. Il eſt",
            "ray que la paix de tout temps eſt eſtimée la fille",
            "duCiel, en antque c’eſt vn dan quieſt faitaus"
        ],
        [
            "hommes par Dieu meſme lors qu’il les eut",
            "maintenir dans va tranquille repos, &amp; comme",
            "le premier deſſein d Dieu eſt d’obliger touſ",
            "jours les mortels par des benedictions infinies,",
            "&amp; par des faueurs qu’il ne leur denie iamais en",
            "ſuite de leur creation, &amp; quand ll les en trouue",
            "dignes, il n’y a point de doure que cet autheur",
            "incomprehenſible, rend ſou preſent d’vn prix",
            "infiny, puis que l’on dit meſme qu’ilne ſort point.",
            "de petits preſens de la main des Roys. Mais auf¬i",
            "quand il arriue que les hommes ſe laiſſent em",
            "porter à l’ingratitude, &amp; qu’ils ne reconnoiſſent",
            "point Dieu pour la ſouirce &amp; pour le diſpenſa",
            "teur de ce bien, ſe faſche derelleſorte contr’eux,",
            "qu’il leur ſuſcite des occaſions de querelles &amp; de",
            "diſſenſions par de meſchantes perfonnes qui",
            "troublent les Roys &amp; leurs Eſtats, &amp; leur font",
            "ſouffrir mille maiux. Et de cetteſorte, Sire, nous",
            "deuons croire que l guerte eſt eh quelque ſorre",
            "ptrofitable, puis qu’elle ſertpour expies nos pe",
            "chez enous remettre en faueur &amp; en graeauec",
            "la Diuinité.",
            "le Roy..1",
            "He haé! mon Pacain, diilvos vientne ſi",
            "grande abondahco de bonnes peaafées; il ne e:",
            "ſouuient point de vus en auoiriamais ouy dire",
            "ata, L.Laarin..?",
            "Sire, la eté d’elomeſme fpit es doi",
            "¬.¬¬¬-- -¬"
        ],
        [
            "8",
            "ſuiets pour parler, &amp; bien que ie n’aye pas bea",
            "coup de ſcience ny deſens commun; i’ay pour",
            "ta ntaſſez de raiſor pour apperçeuoir que Dieu",
            "ſe ſert de moy immediatement pour punir l",
            "France, &amp; pour reconnoiſtre qu’il oſte expreſ",
            "ſement à la Reinetoute la bonté naturélle qu’el",
            "leauoit touſiours euë pour les peuples, pour me",
            "maintenir à leur deſauantage, &amp; à celuy de vo",
            "ftre Couronne. Du cemps des Apoſtres, à ce",
            "que i’ay ouiy dire autrofois, on eſtimoit que l’Etm",
            "pereur Neron eſtoit l’Aatechriſt, &amp; s’il m’eſt per",
            "mis deparler contre moy meſme, ie confeſſe in",
            "genument voſtre Maieſteé, qu’on mepeut nom",
            "mer par figure, l’Antechriſt non ſeulement de",
            "la France, mais encore de toute la Chreſtienté,",
            "puis que i’ay empeſché la pair d’yvenir31",
            ". la Reine.",
            "Monſieur le Cardinal, il neſt pas raiſonna",
            "ble que vous paliezainſi devous meſme, mais",
            "ie cois que c’eſt voſtre humilité qui vous a fai",
            "tenir ce propos, il ne faurt pas donner au Roy",
            "vne ſi mauuaiſe teinture de vous, vos actiõrs",
            "ſans trop bonnes &amp; rop bien reglées pour en",
            "pouoi diies eesclinſes ſi eſloigtoos, &amp; moy",
            "mefnme: ſi ie peuſois- qu vous euſſieaz vne ſima",
            "licieufe ixntion pour l’Eſtat, ie chafgerois",
            "mes deſſeins, &amp; voudrpis utreprendre dés au",
            "ioathuylepany catairmiais coaeie ſçay",
            "fort"
        ],
        [
            "3",
            "fort bien n’en va pas comme vous le dittes, ie",
            "vous ſupplie de changer voſtre propre opinion,",
            "&amp; celle que le Roy pourtoit à cette-heure auoir",
            "conceuë de vous.",
            "Mazarin.",
            "Madame, ma propre conſcience m’accuſe, &amp;",
            "qu’elle force que i’aye, ie ne puis plus refiſter à la",
            "verité, qui à touſiours eſté eſtimée la plus forte",
            "choſe du monde. La conioncture des choſes, ne",
            "me ſçauroit plus permettre, de continuer mes",
            "ruſes, &amp; ie me trouue contraint d’auoüer que ſi",
            "iamais la crainte s’et empareée d’vn ame, la mien",
            "ne commence à eſpouuenter. Le mauuais ſuccez",
            "qui nous eſt arriué depais quelques iours en la",
            "leuée du ſiege d’Lſtampes, &amp; en la perte de plus",
            "de cinq mille bons ſoldats, fait voir aſſez claire",
            "ment que le Ciel eſt reſolu de me perdre, &amp; que",
            "le nombre de mes pechez eſt tout à fait accom",
            "ply. La voix du peuple, c’eſt la voix de Dieu:",
            "Et ne voyez vous pas, Madame, que chacun par",
            "le de moy comme d’vn prodige, qu’on taſche",
            "d’expier par toute ſorte de choſes qu’on ſe peut",
            "imaginer. On n’y employe pas ſeulement les ar",
            "mes, on ſe ſert auſſi de la Religion &amp; du pou",
            "uoir des ſaints, comme ſi i’eſtois quelque De",
            "mon familier qui fuſt capable de bouleuerſer le",
            "Royaume de Frace entier. Et de faitnelay-jepas",
            "mis en deſordre depuis vne mer iuſques à l’au",
            "C"
        ],
        [
            "16",
            "tre; ſansen reſerer vn endroit qui neſe reſſente",
            "de ma tyrannie. l Reyne.",
            "Vous me faites mourir de vous entendre",
            "ele rieiſe ene e n ne e t ne oner oe",
            "parler ainſi, quoy apres auoir long temps ſou",
            "vous eſtre roidy contre les plus grandes puiſſan",
            "ces de tout vn eſtat fort &amp; belliqueux, &amp;auoir",
            "mis à fin tant d’entrepriſes grandes &amp; difficiles,",
            "commencez-vous à̀ perdre courrage’Ne ſonge",
            "rez-vous puls doreſnauant à perdre ceux qui",
            "pourront aiſement ſe vanger de moy, vous ne",
            "continuez de m’aſſiſter iuſqu’à la fin? n’eſt-ce",
            "pas pour ſouſtenir voſtre party que ie me ſuis",
            "mis en danger de perdre iuſqu’aà ma perſonne &amp;",
            "celle de mes enfans? n’ay-ie pas meſme pour",
            "animer les ſoldats, enuoyé le Roy dans l’arnée",
            "où vn mal-heureux boullet de canon a penſé le",
            "Mazarin.",
            "faire perir.",
            "C’eſt, Madame, ce qui me donnevnregres",
            "que ie ne vous ſçauois expriner, car eſtant le",
            "ſujetde tant de mauuaiſes choſes mon crime me",
            "paroiſt, ſi enorme, queieſuccombe à cette ſeule",
            "penſée. Car de voir tant de peuples armez, tant",
            "de villes &amp; de Prouices qui refuſent l’entrée à",
            "lenr Princelegitime pour l’amour, c’eſt vne cho",
            "ſe qui n’a iamais eu d’exemple &amp; qui n’en aura",
            "iamais. Mais, Madame, le ſeul remedeà tant de",
            "iſees: ’eſt qu’il faut oſter la cauſe, i on veut"
        ],
        [
            "retrancher l’effet comms ie ſuis la ſeule origine",
            "de tant de deſaſtres, il ſeroit ſouhaitable pour",
            "tout le monde &amp; pour moy meſmeque ie por",
            "taſſe ſeul tant de maux; Auſſi attens-je quelque",
            "iour que le Ciel deſployera ſur moy ſa iuſtice, &amp;",
            "qu’il fera paroiſtre par vn chaſtiment exemplai",
            "re qu’il ne fait pas bon de ſe ioüer à la Diuiniteé,",
            "en ſaiſant ſouffrir iniuſtement tans de peuples,",
            "-quilſont les membres de Dieu, &amp; qui crient van",
            "geance contre ceux qui les tyranniſent. Car,",
            "Madame, ie vous veux bien direcela en paſſant,",
            "il n’eſt pas permis aux Princes ny aux Miniſtres",
            "d’Eſtat d’abuſer de la puiſſance qu’ils ont, auſſi",
            "ne ſont ils pas eſleuz ſur les throſnes, ny aux plus",
            "hautes charges pour exercer vn pouuoir qui ſe",
            "ſente de la tyrannie. la Reyne.",
            "le le ſçcay bien, mais auſſi n’eſt-il pas licite",
            "aux peuples de ſe roidir contre les volontez de",
            "leurs Souuerains, ils doaiuent les aimer &amp; les re",
            "ſpecter tout enſemble faiſant aueuglement tout",
            "ce qu’ils croyent leur eſtre agreable. Mazarin.",
            "Ouy, Madame, pouueu que ce neſoit point",
            "contre la raiſon.",
            "la Reyne.",
            "Il ſemble que vous ayez changé les maximes",
            "que vous m’auez touſiours appriſes, e quelle",
            "eſcole auez dancappris ces belle leçons.",
            "Mazarin. Pluſt àDieu que ie les euſſe tou",
            "ours pratiquez,il e vaudroit baaucoup ig"
        ],
        [
            "12",
            "au Roy à vous &amp; ̀ moy, car Madame, c’eſt trop",
            "tard bien ſouuent que nous deuenons ſages, &amp;",
            "alors qu’il n’y a plus de remede nous reconnoiſ",
            "ſons noſtre faute, comme ſi la proſperité auoi",
            "cette proprieté de nous aueugler, il n’eſt pas",
            "trop tard pour voſtre Majeſteé de faire ce qui",
            "luy ſemblera à̀ propos, &amp; ſans doute qu’elle ſe",
            "1a bien toſt reconciliée à ces peuples; vous n’a",
            "ucz ſeulement qu’à conſentir à ma perte, &amp; vous",
            "verrez d’eſtran ges effetss, &amp; des changemens ad",
            "mirables dans les cœurs des plus meſcontens.",
            "Pour ce qui eſt de moy, comme ie ſuis le ſeul",
            "but ou tendent toutes les diſgraces qui doiuent",
            "reſulter de la guerre que vous auez faite à̀ mon",
            "occaſion, il faut que ie ceſſe à̀ me flatter auiour",
            "d’huy, &amp; que ie commence d’artendre auec pa",
            "tience ce qui me doit arriuer de funeſte, eſtant",
            "ſans doute menacé d’vne grande cheute, puis",
            "que deſia le precipice eſt tout ouuert.",
            "le Roy. Ma bonne Maman, i’entend auecpa",
            "tience tout ce qu’a dit mon Parrain, mais bien",
            "que ie n’aye pas encore le iugement aſſez for",
            "pour diſcerner les choſes raiſonnables d’auec",
            "celles qui ne le ſont pas;ie vois bien neantmoins",
            "par vne force d’eſprit qui ſurpaſſe l’aage où ie",
            "ſuis, &amp; qui m’eſt peut-eſtre enuoyé du Ciel, que",
            "tout ce qu’il vous a dit à cette heure eſt tres veri",
            "table, ie m’eſtonae de ce qu’il à change ſi ſou",
            "dainement"
        ],
        [
            "7",
            "i",
            "dainement de langage, car iuſques icy i’ay rouſiours",
            "remarqué́ en luy vne certaine confiance qu’il auoit",
            "ne nous &amp; en nos armes; il ne parloit que de reſiſter à",
            "nos ennemis, les meurrrés &amp; Ies carnages ne luy cou.",
            "toient rien pour ſe maintenir dans l’authorité; la per",
            "te de mes ples fideles ſeruiteurs luy eſtoit indifferen",
            "te, il ne s’en ſoucioit point de bouleuerſer le Royau",
            "me entier, &amp; tout ce qui y eſt compris; il m’a con",
            "duit preſque dans toutes les Prouinces pour les ran",
            "ger à la raiſon par mes armes; incendies, les viole",
            "mens, &amp; les plleries ne luy faiſoent point de itié;",
            "Enfin il à pratiqué toute choſe, ſoit bonne ou ma",
            "uaiſe indifferemment afin de fe faire ioindre, mais",
            "auiourd’huy il paroiſt tant de diſproportion à toures",
            "ces choſes, qu’il me fait apprehender à̀ moy meſme",
            "que ce qu’il dit ne ſoit veritable. ma bonne maman,",
            "oous en pouueaz mieux iuger que moy, &amp; quand’&amp;",
            "quand vous y pouuez donner du remede.",
            "l Reine.",
            "Ieſuis eonfuſe ie vous en aſſeure, &amp; ce qui me rét",
            "dans vae plus grande conſternation, eſt, que nous",
            "auons eſte contrainte de leuer le ſiege d’Eſtempes, où",
            "i’auois planté́ toute l’eſperance que ie pouuois coh",
            "ceuoir de reſiſter à nos ennemis. Ie confeſſe, Sire, que",
            "ce nous eſt non ſeulemenc vne honte, mais auſſi vn",
            "deſauantage tres-grand, &amp; nous venons à̀ conſiderer",
            "la perte que nous y auons faite. Car premierement",
            "vn grand Capiraine qui auoit engage ſon honneur",
            "pour l’auoir, &amp; qui s’eftoit vanteé́ hautement deuant",
            "oſtre maieſté, qu’il y employetoit toutes ſes forces",
            "&amp; ſon pouuoir pour la reduire à voſtre beyſſance,",
            "s’eſt trouué fruſtre de la promeſſe qu’il vous auoit",
            "faite, mais encore les’inſolens efermez dedans des",
            "ablons mouuents, ont à cetteheure l’ocoaſion de ſe"
        ],
        [
            "14",
            "mocquer de vos armes, &amp; pour leur reſiſtance ils ſe",
            "ſontacquis vne force que nous deuons redourer.",
            "Mazari.",
            "Iuſques icy ie me ſuis rouſiours auiſeé de quelqe",
            "ſupercherie, mas ie confeſſe que ie ſuais aua bout de",
            "mon roier, i’ay beau chercher dans ma ceſte, lena’yl",
            "rrouue plus d’eſchapatoiré comme i’auois accou",
            "ſtumé Les Princes auec le temps ſe ſont rendus",
            "les plus forts, &amp; m’ont arraché toute ſorte d’eſpe",
            "panee, ſi ce n’eſt eelle d’vne bonteuſe fue, ou il",
            "fſaut, ſas doute, que ie me prepare, &amp; dans peu de",
            "eie e eireier",
            "temps. monſieur le Due d’Orleans n’auoit pas agy",
            "comme il agit maintenant, &amp; ie confeſſe qu’il eſt le",
            "principal autheur de ma perte; il s’eſt rendu neant",
            "car le retardement qu’il a donné à ſa declaration m’a.",
            "uoit encore laiſſé quelque iour &amp; quelque clarté pour",
            "mon aſſeurance, mais maintenant que ſecondeé de",
            "Monſieur le Prince de Condé &amp; de mes autres enne",
            "mis, il faut voir que ſon deſſein eſt de me perdre, il",
            "faut que ie cede aà ſa reſolution. Qui eſt- ce auſſi, a",
            "dame qui pourroit eſperer deſchaper de ſes mains &amp;",
            "de ceux qui ſont les conducteurs de ſes reſolutions,",
            "veu que moy meſme ie confeſſe ueritablement que la",
            "iuſtice eſt de leur coſte Car vous deuez auouer vous",
            "meſme que s’il euſt voulu nous n’euſſions rien eſpar",
            "gne pour le perdre, &amp; nous auons recherché tant",
            "qu’ilnous a eſté poſſible de mettre bas la maiſon Ro",
            "yale, teſmoin la priſon de onſieur le Prince, d’où",
            "il n’eſt ſorty que par la force du Parlement &amp; du peu",
            "ple. Alh qu’il eſt iuſtement indigne contre moy, &amp;",
            "tandis qu’il y auoit lieu de me maintenir en ſes bon",
            "mes graces, que ie deuois bien m’empeſcher de le cho",
            "quer en quelque façon que ce fuſt. T’ay bien fait voir"
        ],
        [
            "115",
            "en m’attaquant à luy que ie f’anrois pointde foy, &amp;",
            "pour diretout, aadame, voilà le fautpas le plusin¬.",
            "ſigne &amp; le plus apparent que i’ay fait , qui’aoieſlé",
            "neantnmoins precedeé d’n autre aoſſfi faſcheux pourle",
            "moins, &amp; qui tout a donuad le branſle à̀ ma pets , lrs",
            ". que i’eus la hardieſſe de chaoqaer le Parlemen deRa.",
            "ris, auec luy tous les autres Parlements de France. Si",
            "vous en conſiderez la ſuite, vous iugerez hbien que",
            "tous ce que ié dis eſt tres yeritadth Que s’il et aſi",
            "que puis je faireà̀ cetrehouse que deme reſoudoe d’a.",
            "bandonner pour iamais la Fxaace, &amp; me repentir dy7",
            "auoir iamais mis le piad, au nmois pourla ſecond fois",
            "que i’y ſuis reuenu par voſts commandemet.",
            "le Roy.",
            "Qboy mon Parran, võus epenrs vous dauoi",
            "eſté prés de moy. Mazarin.",
            "Non, Sire, mais is deplore mon ſort, &amp; ie crois",
            "que voſtre Majefté &amp; la Reine voſtre mere qoi dtou",
            "ſiours eu tant de bonne odoaté ou moy me por",
            "mette biede cherche paelque refuge afſeaneé por",
            "me conſauer̀ tou le moins la uie, &amp; me uetre à",
            "l’abry des orages qui doiuent fodre ſu moy, carvae",
            "bonne fuite auc mieux qu’ae mauuaiſe aitene;",
            "c’eſt à̀nains ibntes que ie demande orepernmifi",
            "à os aajeſtez, &amp; cnis aſſeuteaet que vosms de.",
            "uozpoint me la refauſer, veu d’eſtaeo ſmacà̀ paeſeat",
            "nos affaires; c’eſt aſſe ceſpandeedefag, c’eſtrop e",
            "ſacriloges; d’incendies, de pillagesdé violeaenis&amp;e",
            "de degaſts ſur la tere, qui cie ineſſamaeut aila",
            "geance contre l’autheur de tant dedeſudra. ucr",
            "yez que la punition du Ciel accompagnera bien toſt",
            "le deſir de tant de pauares innocens, que ie ſuis cauſe",
            "qu’ils ſont perdus pour iamais.",
            "eye.",
            "I’ouure l’œil à̀ ce que vous dittes, &amp; ie reconnois"
        ],
        [
            "1é6",
            "’bien que i’aytbrt de n’auoir pas ſuiuy d’autres me",
            "yeas pluis doux &amp; plus paiſibles pour vous eſleuer",
            "dans nhaut degré de farpne, l’niuſtioe eſt touſiours",
            "punin: quelque remps que ce ſoir&amp; bien que le",
            "Cielretarde les chaſtimens, il les fait eſclatrer neant",
            "Amoinlos qu’l luy plaiſt de ’en ſeruir conre noas.",
            "Mas quoy ; ieeſombla ecele quidiſor,",
            ". al ds bo chenmum, &amp; ſais poa ans le pire",
            "Dirues moy, matsodsvn peu la maain ſar la onfcien",
            ". r, &amp; confideronsri eequ’il eſtbeſoinque nous faſ",
            "ſions poas oous exerapcer du tort, ou pour le meins",
            "afin de pallier notre affaire en ſorte que nous nous",
            "imaginons nous mefmes que nous auos en quelque",
            "ſorte ſuiuy le chemin quenous deuions ſuiure. De re.",
            "culét il n’y apoin d’apparence, pluſtot enille fois",
            "mourir.",
            "Mazari.",
            "Madame, ie vous innaertomnperay, s’il vous plaift,",
            "vous ſcauez bien que naon mbitian ne m’a iamais",
            "permis de denordrt de voaloii eſtabhir ma fornasne, &amp;",
            "que uandis que iayeulo moyen depeſche au plat, ic",
            "nae m’y ſuis iamais eſpargné́, mais à cette heure que",
            "i’ay ſi bien tondu la France que ien’y trouue plus à",
            "prendre auiouard’huy ioerois qu’ioſt de faiſonde fai",
            "e rerrate, &amp; pluſt à ieu quie m’y fuſſe reſoule, ie",
            "at euſſe, pas canſmmé dans. ces deruieres guerre la",
            "plas gramde pattite dés threſors: queauois amaſſez",
            "aaecant deſain, &amp; pa vne auariee quin’aimais eu",
            "auanpt; V Da, V Lo, V Ro.",
            "Point de Mazarin.",
            "Fin."
        ]
    ]
}