{
    "entête": {
        "form": "prose",
        "genre": [
            "conférence",
            "dialogue",
            "prosopopée"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Mazarin, Jules (1602-1661)",
        "creation": "1649-01-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-09",
            "@who": "AB"
        },
        "titre": "La conférence de Mazarin avec la Fortune, apparue à Son\n          Éminence sous le nom et visage de la dona Isabella, courtisane italienne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau738_MAZ.xml",
        "path": "Corpus/Mazarinades/701-800/Moreau738_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/701-800/Moreau738_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9574468085106383,
            0.576,
            0.7980769230769231,
            0.7275541795665634,
            0.7745664739884393,
            0.7272727272727273,
            0.7217125382262997,
            0.7439759036144579,
            0.6869300911854104,
            0.5830618892508144,
            0.7463126843657817,
            0.7714285714285715,
            0.6151515151515151,
            0.7507418397626113,
            0.7267605633802817,
            0.6350148367952523
        ],
        "lexicalite": 0.7078379568472039,
        "ecarts": [
            -0.3814468085106384,
            0.22207692307692317,
            -0.0705227435103597,
            0.04701229442187582,
            -0.04729374671571196,
            -0.005560189046427633,
            0.022263365388158207,
            -0.05704581242904749,
            -0.103868201934596,
            0.16325079511496732,
            0.025115887062789777,
            -0.15627705627705635,
            0.1355903246110962,
            -0.023981276382329608,
            -0.09174572658502944
        ],
        "ecart": 0.10353674340446713
    },
    "texte": [
        [
            "LA CONFERANCE",
            "DE",
            "MAZARIN",
            "AVEC",
            "LA FORTVNE APPARVE",
            "A SON EMINENCE SOVS LE NOM",
            "ET LE VISAGE",
            "DE LA DONA",
            "ISABELLA.",
            "COVRTISANE",
            "ITALIENNE.",
            "Chez PIERRE SEVESTRE, au mont ſainct",
            "Hilaire, dans la Cour d'Albret.",
            "M. DC. XLIX.",
            "Auec Permiſſion."
        ],
        [
            "AV LECTEVR",
            "J’AY ſi peu d’inclination à̀ la Satire, que nonob",
            "ſtant la iuſtice qui m’y porte auiourd’huy auee tous",
            "les bons François, iay miux aimé deſcharser ms ;",
            "quidbſes inudctilies contle le Perturbateur de noſtre",
            "repos, par vne bouehe emprunteé́e que par la mienne.",
            "A’ee ſuret ( cher Lecteur) autant que pour re mons",
            "ennuyer, i’ay foint cette apparition de la Fortunè",
            "Maarin, co6m me l’hiſtoire porre qu’elle ſe monſtra à",
            "iEmpereuy &ab ey dioutant ette nouueauté, que",
            "ie la fais d’abord proiftre enCourtiſa ne Italienne &",
            "ſous ce déguiſe ment ſonder l’eſprit de ce Sicilien:",
            "Puis en ſa oaprelle habitude e laquelle, luy yane",
            "reprocé ſon hgratitude, & le mauunis ’employ deſes",
            "faueurs, elle luy prononce l’arreſt de ſa diſgrace."
        ],
        [
            "3",
            "LA CONFERANCE",
            "DE",
            "AVEC",
            ". A",
            "LA FORTVNE APPARVE",
            "à ſon Eminence fous le nom & le viſage",
            "de la Dona Iſabella, Courtiſane",
            "lad",
            "Italienne.",
            "a",
            "MONSEIGNE VR,",
            "Vl",
            "Le bruit que la Renommé́e va",
            "rependant par l’Vniuers, de voſtre",
            "gloire, & qui attire roures les Na",
            "tions chez la Francoiſe pour vous y admirer, m’a fait",
            "auſſi quirer l’Iralie afin de venir prendre part à cet",
            "te ſatisfaction publique: Voſtre Eminenee s’efton",
            "neroit que la conditon de mon ſexe e m’ait pas",
            "ait contenter dece que cette Deeſſe à̀ cent bouches"
        ],
        [
            "nous en apprenoit chez nous ſans rechercher aà̀ en fca",
            "uoir d’auanrage au preiudice de la modeſtie que doi",
            "uentauoir les filles, ſi elle ne ſç̧auoit la liberté du eli",
            "mat: Mais ie luy diray que la licence du pays m boau",
            "coup moins obhgée à cetre entrepriſe que l’nclina.",
            "tion particuliere que ie vous ay touſiours portée: &",
            "pour eéuiter vn long dſcours qui vous pourroit eſtre",
            "ennuieux, ie feray ſuffiſamment reſouuenir Voſtre",
            "Eminenee de ce qui s’et paſſé ente nous en l’aſſeu,",
            "rant que ie ſuis la Dona Iſabell",
            "MAZARIN.",
            "L Sr ce vousM A D E Jeſtes- vous doue cet",
            "LLaimable obiet qui charmiez toure noſtre Terre:",
            "& qui par des attraits rous puiſſans forçant l’amour",
            "às’arreſter au legitime vſage que la Nacure luy a preſ",
            "crit, m’auez ſi ſouueat contraint à̀ retirer mes pen",
            "ſees de toutes les perſonnes qui n’eſtoient pas de vo",
            "ſtre ſexe, pour les arreſter ſur vous ſeule & me faire",
            "chercher en voſtre ouyſſance les vrais plaiſirs de l’a",
            "moureuſe pafſion? Certes, le temps qu’il y a que ie",
            "vous ay laiſſée n’eſt point cauſe que ie ne vous ay pas",
            "d’abord recõnuë: mais les nouuelles graces qui ſe ſont",
            "depuis logées auec celles qui me parroiſſoient lors ſur",
            "ce viſage par lequel yous vous acqueriez plus d’a",
            "dorateurs qu’aucune des plus acconplies Veftales de",
            "Venus, Soyez donc la bien venuë, & croyez que les an.",
            "neé́es, l’eloignement & le changement arriué en m",
            "condition n’ont pu juſques iei ba nnir de ma memoirs",
            "lagreable idé́e de voftre beaure: & que parmy celles",
            "ui fonr l’ornemaent de cette Cour, ie m’en ſuis touſ",
            "jurs reſſouuenuë conme de la plus parfaite:",
            "Za Dona Iſaball.",
            "JJ E ſuis trop redeuable à V otr Eminenmc de la bon.",
            "re qu’elle a our may: mais elle me traireucc vn",
            "ez de liiange: & quelque eime. qu’elle fafſe de.",
            "ce peu"
        ],
        [
            "aſ",
            "ce peu d’attrais dont la Nature m’a pourueu, il faut",
            "auoü̈er qu’ils demeurent ſans force en la preſene des",
            "Objets que i’ay veus ici: & que ce ſont des Soleils qui",
            "effaceroyent le luſtre des plus beaux Aſtres de l’Iralie.",
            "Mais peut eſtre que la chaſteté́ qu’elles ont pardeſſus",
            "nous, & qui les rend plus auſteres, vous les fait paroiſ",
            "tre moins agreables. Pardonnez moy, Monſeigneur,",
            "fi ie vous parle fi franchement, j’vſe de la liberté que",
            "j’auois autrefois auecque vous.",
            "MAZARIN.",
            "E vous en ſç̧ais bon gré. Il eſt vray que les Dames",
            "Françoiſes ont eſté en reputa rion de continentes:",
            "Mais, comme celles de l’Iſle de Cio, apres auoir, à̀ ce",
            "qu’on dit, gardé l’eſpace de ſept cent ans les loix de",
            "’honneur & de la pudicité, furent corrompuës: Elles",
            "ſe ſont trouuées à la fin auſſi tendres aux trais du perit",
            "Cupi don que celles de toutes les autres Nations, qui",
            "toſt ou tard en reſſentent l’atteinte: & s’il y en a main",
            "tenant de chaſtes, il y en a ien q ne le ſont pas. Mais",
            "briſons la deſſus, & me dites ſans flaterie ce qui ſe con",
            "te de moy dans Rome.",
            "La Dona Iſbell.",
            "N n’en parle qu’en s’eſtonnant, & comme de l’v",
            "Ll ne des merueilles du Monde: l’on vous tient pour",
            "l’Arbitre ſouueraun d’autant de peupies que Vnuet,",
            "en renferme: on croit que vous commandez ici plus",
            "abſolument que le Roy: que les Princes & les Princeſ",
            "ſes y ſont moins conſiderez que Voſtre Eminence: que",
            "les ſuiets tremblent ſous voſtre authorité;, que chacun",
            "prend loy de vous: que voſtre predeceſſeur le Cardinal",
            "de Richelieu n’a jamais rien fait d’egal à ce que vous",
            "faites: & l’on vous mettroit au rang des plus heureux,",
            "comme des plus grands hõmes qu’ait vû pas vn ſiecle,",
            "ſi dans ce haur degré de pompe & de maieſte où vous",
            "eſtes arnué, vous auiez pû̀ eſtre ſans enieux & ſans",
            "jaloux: Mais l’on conclud qu’ils ne ſeruiront qu’à vous;"
        ],
        [
            "..,..",
            "faire dauantage admirer, & que la victoire que vousen",
            "emporterez ſera l’vn des riches traits de voſtre hiſtoi",
            ";",
            "re.",
            "1",
            "MAZARIN.",
            "H! qu’il iugent mal de la poſture en laquelle",
            "ie ſuis: Ils he pegnent en pourfil & ne me re",
            "e",
            "ardans que du coté des mes auantageilsne voyn",
            "as de l’autre les malheurs qui leur sõt oppoſez. Ile",
            "vray que ma gloire eſt extreme, mais ec’et en quoy",
            "-le meſt fatale: puisque ſon éclat m’a ex poſe à rant",
            "dennemis: & l’on eftime en vain que i’en aye le deſ",
            "ſus parce qu’ils me combattent ſous vne authorité",
            "trop- grande.",
            "L Dona ſabe.",
            "Ovs qu’elle authonté? n’auez-vous pas pour vous",
            "Dſe Roy, la Reine & les plus grands Prines de leur",
            "Cour: l’on me l’a ainfi fait croire & cela eſtant, tous",
            "ces Tirans qui vous font tefte ne vous ſç̧auroient",
            "long- temps reſiſter.",
            "MAzA 1N.",
            "J Let vray que ie ſuis appuyé de toutes ees Puifſa",
            "Iees comme d’autant de Diuinirz proce? na",
            "les entreprennent inurilement de deffendre vne",
            "perfonne ennemie de la Fortune: Certre Deeſſe",
            "qui rient en ſes mains le gouuernement d’icy bas &",
            "qui eſt plus forte que tous les mortels, eſt celle qui",
            "a mis en tefte les enuieux qui ra’artaquent: & la",
            "qualle ayant iuré ma ruine a fair que tant d’Heros",
            "ſone oppoſez pour s’en dreſſer vn plus illuſtre.",
            "rrophee en rendant leurs ſoins inutiles",
            "La Dona Iſabela.",
            "Omment penſez vous, Monſeigneur, eſtre enne",
            "my de celle qui vous a touſiours paru ſi fauorable",
            "& croyez-vous qu’apres tant d’années qu’elle a tra",
            "uallé à vous eſtablir, elle veiille auiourd’huy vous",
            "deftruire, ou ſuſciter cnte voſtre EmiaenGe des"
        ],
        [
            "perſonnes qui ne ſç̧aaroient l’offencer, ſans la bleſ.",
            "er elle meſmeen portant ainſi les nains ſurl’vn d",
            "ſeb plus merueilleux chefs d’œuure ? Moy, Ieſerois",
            "pluftoſt d’auis qu voulant faire des fuiets d’admira",
            "rion de tutes lés circooſtances de voſtre vie, elle",
            "a permis que vous fuſſiez attaqueé́, afin que vous euſ",
            "ſez l’hneur do voir des Souuerans ’errployer a la",
            "deffence devoſtre querelle.",
            "MAZARI.",
            "JE vois bien qu’on vous a ma adebiee ’hiſtoire de",
            "l la Fortune & de moy: ſçachez que nous n’aaons",
            "amals eſt́ d bonne intelligence: que ſans mon in",
            "duſtrie ie ſerois demeuré eterellerent cacheé dans",
            "la baſſeſſe de ma naifſance: & que le dépit qu’elle",
            "de ce qué ie me us éleueé rmalgré elle, l’a pouſſe ?",
            "me deſtruire & à empeſcher la perfection de l’ouura",
            "ge auquel ſon caprice a refuſe le commancement &",
            "le progrez. Non, gardez. vous de penſer que ie ſois",
            "redenable à la Fortune de la moindre faueur, & apl",
            "renez que m’ayant par ḿpris toufiours tourhé le",
            "do, ele ne montre maintenant par colere ſon vi",
            "ſage chargé de trais d’auerfion & de haine.",
            "La Don Iſabedla.",
            "N m’en a parlé autrement: mais quoy qu’il en",
            "ſoit, ie ne onç̧ois point d’où peut auoir pro",
            "cdé cette rancune. Car la Fortune eſtant femme",
            "& vous fi apable de luy donner de l’amour, elle au",
            "roit eu de la peine à ſe deffendre de vous aymer pour",
            "peu que vous l’euſſiez careſſée: c’eſt pourquoy i’eſti",
            "me que peut eſtre vos dédains ont eté la eauſe de",
            "ens: & que ſelo la couſtirme des hommes de no",
            "ere pays de faire plus d’eſtat de leurſexe que du no",
            "ſtre, V. Eminence, en ayant ainfi vſé, eette Deeſ",
            "qui et auſſi d’vn ſexe à ne ſouffrir que difficilement",
            "rſeeenn en ſe angee, s etirtee d vae",
            "& en-vet ſpredre la- rifo. 1 2 2"
        ],
        [
            "3",
            "MAz aAR1N..",
            "E raillons point, mais diſons ſerieuſement que",
            "Ncette Inconftante qui fait ſur tout profeſſion de",
            "combatre la Vertu en quelque ſuiet quelle ſe ren.",
            "contre, ne la ſçauroit voir en ma perſonne ſans l’y",
            "perſecuter: & que c’eſt l’vnique motif des outrages.",
            "que i’en reçois & de ceux qu’elle me prepare. Mais",
            "qu’apperçois- ie Iſabella change de figure ,ſans dou",
            "te c’eſt icy quelque Demon qui me faſeine la veuë,",
            "hola, hola, mes gens ie ſuis pris.",
            "LA FOTnE.",
            "A H! Farfante, c’eſt trop eſcourer les diſcours de",
            "ta fuperbe & de ton ingratltude: Ie ſuis celle",
            "que tu blames ſi malicieuſement; & ie m’eſtois ainſi",
            "deéguiſée pour ſçauoir les ſentimens que tu auois de",
            "toy & de moy: mais tu ne m’as point trompée, car",
            "ie me dourois bien que ta preſomption te faiſoit a",
            "uoir beaucoup d’eſtime de toy- meſme, & qu’elle re",
            "rendroit auſſi fourbe en mon endroit que tu l’es en",
            "uers tout le mond. Perfide & meécognoiſſant de",
            "nes bien faits, prouue, ſi tu peux, ce que tu viens",
            "d’auancer auec tnt d’inſolence: tu m’obligeras de",
            "me faire voir que ie n’ay rien corribué à̀ ton agran",
            "difſement, parce que tu m’exempteras- du blaâ̂me que",
            "l’on m’en donne: Et i tu iuſtifie que ton merite &",
            "ta vertu t’ayent placeé dans ce haur rang de gloire,",
            "tu conuaincras tes ennemis d’iniuſtiee & d’enuie; &",
            "loin d’en vouloir ̀ cette meſme vertu, comme tu le",
            "dis, ie me ioindray auec elle pour te maintenir contre",
            "leurs efforts: Mais que i’ay ſuiet d’apprehender, le",
            "contraire: & que ne me pouuant monſtrer que ie n’ay",
            "point eſte l’ouuriere de ta grandeur, tu ne puiſſes con",
            "ſequemment. m’accuſer d’auoir eſteé en ce rencontre",
            "oppoſée à la vertu qu’en ce que e t’ay fauoriſé coatre",
            "ſon aueu. Parle donc & ſi tu ſçais les moyens de te",
            "iuſtifier ne te rends pas coupable pr o ſilence.",
            "Ma"
        ],
        [
            "3",
            "MAEaAR1.",
            "y Viſſante & redoutable Maiſtreſſe des affaires hu",
            "8",
            "maines, malgré mon Eminence, vous me ſurpre",
            "nmez eſtrangement: i ie vous euſſes creu ſi pres, ie m",
            "ſerois bien gardé de parler de vous en cette ſortce: Mais",
            "pardonnez le moy grande Deefſe, & conſiderez qu’il",
            "y alloit de mon honneur de ne vous pas attribüer ma",
            "proſperiteé́, puis que ceux qui vous ſont redeuables de",
            "a leur, & non à leur indultrie, ont tres-peu d’eftim",
            "pamy les hommes: Outre que dans cette conſterna.",
            "ion où voſtre preſence inopinée me reduit ſij’oſé",
            "tout dire: lIe ne ſounendrois pas ſans raiſon qé vou",
            "m’auez eſté auſſi contraire que propice: & ſans rien",
            "toucher des diſgrases qui ont precedé & qui ſuiuent",
            "maintenanrt le peu de bonheur dont j’ay joui, ie vous",
            "ay long temps çajolée & comphmenté́e, voire impor",
            "tunee & preſſeée auant que vous m’ayez accordé quel",
            "ques vnes de vos faueurs: de ſorte que mon audac",
            "vous les a plutoſt arrachées, que voſtre inclination ne",
            "e les a deparies: & ſi j’auois efteé auſſi timide queje me",
            "ſuis montr hardi, peur eftrre ſis je de eeux auſquele",
            "vous n’auez jamais ſongé Ce Lanuſſie au ſalut duqueb",
            "vous occupaſtes les mams d’vn Monarque qui leitirai",
            "du foflé plain d’eau où le deſeſpoir de ſa mere l’auot",
            "jerré au ſortir de ſes flãcs, & que vous fiſtes paruenir au",
            "Trône des Lombardoauquel vous l’auiez deſtiné, vous",
            "eſtmit verirablement oblgé: ayant eu ſoin de. l, lors",
            "meſme qu’il n’eſtoit pas capable, ny de vousdomandert",
            "d graces, ny de reconreſtre celles qu’il en receuoit;.",
            "Tout de meſime ce Primiſlas que vous choiſites à la",
            "charuë & au labourage pour l’eſtablir R oy des Bohe-",
            "miers, ſans qu’il penſaſt aàvous nyà a dignr que vous:",
            "luyprepariez, denuoit, aà̀ moins quesdloſtue, ſe",
            "confeſfer voftre creature. Mais aoqui umſeule.",
            "ment vous ay adrefſeé rantdelvœux fans vous ir",
            "me vouloir du bien:mais apndauuir long. epsae"
        ],
        [
            "1o,",
            "pé dans la bouë & dansdes oxercices honteux en at",
            "tndan de voſtre inconſtance le changement de m",
            "cheeiue condirion, n’en ay rien obtenu que par adreſſe",
            "& pa5: trauil, ellement que ie m ſuis plutoſt agran",
            "i malgre vous qu’auec vftre fecours, e ſuis , ce m",
            "ſpmble, mins tenu au roercimnt que pluſieurs voua",
            "doiuen.",
            "L ForvnNE.",
            "J Nsrat qufon, e- ce ainſi que tu te diſpenſes de",
            "Tecnnoiltne ms coureoiſies?Quoy! ne me ſera- ils",
            "s, lilre dfaire part des bens de mon Domain ſelo",
            "qu’ plaia; & fi j’en dſtribuë aux vns par vnegra",
            "ce particuliere ſans qu’ils m’en ſollicitent, & que ie ne",
            "les acordeaux utres qu’apres me les auoir pluflours",
            "ois demandez, cert ciroonſtanee. ſi elle me rend les",
            "senmiarsplus oboligez, emapoſhe e’elle que les ſeconds",
            "nme ſbyent -tibucaires? vne terre ſe plaint glle au",
            "Soleil de ce qu ſes ra yons onr produit lt’or dans vne",
            "arre, & qu’ils n’oat formé que de l’argent dans ſon",
            "ſein les Nations aufquelles ee bel Aſtre oſpenche ſa:",
            "ſnireaua niq de liberalité qu’à d’autres, laifſen",
            "ells de la benirl iel qui partage durſament ſes",
            "iflianes, à tat de. peuples dfferans en neçoit- il",
            "moisdegraritude? & les Elemens fout-ils des repro",
            "hes à cetteain Souueraine qui leur a ſeruy de matri",
            "Qeen lsar creation, da c qu’ellene lesa pas également",
            "auaptagen neiſeroit:- ile. ps bion ſant auſſi qu’vn",
            "ſujeu ayant d toue peine obrenu de ſon Prince vae",
            "charg ou vne digniteé, creuſt ne luay en pas deuoir l",
            "teconnuiſſanoe, parco qu’il auroit gratific d’vns ſem",
            "llablequel quautrét qui n’y pẽſoit pas? Maisencar afp",
            "aeuadepy qudhr vialenc rum’as faite ,& par quols",
            "trauumunaslofiftn contrainte a tocenſiderer: Tu as",
            "confſuirates pgreires ahnées dans les plusinfames",
            "dcbarcles les tours deſouplefſe: & le ſodomites",
            "t’ayanc onleueé cette",
            "aau, & l’eeciaade"
        ],
        [
            "partie de l’âge qui eſt ſuiuie du viril, en celle cy ton eſ",
            "prit ſe l’aifſant chatouiller au defir d’vne fauſſe gloire,",
            "u eſſayas d’y arriuer par les degrez de la fourberie, de",
            "la rrahiſon, de la rebellion, de la concuſſionu, & de plu",
            "ieurs autres pratiques criminelles: Ert ſa ns que u ſon",
            "geaſfes à̀ moy, ie ſouſtins toutes tes intrigues, & leur",
            "donnay le ſuccez que tu pretendois: Voila la for",
            "ce que tu m’as faite, & les peines que tu as euës ̀",
            "m’attirer dans tonparti. Creproche euſt eſté́ raiſon",
            "eahleen la bouche d’vn Arſaces qui pour ſes illuſtreé",
            "xploits fut jugeé digne de la Monarchie des Parthes:",
            "En celle d’Agatocle qui par la grandeur de ſon eſprit",
            "& de ſon courage deuint Roy de Sicile: en celle d’Eu",
            "menes qui de ſa vertu & de ſes ſoins laborieux ſe fit vn",
            "aſſge aux plus grands honneurs: en celle d’Elie per",
            "inax, qui ſuuant ſon nom s’opiniaſtra tellemẽt con",
            "tre moy, que par ſa valeur il paruint à l’Empite des Ro",
            "mains & d’vn nombre infiny d’autres, qui comme A le",
            "vandre pouuaoyent dire que j’auois touſiours eſté fata",
            "leà leurs genereux deſſeins: & que s’ils me deuoyent",
            "qualqu choſe, ils en a voyent biepayé le prix par",
            "leurs ſueurs & leurs trauaux. Vois donc comme tu me",
            "traites injuftement, & comme tu trahis honteuſement.",
            "a veite.",
            "M AZ A 1N.",
            "Rande Gouuernante du mode,il ſe peut faire que",
            "I i me ſuis trompé:mais il eſt neantmoins conſtant",
            "que ſi vous m’oſtez ce que vous m’auez donné, l’o",
            "aligation que ie vous en auois demeure eſteinte par ce",
            "moyen: & les marques que i’ay de vô̂tre deſſein me doi",
            "uent faire encor douter auecque raiſon ſi vous m’auez",
            "eſteé fauorable m’eſtant auiourd’huy ſi contraire. Cal",
            "mez la tẽpeſte qu me menace, rendez moy victorieux",
            "d mes ennemis & me reſtablifſez dans l’authorité́",
            "qu’n me veut rauir, & lors ie vous feray conſtruire",
            "vn Temple plusſuperhe que ae fit autrefois Camille"
        ],
        [
            "12",
            "Conſuledans lequel ſera voſtre Statueë ſemblable à cel.",
            "le que Vaſpal vous fir le premier dreſſer dans la Grece,",
            "ayant vn Ciel ſur la teſte & vne Corne d’abondance en",
            "la main: & l’on y verra auſſi la mienne humblement",
            "proſtenee deuant elle auec l’hiſtoire de voftre protec",
            "tion ſur moy: le tout d’vne matiere qui poureſtre in",
            "alterable conſeruera iuſques à la derniere poſterité",
            "mes actions de grace & de recogaoiſſance.",
            "L A. FORTVNE.",
            "JON, non, Fourbe, tes ſubmiſſions ne ſont plus de",
            "ſaiſon: Il eſt vray que i’ay entrepris ta deſtruction",
            "& i’en viendray à̀ bout, non pour eſtre oppoſée à la",
            "Vertu, ainſi que ton impudence la ſouſtenu, car elle",
            "n’a iamais logé chez toy: mais pour reparer l’niure",
            "que ie luy ay faitre en te reueftanrt de la ſplendeur dont",
            "tu eſtois indigne. Ouy ie pretends luy faire de certe fa,",
            "cçon vne amende honorable & par cetre acte de iu",
            "ſtice me reconcilier auec elle nonobſtant noſtre an",
            "cien diuorce. Ie veux encer appaiſer par ta perte tou",
            "tes les Nations qui m’aceuſent d’aueuglement de t’a",
            "uoir ſi mal à̀ propos eſleue de ton infamie au plus emi",
            "nent lieu de ma fouë. Ie veux montrer auſſi à cette glo",
            "rieuſe Natiõ, pour la quelle i’ay renonce à mon inconſ",
            "tance, afin de la rendre conſtammentheureuſe:le veux",
            "dy-ie reſmoigner à la Mornarchie Franç̧oiſe que ie ne",
            "ſçaurois ſouffrir que rien trouble la pureteé de ſes plai",
            "firs & de ſon bon heur. Ses plaintes ſont équitables",
            "ton inſolent, inſatiable & cruel orgueil a commis vn",
            "horrible attentat ſur ſa gloire & ſa felicité, cauſé des.",
            "playes à ſes meilleurs parties & ietre dans les conuul",
            "fions tout ſon lluſtre corps en donnant à Paris qui en",
            "eſt le cœur, des coups preſque mortels. Quelle fureur",
            "aueugle, trop jaloux & ambicieux de commander, t",
            "rendu fi violent dedans vn regne ſi doux’QuellePoliti",
            "que t’a inſpiré des reſolutions ſi extrauagantes & fi fu",
            "ueſtesQuelle ſuperbe t’a perſuadeé que tu deuois tran",
            "cher du"
        ],
        [
            "her e Sounerai n’eſtant que ſujet!? Quelle manie",
            "t’al fait exercer des actions de tyran ſous le nom d’vn",
            "Mnarque auſfi debõ̃naire qu’innocén? Ton Gouuer",
            "nement eftoir il mieux fondeé que celui de Rit helieu",
            "qui ’entreprit pas dns lafin e ſon adminſtrrion;",
            "ce que tuas bſé́ entreprendre des le cõancemene de",
            "la tienn quoy qu’il fuſt appuyc d’vn Roy Mai eur, ô&",
            "roy ſeulenent d’vn Reyne Regente: qaoy qu’il fuſt",
            "Fnabçmis rtoy eſftranger: Ervn mot, quoy qu’l euſt",
            "rurãt de verus que roy de vices, & de ſcçauoir, que toy",
            "d’igmoance. Auſſi deuois tu auoir appris que tous les",
            "fauoris qui ſe ſont comportez autremét que ce grand",
            "Miniſtre,au lieu de mourir comme luy au lict d’hon",
            "eu, & d’eſbre depoſez dans cps auguſtes Tombeaux",
            "ui fbonu vue ls Heros apres leur mort, ont ex pirô",
            "autc bonte pt les nains des bourreux ou d’vn peu",
            "ple couxuué;j&n’ont eu’pour ſepultute que le ventr6",
            "des corbeaux, ou queſque puan egout, dans lequel",
            "leur corps n’eſt ſouunt jerté qu’apres auoir eſté traiſ",
            "né pas es ruës& laifé́ vne partie de ſes membrds dans",
            "h feu, daals la fange & dans l’eau ſelon les diuers mou",
            "emens que feoinit à vne populace ſa colere & ſon",
            "dépitSi tu eſſes conſulté l Hiſtoire elle t’auvoit mon",
            "ré́ qu de cétte ſorte s’eſt rerninée’la vie de rous les",
            "vyrans: Il ya des Epreurs & d es ſemiblables eé.",
            "titsqà eaſede leu cruauté, parle tan& par le er,",
            "deuorez pt la fme’ou mag ezparles piflos & par",
            "les vrours, & d’autes enſehis ddpss retralrs La",
            "fin malheureuſe d’vnhomme de rol pays orgueilIeux",
            "comme toy t’en donoir vne preuue plus nouuelle &",
            "plus ſenſitle: Tuas ſceu depuis oe qui s’eſt paſſé du",
            "grandSeigfir & deſon Vſir:& ce qai eſt’arriré à Moſ",
            "ou d’vn iniuſChancelier dans le alheur du que",
            "ſon maiſte ſe touua preſque engagé: Tu as vei",
            "l’eftrange reuoluton qui a é́branſle les plus fermes",
            "Rtats: & toue ftaichemeat l’on t enttetenude?"
        ],
        [
            "4",
            "cette memorable Tragedie d’Angletere, la quelle n’a",
            "eſte fermée que par la mort ſanglante de ſon Mo",
            "narque. Tous ces grands exemples te donnoient de",
            "belles & vriles le cons de ton deuoir & tu pouuois ape",
            "prendre d’eux qu’vn homme de ton eftoffe ne ſeroip",
            "pas exempt de pareils freuers. Mais lambition re pt",
            "uant de iugement & de raiſon t’a empeſheé de te re",
            "flechir ſur ces veritez & fait rompre des bornes qui",
            "t’eſtoient preſcrites. Ainſi, tu as voulu tanter inſolem",
            "ment les moyens de te guin der au deſſusdetes forces",
            "& deton deuoir: & par vne preſomption ondarmaa",
            "ble, eſtimé que ie te deuois ſeconder e tes entrepniſes",
            "criminelles. C’eſt dequoy ie deſire auſſi me vangr en",
            "mon particulier: Et les Arreſts qu’vn Auguſte Senat",
            "à rendus contre roy, le ſoulouement des peuples & ces",
            "difficultez qui naiſſent continuaellementen la confe.",
            "rence que tu as demandée, ſont dés commencemes",
            "de cerre vengeance dont ton entiere ruine ſera laſche",
            "M a zA rN.",
            "ment parfait.",
            "A ll Forune ah forune ue me prononcez;",
            "vous? Quoy! l’eclatde ma pourpre & la qualiteû",
            "que ie porte d’minece ne ſeronc ils poin capables",
            "de faire reuocquer ce decret fatal Quoy ces Princes",
            "cette grande Reyne qui ſont de mon coſté n’en",
            "pourront ils point delturnerExecution? Enfin mes",
            "larmes & ma poſture de ſuppliant n’auront elles: pas",
            "le crodit de des. armer, votre colere & d’en obtenir.",
            "grace? Deefſe Venerable puſque ie ſuis voſtre ou",
            "ur2ge, ne deſtruiſez pas ce que vous auez fait.",
            "L aORTvnNE.",
            "I Aſche & effemineé que tu témoignes bien par ce",
            "pleuts, que tu es inignement reueſtu de certe Ma",
            "ieſtueuſe poupre: Non, n’atcends pas de m’apaiſer,",
            "ar ces abaſfſemens honteu, a pres m’auoai ptouo?",
            "quée ar tes-orgueilleux propos. Ie te ſuis auſſi inpla",
            "cple que je fus à Galba:. & comme i’apparus a cer,",
            "Empereur qur luy reprocher le vol qu’il auoit fait"
        ],
        [
            "15",
            "dvne chaine d’or dont ma ftatué eſtoit ornce & luy",
            "declarer la diſgrace mortelle qui luy en deuoit arriuer",
            "ſas qu’il l’a peuſ preuenir: Ie ne me ſuis monſtreée à",
            "ty que pour re blâmer du mauuais vſage que tu as fait",
            "dé mes faneurs, pour te conuaincre d’ingratirude,",
            "t’acecufer de m’auoir rauy l’honaeur que tu me deuois,",
            "plus precieux qu’vn colier d’or, & te prononcer ſans",
            "aucun appel l’Arreſt de ma colere, & de ta perte; Tel...",
            "lement que l’éelat qui te reſte encor, & cette puifſſan.",
            "re protection que tu tires de tant de braues Princes &",
            "Seigneuts ne ſeruiront que d’appareil & d’ornemen à̀",
            "ta cheute, de meſme qu’aux victimes que l’on prepare",
            "au Sa crifice, les fleurs dont on leur façonne des courõ",
            "nes & des guirlandes.. Et tu efſayes plus vainement de",
            "mieémouuoir à̀ te pardonner en me repreſentant que",
            "tu es mon ouurage; car tu l’as corrompupai tes dé",
            "praurations; & ie ne le ſçaurois ondurer en cet eſtate.",
            "Prepares toy donc à la punirion de tes crimes, & fi ru",
            "n’as pû garder la modeſtie dans ta proſperité, montre:",
            "umons quelque conftance dans ton ſupplice.",
            "MA Z A N...",
            "Coutez eneor vn mot Portune, O ciels elle s’enva,",
            "& ie n’en vois plus que la partie chauue par laquel",
            "le onne peut l’arrefter, la voila diſparueë. Quelle hor",
            "rblemſion Comment en euiterayie l’efect ?: Que.",
            "feray ie? que feraye? Pauure luleà quoy e reſoudras",
            "ru? Quoy r pourras- tu voir dépouillé de cette Puiſ;",
            "ſancequai t’a fi fort flaté ſans mourir de regret? Mais",
            "que ſçais tu fi la vie ne doir point t’eſtre oſtée auec ton",
            "eutonté? Cette farouche Deeſſe ne t’a point declaré",
            "la nature de ta pein; peur eftre re reſerue-t’elle à des",
            "affrons plus grands que n’eſt la ptiuanio de tes char",
            "ges & de tesdignie,& qu’ne ort agnaninuaſe:",
            "ſets la cataſteophe detes difgraces. O funefte gran",
            "deu qi ne parot charmante au mortels que pour les",
            "attirer à leurs derniers mal-heurs: Pourquoy neſuis je",
            "D ii"
        ],
        [
            "16",
            "detneuré dans l’humilité́, & la baſſſe de mor be",
            "eceau? Maudire Ambinon, qui fais tant d’idolatres de",
            "tes chimeriques obiees d’honeur & de gloire, que t",
            "reſſembles bien à ces Ardens qui n’éclarent lehom",
            "mes qu’afin de les conduire dans le precipice? Ah fal",
            "loit- ilque i’écourſſe tes conſeils trompeuſe vanitét",
            "Plûr Dieu, que ie reclame trop tard, que i’euſſe fer",
            "me l’oreille du cœur à tes diſcours flateurs, & que is",
            "l’eufſe ouuerreà ceux dla Sgeſſe ie ne ſerois pas dans!",
            "la cofufion où ie rmvois,. & dans laquelle il ne me",
            "reft que le defeſpoir. Cat qe deuiendray-ie? mou.",
            "ray-ie dans le feu comme vn voloptueux Sœrdanapale ?",
            "expireray.je par le poiſon oomme vu friand pieius?",
            "ſeray.jes eſtouféomme vn deeſtable Tiberenn’expe..",
            "diray je moy- mofie comme vn cruel Noron ?’ ſeray j.",
            "poignardd́ de meſmas que Iuhes Ceſar, dont ia porte le",
            "nom fatl, aumileu du Senat que i’ay irrité? ou nsſ.",
            "ray-ie point le iottet d la fureur du peuple à qui i’ay",
            "tan cauſé d max, comne fut le Marquis d’Aucre?",
            "Ah queienamos rard douaant les yeux la Fin T.",
            "gique de tant de mal heureux: & que ſi ie m’y fuſſes",
            "quarlqaes fois ſeriduſernenu arroftés ie ne me ſerois paſ",
            "i auuglement epofe a leur infortunes! mais à pre",
            "ſent la conſileration de ces eerples ne me ſerr pluis",
            "qu’m’́pouuenter, & àme faire cnaindreles meſmes",
            "diſgraces. Qufrayje dans ces trauces mortelres l",
            "pondray je la fuite; ou ſi i’artendray ce qu’on ordonl",
            "nera dema vi, d mestreſors, & de mes honneurs l",
            "premier eſt trop doutreux, & le ſecond eſt plus ſeur,",
            "c’eſt le ſeul moyende donner iour à la haine des Fran",
            "çois: Allons nous en don, & ſuiuons en celales ter.",
            "mes de l’Arreſtqui m’acondamnd à l’exil: Cherchons",
            "noſtne ſalut e cetce rotraie, & obeyfſons au Detia",
            "pluuoſt que de nous y laſſer contoaindo: allont, al",
            "lons, faifſon nos adieu d la Gou parouopromp",
            "tamot."
        ]
    ]
}