{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "La conférence de la reyne et du mareschal de Turenne sur\n          le mauvais succès de leur armée.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau737_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA CONFERENCE",
            "DE LA",
            "REYNE",
            "ET DV MARESCHAL",
            "DE TVRENNE.",
            "Sur le mauuais ſuccez de leur",
            "Armée.",
            "M. DC. LII."
        ],
        [
            "3",
            "LA CONFERENCE DE LA REYNE",
            "& du Mareſchal de Turenne, ſar le mauuais",
            "uccez de leur Arnée.",
            "LA Reyne s’etant retiree ſeule dans",
            "on Cabinet pour ruminer lur ſes affai",
            "res, ſe mit às eſtudier ſurdes aoyens qu’il fal",
            "loit tenir pour venir au deſſus de ſes inten",
            "ions, ha ! diſoi elle en ſouſpirant, ne me",
            "verrae iamais Victorjeuſe ſur mes Enne",
            "mis? Quoyl aurjayje ledeonneur que d’e",
            "ſtrevaincuë comme i’e voy deſià le chemin?",
            "y eua beau employer toutes les induſtries",
            "que ma pengeance m’a peu forger pour me",
            "rendre triomphante, nais i’ay peur que ce ſoit",
            "en vain que ie faſſe mes efforts, & qu’apres a",
            "uoir bien donné́ du mal à mo peuple le ſort",
            "ne tombe deſſus raoy, ee que ie preuoy par vne",
            "terreur panique quiſe gliſſe dans mon cœur,",
            "qui ſemble me preſager quelque mauuais eue",
            "nement: mais quoy mon honneur eſt tellemẽt",
            "engagé dans l’affaire que i’ay cõmene ée qu’il",
            "faut ou gaigner ou perir ; & çe qui m’eſt de",
            "plus faſcheux c’eſt, quoy que ie ſois grande",
            "Reyne, ie voy que out ne reuſſit pas ſelon mes"
        ],
        [
            "4",
            "ouhaits : car i’ay des Prinees en teſte qui ſont",
            "en contraires à mes deſſeins, & s’oppoſent",
            "ournellementà mes intentions, ce qui me cau",
            "ſe vn treuiſible deſplaiſir, & ne me verray",
            "mais ſatisfaite que ie ne meſoisvangée: ear",
            "importe fort à mon honneur que d’emporter",
            "victoire : bref, il faut qu’elle tourne de mon",
            "coſté ou queie meure en l peine. Ainſi par",
            "loit la Reyne à ellhefnie, & uroit coatinué",
            "on diſconrs s’il ’et eſté lhterronpu par ’vn",
            "Gentil homme quivinit ſaluẽr la Reyne de la",
            "part du Mareſchal de Turerne, qui ſupplioit ſa",
            "Majeſté luy’ permettre de lny ller conniu",
            "aiqet queélquies affalres ſur ce qtfi s’eſtoit paſſé",
            "dans ſon ’Armée.’La’Reyne lt au Gentil",
            "hiõ̃me qu il diſt au Mareſchalde Turenne qu’l",
            "pouuoit venir librenmene, & qui’élle eſtoit ſeule.",
            "Sur ceteeteſponſe il yint trouuer a Reyne, &",
            "pres luy duoir faict la Feuérentce la’aſſit pat",
            "e commandenent de ſa Majeſté: & apres elle",
            "uy demanda, Et bien Turenne, quelle nou",
            "uelle y a t’il? Mon Armée fait ’elle de grands",
            "progrez ? M’apportereous auelque confo",
            "lation? Aura ie du bon? Mais ie vous remar",
            "que auee vn viſage triſte,qui me donne beau",
            "coup d’apprehonſion, & voſtre ſilence me fait",
            "craindre &’eirẽdre ce que ie ne’ voudrois pas;",
            "mais depeſéhez de dire conme tout ſepaſſe,",
            "&"
        ],
        [
            "& ne rme dégaiſez point la verité car il et be",
            "ſoin que ie ſçache tout.",
            "Le areſchbal de Tarene.",
            "Alors le Mareſchal de Turenne tirant vn",
            "grand ſouſpir de ſa poirrine: Ie ne ſerois dil",
            "(Madame) qu’auec vn grand regret direà vo",
            "ſtre Majeſté que ſes affairesvont treal, &",
            "que bien que voſtre Arḿe ſeit treorre, &",
            "compoſee depluûeurs milles hommes ſi eſt.",
            "ce pourcant qu’ellene faict pas lé progrez que",
            "eſperois, nonobſtant tous les ſoins & vigi",
            "lances que il’y apporte iour & nuict, & que i’y",
            "employe toures les addreſſes, ruſes, & ſtrara",
            "gemes qui ſe peuuent rencoõtrer dans la guer",
            "re, commevous ſçauez, Madame, que ie n’en",
            "uis pas apprentif: Mais ie vous diray que",
            "conſieus lIe Prince, qui eſt tout à faiſtlleé en",
            "Art Mititaice, me donne vne rude chaſſe,",
            "n’agaeresx bien eſtrillé mes gens, & aduance",
            "tous les iours de plus en plus à ma pourſuitre,",
            "quoy qe ie ienne touſiours bon contre luy.",
            "LA REINE.",
            "Hé l que me diteaus, Turenne ? Voicy",
            "de piteuſes nouaelles:; l’attendois que vous",
            "m’anonceriez quelque aduantage emporté",
            "ur mes endemis: mais taats ’dn faut, au con",
            "aire, vous dites qude vous aue eſté bartu ?,",
            "daie faſchebeaucoup : car ia merepofe du",
            "B"
        ],
        [
            "tout en vous. I’eſtime que voüs me foyez vo",
            "fort appuy. Ie ſçay bien que l’on ne peut pas",
            "touſiours gaigner; mais quoy qu’il aille, il ne",
            "faut rien eſpargner à cét effet: car ce pous ſe",
            "roit vn affront irreparables’il nous falloir laſ",
            "cher ie pied, & c’eſt ce qui ne faut pas faire,",
            "meſme au peril de la vie: & ſi vous pouuez",
            "triompher de mes ennemis, ie yous feray aui",
            "grand que vous le pourriez ſouhaitter, fates",
            "tout ce qui ſera requis pour vous battre vail",
            "lamment.",
            "Le Mareſchal dearenne.",
            "Madame, voſtre Majeſté croira, s’il luy",
            "plaiſt, que i’ay toutes les affetions qu’il eſt",
            "poſſible d’auoir pour le ſeruice de voſtre Ma",
            "jeſté, & que ie n’eſpargneray ny mon ſang ny",
            "ma vie pour vous teſmoigner ma fidelite, &",
            "combjen te ſuis zelé pour vous ſeruir, & que",
            "pour voſtre honneur ie m’eipoſeray au milieu",
            "du plus rude combat qui ſe peourra liure entre",
            "es deux armées: carie croy fermemen qu’il",
            "e fera vn rude choc, & m’imagine bi n que",
            "onſeur le Prinee uoudra donner bataille qui",
            "era, comme i’eſtime, trehaude, ie n’en’par",
            "le point pour peur que i’aye de ma perſoaue;",
            "mais bien pout la crainte que i’ay que, ba plus",
            "grande’ parsies de voſtse amé́e h’y demeure:",
            "car ie ſrayque ledit Prince eſt blen fort, a de"
        ],
        [
            "7",
            "treubtils moyens dans la guerre, bien que",
            "en aye autant que luy, mais i’ay appris par",
            "mes eſpions que ſon armée groſſit de iour en",
            "our il eſt bien appuyé́ de quãtité de Seigneurs",
            "qui ſont pour luy,",
            "LA REINE,",
            "De Turenne parlez auec plus de reſolution,",
            "pour gaigner la victoire ne faut pas craindre,",
            "depuis que la frayeur vient à s’emparer d’v",
            "cur tout eſt perdu. Ie vous ay touſiours re",
            "connu hoame de courage, c’eſt pourquoy il",
            "ne vous doit pas manquer dans le beſoi, vous",
            "m’auez trouuée aſſez triſte, ſur ce que ie vois",
            "que mes affairés ne vont pas comme ie vou.",
            "drois, & la mauuaiſe nouuelle que vous m’a",
            "uez annoncée a encor redoubleé́ ma triſteſſe, &",
            "vous voulez me conſoler taſchez d’eſtre vi",
            "torieux.",
            "Le Mareſehal’de Turenne pour contenter",
            "Reine, luy promit faire ſon poſſible, & apres",
            "e ſeparerent: car la Reyne fut demandee du",
            "Roy pour conferer auec elle, ce qui empeſcha",
            "qui ne parlerẽt dauantage, mais nous croyons",
            "uee l’aide de Dieu & la generoſité de nos",
            "Princes, que leurs efforts ſeront inutils.",
            "FIN."
        ]
    ]
}