{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-24",
            "@who": "AB"
        },
        "titre": "Consolations tirées du tableau de la passion de Nostre\n          Sauveur, à la reine de la Grande-Bretagne, d’Écosse et d'Irlande.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau776_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "CONSOLATIONS",
            "TIREES",
            "DV TABLEAV",
            "DE LA PASSION",
            "DE NOSTRE SAVVEVR.",
            "A LA REINE",
            "DE LA",
            "GRANDE-BRETAGNE",
            "D’ESCOSSE ET D’IRLANDE.",
            "A PARIS,",
            "Chez IEAN HENAVLT,",
            "M. DC. XLIX.",
            "Auec Permiſsion."
        ],
        [
            "3!",
            "CONSOLATIONS",
            "TIREES DV TABLEAV",
            "de la Paſſion de Noſtre",
            "Sauueur,",
            "A LA REINE DE LA GRANDE",
            "Bretagne, d’Eſcoſſe &amp; d’Irlande.",
            "MADAME,",
            "gon toute ertraordnaire, &amp;la",
            "plus grande qui fut iamais, rend vos plaintes ſi iu",
            "ltes, que de vouloir entreprendre de les faire ceſſer",
            "par les forces de la raiſon, ce ſeroit deuenir irrai",
            "ſonnable.",
            "Auſſi vos extremes mal-heurs rendent vos lar",
            "mes ſi legitimes, qu’aà peine ay-ie medité les mo",
            "yens d’en arreſter le cours, quei’ay ouuer le paſſa",
            "ge au torrent des miennes, &amp; ſi toſt que ie meſuis",
            "’lneu leune e ianuanreſire denrda dedoui",
            "A ij"
        ],
        [
            "4",
            "où vos maux I’ont plongé, i’ay ietté inſenſiblo",
            "ment le mien dans vn abyſme de confuſion.",
            "Vos Sceptres briſez, vos Couronnes fouleé́es aux",
            "pieds, vos Throſnes renuerſez, la perte de u",
            "des meilleurs Rois de la terre, &amp; d’vn mary le",
            "plus aymable de tous les hommes, ſont des ſu",
            "jets de douleurs ſi grands, qu’ils paſſent au delà de",
            "l’imagination.",
            "Apres la ſeparaction de Ia moitieé de vous-meſ",
            "me, par l’inſariable cruauteé de vos Leopards,",
            "fuyez, Madame, fuyez la malice des hommes,",
            "pour alles chercher vaſtre ſarisfaction dans l’ine",
            "puiſable bonteé de Dieu. Maintenant que l’eſtats",
            "déplorable où vous eſtes réduite, atraque toutes",
            "les puiſfances de voſtre ame, iettez la veuë ſur le",
            "Tableau de la Paſſion de noſtre Sauueur, &amp; repaſ",
            "ſant en voſtre eſprit le nombre infiny des trauaux",
            "qu’il a ſouffert, pour vous acquerir le repos, vous",
            "gouſterez les douceurs d’vn agreable contente",
            "ment, dans l’amertume de vos plus rigoureux dé",
            "plaiſirs.",
            "Si vos yeux verſent vne abondance de pleurs,",
            "pour voir vos mains dépourueuës de leurs Royales.",
            "marquas, afin d’en faire tarir les ruiſſeaux con",
            "templez, ’il vous plaiſté, ce Souuerain du eiel &amp;",
            "de la rerre, qui mocqué́ &amp; baffoü̈eé, n’a pour Sce",
            "pte qu’vn freſſe roſeau.",
            "Les- Diadeſmes qui ſont tombez de la teſte de",
            "voſtre Maieſteé, ont pû auoir precipité voſtrecœar",
            "dans",
            "1"
        ],
        [
            "dans vr abyſme de triſteſſe, mais pour I’en reti",
            "rer, remarquez que le chef de ce Roi des Rois,",
            "n’a pour Royal bandeau qu’vne couronne d’eſpi",
            "es.",
            "C’eſt entre les pointes de ces rigoureuſes eſpi",
            "nes teintes du Sang de Ieſus-Chriſt, que mal-greé",
            "vos faſcheux ſfoucis, &amp; vos mortelles penſées, vous",
            "pouuez cueillir des roſes d’vne immortelle durée,",
            "&amp; par conſequent, plus conſiderables que celles",
            "dont l’Angleterre fait tant de cas.",
            "C’eſt en ces rouges flots, qui pour mieux net¬.",
            "royer nos ames defigurent le viſage de noſtre Sei",
            "gneur, que vous trouuerez où noyer voſtre defeſ",
            "poir, &amp; bien loing de plardre cet autre ſang que",
            "l’iniuſtice &amp; la cruauteé ont fait reſpandre igno",
            "minieuſement, vous trouuerez en celuy-cy tant",
            "de delices, que vous benirez le Ciel de ce qu’il e",
            "vous abaiſſe que pour vous éleuer, &amp; nevous afflr",
            "ge, que pour vous mettreen poſſeſſionde l’eternel",
            "Ie feſicité.",
            "Entrant dans la conſideratio des peines de ce",
            "Pils de Dieu, vous trouuerez voſtre affliction dou",
            "ee, en comparaiſon des rudes tourmens que l’on",
            "luy fait ſoufftir, &amp; faiſant vne reflexion de ſon in",
            "comprehenſible grandeur &amp; de la voſtre, vous",
            "iugerez, que c’eſt bien peu de choſe que te que vous.",
            "en auez perdu.",
            "Bien que la violence, auec laquele on a cho",
            "quévos Throſnes, aye beaucoup ébranle lordi",
            "B"
        ],
        [
            "6",
            "naire conſtance de voſtre ame, &amp; que leur impor",
            "tante cheure aye preſque accablé voſtre raiſon:",
            "neantmoins vous ceſſerez d’eſtre inconſolable,",
            "toſt que vous conſidererez; que non point vn",
            "homme, mais vn Dieu; non point vn Roy d’vne",
            "petite partie de la cerre, mais le Maiſtre abſolu de",
            "tous les Monarques, &amp; de plus le Createur de toute",
            "la Machine vniuerſelle, n’a pour thrône qu’vn",
            "bois ignominieux, deſtiné pour le ſuplice des meſ",
            "chans.",
            "Admirez, Madame, ce Tour-puiſſant, qui du",
            "moindre trait de ſon foudre, peut reduire ſes en",
            "nemis en pouſſiere, voire meſme d’vn petit ſouf",
            "fle faire rentrer l’Vniuers dans ſon neant, &amp; qui",
            "roures-fois a la face couuerte de craçhats, eſt per",
            "ſecuté de toutes ſortes d’iniures, batu d’vn orage",
            "de coups de verges &amp; de foûets, a la teſte percée",
            "de pointes d’épines, les mains &amp; les pieds trauer",
            "ſez de cloux, le coſteé ouuert du fer d’vne lance,",
            "&amp; qui pour ſatisfaire aux rigueurs d’vne incroya",
            "ble ſoif, ne rencontre que du fiel &amp; du vinaigre;",
            "&amp; comme quoy au milieu de ces tourmens, il fait",
            "gloire de negliger cette haute qualité de Tout",
            "puiſſant, pour conſeruer celle de patient.",
            "En ſuitte de cette admiration, iugez que le re",
            "mede infaillible de vos maux, eſt la prattique de",
            "cette victorieuſe patience, dont voſtre Redem",
            "peur au plus fort de ſes ſouffrances, vous aprend",
            "l’ſage¬"
        ],
        [
            "7",
            "Embraſſez donc, Madame, cette vertu toute",
            "diuine, ſans doute qu’à ſa conſideration Dieu",
            "prendra voſtre cauſe en main, &amp; peut-eſtre ſuſci",
            "tera l’Empereur &amp; tous les Rois de l’Europe, aà̀",
            "prendre les armes contre vos ennemis, ſi bien qu’",
            "ayant immolé les plus coulpables aà voſtre ven",
            "geance par les mains des bourreaux, vous verrez",
            "leurs corps ſupliciez &amp; entaſſez les vns ſur les au",
            "tres, ſeruir de degrez à voſtre Maieſté, pour remon",
            "ter ſur ſes Trônes releuez, &amp; plus aſſeurez que ia",
            "mais.",
            "FIN."
        ]
    ]
}