{
    "entête": {
        "form": "prose",
        "genre": [
            "réponse",
            "rhétorique délibérative",
            "harangue"
        ],
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "creation": "1652-04-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La conférence des députés de Son Altesse royale à\n          Saint-Germain-en-Laye sur l’ouverture de la paix, faite par le roi d'Angleterre; sa\n          harangue à Sa Majesté, avec les propositions des députés et l’impertinente réponse du\n          cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau741_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "NFERENCE",
            "DES DEPVTE",
            "8oo20",
            "ALTESSE ROYALE",
            "A S. GERMAINEN LAY E,",
            "Sur l’ouuerture de la Paix faite par",
            "le Roy d’Angleterre, Sa",
            "Harangue à Sa Majeſté.",
            "Auec les propoſitions de Meſſieurs les Deputez.",
            "Et l’impertinene reſponfe-da- Candil Maarin..",
            "A",
            "ua",
            "S",
            "eeie",
            "leei1",
            "A PARIS,",
            "Chez IEAN BRVNE, ruë Saincte Anne.",
            "¬¬¬",
            "M. DC. LII."
        ],
        [
            ", ,,,,:",
            "epAQtt’pp Pg’ ’ &amp;gp:",
            "La Caaſfreco das Depao de ſos lteſſe Royale, Sain?",
            "Gemaai Laye ſar lauuenurede la Paix,",
            ". faiepals Ray d’Anglecerre.",
            "g ’Esr vne choſe eſtrange qu’il y a de cer",
            "taines maladies qui paſſent la ſcience des",
            "Medecins, &amp; auſquelles on ne peut ap",
            "A porter do remedes, conduiſant inſenſi",
            "blenment vn malade dans le tombeau, à moins que",
            "la nature, apres auoir long-temps combattu contre",
            "ſes complexions malignes, ne les ſurmontent par vn",
            "tempetament extraordinairement benin: Il ſemble",
            "que la France ſoit attaqúe d’vne pareille mladie,",
            "beaucoupconcurrent à la vouloir guerir, mais ſon",
            "mal eſt deuenu ſi opmm",
            "ile roidit contre",
            "toutes es medecines, &amp; les ren d infructueuſes.",
            "Il y a long-temps qu’on ſe meſle d’enuoyer des",
            "Deputez à Ia Cour, pour repreſentar au Roy le",
            "mauuais eſtat de ſes affaires; mais comme il eſt poſ",
            "ſede pt vn Eſtranger, &amp; qu’l n’entend que par",
            "fon organe, il ſemble qu’il ait oublié le Franç̧ois, &amp;",
            "qu’il faille parlen Itahien pour ſe faire entendre: Ain",
            "fi nos Deputez reuiennent touſiours auec peu de",
            "fruit &amp; de ſatisfaction. Neantmoins nos voiſins",
            "eſtonne de nos deſordres, ſemblent auoir plus de",
            "compaſſion de nos miſeres que nous-meſmes.",
            "Dieu qui nous donne toutes ſortes de moyens",
            "pout nous reiter de l’opniaſleel, ayant ueu que",
            "toutes nos remonſtrances &amp; ſupplications auoient"
        ],
        [
            "4",
            "eſté vaines &amp; inutiles aupres de ſu Majeſté, ſemble",
            "auoir inſpiré le Roy d’Anglererre pour la deſabuſer,",
            "aſin d’auoir plus de credit ſur ſon eſprit, tant à̀",
            "cauſe de ſa naiſſance, que de la connoiſſance qu’il",
            "doit auoir à ſes deſpens, des mal-heursque la guer",
            "re ciuile cauſe à vne couronne; c’eſtce qui l’obli",
            "gea d’aller trouuer ſa Majeſté à Corbeil,, &amp;-de luy",
            "tenir ce diſçours:",
            "O FRE, I’ay trop de reſſentiment",
            "V À de l’amitié qu’il vous a pleu me taſmoigner",
            "dans les plus grandes neceſſitez de mes tffires pour",
            "n’eſtre pas touché des voſtres, &amp; vous donner vn",
            "conſeil qui vous doit eſtre infailliblement ſaluraire.",
            "Vous ſçauez que comme Dieu nous a donné des",
            "Couronnes pour regir les peuples par la Iuſtice,",
            "I’amour &amp; la crainte. Il faut que ces trois qualite",
            "auec noltre pouuoir ſouuerain, s’acordent dans nos",
            "Eſtats, comme les quatre Elemens dans vn eorps, &amp;",
            "pour y eſtablir vne ſanté parfaite que l’vne n’appete",
            "point ſur l’autre, mais qu’elles ſoient touſiours dans",
            "vne égale proportion, &amp; ſi la volonté de nos peuples",
            "ſemble contraire à la noſtre, il ne faut pas tut d’vn",
            "coup vſer de noſtre droit, c’eſt à dire de la force;",
            "mais trouuer des moyens par quelque biais pour les",
            "rendre conformes, ſans bleſſer noſtre authorité,",
            "comme il ſe peut rencontrer icy.",
            "Vos peuples vous demandent l’eſoignemen;",
            "d’un Miniſtre Eſtranger; i’auoüe qu’il eſt faſchieux à",
            "vn Roy d’eſloigner vne perſonae qu’il a approchée",
            "de luy pour la Fendre depoſitaire de cous ſes ſecres,",
            "&amp; ſe deſcharger ſur elle du fardeau de toutes ſes af",
            "faires:"
        ],
        [
            "¬ 3",
            ".",
            "3",
            "faires: mais i’ay à̀ reſpondre à cela, que ce n’eſt point",
            "vous qui en a fait eſletion, &amp; que vous ayant eſteé.",
            "donne par le feu Roy voſtre Pere, &amp; continué de",
            "puis par la Reine voſtre Mere, bien que vous deuiez",
            "beaucoup aà̀ la memoire de l’vn &amp; au ſoing &amp; eéduca",
            "tion de l’autre; neantmoins ayant depuis pris la",
            "connoiſſance de vos affaires, vous pouuez ſelon les",
            "deportemens de ſon adminiſtration,; ou confirmer",
            "cette eſlection en le retenant au pres de vous, ou la",
            "deſaprouuer en l’eſloignant de voſtre Royaume:",
            "mais pour en ſç̧auoir la verité il ne faur pas s’en.",
            "rapporter à ceux qu’il a eſleus depuis ſa faueur, &amp;",
            "qu’il a approchez de voſtre perſonne, car ſes gens là̀",
            "vous doiuent eſtre ſuſpects, mais à ceux qui ſont",
            "deſintereſſez &amp; qui doiuent touſiours procurer le",
            "biende-voſtre Eſtat; comme a mon Couſin le Du",
            "d’Orlcans, voſfre",
            "-&amp; àuſtre Parlement de",
            "Paris, qui vous enuoyent des Deputez pour vous",
            "faire des Remontrances ſur ce ſujet que vous deuez",
            "eſcouter fauorablement, quelquelinſtruction que le",
            "C. M. vouS aye donneée au contraire, &amp; ne pas vous",
            "obſtiner aà conſeruer vn Miniſtre eſtranger, qui eſt.",
            "l’auerſion de tous vos peuples, &amp; qul mettroit en",
            "danger voſtre Couronne, en joignant ſon intereſt",
            "auec le voſtre, ie veux qu’il ſoit innocent &amp; qu’il ſoit",
            "le plus ſaint homme du monde, il eſt la pierre de",
            "ſcandalle, &amp; la racine des deſordres, qu’il faut de",
            "bonne heure arracher de voſtre Eſtat: Souuenez",
            "vous mon frere, que nos mal’heurs d’Angleterre,",
            "ont commencé par là, &amp; que le feu Roy mon pere,",
            "que Dieu abſolue, eſt tombé dans le miſerable eſtat",
            "2 B"
        ],
        [
            "6",
            "que vous ſç̧auez, pour auoir mis trop de confiance",
            "à̀ vn Miniſtre, quoy que du pays, ce qui a attiré en",
            "ſuitte d’autres pretextes plus ſpecieux, &amp; depuis la",
            "ruyne entiere de nos Eſtats; Ie ſç̧ay bien que vous",
            "eſtes plus heureux d’auoir des ſubjets plus affection",
            "nez: mais il ne faut jamais jetter ſes peuples dans le",
            "deſeſpoir, vous auez moyen de tirer vn grand fruict",
            "de cette paix, &amp; vous rendre le plus redoutable",
            "Monarque du monde en eſloignant céteſtranger,",
            "puiſque tous ceux qui ont pris les armes pour voſtre",
            "ſeruice &amp; celuy de l’Eſtat, quoy que diuiſez main",
            "tenant en deux parris, ſe joindront au voſtre ſeul,",
            "&amp; feront le nombre de plus de quarante-cinq mille",
            "combattans, qui vous peut eſtre ſuffiſant pour con",
            "querir de nouuelles Couronnes, je prie Dieu que",
            "cela ſe faſſe comme je le ſouhaitte pour la gloire de",
            "Dieu, celle de oſtre Majeſté, &amp; le repos de tous vos",
            "ſubjets.",
            "On dit que la Reyne quitta le Roy d’Angleterre",
            "l’entendant parler de la lorte, &amp; s’en alla trouuer le",
            "C. M. pour l’aduertir, comme il y a apparence des",
            "points qui le touchoient, cela à fait toutesfois tant",
            "d’impreſſion dans l’eſprit de Sa Majeſté, qu’elle",
            "ſemble tout à fait portée à la paix, &amp; aà l’eſloigne",
            "ment dudit C. c’eſt ce qui a cauſe que S. A. R. y a",
            "enuoyé Monſieur le Duc de Rohan, &amp; Monſieur",
            "de Chauigny, acconpagnés de Milord d’Igby, que",
            "l’on dt auoir eu hyer audiance à quatr heures, leur",
            "charge eſtoit de demander en premiere lieu à̀ Sa",
            "Majeſté qu’elle luy pleuſt eſloigner le C. M pour",
            "traicter de la paix enſon abſence, ſa preſence yeſtant"
        ],
        [
            "tout a fait prejudiciable, autrement ne faire aucùne",
            "autre propoſition, l’on attend icy leur retour que",
            "l’on croit eſtre fauorable ayant eſteé fort bien reçeus",
            "de Sa Majeſté, car il n’y a pas d’apparence de deſdire",
            "vu Roy, qui ſi employe auec tant d’aſfection, &amp; le",
            "C. M. ſeroit le plus criminel homme du monde, &amp;",
            "digne de chaſtiment exéplaire, s’il illudoit vne pour",
            "ſuitte ſi juſte, ie croy apres cela que ce ſeroit la plus",
            "grande laſcheté du monde à la Ville de Paris, de ne",
            "ſe pas declarer pour Son A. R. &amp; Mrs les Princes,",
            "contre cét ennemy capital de l’Eſtat, &amp; de ſe laiſſer",
            "encore amuſer par la plus part de leurs chefs qui",
            "ſont Mazarins, comme ils l’ont peû reconnoiſtre",
            "ces iours paſſez puiſque(cette paix ne ſe faiſant) ils",
            "voyent leur perte euidente, ayant par leur irreſolu",
            "tion &amp;leur foibleſſe attiré deux armé́es à leurs",
            "portes, dont",
            "auuoient exempter par leur de",
            "elaration, pendant que e.",
            "oit eſloigné,",
            "car il n’auroit pas eu l’effronterie de venir icy ſlurer,",
            "ſi ſes partiſans ne l’euſſent aduerty que les eſprits",
            "eſtoient partagez, &amp; qu’il y en auoit beaucoup à ſa",
            "deuotion, joint qu’il a maintenant deux Prouinces",
            "pour ſa retraicte, la Normandie, &amp; la Picardie,",
            "d’où il pourra beaucoup incommoder les Pariſiens,",
            "en acheuant de ruiner ces deux Prouinces, s’il em",
            "peſchoit cette paix, mais Dieu aura compaſſion de",
            "nos miſeres, &amp; ſa miſericorde le laiſſera toucher",
            "aux prieres des gens de bien.",
            "Meſſieurs les Deputez, ſont reuenus d’hyer auec",
            "peu de ſatisfaction: Car lors qu’ils demandoient",
            "au Roy lesloignement du C. M. la Reine ſi: auer¬"
        ],
        [
            ".",
            "tir ledit C. qui vint en habit gris, &amp; bottes de cam",
            "pagne, Meſſieurs les Deputez, l’ayant reconn!",
            "voulurent ſe retirer, diſant à la Reine, qu’ils n’a",
            "uoient pas charge de parler au Roy deuant ledit C.",
            "M. mais la Reine leur dit ie vous le commande, ſur",
            "quoy Meſſieurs les Deputez ſe retirerent, &amp; dit-on",
            "que le C. M. reſpondit que ny pour les Princes, ny",
            "pour Meſſieurs de Paris, il ne voudroit pas aller",
            "juſqu’à̀ Poiſſy, &amp; que ſi on vouloit que le Roy con",
            "ſentit à la paix, il falloit que Meſſieurs les Princes",
            "conſentiſſent à̀ ſa reſidence aupreés du Roy, puiſque",
            "c’eſtoit ſa volonté, ſurquoy ſa Maieſté reſpondit",
            "ſeulement, ie le veux, cela eſtbien. Sur le brnit du re¬ 1",
            "tour de Meſſieurs les Deputez, arriuerent quantiteé",
            "de Bourgeois au Paſais d’Orleans, qui ayant appris",
            "le peu de ſatisfaction qu’ils auoient eus, damande",
            "rent aà parler à Monſieur de Baaufort, &amp; luy dirent",
            "qu’on lerpermiſt de prtendre les armes &amp; qu’ils",
            "iroient à S. Germain querir le Rny, &amp; exterminer le",
            "Cardinal Mazarin, à qui il fut reſpondu que l’on al",
            "loit deliberer la-deſſus, &amp; qu’ils ſe donnaſſent vn",
            "peu de patience qu’on les y meneroit s’ils ne vou",
            "loient entendre aà la paix, mais quelqu’vn dit qu’il",
            "ſembloit en attendant eſtre à̀ propos d’enuoyer à",
            "Poiſſy de la Cauallerie en diligence pour leur em",
            "peſcher le paſſage en Normandie, où ils ſe veulent",
            "retirer pour affſiger encore cette miſerable ville de",
            "Paris.",
            "Je ,",
            "E1R R"
        ]
    ]
}