{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "formes gnomiques"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Consolations morales et chrétiennes du philosophe\n          françois, dédiées aux curieux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "ConNSoLATIoNS 2",
            "MORALES",
            "CHRESTIENNES.",
            "PHILOSOPHE",
            "FRANCOIS.",
            "DEDIEES AV CVRIEV.!",
            "a",
            "e?",
            "cara e iue i ut os",
            "e uon re oeieiee",
            "AVEC PERMISSION."
        ],
        [
            "e &amp;, eu",
            "s &amp;s",
            "’P’’’’e’’’’’",
            "CONSOLTIONS MORALES ET",
            "Cheſtiennes, du Philoſopbe Francois.",
            "Vis que la Narure a donné à̀ l’homme",
            "é auec la vie, le deſir de ſe conſeruer, &amp; que",
            "les Loix diuines &amp; humaines permettent",
            "de repouſſer la force par la force. Il n’y a",
            "perſonne qui ne iuge en faueur des Pariſiens, &amp;",
            "&amp; des autres bons Franç̧ois, que la defence qu’ils",
            "rendent aux cruelles attaques que l’on leur fait,",
            "ne ſoit tres-iuſte, tres-legitime &amp; tres-neceſſaire, &amp;",
            "quoy que cetee guerre ſcandaleuſe ſe faſſe ſous",
            "l’authorité du Roy, mineur, regi par la Reine ſa",
            "Mere, &amp; que les deux premiers Princes du ſang",
            "ſoient à preſent les Chefs de l’execution de cetce",
            "funeſte &amp; iniuſte entrepriſe, pour apuyér l’idolle",
            "chancelante d’vn pernicieux Miniſtre, qui appre",
            "hendant de perir tout ſeul, s’eſt voulu ſouler du",
            "ſang des François auparauant que mourir, s’eſtant",
            "desja gorgé de leur plus pure ſubſtance. Nous",
            "verrons bien-toſt que Dieu diſſipera tous leurs",
            "coſeils, deſtruira leure forces &amp; leur fera cognoi",
            "ſtre qu’il eſt le Prorecteur inuincible des innocens,",
            "&amp;x qu’il confond &amp; renuerſe les entepriſes de ceux",
            "qui perſecutent ſon peuple.",
            "A ij"
        ],
        [
            "4",
            "Voicy des cœurs oppreſſez qui attendent la Paix,",
            "&amp; l’vnmon qui ſe verra bien-toſt concluë, auec le",
            "rerour d’vn Monarque triomphant, au grand con",
            "tentement de tous les bons François: Nos armes",
            "apres cela feront des conqueſtes ſur les infidelles, le",
            "frere &amp; l’amy ſe vangeront egalement des outrages",
            "de leurs agreſſeurs, &amp; cette belliqueuſe naion que",
            "nul ne peut ſurmonter, n’agira plus, a la deſtru",
            "ction de ſes meſmes forces:",
            "Autre fois les femmes Sabines empeſcherent l’ef",
            "fort des Romains, mais nous auons plus d’auantage",
            "à preſent, ce ne ſera point l’infirmité d’vn ſexe lar",
            "moyant, vn Heros prendra vn glorieux &amp; diuin",
            "aſcendant ſur les volontez alteré́es, pour en faire",
            "reüſſir des ſaincts accommodemens, qui conſolans",
            "nos legitimes, &amp; trop longues allarmée: iamais la",
            "France n’a eſté plus glorieuſe. Toutes les nations la",
            "craignent &amp; la reuerent: elle poſſede vn Roy de mi",
            "racle, qui promet tout ce qu’on peut ſouhaitter de",
            "grand &amp; d’excelene. Vn Duc d’Anjou qui parrtage",
            "auec ſa Maieſté les qualitez admirables d’vn Prince",
            "tres-accomply, vne Reine pieuſe, ſage, liberale, &amp;",
            "charitable, &amp; qui n’eſtime ſon regne que pour en",
            "acquerir vn autre dans le Ciel plus ferme, &amp; moins",
            "ſuiete aux ’accidens de la fortune, ſon humilité",
            "n’ayans iamais retiré ſon oreille, non plus que ſa",
            "compaſsion des gemiſſemens des miſerables, ſi bien",
            "que dans ce commun malheur, le merite de grande",
            "Princeſſe ſera d’vn ineſtimable deuant celuy qui pe",
            "neltre"
        ],
        [
            "1",
            "hetre les interieurs, lors qu’elle aura rendu la paix",
            "deuë̈ aà̀ ſon peuple. Il ne fait pas iuger les penſeé́es par",
            "les euenemens, puiſque le maiſtre des deſtineé́es en",
            "ordonne au gré́ de ſa Prouidence, &amp; il ne tombe pas",
            "vn de nos cheueux, que ſa ſageſſe ne leur air preſcri",
            "leur cheute, nos atrentes ont d’ordinaire des ſucez",
            "differens, parce que l’aduenir eſt dans la dependance",
            "eternelle, c’eſt ce que nous deuons croire auec ferme",
            "té, &amp; que ſa bonteé donnera vn bon conſeil aà̀ naos Supe",
            "rieurs, aue l’amitié &amp; la paix dans leur ſouhaitée in",
            "eligence.Lors que Dieu monta auCiel il laiſſa la paix",
            "à ſes Diſciples, à ſon exemple (Prince) procurez la,sil",
            "vous plaiſt, auec le reſte de voſtre mãtiale ſocieté à des",
            "peuples afligez, que ces Bourgeois qui parroiſſene",
            "ſous vos banieres reprennent leur employ, &amp; qu’ils",
            "puiſſent dire d’vn cœur ioyeux viue le Roy, &amp; nos",
            "Princes, viue la Iuſtice &amp; l’Ordre du Royaume, que",
            "la Souueraine Cout de Parlement eſtant l’Organe de",
            "es oi &amp;e l’lneerprete de leurs decrets ſoit de",
            "meſme ladiſpenſatrice de nos ioyes &amp; de leurs durées,",
            "&amp;qu’eſtant les Soleils de noſtre Monarchie, ils diſfi",
            "Pt ſans paſſion tous les nuages qui nous enuiron",
            "ent.",
            "Les Infidelles Miniſtrea de la Reine Regente, ſous",
            "ſon authorité, n’ont deſchené la guerre &amp; la famime",
            "contre les Pariſiens, que pource qu’ils ne leur onmt",
            "puoululurer les plui genu de biea, &amp;e les plus ſa",
            "ges Senateurs du Parlement: &amp; à preſentils ne on",
            "uetleus fureurdco’eux, que pourles obliger",
            "B",
            "4"
        ],
        [
            "6",
            "aà s’en ſaiſir, pour les leut mettre entre les mains, ou",
            "du moins à leur courir ſus, &amp; les rendre de cette ſorte",
            "denaturez boureaux de leurs paſſions, &amp; leur faire co",
            "metere la plus laſche &amp; la plus horible ingratitude",
            "qu’on ſe puiſſe imaginer, contre leurs plus affection",
            "nez Concitoyens, &amp; contre ceux que nous pouuons",
            "tres-iuſtement appeller les Peres du peuple, &amp; les",
            "glorieux defenſeurs de la liberteé́ des biens &amp; de la vie",
            "des François. Il faut donc ſe reſoudre, Genereux",
            "Françios, d’empeſcher les mauuais deſſeins duTyran,",
            "&amp; taſcher de le faire tôber dans le foſſé qu’il a creuſé,",
            "pour y faire perir tant de gens de bien; car cen’eſt pas",
            "aſſez de dire en ſouû̂pirant, que c’eſt grand’pitié, lors",
            "que vous voyez les injuſtices &amp; les barbaries qu’on",
            "exerce contre vous: il faut pluſtoſt y apporter vn",
            "prompt remede, &amp; ne chercher point noſtre conſer",
            "uation en temporiſant, il ne faut point laiſſer perir",
            "par noſtre patience &amp; par nos longueurs, vne ſi bon",
            "ne &amp; ſi iuſte cauſe, à faute de peedre de bonue heu",
            "re l’eſpée de iuſtice &amp; le bouc lier de ſalut, pour eui",
            "ter &amp; repouſſer les darts en flammez des Demons,",
            "rmez a noſtre ruine.",
            "Arriere donc la crainte que pourroient auoir",
            "quelques lâches &amp; timides ſcrupuleux, &amp; gloire &amp;",
            "loü̈ange pour ceux qui d’vn eœur genere ux &amp; verita",
            "blement François, employeront leur lang &amp; leur vie",
            "au maintient de leur liberteé, qui retireront leur pa",
            "trie de l’eſclauage où on la veut redûire, qui vange",
            "ront. le ſang innocen qu’ona reſpandu, qui chaſſe¬"
        ],
        [
            "ront la tyrannie &amp; eſtoufferont le Tyran Eſtranger,",
            "qui redonneront à la France deſolée ſa premiere",
            "ſplendeur, qui rendront à Lovs XIV. ſa legiti",
            "me authoité, &amp; qui pa leur valeur ayderont à̀ ce",
            "ieune Monarque à̀ conquerir les nations in fidelles",
            "comme il a des-ja gagné les cœurs non ſeulement de,",
            "ſes ſujets, mais de tous les peuples Chreſtiens, qui",
            "atrendent ſous ſon regne de joü̈ir des felicitez d’vne",
            "longue paix."
        ]
    ]
}