{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "Contrat fait et passé en la ville de Pontoise, le 13 août\n          1652, entre le cardinal Mazarin et le marquis de la Vieuville, surintendant des\n          finances.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau784_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "CONTRACT",
            "FAIT ET PASSE EN",
            "la ville de Pontoiſe, le 13. Aouſt",
            "162. Entre le C. Mazarin, &amp; le",
            "Marquis de la Vieville, Sur-In",
            "tendant des Finances.",
            "A PARIS",
            "M. DC. LII."
        ],
        [
            "3",
            "Contract fait en pae en là -ille &amp; Poeoiſe, le . Aoaſ",
            "1a. noe le ais le arpeidda Fide,",
            "Suatandao daimancss..",
            "Dnpaurx l oires ndenbae du Eo",
            "Inoſtre Sire. eſtablis à Pontoif, Furent preſen e",
            "leur-peiſane Eminentiſſimne Iules Marin, Canl",
            "dinal de la Sainte Egliſ, premier Conſeillet du tfoy",
            "oa ſes Conſeils, logé en la grand’ ruëde ladite villed",
            "Roneoiſs, partoiſſe S. Maclou, d’vnepart: Et:eſſirar",
            "François de la Vleyille, Chleualier des Oidnes du Roy,.",
            "Coneiller lu y eaſs onſeils,Sur-tendant da ſes¬.",
            "inaances , auſſi. log en ladice grand’ ruë de ladite",
            "nmeſme Panroiſfe, d’atre heſquslsont reeona &amp; con¬",
            "fſséeſtre deure. d’aecqrd entre eue des conen¬",
            "ims qui eaſutuenee ’eſtà ſçauioir, que ledir Seie",
            "gneu Maari a proms déroie de s’amployer ds",
            "taut ſon poſpie efurs la iR eyné M eredaboy, poaure",
            "adaucir l’aigreuu’elle peut auoir conceuë tottele",
            "dieſeur arqis-de la Veille; à cauſe deſon inſuffi",
            "ſance, quolibets &amp; redites trop frequentes , don ih",
            "accouſtumeé d’vſer dascle Cpnſeil bâillerments auſſi",
            "tropreommuns, qui ſont -contre la deeence, &amp; auff",
            "dpe dſoiqlibaappoaté àl s’infoaaair de ffnd",
            "ibondanßlaioalaoes, e dela rop grandoreenye",
            "duadti éoſspasà prſntvſsl pous laisfairo ax de",
            "andes de ladite Dame Reyne, de p’en poins ret",
            "1."
        ],
        [
            "asaee., e",
            ",",
            "’ laſcher qu’iln’ait aſſeuradee le la part de ladie afe",
            "Reyne, pour la corſeruation dudit Marquis’en ladite",
            "charge de Sur-Intendant, nonobſtant toutes promeſ",
            "es au eontraire, dont &amp; dequoy, il promet informeà",
            "ledit ieur Marquis de la Vieville, de- jout ̀ autre; oa",
            "l’en faire aduertir par leſieur Zungododei ſon Secre",
            "taire, auquel il aura pareille confiance, comme ſi c’e",
            "toit à luy meſme. Cesſpromeſſes &amp; coueutlons in",
            "i faictes par leditSeigneur Cardinal, à la charge que",
            "ledirſieur aquis de la Vieville s’inſtruira dans les fi",
            "nancesaucait qu’il pourta, pour ſe faire hablle hom",
            "me: Quau lieu d’vſer à̀ l’aduenir de quolibets ridicu",
            "les, aiaſi qu’il a fait iuſques à preſent, il s’eſtudiera à̀",
            "citer l’Hiſtoire Rormaain, Plutarque Tite-iue, i’Hi",
            "ſtoire de France, Charron, ou à ſe tite Qu’ll s’irra?",
            "coucher aà dix heures preciſes du ſoit, &amp; aa fe leura!",
            "qu’à lept du marin ſeulemet, afind’euicer les baibas",
            "lements qui napeuadont que de laffitude, &amp; de-op",
            "peu dormir, ee quiae luyi ſe pas trop diffill, pui",
            "que comme il diſoix ; il aaccouſtumé6 d’employer vne",
            "heue &amp; demie tous les mdrias à taillerſes plumes, ro",
            "gner ſes ongles, à é́crire des billets aux gens d’affaires,",
            "&amp; auſſi qu’il executera de boiuine foy les conditioo",
            "oy laprs",
            ".1",
            "A savo,",
            ".",
            "!.",
            "T V’il iformara ladite Panmé Ryne le plus ſpi",
            "neuſemenr quld pourra des fonds qui ſeron",
            "aIfmalees, &amp; op luy rofuſera eieade ee qui le",
            "ſeta dainandé́ par ladite Dame¬i.?2",
            "Quil!",
            "les a!",
            "né",
            "quoi",
            "Seip",
            "gen",
            "iol"
        ],
        [
            "5",
            "Qu’ilne fournraucuns denfe au Roy, qii pal",
            "les aduis, &amp; par les mains de celuy qui luy ſera nom",
            "ué par ledit Seigneur Cardinal, ainſi qu’ll ſe praéti",
            "quois du viuans du ſieur de-Manciny, Neveu dudie.",
            "Seigneur.",
            "Qu’il ne fera auecane dé́penee, ſoit pour la leué́de",
            "genas de guerre, penſons, appointemants, gratifiea",
            "tions, ſolde du Regiment des Gardes rrançoiſes &amp;",
            "uifſes, que pa les ordros dudit Seigneu Cardina!,",
            "ſigez de la main, ou dudit ungododei.",
            "Qu’il n’adiugera aucune ferme qu’à ceux qui luy",
            "eront nomez par ledit SaigneurCardinal ainſiqu’il",
            "a bien &amp; daumaent fait pour celle des ciaq groſſes",
            "ermes.",
            "Qu’il ne payera auecuns voyages qu’a ceux qui ſe?",
            "ront agreables audit Seigneur Cardinal, au quelil com",
            "muniquera les Ordonnances qui luy ſeronar preſentées",
            "pour ce ſuje:",
            "Qu’il ne payera aucuns gages du Conſeil, que fui.",
            "uant le oolle quiſera arreſt par ledit Seigneur Car",
            "dinal.",
            "Qu’il fournira demois en mois u fieur Duodeae",
            "aœar la ſomme de cinquape mil liures &amp; ving mi.",
            "liures aà la Dame de ercœur ſa Niepce, pour ſa depen",
            "se ordinaire, faiſant le tout daſomae de hait censquae",
            "ente mil diu. par chaeun a.",
            "Qu’ib fouraie aux deuautres Prin ceſſés Niees, l.",
            "omme de ſoixante mil’liures pas ohaun a, pour leon",
            "encretenoene dépenceordinaire:",
            "Qu’il çanpibuëra de tout fon pouuois à la ruyne dà",
            "B."
        ],
        [
            ",,.aaa-a¬¬¬¬¬.",
            "6",
            "avyill, deBais es pagniat -uiforalileû e",
            "diuertilan le fonds des gaige &amp;e rentes;, Mſme ſu",
            "cgera la Geuaeralité, &amp; ſpecialementd’Eſleéction de",
            "Paris, s rroisaptre circnuoiſtne ddeunillions",
            "de liures d’augmentation de Tailles par chaai, a",
            "flnde ruiher les Laboureurs’&amp; eruiers des Habitans",
            "de ladite ville, cncre leſquels lbedic Seigneur Cardnal",
            "eſt graadement irtité.",
            "Qu’iluynera rous les Oficieesde finanoe, dequet",
            "que qualité. qu’ils foient, qui ſot prefenmiehent: de",
            "meurans en ladlte vile de Paris.",
            "Qu’il communiquera audit Seigneur Crdnd le",
            "eſtats de la reepte de hutaineie huitainapon ſç",
            "uoir au vray quel fonds il y a dans les coffres deſaM",
            "jeſte.",
            "Qu’il fera payer comptant tout ce qui lury ſera de",
            "mamdéde lapart dudit Seigneur.Cardial par ſon v",
            "let de chambre, nommé Lange, ſans auun lecepileé,",
            "yi retardende",
            "r;",
            "Qu’il refoemers preſentement taus lesbillets de l’E",
            "pargne, qui appartiennent audit Seigneur Cardinal, à",
            "cauſe les auancs qu’ll a, faites-de! ſon bien, liamau",
            "ſiege de Ctemones que depais pdur le affaires da",
            "Roy.",
            "Qu’il cherthera quelque dé́peſee telle qu’il voudra",
            "pour mettre aà couueit tautceqo prndra ledit Ses",
            "gneur Cardibal ſans quecela maſmmloit de la con",
            "noiſſance des Treſoriers de l’Epaxrgne.:!",
            "Qu’il le verra tous les iors trois fois, pourduydirs",
            "les plaintes que ſeront ceux qui neſeront pas paye &amp;"
        ],
        [
            "iheedhbppbnsentres e nunitr, urro",
            "L2! .i",
            "en.nn.2",
            "5",
            "nQuſil laduetisa de buis eêdlgui ſer deſ domma4",
            "ge, &amp;l’eopeſlfera detou ſohpouiueit luy pp",
            "abrd tnulebie q’ilpoua caidf quvn ho &amp;e loy",
            ".",
            "ſooineiîr doit faize.’.1",
            ".",
            "LeſqAeolles condioios ont eſté́ asceptées pae Iedit",
            "iouraqis dela Viellelqù pramis de lesacçon",
            "plir entierement, ſanl irotrlenit, à lhargg uſſi",
            "qu’il luy ſera permis de gratifier ſes amis particuliers,",
            "enfans, ou domeſtiques;, de l ſomme de trois cens mil",
            "liures par chacun an, outre &amp; pardeſſus ſes appointe",
            "ments, &amp; qu’il luy ſera permis de prendre vn commis",
            "ſupernumeraire, qui aura ſoin de railler ſes plumes, &amp;",
            "écrire des billets aux gens d’affaires, aux appointemens",
            "de trois mil liures par chacun an. Ce qui a eſté ac",
            "cordé &amp; trouué bon par ledit Seigneur Cardinal, qui",
            "a promis amitieé audit ſieur de la Vieville: Et ledit",
            "ſieur de la Vieville ſeruice &amp; reconnoiſſance audit",
            "Seigneur Cardinal, &amp; reſpectiuement foy &amp; loyauteé",
            "vn enuers l’autre, ainſi qu’ils ont accouſtumé garder,",
            "aà peine de tous deſpens, dommages &amp; intereſts: Et.",
            "ont leſdits Seigneur Cardinal &amp; la Vieville eſleu leurs",
            "domiciles irreuocables pour l’entretenement des pre",
            "ſentes: Sçavoir, ledit Seig. Card. en la ville d’Angers,",
            "au logis du ſieur Boiſleue, Lieutenant General au Bail",
            "liage de ladite ville, Et ledit ſieur de la Vieville en la",
            "ville de Paris, au logis, où̀ pend pour enſeigne la bre",
            "bis galeuſe, ſis ruë̈ de la Mortellerie, auſquels lieux ils",
            "veulent &amp; entendent que tous exploics &amp; comman¬"
        ],
        [
            "demiënts qui leront falts,eieat de parle forcẽ ihe",
            "vertu que s’ils eſtoient faits à̀ leurs perſonnes, do",
            "miciles: Car le rout a eſtainſi accordé éntre leſdites",
            "parties, qui ont ſigné les prefentes: doulblea en ladie",
            "ille de Pontolſe, en la maifnn ou eſt denaeaunau hadir",
            "Seign. Cardinal ſis en la grand’ruë, le treiiaſnms ioulr",
            "d’Aouſt mil ſi cens cinquante-deux Signeé; le Car",
            "dinal Maratin, la Vieville, Gichon &amp; T ibaut,",
            "ſtuy pou ledit ſieu de la Vioville.",
            "FIN."
        ]
    ]
}