{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "subject": [
            "Régence",
            "Du Bosc de Montandré"
        ],
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-09",
            "@who": "AB"
        },
        "titre": "Le contrecoup du coup de partie, faisant voir qu’après\n          l’établissement d’un régent , 1. on doit faire commandement à toute sorte d'officiers,\n          tant généraux que gouverneurs de villes et de provinces de remettre la personne du roi\n          entre les mains du régent; 2. on doit faire le procès à tous ceux qui ont contrevenu à la\n          déclaration donnée contre Mazarin; 3. on doit casser tout ce qui se sera fait en cour\n          depuis le commencement de ces troubles; 4. on doit ravir aux partisans le bien qu'ils ont\n          pillé au peuple pendant le ministère du Mazarin pour soulager le peuple; 5. on doit fermer\n          au clergé toutes les portes du gouvernement, afin qu'ils ne puissent plus jamais entrer\n          dans le maniment des affaires d'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau786_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "CONTROVP",
            "DV COVP DE PARTIE.",
            "FAISANT VOIR QV’APRES L’ESTABLISSE",
            "ment d’vn Regent:",
            "On doit faire commandement à toute ſorte d’officiers",
            "tant Generaux que Gouuerneurs de villes & de Prouin",
            "ces, de remettre la perſonne du Roy entre les mains du",
            "Regent.",
            "On doit faire les procez à tous ceux qui ont contre",
            "uenu à la Declaration donnée contre Mazarin.",
            "On doit caſſer tout ce qui ſe ſera fait en Cour depuis",
            "e commencement de ces troubles.",
            "V. On doit rauir aux Partizans, le bien qu’ils ont pillé",
            "ux peuples, pendant le Miniſtere du Mazarin, pour ſou",
            "lager le peuple.",
            "V. On doit fermer au Clergé toutes les portes du gouuer",
            "nement, afin qu’il ne puiſſe iamais plus entrer dans le",
            "maniment des affaires d’Eſtato",
            "M. DC. LII."
        ],
        [
            "3",
            "LE CONTROVP DV COVP",
            "de Partie.",
            "NOvS ne pouuons plus nous taire; parce",
            "que nous ne pouuons plus ſouffrir: ſi la",
            "patience nous a fermé la bouche pour",
            "nous faire garder vn ſilence reſpectueux",
            "pendant le debordement d’vne tyrannie",
            "nſupportable le deſeſpoir nous la fait ouurir, pour",
            "uertir ceux qui nous outragent ſans pitieé, que nos",
            "umiſſions onr eſté les cauſes de noſtreinſenſibilité́, &",
            "que nous ne voulons parler, que pour dire en nous plai",
            "gnant, que nous allons tomber dans le precipice, afin",
            "d’exciter ceux qui nous y pouſſent, ou qui nous y laiſ",
            "ſent pouſſer par leur indulgence, aà̀ nous tendre prom",
            "prement la main.",
            "Faul donc ſe laiſſer ́gorger ſans dire mot, de peu",
            "de troubler le deſſein de ceux qui coniurent noſtre rui",
            "ne ? faul baiſer la main qui nous porte le poignard",
            "uſque dans le ſein, pour luy donner le courage de ſe",
            "raſſeurer auec plus de bruralité́ ? Ne perdons pas le reſ",
            "pect: mais proportionon le à l amour qu’on nous por",
            "te. N’adorons parmy les puiſſances, que celles que",
            "nous reconnoirons marquées au coing de la diuinité,",
            "par la iuſtice qu’elles nous rendront. N’idolatrons",
            "point par vne fauſſe politique, en ployant le genouil",
            "deuant des puiſſances baſtardes, & des duinitez illegi",
            "times. Mais diſons franchement ce qu’il faut faire, &",
            "faiſons hardimenr ce que nous auons dir.",
            "Il ne ſert plus de rien de demander l’eſloignement",
            "duC. M. & de ſes adherans Ceux qui le protegent",
            "A ii",
            "m"
        ],
        [
            "4!",
            "ont reſolus d’y perlr; parce que leurs intereſts parti",
            "culiers ſe trouuent engage à l appuyer. Et nous ne:",
            "ommes que trop conuancus par l’ex perience de ce",
            "que nous voyons, qu’il leur importe forc peu que tou",
            "re la France periſle, pourueu qu’ils puiſſent reuſſir dã̃s",
            "e deſſein qu’ils ont de ſe maintenir en protegeant vn",
            "Coquin. Les trois parties du Royaume ruines, & la",
            "quatrieſme dans l’apprehenſion d’vne pareille diſgra",
            "ce, teſmoignent hautement pour cette veriré.",
            "Sonnes nous inſenſibles, ou ledeuons nous eſtre,",
            "pour reſpecter deux perſonnes non moins eſtrangeres",
            "vne que l’autre, qui proſtituent l authorité Royalle",
            "u greé de leurs caprices; & qui par vne maluerſation",
            "& ſacrilegue & criminelle d’Eſtat, n’enſeignẽt au plus",
            "eau Monarque du monde, que ce qu’il faudra luy fai",
            "re deſaprendre deés que Meſſieurs les Princes l’auront",
            "ffranchy de cette honteuſe captiuiteé, où̀ ces deux puiſ",
            "ſances baſtardes le tiennent engagé, pour abuſer inſo",
            "lemment deſon nom contre ſa propre authorité́.",
            "Nenny nenny; noſtre inſenſiblité nous couſteroit",
            "urop cher. Nous ne deuons de la ſoumiſſion qu’au Roy",
            "& inos Princes, & ſi nous auons euû du reſpect pour quel",
            "que autre, ce n’a eſté que par vne pre comp laſance, qui",
            "eroit deſormais crimmelle. Leuons donc hardiment le",
            "maſque, & voyons d’vn œil plenement ouuert, qu’eſe",
            "que les neceſſirez de l’Eſtat exigent de nous: iugeons des",
            "remedes que nous y pouuons aporter; pour des l’enitifs",
            "a’en faut plus. Apliquons donc le fer & le feu; agiſſons",
            "chaudement, & ſans nous amuſet apres des remiſes,",
            "voyons ce qu’il faut conc lure, pour mettre vne fin à nos",
            "maeurs",
            "Apres l’eſtabliſſement d’vn Regent, il faudra ver",
            "rement agir, & ſans eſpargner les rigueurs, puis que l’au",
            "thorité ſer a legitime entre nos mains,il faudra faire conm",
            "mandement à ce Conſeil pretendu qu s’eſt ingeré à la",
            "conduite du Roy de venir rendre ſes pluss ſinceres homa",
            "à l’authorité ſouueraine ſous la direction d’vn Regent."
        ],
        [
            "Si les ntereſts du Roy pour leſquels ils ſe paſſionent",
            "uec tant de faſte, ſont les premiers mobiles de tous",
            "eurs deſſens, il ne faut point douter qu’ils ne manque",
            "rcont pas d’abord de ſe ranger à leur deuoir, & de venir",
            "dorer auec des ſouſſions dignes de cette belle ap",
            "parence, le pouuoir abſolu, que nos loix auront mis en",
            "tre les mains d’vn Sage, pout le reſtablir dansſon pre",
            "mier éclat.",
            "Le premier Preſident qui ne doit ſes Sceaux qu’à l’eſ",
            "perance qu’on a eu, qu il appuyetoit de toute ſon au",
            "thorité le deſſein du teſtabliſement de Maarin, ne",
            "manquera pas de marcher le premier, pour inciter tous",
            "es opiniaſtres par cet exemple de ſoumiſſion: Et com",
            "me ie croy que tont le party Maarin, n’en a pas vnqui",
            "oit inrelligent comme luy dans les loix de l’Eſltat, il",
            "ne ſera point d’opiniaſtre qui ne ſoit d’abord conuain",
            "cu de ſon iniuſtice, par l’dee qu’il en empruntera de ce",
            "changement heroique, du plus experimenté de tous les",
            "fa ctionaires. Car de croire qu’vn homme de ſa apa",
            "cité puiſſe condamner l’eſtabliſſement d’vn Regent,",
            "creé pour deſemparer vn ieune maieur d’vn Conſeil",
            "tard & illegitime, ie ne le ſç̧aurois ſans donner les",
            "mains à quelque mauuais ſoubcon, qui me ietera d’a",
            "bord dans le deffi de ſa probité.",
            "e n’en dis pas moins de Meſſieurs de Boüillon & de",
            "Turenne, s’ils meritentla qualité de Princes eſtrangeta;,",
            "s ne la voudront deuor qu’à̀ vne puiſſance qui ne ſe",
            "ra contredite que par les factieux; Et lors qu’ils verront",
            "que les loix de l’Eſtar auront fait d’vn Duc d’Orleans,",
            "c’eſt à dire d’vn irreprochable, le de poſitare ſouuerain",
            "de la Royauté, ils ne ſeront pas aſſez hat dis pour en",
            "deſaduoüer le choix, parce qu’uls n’ozeront point dou",
            "ter que la Souueraineté ne doiue eſtre à l’abry de l’am",
            "bition chez S. A. R. & que ce Prince aymable puiſſe",
            "uoir d’antre intention que celle de redonner ſon luſtre"
        ],
        [
            "5",
            "à cette authorité décheuë̈, pour en indeſtit plus ponm",
            "pcuſement vn maieur.",
            "Si la Reyne, ſi le Maarin, ſi le P. Preſident, & le",
            "reſte de cette fation, eſtoient d’aduis eoniointement",
            "uec les Princes & le Iarlement des Patts, qu’on done",
            "naſt vn Regent à noſtre ieune Maieur; N’eſtil ps vray",
            "que perſonne n’en ozeroit iuger l’eſtabliſſement illegi",
            "time, parce que tout l’Eſtat y auroit conſenty? Qu’im",
            "porte que la Reyne y conſente. EIle n’a de pouuoir",
            "dans l’Eſtat que celuy qu’elle s’eſt vſurpeé par les con",
            "ſeils de ſes mauais amis: qu’importe que le Mazarin",
            "s’y oppoſe: c’eſt vn proſctit declaré criminel d’Eſlat:",
            "qu’importe que le P. Preſident & quelques autres n’y",
            "conſentent pas ce ne ſont à tout rompre que des parti",
            "culiers qui n’ont que leur ſuffiage, & qui ne peuuent",
            "former à ce deſſein que des obſla: les impuiſſans. Le",
            "corps de l’Eſtat, c’eſt à dire tous les Princes, tous les",
            "Parlemens & tous les peuples doiuent preualor: & ie",
            "penſe qu’il ne ſeroit pas raiſonable que les opoſitiõ̃s de",
            "certains intereſſez l’emportaſſent ſur les auis gene aux.",
            "Ce raiſonnement fait voir que quiconque reculeroit",
            "de reſpe cter les ordres d’vn Regent, deuroit eſtre con",
            "ſideré comme vn ſeditieux, qui s’ahurteroit à la deffen.",
            "ce de ſon premier party, parce que ſes intereſts y ſe",
            "roient engagez, & qui ne regarderoit le bien public que",
            "par pretexte, au lieu que le particulier ſeroit effe étiue",
            "ment le g and mobile de tous ſes deſſeins.",
            "Cen’eſt pas tout: cette reflexion de la iuſtice du choix",
            "d’vn Regent fera que les Gouuerneurs des Villes & des",
            "Prouinces & les Generaux d’armée receuront ſes or",
            "d es auec plus de deferance, lors qu’on les leur en",
            "uoyera pour leur faire commandement de remetrtre la",
            "petſonne du Roy entre les mains du nouueau tuteur:",
            "car autrement les Declararions Royalles donneées con",
            "tre leir rebellion, les feroient iuſtemententrer dans",
            "pprehenſion de quel que chaſtiment exemplaire,lors"
        ],
        [
            "7",
            "qe l’lmpuifſanee de leur party les feroit enfin deea",
            "remene ſuccomber à l’armement prodigieux qu’on",
            "eroit obligé de falre pour les ranger à la raiſou.",
            "Quelque ſot s’imagineroit encor, que les factio",
            "naires de ce party ſe mertroient à l’abry de nos mena",
            "ces. par le moyen de la preſence du Roy, auquel ils",
            "feroient porter des Declarations au gré de leurs capri",
            "ces, pour en foudroyer tous ceux qu’ils iugeroient les",
            "plus redoutables en noſtre party: Mais ne lç̧ain pas",
            "à tout rompre que par les loix de l’Eſtat les volontez",
            "Royales ne peuuent point auoir d’authorité dans l’eſ",
            "prit des peuples, à moins qu’elles ne ſoient reç̧eueës par",
            "es Princes & verifiées par les Parlements; & que par",
            "conſequent, tous les Princes & tous les Parlements",
            "eſtant contraires à la faction Mazarine, elle ne ſeroit",
            "plus en eſtat que de nous opoſer des phantoſmes, pour",
            "nous intimider ſi nous vouliõs les regarder en enfans,",
            "N’en doutons pius; ces Generaux pretendus de l’ar.",
            "mée Mazarine, ſeroient bien rauis de pouuoir conſer",
            "uer le titre de Lieutenans Generaux dans l’ar mée des",
            "Princes, apres que nous aurions mis l’authorité ſouue",
            "raine entre les mains du plus éminent: & pour ſe main",
            "renir dans l’exercice de la qualité́ de premier Preſident,",
            "e meſme ne reculeroit pas de nous porrer prompte",
            "ment les Sceaux, ſans attendre qu’on les luy arrachat",
            "des mains. Encor ſeroil rauy qu’on les repriſt ſans luy",
            "reprocher la lacheté qu’il a commis en les receuant par",
            "es mains ou par l’entremiſe de l’ennemy de l’Eſtat.",
            "Apres cét eſtabliſſement, celuy de faire le pro",
            "cez aux Gouuerneurs ou generaux qui ont contreuenu",
            "à la Declararion donnée contre le Mazarin, ne ſera pas",
            "de moindre conſequence: eſl poſſible que des vo",
            "lontez ſouueraines declarées auec tant de m’aieſté ſur",
            "vn p remier lit de Iuſtice, n’ayt pas trouué plus de def",
            "ferance dans l’eſprit de certains ſujets; & que la paſ",
            "ſion criminelle de ſeconder les attantats d’vn miniſtre",
            "ny, les ayt poſſedez iuſqu’a leur faire perdre le reſ",
            "1"
        ],
        [
            "e",
            "pet, duquel on ne peut iamais departir ſans encouris",
            "à meſme temps toutes les indignations de l’Eſtat.",
            "Preſter main forte à vn miniſtre proſcrit, qui vient",
            "fereſtablir en deſpit des loix: prendre la torche d’vn",
            "ennemy declaré, pour porter l’ambraſement dans les",
            "quatre coings de l’Eſtat: brauer vne infinité d’Ar",
            "reſts prononcé́s apres les Declaration Royalles,",
            "pour reſtablir le perturbateur du repos public: Expo",
            "ſer toutes nos plus belles places frontieres en affoibliſ",
            "ſant leurs garniſons, pour en renforcer le part y de",
            "ennemy commun: donner occaſion aux guerres cuil",
            "les pour acheuer la deſolauon de l’Eſtar en compagnie",
            "du voleur qui en auoit déa ſuccé la plus pure ſubſfan",
            "ce; bref entreprendre de ra mener ou de ſeconder dans",
            "on reſtabliſſement, l’ennemy public malgré les vo",
            "lontez ſouueraines, expoſé́es par declaration; malgré",
            "vnion & la reſiſtance des Prnces du Sang; malgré",
            "es Atreſts de tous les Parlements; malgré les incli",
            "nations generalles detous les peuples: n’eſt ce pas ſe",
            "rendre criminel de toutes ſortes d’attantats en abrege?",
            "N’eſe pas porter l’effronterie au dela de out ce",
            "qu’on peut entreprendre. pour ſe ſoumettre à la rgueur",
            "exemplaire de quel que notable chaſtiment.",
            "e ſç̧ay bien, que, pour parer aux effects d’vne ſi",
            "uſte menace, ces temeraires ſe couuriront d’vn pre.",
            "texte de volonté du Roy, qu’ils diront leur auoir eſté",
            "expoſéeſecrettement par des Lettres de Cachet: mais",
            "ont ils bien ſi peu verſés dans les loix de l’Eſtat, qu’ils",
            "ne ſçachent point, que les Lettres de Cachet ne doiuẽt",
            "point eſtre reſpectées, à moins qu’elles ne ſoient con",
            "formes aux Declarations oyalles; & que tout ce qui",
            "eur paroiſt contradictoire à ces actes ſolennels receus",
            "par les Princes, verifiés par les Parlements, & adorez",
            "par les peuples, doit paſſer dans leur eſprit comme vn",
            "caprice malicieux de quelque puiſſant dans le Conſeil,",
            "& comme l’attantat le plus criminel qu’on puiſſe faire",
            "à la ſaintete de nos lox.",
            "e"
        ],
        [
            "l et des Declarations Royalles, aomae des Con",
            "eciles; & des grands qui ont la confidence du Roy, com",
            "mae des prncipaux Docteurs de l’E gſe: Lrs que ies",
            "Conciles me declarent les volontez de Dieu & les arreſts",
            "de l’Eternité; Ne doie pas traicter d’Apoſtat & de re",
            "belle, le Docteur quilme viendra preſcher le contraire,",
            "quelque pr euue qu’il m’ayt donné de ſa ſuffiſance en plu",
            "ſieurs autres rencontres? L’Egliſe auoit prononce l’in",
            "faillibilite de ſes Oracles dans quatre Concales Oecume",
            "nques par la bouche d Origene: & puis apres par celle du",
            "grand Hoſius; tous les fidelles les auoent reçeus auec",
            "grand reſpect; & les plus opiniaſtres meſme s’y eſtoient",
            "ourmis auec toute ſorte de deference.",
            "Neantmoins ces deux illuſtres Chefs des Conciles",
            "Oeeumeniques, apres auoir eſta reſpectez parlant dans",
            "es Conciles; on eſté traitez de rcbelles ou de ſeditieux,",
            "dés qu’ils antenttepris, de mous annoncer des volontez",
            "contradictoires à celles des Conciles Et l’Egliſe les a re",
            "gardez comme des criminels de ſon Eſtat des qu’ils ont",
            "commence de parler contradictoiremenrà ce qu’elle leur",
            "uoit fat prononcer dans ces aſſerblées Oecnmenique;",
            "en dis de meſme des eclarations Royalles & des let.",
            "tres de cachet: Les Declarations Royallés, ſont comme",
            "es Oracles des Conciles, ou la Reyne a preſidé; tout le",
            "monde les a receuës, par ce qu’on ſçait bien que les vo",
            "lontez des Roys y ſont infallibles: Les lettres de !cachet",
            "ont paru du depuis annonçant des volontez contradi",
            "cloires à celles des Declarations ne faul doncpoint",
            "que tous les ſages les regardent comme des apoſtaſies po",
            "tques; & que leurs autheurs quels qu’ils ſoieat ne paſ",
            "ſent que comme des Apoſtats d’Eſtat & des rebelles qui",
            "raſſent des deſſeins particuliers, au prejudice du bien",
            "public.",
            "Ce raiſonnement ne laiſſe point dourer de la neceſſité",
            "de puair exemplairement tous cenx qui ont fauoriſé le",
            "reſtabliſſement ou l’entré́s du Mazarin dans l Eſtat; puis"
        ],
        [
            "6",
            "qu’ils ont euidannent choqué́ les volontez ’infaillibles",
            "de ſa Majeſté, pour reſpeter des ordres ſecrets, que les",
            "oix de l’Eſtat leur deuoent faire traiter de criminels ou",
            "de caprieieux. Ie n’attaque que les criminels, ceux qui ſe",
            "entiront coup ables, n’ont qu’à preu enir toutes les iuſtes",
            "rigueurs de l’Eſiat, en anicipant promtement la retraite,",
            "qu’on ne manquera pas de leur ordonner s’ils ne la pre",
            "uiennent par leur diligen ce.",
            "Le deſſein de caſſer tout ce qui ſe ſera fait en Cour",
            "depuis le commencement de cette guerre, ne ſera pas de",
            "moin dre conſequence, que eeluy de punir exemplaire",
            "ent, ceux qu’on pourra conuaincre d’auoir contreuenû",
            "ux Declarations de ſa Ma;eſté. Les Breuets de Duc, de",
            "Pair, de Mareſchal, les Gouuernemens & les autres re",
            "compenſes de cette nature, ſont les attachenmsens par leſ",
            "quels beaucoup de laches tiennent à la fortune du Ma",
            "zarin. Mais il faut leur faire voir en caſſant tous ces foi",
            "bles eſtabliſſemens qu’ils ne viennent pas de bonne main",
            "& que le Roy n’en eſt pas l’autheur, par ce qu’il ne peut",
            "pas l’eſtre, pendant qu’ils l’obſederont. Vn raiſonnement",
            "à l’eſprouue.",
            "LorsS que Charles V. deelara que les Roys ſeroiene",
            "majeurs à l’aage de 4. ans, il declara par la diſpoſition",
            "qu’il en fit en faueur de Charles VI. ſon fils, qu ils ſe",
            "roient gouuernez iuſqu à l’aage de 2i. par les Princes du",
            "Sng, comme pat ces Curateurs tacites, & qu’ils ne diſ",
            "oſeroient encor ſouuerainement de quoy que ce fut",
            "dans leur Eftat que par la direction de ce conſel, duquel",
            "pretendoit encor qu’ils dependſſent, par ce qu’ls n’e",
            "ſftoient pas en age de ſe gouuerner, ſans le ſecours em",
            "punté de quelque conduite eſtrangere; & qui ne pouuoit",
            "eſtre plus aſſeurée & plus illuſtre que dans le conſeil de",
            "eurs plus proches: Comme il reſmoigna par le choix",
            "quil fit des Duecs de Berry, d’Anjou & de Bourgongne,",
            "pour eompoſer tout le couſeil de Charles. VI.",
            "Le Roy eſt entré dans ſa umajorité par la porte. qu",
            ".., ,.."
        ],
        [
            "Charles V. luy a ouuerte, e’eſt à dire par la Declaration",
            "qu’il a donné qu’il pourroit eſtre émancipé a l’aage de i.",
            "ns. Le Conſeil de ſa aajeſté eſ il tel qu’il dot eſtre dans",
            "dée de la raiſon & dans les intentions de Charles V:",
            "en au contraire; nous ny voyons que ceux que ce age",
            "pretendoient en chaſſer les pemiers, & nous n’en voy",
            "ons exclus que ceux que le aeſme Sage pretendoit choi",
            "ſir, pour y gouuerner eneffet en qualité de Regens quoy",
            "que ſous la qualité de Conſeil.",
            "Ne flatons point puis qu’il eſt queſtion de ſauuer vn",
            "Eſtat. N’eſl pas vray que le oy quelque majeur qu’il",
            "oit par la politique de Charles V. n’eſtpoint iugé par ce",
            "oy, comme il n eſt point cenſé par la raiſon, capable de",
            "choſir des perſonnes qui puiſſent entrer dans ſon Con",
            "ſeil. l’ay touſiours ouy dire & ie croy qu’il ne ſera point",
            "d’honneſte homme qui me deſaduoüe, puis que tous les",
            "politiques en ſont là;quil n’eſt rien dans le monde qui de",
            "mande vne plus grande force d’eſprit que le choix d’vn",
            "on Conſeiller,",
            "Pour iuger d’vne bonne teſte; il faut premierement l’a",
            "uoir: il faut auoir reconnu ſa ſufiſance dans l’experience",
            "des auis qu’elle a donné: il faut ſç̧auoir connoiſtre ſon",
            "fort & ſon foible: il faut auoir l’adreſſe de dſcerner les",
            "pafſions d’auec les mouuements: bref il faut auoir ce",
            "qu vn enftant de i4.ans n’eut iamais, pour en iuger ſans",
            "erreur. luſte Lipſe dit dans la poliique qu’vn homme qui",
            "eſt capable de choſir vn bon Conſeiller eſt capable de ſe",
            "paſſer de les auis: Et l’orinaire des Ephores dans Sparte",
            "ors qu ils choi ſiſſoent vn roy, c’eſtoient de ne luy per",
            "mettre point de choiſir aucun Conſeiller, dont il n’eut",
            "premiere aent reconnu la capacité par vn experience de",
            "x ans.",
            "Cela veut dire que le choix d’vn Conſeil, n’eſt pas à la",
            "diſpoſition d’vn roy de i4 ans: & qu’il faut abſolument",
            "que celuy qui a declaré les oys maieurs à cet age, ayt à",
            "ueſme temps pourueu à la promotion de ceux, que ce",
            "J"
        ],
        [
            "a , .",
            "12",
            "eune Prince doit trouuer dés le prermier pas de ſa majo",
            "rite, comme ſes Conſeillers nez;: pour commencer à ne",
            "chminer d’abord qu’auec les lumieres de leur conduite.",
            "St ce!a eſt comme tout homnae de ſens n’on doutera",
            "point. qu’el peauent eſtre ſes Conſeillers dans les inten",
            "tonsle Chrles V. Ce n’eſt pas la Regente de ſa mino",
            "rté, ous que la Declaration de la majorité à cet age n’eſt",
            "donńe, que pour eſloigner les Regents de l’exercice de",
            "toute auhoré: Ce n’eſt pas le premier Preſident, ce",
            ",, ,,.",
            "n’eſt pas le Duc de Bouillon: ces genà n’eſtoient pas",
            "dans les idées de Charles V. il ſaut donc & cela ſans con",
            "redit, que les intentions de Charles Vayent eſté de faire",
            "tomber tout le onſeil de ces ieunes majeurs entre les",
            "mains de ſes Princes du Sang. Cela eſt ſans replique.",
            "eſt pas maintenant fort dificille de iuger de la nulli",
            "té des; diſpoſitions qui ſe feront en Cour, pendant ees",
            "conjontures: puiſque l conſeil du Roy n’y eſt point, &",
            "qua le Roy dans l’age’ou il eſt, ne peut rien determiner",
            "qui s’eſt important à l’Eftat que par la conſpiration des",
            "uis de ſon conſeil; Il ne faut point douter que le titre de",
            "Prince ſera ſans Alteſſe; que le breuet de Duc & de Pair",
            "era ſans fHermine; & que le gouuernementſera ſansre",
            "uenu; ſi ceux qui s’en eſtimeront bien honorez & bien",
            "enrichis, n’en retiennent la faueur que par l’entremſe",
            "d’vn conſeil baſtard, dont le legitime caſſera toutes les",
            "diſpoſitions comme du verre. Ainſ, ces Meſſieurs, qui",
            "ne s’attachent au Mazarin que par ces lens imaginaires,",
            "qu’ils fondent ſur l’eſpoir des recomapenſes, & des eſta",
            "bliſſemens de leurs maiſons, n’ont qu’à faire vn peu de",
            "Teflection ſur l’impuiſſance du pouuoir qu’ilsadorent; &",
            "s ſe verront obligez de luy tourner au pluſtoſt caſaque,",
            "s ne veulent s’expoſer à la honte d’en auoir emporté",
            "tout ce qu’ils en ont voulu, & de n’en pouuoir conſeruer",
            "que ce qu’on fera conſcience de leut rauir par le meſpris",
            "de ſon pen de valeur.",
            "1"
        ],
        [
            "V. Apres ces reglamens, le ſoulagement des peuples ei",
            "gera de la bonte du Regent, qu’i! faſſe reuomir aux Partizans,",
            "e ſang qu’ils ont niuſt enxent ſuccez; & qu’il rauiſſe à ces vo",
            "leurs publies, out ce grand bien que l’indulgence des lox leutr",
            "laiſſé pller ſur le pauure monde pendant la tirannie du Car",
            "dinal Mazarin.",
            "Quoy faul done, que des vilains trauerſtis, & des coquins",
            "deſguſez en Marquis & en Comtes, ne viuent que dans l’a",
            "bondance de toutes choſes, pendant que ceux dont les debris",
            "es ont enrichy ne viuenr que des amertumes de leur pauureté?",
            "faut l que des pendarts, qui n’ont merité la corde, qu’auant",
            "de fois qu ils ant porté́ leurs mains tiranniques, ſur le reuenu",
            "de la vefue, du paiſan & de l’orphelin, faſſent regarder aue",
            "deſeſpor, des trains de Prince & de Monarque, pendant",
            "qu’vne infame neceſſite fait languir les pauures honteux dans",
            "es retraites de leurs ſolitudes ? faul qu’on voye tant de ſu",
            "petrbes Palais eſleuez pour ſeruir d’azile à des concuſſionnaires",
            "publics, pendant que l’exttemité fait coucher mille bons fran",
            "cos dans les places publiques. Faut il que les mutes de ces",
            "ngſuës ſe nourriſſent du ſang des pauures;& que l’abondance",
            "de leur table qui ſeroit capable de noutrir toute la France, ne",
            "oit prodiguée, que pour aſſouuir l’apprchenſion meſme de",
            "eurs appetits.",
            "Epaminondas ſe voyant en main toute l’authorité de Tebes",
            "n’auoit rien tant à cœur que de remarquer ceux qui s’eſloient",
            "enrichis dans l’adminiſtrarion des char ges publiques,affin d’en",
            "faire les nourriſſiers de tous les pauutes, qui ſe ietteroienr en",
            "tre ſes bras: & comme vn certain Richard refuſa de donner à",
            "deux pauures Bourgeois la ſomme qu’Epaminondas luy auoit",
            "mpoſe, il luy prot eſta que s’il ne ſe ſoumettoit volontairement",
            "à cette contribution, il feroit examiner tout ſon bien par la ri",
            "gueur des loix, apres quoy il ne luy en reſteroit peuſtre pas",
            "utant qu’il en faudroit, du ſien, pour trainer vne miſerable vie,",
            "emblable à celle de ces deux pauures honteux: adioutant ou",
            "Ete cel que puis qu’il s’eſtoit entichy aux deſpens du publie,",
            "eſtoit fort raiſoonable qu’il ne reculat point de fouinir aux.",
            "neceſſitez de eeux quis’eſtoint appauuris pendant ce meſme",
            "cps.",
            "D"
        ],
        [
            "4",
            "Noſtre Regent ſera noſtte Epaminondas. Il pourra ſçauoir",
            "es noms de ceux, qui eſtant pauures ont eſleué la baſſeſſe de",
            "eur fortune, iuſqu’a 40. 50 6O, 7o. So. 1o. mil liures de rente",
            "qu ſont peut eſtre au nombre de plus de 5oo. & pour lors fai",
            "lant vn exate reherche de toutes les familles, que les mau",
            "uais temps ont c ſpuiſé, il obigera ces voleuts de fournir à tou",
            "tes leurs neceſſitez.",
            "Ce n eſt pas encortout: Il eſt expedient qu’on eſpargne touta",
            "orte de contributions pendant quelque temps, & que pour",
            "fournir aux neceſſitez de l’Eſtat, on force ces brigands & ces",
            "concuſſionnaires, de reuomir la plus grande partie de ces ri",
            "cheſſes, qu’ils n’ont acquis, que par ce qu’ils n’ont point eſté",
            "enſibles aux remors de leur conſcience; & qu’ils ont renoncé à",
            "qualiteé de gens de bien, pour prendre celle de voleur publis",
            "pendant le Miniſtere du plus effronte detous les voleurs.",
            "Cette Oeonomie fera, que laiuſtice reprendra ſon premnier",
            "train, par la punition de ceux, qui en ont violé le reſpect par",
            "eur desbordement; & qu’on donnera loſir aux opreſſez de re",
            "prendre haleine, pendant que ces eſtalans, ſupporteront à leur",
            "tour toutes les fatigues & toutes les incommoditez de l’Eſtar.",
            "V. Ie conclus par la plus importante de tourtes les neceſſitez,",
            "& par celle qui ne ſera pas aprouuée par le Coaduteut de Pa",
            "s: & ie ſouſtiens apres l’arreſt du Parlement, & pour",
            "enrichir",
            "encor par deſſus, qu ’il eſt à propos, pour l’eſtabliſſement du",
            "epos de l’Eſtat, qu’on ferme toures les portes acs grandeurs",
            "u Clergeé, affin qu’il ne puiſſeamais enrer dans le maniment",
            "des affaires dont il n’a paru que tropnecapable depus laſonda",
            "tion de la Monarchie,",
            "La premiere raiſon de ce malheur. qui ſuit ordinairement",
            "dminiſtraton des g ns d’Eghſe c’eſt qu’on voit preſque touſ",
            "ours, que ſans attendre qu’on les apelle au gonuernement par",
            "e motifemprunté de leursvertus, ls s’efforcent a s y rndre",
            "neceſſaires par les ſoupleſſes de leurs intrigues: & meſprſant",
            "pour ce deſſein qui predomine dans leurs eſprits, le deuoir qui",
            "es attache par profeſſion au gouuernement du ſanctuaire; ils",
            "obligent la iuſtice de Dieu de fuiminer ſa malediction ſur ces",
            "employs eſtrangers, dans leſquelles ils vont s’ingerer; & de"
        ],
        [
            "5",
            "faire honteuſement auorter toutes leurs entre priſes, pour deſ",
            "guilerl ambtion de leurs ſemblables par la honte de leur ad",
            "minſtration.",
            "Bniface VIII. ce grand ennemy de la France, du temps de",
            "Phlipe le Bel, e’eſtonoit beaueoup, de ce qu’eſtant homme",
            "deſpne & beaucoup plus entreprenant que ſon predeceſſeur, l!",
            "ne pouuoit neanmoins pas ſaire eſgalement reuſſir ſes deſſeins:",
            "es gens de bien epartoit à cet elonnement dans leurs eſprite:",
            "mais le Cardinal de ſainte Barbe Eueſque d’Hoſtie, plus hardy",
            "que tous luy dit hardiment que ſon predeceſſeur dans le ſiege.",
            "faiſoit reuſſir ſes entrepriſes par les prieras ſans ſe ſoucier des",
            "ntngues, & qu’il ſe comportoit tout au contraire puis qu’il ne",
            "penſoit quaux intrigues ſans ſe ſoucier des prieres Platina n’eſt",
            "pas de ce ſeul ſentiment: il adiouſte encor que Dieu ne beniſ",
            "ſoit pas les deſſeins de ce Pape, par ce qu’il auoit emporté́ la",
            "Hare plaſtoſt par ſes ſoupleſſes que par ſes vertus. Auſſi dit on",
            "qu’il eſt entŕ dans la Papauté en Renard, qu’il y a veſeu en",
            "Lion, & qu’il y eſt mort en chien enragé.",
            "Si le Roy aume à quelquefois beſoin d vn Prelat, il faut l’ar",
            "racher du ſanctuaire, & reconnoiſtre ſa capacité par la",
            "reſiſtan",
            "ce qu’il formera aux prieres publiques: mais pon ee, qui ſe",
            "fon du feſtin ſans y eſtre inuitez; il ſaut les en chaſſer comme",
            "des contagieux, auec aſſeurance qu’on eſloignera la maledi",
            "ction du Ciel auec leurs perſonnes. Et qu’en ren dant à la reli",
            "gon ce qui luy apartient, on attirera toutes les faueurs de Dieu",
            "ur les proſperies de l’Etat.",
            "Ce ieune Empere ur Gratian reprit bien aigrement denx Pre.",
            "ts, qui luy eſto venus traire des congratulatons ſur le ſuccés",
            "d’vne batnille, qu’vn de ſes Lieutenans auoit g gné dans les",
            "Allemagnes, parce qu’au lieu d en donner la gloie au Dieu des",
            "rmees que cet Empereur reconnoiſſoit pour l’autheur de ſa",
            "victoire, ils le complimenterent en Courtizaus, adiouſtant à",
            "cetce ſage reprimende, qu’il ne vouloit point voir des Eueſ",
            "ques pour en eſtre flaté, & qu’il ne voulot iaais entendre de",
            "eur bouche que des nouuelles de l’etermité.",
            "Ce ſujet demande vn plus long entretien, auquel ie me re",
            "ſerue poury contenter plainement la curioſité du Lecteur, il"
        ],
        [
            "16",
            "uffit pour ſatisfaire à roneitre, d’auoir monſtré, que le gou",
            "uerne ment de l’Eſtat et dangere ux entré les mains des Eccle",
            "ſiaſtiques. parce que les obligeant à̀ renoncer aux atachemens",
            "de leur profeſſion, il oblige le Ciel d’en fulminer la conduite,",
            "comme eſtant vne eſpece d’Apoſtaſie cimlle & policique, qui",
            "eur fait rompte le nœud qui les attachoit à la Réligion.",
            "Apres ces eſtabliſſements qui ſeront nfailliblement ſuiuis",
            "d vne admirable police dans l’Eſtat, il faudra trauailler ſerieu",
            "ſement à l’education de noſtre Roy, lequel ayant vn genie",
            "eaucoup plus eſclairé que l’ordinaire & capable deſerendre",
            "en toſt intelligent dans coutes les affaires de la plus haute po",
            "litique ſera daueant plus rauy de reprendre pour lors le pou",
            "oir abſolu de ſis majorite, que moins il verra de troubles &",
            "eſotdres qui puiſſent deſormais trauerſer la tranquillité de",
            "Etat."
        ]
    ]
}