{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "Le commerce des nouvelles rétabli, ou le Courrier arrêté\n          par la Gazette.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau718_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\701-800\\Moreau718_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\701-800\\Moreau718_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9047619047619048,
            0.7541666666666667,
            0.7365591397849462,
            0.7576601671309192,
            0.8076923076923077,
            0.7446236559139785,
            0.7564766839378239,
            0.6310160427807486,
            0.6443850267379679,
            0.573170731707317,
            0.6648501362397821,
            0.7983870967741935,
            0.8120104438642297,
            0.7506702412868632,
            0.7058823529411765
        ],
        "lexicalite": 0.724884405212274,
        "ecarts": [
            -0.15059523809523812,
            -0.017607526881720403,
            0.021101027345972967,
            0.050032140561388494,
            -0.06306865177832921,
            0.011853028023845358,
            -0.12546064115707523,
            0.013368983957219305,
            -0.07121429503065091,
            0.09167940453246504,
            0.13353696053441144,
            0.013623347090036209,
            -0.0613402025773665,
            -0.0447878883456867
        ],
        "ecart": 0.062090666850814706
    },
    "texte": [
        [
            "LE COMMERCE",
            "DES NOVVELLES",
            "RESTABLY,",
            "OV",
            "LE COVRRIER",
            "ARRESTE",
            "PAR LA",
            "GAZETTE",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE COMMERCE RESTABLY,",
            "OV",
            "LE COVRRIER",
            "ARRESTE",
            "PAR LA GAZETTE.",
            "LA babillarde renommée qui court la pretentains",
            "par toute la terre, qui foutre ſon nez dans toute",
            ",les affaires du moi de, & qui rous corne inceſ",
            "A-ſamment aux aurelles ce qu’elle ſç̧ait, & ce qu’ele",
            "ne ſçait pas;ayant de tout temps eſleu ſon principal domi",
            "cile dans la Frãce, pour y auoir touſiours trouué plus de lo",
            "gemet qu’en quclquepart que’lle peuſſc aller, dans les cham",
            "bres vuides des cerueaux curieux, qui ne ſe garniſſent que",
            "de nouuelles & de contecs à doimir de bout:; Voyant tou",
            "tcsfois qu à raiſon des remuëmenages arriuez dans l’Eu",
            "rope depuis les gucrres, elle eſtoir obligé́e d’eſtre par tout",
            "pour donner ordre au commerce de certe marchadiſe",
            "apres auoir bien rſué, re trouua point de meilleur expediẽ",
            "que d’eſtablir des Licutenans Generaux pour maintenir ſa",
            "puiſſance dans tous les catons connus & aà connoiſtre,",
            "trancher en ſon ahſence de ſon authorité, tailler & rogner",
            "de ſon domaine, & faire des choux, des raues & des paſtez",
            "de ce qui ſa dit, & de ce qui ſefair, dans ce monde & dans",
            "l’autre...",
            "D’abord elle conſtitua dans cette fameuſe dignié haute",
            "puiſſante Princeſſe Madame l ſtoire, qui s’aquitta long",
            "cmps de cette charge ſans que lon peuſt former aucun",
            "rcproche contre ſon miniſtere; Mcſſicurs les memoires, ſes",
            "gends eſtoient dut on temps auquelon ne pouuoit mer",
            "A ij"
        ],
        [
            ".",
            "4",
            "-ir à moins que de rougir auſſi-toſt, & ſans. baiſle l’y gouſ,",
            "ces fidelles commis luy donnoient des viandes toutes maſ",
            "chées qu’elle ne faiſoit qu’aualler; bien ſouuent auſſi ſans",
            "ſe fier qu’ ſoy-meſme, ſes yeux fortifiéz de lriettes, & ſes",
            "aureilles de cornes en façon d’entonnoirs, elle vouloit eſtre",
            "preſente à tcoutes les atio ns memorables, & ſans embellir",
            "ny farder la vertu; elle eſcriuoit vn tel a bien ſait en telle",
            "ooecaſion, ou tel eût yn laſche, & n’a rien fait qui vaille;",
            "obſeruant la iuſtic diſtributiue qui done à chacun ce qui",
            "luny appartient: ce n’eſtoit pas la parler paf ouy dire, puis",
            "queſes aureilles & ſes yeux luy four iſſoiert touſiours de",
            "quatre teſmoins contre qui l’on ne peuuoit s’inſcrire en",
            "faux, & donnant d’vn ie l’ay veu par le nez, elle pouuoit",
            "muoyer promener, ceux qui luy auroient voulu con",
            "tredire.",
            "Les eſprits eſtans deuenus plus raffinez & curieux ou",
            "nme fuſt pſus ſi Religieux à l’obſeruation de ces ordres, l’on",
            "s’immagina que c’eſtoit mal parler que de dire la verité,",
            "& qu il falloit mentir pour eſcrre à la mode; deés-lors Ma",
            "dame l’Hitoire n’euſt plus de vogue, chacun luy donna",
            "quelque lardon, l’on ſe torcha le cul de ſes eſcrits, & l’on",
            "la d’eſcria comme la fauſſe monnoye: vne coniuration",
            "ſe forma contre ſon authorité dont vn Prince malaiſé nom",
            "mé Roma s’inſtitua le chef; c’eſtoit le plus grand ennemy",
            "de la verité, il mentoit comme vn arracheur de dents, &",
            "pour habler & controuuer des contes, il n’en craignoi",
            "reſte d’homme viuant. Cét adroit courtiſa n, fit ſi bienparſes",
            "galanteries & complaiſartes eſtudiées qu’il attira bien du",
            "monde à ſon party, & fſur tout le bcau lexe qui ſe charme",
            "de vetilles le tfouuant fort propre pour l’inſtruire a faire",
            "l’amour, & le rendreſçauant iuſques au dents en fait de",
            "compliments, fſeurs de bien dire & cageolleries; le ſup",
            "porta ſi bien & ſi beau, qu’à ſa faueur il debuſqua l’ſtai",
            "ve, & s’ioſtala dans ſon domaine auec tantd’éclat & d’ap",
            "probation qu’on ne’parloit que par omas. Il s’eſtudioi;",
            "principalement aà mentir auec grace, inuenter des noms",
            "extraordinaires eſpouueutables pour les gueriers; & do",
            "rés"
        ],
        [
            "rés pur les Dames, & doux comme du ſucre; controu",
            "uer des incidens miraculeux, des combats prodigieux, &",
            "des Palais enchantez dans des pays de Caucaigne; où les",
            "allouettes tombent toutes roties; & couronner toutes ces",
            "auentures par vn mariage delicieux, pour faire venir l’eau",
            "à la bouche des friandes Damoiſclles, qui paſleut les nuicts",
            "dans les penſecs, dont leurs eſprits s’er-tretiennert, apres",
            "cetre lecture fabuleuſe: Les Amadys, Cheualier du Soleil,",
            "des Miroirs, & aux Armes dorées, ’almerins d’Oliue, Ge",
            "rileon d’Angleterre, Morgant le Geant, Valentin & Or",
            "ſon, Pierre de Prouence, lo ov Hugon, harlemagne, &",
            "les douze Pairs de France, furent de la premiere couuée, &",
            "sS’acquirent vne merueillcuſe reputation, mais Nerueze &",
            "Des eſcuteaux raffin erent leur ſtile & commencerent à pas",
            "ler Phobus; ils furent les mignons des Dames, & quel",
            "ques-vnes les portoient au lieu d’leures à l’Egliſe; s’il ſe",
            "formoit entr’ellcs quclque different touchant vn terme on",
            "s’en rapportoit à Nerueze, & qui l’euſt voulu contredire",
            "auroit eſté chaſſé comme vn peteur de la compagnie:",
            "Depuis la mode changeant de iour en iour, Aſtreée, Arge",
            "nie, Ariane, le Polexandre & la Caſſandre, on donne de la",
            "caſſe à ces Pedans, mais ils n’en auront pas meilleur mar",
            "ché que les autres, l’on ſe detrompe rous les iours de ces",
            "fadaiſes, & comme on dit Maiſtre Gonin eſt mort le monde",
            "n’eſt plus gruë.",
            "Ma dame l’ſtoire ayant reconnu les cauſes de ſa deca.",
            "dence, & les moyens dont ce fourbe s’eſtoit ſeruy pfour luy",
            "donner du croc en jambe, employa les meſnes artifices à̀",
            "luy rendre la pareille;. Afin de s’accommoder aux ſ",
            "prits, ſçachant que toutes veritez ne ſont pas bonnes à dire,",
            "qu’il faut quelquesfois dorer la pillulle, & qu’vn peu de ra",
            "ouſt fait trouuer la viande meilleure, elle s’inſinua petit",
            "à petit dans l’eſprit de quelque Prince ambitieux, deſguiſa",
            "la veriré & luy donna le maſque de flatterie qui le fit paſſer",
            "pour vn heros, ſes moindres ations pour des exploits mer.",
            "ueilleux, & ſes vices pour des petites vertus; elſe changea",
            "de uom & de qualitéspourcacher les rides de ſa vieillaſſe,"
        ],
        [
            "& paroiſtre plus jeune’& plus agreable, & tantoſt ſous le",
            "nom de legende, tantoſt ſous la qualité de Code, de",
            "mores de Commentaires Hyſtoriques, de Chroiqees, de",
            "Decades & d’Analles, elle a taſché de ſe maintenit & de",
            "tirer des puiſſances de penſions & de bonnes nipes luy",
            "ont donné le moyen d’habiller de pied en cap cette pauure",
            "verité́ honteuſe de paroiſtre toute nuë comme elle eſtoit",
            "chez les grands qui la chaſſoient & n’en vouloient point",
            "entendre partler, c’eſtoit la moindre de ſes ſuiuantes, dans",
            "es entretiens ordinaires elle la faiſoit taire tout plat, &",
            "Mademoiſelle ſatterie auoit ſeule le Priuilege de parler dos",
            "’riuces & des oys, parce qu’elle ſçauoit & ſçait encore",
            "donner du plat de la langue en perfection, & les gratter où",
            "ils ſe demangent.",
            "Au commencement elle auoit la patience de voir regner",
            "& mourir vn Monarque pour en eſerire la vie;uais ſoit que",
            "les fantaſques qui ne viuent que de nouueautez ſe plaigniſ",
            "ſent que c’eſtoit leur mettre le Careſme bien haut, ou que",
            "mn’ayant point d’autre reuenu que ce commerce, la neceſſi",
            "é l’obligeaſt de mettre plus ſouuent quelque choſe ſous la",
            "preſſe, affiu de mettre quelque choſe ſous la dent: elle bors",
            "aa ce terme à l’eſpace de dix ans, & reduiſit la Chronique",
            "en Decades deés-lors eclle ſe donna bien de garde en ioüant,",
            "de ce delicat inſtrument de toucher ſur la groſſe corde, de",
            "peur que ſes recompenſes ne fuſſent de bois flotté́ dont elle",
            "auroit eſté tres-mauuaiſe marchande; il fallut ſous-mettre",
            "ſes eſrits à la cenſure des courtiſans, & ſouffrir les cor",
            "rections du Prince ou du Miniſtre d’Eſtat; en ſorte qu’aſſez",
            "ſouuont ils eſcriuoient eu-meſimes leurs belles ations,",
            "& contraignoient cettce bonne Dame d’eſtre fauſſaire en",
            "legitimant des enfans qu’elle n’auoit iamais prodait; mais",
            "elle alla de pis en pis, ſes moyens diinuans auſſi bien que",
            "le Regne -des Roys; Il falut amplifier la matiere, ampou",
            "ler le ſtile, faire de rien grande hoſe, & ramaſſer des fa",
            "daiſes & des contes jaunes pour en faire vn volume tous",
            "les ans, cela paſſoit ſous le tiltre d’oales, mais c’eſtoit",
            "pluſtoſt des rogtonspbur demander les eſtraibea, & ſi l’qn"
        ],
        [
            "7",
            "eſt examiné la doſe des drogues de cette compoſition, on",
            "n’y auroit pas treuué vn dragme de verité́ parmy deux:",
            "liures de menſonges.",
            "Le Mercure Franmçois fut de cette fabrique, quoy que. ſon",
            "tiltre fut different, & qu’il fut hbabillé d’vne autre façon,",
            "il en a conté des plus mures, & bien fait accroire àux gens",
            "de laà l’eau; aà ſon conte tout a bien eſté iuſques icy, les Mi",
            "niſtres d’Eſtat ont fait merueilles, le peuple eſt plus heu",
            "reux que iamais, nous ſommes chanſeux en fait de guerre,",
            "les victoires nous aſſaſſinent, l’eſtat s’au gmente de iour en",
            "iour par nos conqueſtes; ceux qui gou uernent les Finan",
            "ces ſont gens de bien & de conſcieuce qui ne veulent que",
            "le bien de la France; bref il n’y a point de Royaume qui",
            "iouyſſe d’vn repos plus aſſeuré: ie m’en rapporte à ce qui en",
            "eſt, mais i’ay bienpeur que ce ercure, ne faſſe comme le",
            "celeſte, qui trafique de nouuelles, & d’autre çhoſe que ie.",
            "ne diray point.",
            "Ce n’eſtoit pas encore aſſez d’auoir reſtably ces rentes,",
            "annuelles, principalementj depuis que la guerre a tailleé,",
            "tant de beſogne à cette greffiere corrompue; il s’eſt trou,",
            "ué des cerueaunx trop auides de nouueautez qui ne s’e",
            "euuent paſſer non plus que de chemiſe, & dont la curioſi",
            "té fait ſon pain quotidien de relations & d’incideus; pour",
            "faire des emplaſtres aux bleſſures de ces eſprits, la bonne",
            "Dame choiſit vne eſperlucatte qui luy ſeruoit de Damoi,",
            "ſelle ſuiuante, affectée au poſſible extremement diſſimulée",
            "& malicienſe comme vn vieux ſinge; on l’appelloit du",
            "om de Cacte, ſon inclination l’auoit de tout temps",
            "portée à cét exercice, & bien auparauant qu’elle fut in",
            "ſtallée dans cctte dignité, elle ne faiſoit autre choſe qua",
            "courir le guildou, aller decà de là, trotter chez les voiſins,",
            "viſiter ſes voiſines., fureter iuſques aux ruelles du lict, &",
            "dans les lieux ſecrets, parler de meſſire chacun drapper",
            "tantoſt, ceteui-cy, tantoſt cettuy-là̀, & mettre indifferem",
            "me nt ſur le tapis & les vns & les autres; Enfin elle",
            "n’alloit",
            "iamais ſans ſa langue, & quand elle n’auoit rien à dire ſon",
            "oſprit ualicieux orgeois ſu le champ des uouuelles ban"
        ],
        [
            "nes ou mauuaiſes telles qu’elles luy venoient à la bouche,",
            "Mademoiſelle farterie eſtoit en bonre intelligenceoua4",
            "cette fine mouche, c’eſtoit deux t ſtes das vn bonner,",
            "l’vne n’alloit iamais ſas l’autre, & lors que Gazette eſtoit",
            "empeſchée à faire quelque Re lation, celle y e man",
            "quoit poirt d’eſtre auprés d’elle, & de ly ſouffler aux au",
            "reilles les termes dor t elle denoit ſeruir.",
            "La voila donc eſtablie par intrigues & par faueur dans ce",
            "venerable employ, Dame ſtoire qui commence a rado",
            "ter, ſe repoſe entieremenc ſur ſa vigilance & luy remet ſa",
            "charge & ſon authorité pour en diſpoſer à ſa fantaiſie, &",
            "faire ſes foctions accouſtumées; elle en vſe auec tant de",
            "liberté qu’elle change d’abord l’ordre eſtabiy par ſa mai",
            "treſſe, & fe reſout de donner aux curieux du fruict nou",
            "eau toutes lcs ſemaines:; elle feint d’auoir des correſpon",
            "dtances par toute la terre, & d’eſtre des plus conouës, elle",
            "ſcçait ce u’on fait à Naples, en Suede & en Bauiere out",
            "en meſme temps, trotte comme vn poſtillon de ville en",
            "ville, & de Prouince en Prouince, & lors que toutes ces",
            "matieres Illuſtres manquent à ſon ſujet, clle reuient à ſon",
            "village, & treuue dans Pis aſſez de fatras & d’incidens",
            "pour en emplir ſes cahiers iuſques aa goulet, dira qu’v",
            "telle Dame eſt accouchée d’vne fille, qu’elle a aſté bapti",
            "ſee dans telle Egliſe, que tels & tels l ont tenue ſur les",
            "fſonds,",
            "qu’vn tel a pourueu ſon fils de la charge de Conſeiller, qu",
            "tel autre a reſiné ſon Abbaye à vn tel, qu’il a ſouſteu vne",
            "Theſe en Sorbonne, que l’on a tiré dcuant le Roy vn fſcu",
            "d&’Areifice, & en expliquera les particularitez, qu’vn tel",
            "Seigneur n’eſt plus malade, & qu’il ſe porte bien de ſa",
            "goute que l’on a treuué quelque machine nouuelle, pour",
            "faire des carroſſes a peu de frais, que la riuieré eſt iort",
            "groſſe, & que le pain eſt à bon marché. Ne ſont-ce pas lâ",
            "de belles nouuelles à mettre dans ! floi-e? N’i ſommes",
            "nous pas bien gras & ſatisfaits d’acheper des contes que",
            "nous ſçauons deuant que l’on ait ſo gé à les imprimer &",
            "’eſt-ce pas nous charlataner adrettement que d’attrirer",
            "l’argent de nos pochettes par les papiers, qui pour eſtre",
            "trop"
        ],
        [
            "o mintes & de muuaiſe ſabrique, n’eſtant pagpropres",
            "pour les beurier ne ſçauroient ſeruir que de mouchoirs",
            "pour le derriere.",
            "Cette fine matoiſe s’eſt toutesfois, ſi bien intriguéç dan8",
            "aet eſtat, ſous ombre qu’elle s’accompague quelqucſois",
            "lc la Donzclle veriré́ qu’on luy donne vue gencrale appro",
            "bation; Depuis les petits iſqu’aux grands on ne parle",
            "daffaires que par Gazese, les’ aiſez en ſont des recucils &",
            "lcs acheptent, d’autres ſe contentent de les lire en payan",
            "certain dcoit pour cette lture; & bref dans la plus ſerieu",
            "ſe compagnie, ou dira, que dit-on de nouucau, qu’ap",
            "prenez vous de bon comment vont les affaires ? auez vous",
            "leu la Gozece d auiourl’huy, par le t elle de cy, ou de cela,",
            "dit-elle que le Roy reuient bien-toſt, touche r’elle quelque",
            "choſe d Angleerre; & meſmes ſi l’on met en auant quel",
            "que nouueIle, il ne faut pour la reietter que dire, cela n’eſt",
            "point dans la Gazetre, & par conſcquent ccla cſt faux, &",
            "’il eſtoit vray la azrtte u’auroit pas manqué d’en",
            "parler.",
            "Mais il eſt aiſé de iuger de la cauſe de cette haute faueur;l",
            "ne faut point de lunctte pour deſcouurir le ſecrcet de cette",
            "intrigue vn aueugle y mordroit ſi l’y vouloit mcttre ſonnés;",
            "& des que l op vot flatterie auce OGazste, on ne doure plus",
            "u’elle doit eſtre bien en coui, &e que les cadets de la aueur",
            "la doiuent adorer conime el’e quli peat ſaire leur fſoreune,",
            "auſſi voit on coitinuicllcment ches elle des trpupes de ces",
            "ieunes gens, qui yiepnent mardier ſa plume, & la prier",
            "q’Enluminer leurs bellés acions auec vn peu dancre, &",
            "Oase qui ſait ſor mieileur reuenu dé ce commiece s’eh",
            "ſert àuec n ſecre ſi merucilleuu, qu’il n’y a point de Ca",
            "min n’y d’Outrcber qui paiſent micux faite eſeattér vne",
            "peinture; s’iſs’eſtpaſſé quelque occaſio, elle’ en fait vne ſan",
            "glante defaíe, ſi das vne aitaque quelque pagnote e4",
            "voulart re culer reçeu de celuy qui le commade quelque",
            "oup e cane ſur la feſte, pouiruui qu’il conteite mademôi",
            "felle o-erre ce ſerà l’eftea-naſon d’vn ſabire des cninems",
            "ui luy aura ſais ceje bleſſure, el à qut la fc jte d’vp",
            "1. l"
        ],
        [
            "e0",
            "thirugilêaura perc quelque faueudeVeus ſe dira bleſſé",
            "d’vn conp depicque, ou d’eſtocade, & ’quielque autre qu",
            "pendant cette affaire eſtoit aà Paris dans vn lieu oùverita",
            "blement il aiſoit vn peu chaud, ſera mis au rang es pre",
            "micrs attaquans, & de ceux qui ont le mieux payé de leurs",
            "perſonnes enfin tout va ſeſon le caprire de cette ruſée, la",
            "plus haute vertu ſe crenue eſtofée ſous le ſilence, à faure",
            "de la bonneter, & ldplus gtande laſchcté paſſona pour ge",
            "mcreuſe, pourucu qu’elle paſſe par la Gazetté.",
            "Voyla ce qui la fait maintenir en authorité ce qui luy don.",
            "ne la vogue, le ſecrect qu’elle atreuué de viendre Ihonneur",
            "& la reputatiou fai: qu’elle eſt recherchée des vhs; & re",
            "dtée des autres, lle eſt dangereuſe en dible il fait fort",
            "mauuais l’atta quet, ſa plume & ſa Ian gue font des bleſſures",
            "que le temps augmenté au’lieu de guerir, & quand elle fait",
            "eſtime de qu’eſqu’vn elle oblige la poſterité d’en faire le",
            "meſme lugemet.",
            "Hl y’auoir déja’longtemps qle Ies nuuelles paffoient",
            "par ſes mains & les priuileges autantiques dont ellt eſtoit",
            "muiie ſembloient ſ’aſſurer tout a fait en certe poceſſion,",
            "lors que le trouble ſuruenant dans cet eſtat & les cartes e",
            "tant brouilléeés, Ii falut neceſſairement q’elle flt dux auſi",
            "ien’quc béaucoup &autres: coihme elle auoir toſiours tot",
            "hé le cul à la faueit & qu’elle aubit ſuiuy les plus l’afches",
            "ordres qu’oh luy àuoipreſctit, voyanut tdet mieſme fauer",
            "eſchouée, Elle ſe vit au bout de ſon rolet;& ne ſcachant",
            "plus de quel bois falré fleſche fut crop. heireuſe de ſe taife",
            "& de ſe retiret, le péuple eſhajfe pourt foni propre ire",
            "leſt, n’auroit pas réćeii de tiop bonne part des hoſueſles de",
            "la facon, on pluis qu’elle cuſt peu ſe teſoudré à dire les vé",
            "ritei de quelques perſonnes dont e lle eſtoit eſdaue & mel",
            "endire’Qoy que ſes rélations parlalfent des gens de",
            "Cour, ce nleſtoit que parmy’le peuple qu’eſle en faiſoit le",
            "debit, mais ſon Regne n’eſtoit plus de céonde, la cha",
            "ceé eſtoit retoutnée, il alloiy changer de màxlme, & ſe r",
            "pi afae des pechet dibliée, depelt que ſa’teſtene",
            "Aat ’lee pleds;’’que’les’ fairesvehmt d efiaoget e"
        ],
        [
            "ate ele ne ſe vie’conuaince d’auoir lafchemient ’aban,",
            "donné pendant leur diſgrace, ceux deſquels lle diioit tant",
            "debien urant qu’elle tirit ſa protcctionde leur fauecur,",
            "Gaeere donc e teſolut ’aſſez ſagement de ſc ierirer, &",
            "ſon ſiſencu fut la marque de ſon interdiction, la triſteſſe",
            "accable; la pauureté́ l’ accueille, la taueur l’abandonne, &",
            "le naal-heur dt temps l’eeloppe itdifferamment dpns l4",
            "miſerei publiqueé, cent fois durnt oes tntamats la lêde4",
            "mangeaiſon luy prend d’eſcrire es beaufaits des Gé,",
            "raur du peuple; mais en meſme remps la crainte du retout;",
            "qui vaudroitpis que marine, luy fait tedouror l’autre party:",
            "D’ailleurs tous les chemins eſtans bouchez,& les auenuëis",
            "de cette grande ville entierement bloquées, ſes Ageno&",
            "correfpondances neé ſçauroit ’apporter aucunes. nouelles",
            "des pays’eſloignez, toutes les lettres qu’onu luy eſcrit. ſant",
            "lnterceptée, & leurs porteuts ajuſtez tout de roſty, ſes deſ",
            "peſéhesſont deſpeché es, & de ſes soraes aueau en em",
            "porte le vent, elle n’oſeplusnettre de Rome mLeſour do",
            "Munſter tel autre iour: de racovv, de Danteitc ,db LOn",
            "dtes, de Llsbonne; deßayonne, de Naples, de Piomhine",
            "de Veniſe, de Gennes, de Ca2al, &c. aisſeulement da",
            "Paris & puis c’eſt tou.- Elle nepeut pasle dleanenal",
            "pixharé, oe, amboy Fairfa, ô&. & copt de Parts",
            "ſont le ſeuls dont elle peut dire quelque choſe, autremen4",
            "ilſeroit trop facile de la conuaincre de fauſſeté, & ce ſeroit",
            "faire ddôuter dc tout le reſte en conttouuant de ſi manifeſtes",
            "nhtérieés, bref eélle ſe doie contrdinee deſouffrir l plus",
            "grand ſinppſiétr quvne fame puiſſe ſupportr qui eſt l",
            "peine duiſilenice’, ſoi acre ſeſeche dans ſon cormen, fes",
            "plumese fctuent qu’ des volanspour diuertin ceo pro",
            "fonde melatiolie!",
            "t l’l’idtertegne de Madane l’Hſtoire, on en ont",
            "dit dufant: quelqe temps ry vent y vdye, o e ſye",
            "uoir ce qu’elle eſtoit deuenueë, les curieux la dhenhioion",
            "par tout, & l diſette-du pilne leureſtoit- pasaniiſûup",
            "pdrtble que le’anue e eg eetes,-ils nſçhaoent de",
            "qpuoylcôtetees elaes-afſame -deleusp çenaa"
        ],
        [
            "quand lls ſe reneontroient l’vn l’autre, e’eftoi à dermander,",
            "que ditr-on de nouueau, ie ne ſçay rieu, ie n’apprcnd rien",
            "cela eſt cſtrange qu’on ne ſçait aucune nouueclle, ll ſemble.",
            "quc tout ſoit mot depuis que la Gazeee ic va plus, l’on vir",
            "comme des beſtes ſans ſçauoirrien de ce qui ſe paſſe; aiuſi",
            "ſans quelques rogarons dont les Colpoteurs en vuijant",
            "leurs p chettes rempliſſoient ces chambres vuides de cen",
            "uelle, ſls prenoient le grand chemin des petites maiſons,",
            "d’autres pour ſuppleer à ce dcffaut, forgeoicnt cux-meſ.",
            "aes des nouuelles pleines d’immaginations bouruës, &",
            "des coq à l’aſnes, en faiſant aceroire au ſimples, & dou",
            "nant à tire aux ſerieux, bien ſouuent en parlant d’vn hom",
            "e que l’o enoit pour more, il paſoit à cheual deuant",
            "eu monté comme vn ſainct jcorge, & crcuart de ſantée",
            "d’autresfois. ils publioient que nos gens auoient gagné́",
            "quelque poſte, & deffait le party contraire, lors qu ls en",
            "reuenoientapres e auoir eſtre chaſſes eux meſimes, & ba",
            "tus dost enre en enfans de bonncmaiſon.",
            "Ce deſordre obligea Dame Hſtoie à ſe ſcruir d’vne per",
            "fonne interpoſée qui ne fut ny ſuipacte, uy taxee de flasre.",
            "rie, & choiſit pour cét effet certain Courricr inconnu qui ſ",
            "momma Faaaças, nmiais il ne ſe deuoit nommer que l arifien",
            "d’autant queſos courſes ne s’cſtendoint point hos de",
            "portes de cetr ville,elle inſtruiſit cét homme de toutes le",
            "manigances qu’il falloit pratiquer comne il falloit adou.",
            "cir & couler les mauuaiſes nouuclles, cxagerer les auan4",
            "ageaſes, aſſcurer les douteuſs delicatemee, fi bien",
            "l’on ne s’en peut dediroſans contradiction,&fair4 cn ſorte",
            "da ſe faire bien venir des puiſſances, agrée au pçuple, &",
            "n’arinr ſun. ſoy la haine uy la maledicin, d9 peſonne;",
            "Apres ces inſtructions il prit la place de aeee, & ſceul",
            "fi bien enchcrir par deſſus, ſmr ſtle, que des ſa premiere",
            "rpius qui fu de ſon logis clez l’Imprimqur, o cçri ,",
            "a, abieu aztte, & courree Caarriey..,",
            "I m’immaginois u commecemcrt que c’eſtoit vn pic.",
            "queur do cheuaux qui fus rouſiurs en ſçle; & le ſoüiet",
            "a ain quil eut las- ſcſſesucies ogpe v, poſtil",
            "loû"
        ],
        [
            "!",
            "13",
            "on, qu’il courut ineeſſamment la poſte, la botte tirée iuſ",
            "ques au pommeau de la ſelle, & qui fit des cinquante",
            "lieuës par iour ſans s’arreſter iamais deux heures en vnc pla",
            "ce; Mais la premiere rencontre que i’en fis chez l’Impri",
            "meur, me detrompé de cette creance, & me le fit connoi",
            "tre pour vn picqueur d’eſcabelle qui ne leuoit que rare",
            "ment le cul de deſſus, ſi ce n’eſt qu’il euſt affaire au Palais",
            "ou à l’Hoſtel de Ville.",
            ". N’eſtoi-ce pas vn homme fort propres à cette profeſſion?",
            "n’eſtoit-il pas bien nommeé Ccorrier François ; & donnane",
            "dans Paris des nouuelles ſeulement de Paris, auoit il pas.",
            "bonne raiſon d’adjouſter à ſon tiltre, ces mots: Apportant",
            "ontes ſortes de Mouelles? puis que celles dont il nous fai",
            "ſoit part, eſtoient le plus ſouuent ſi vieilles & rebattuts,",
            "que des. ja les enfans en alloient à la moutarde.",
            "Il eſt bien vray qu’il n’eſtoit pas ignorant, ſes preambules",
            "eſtoient touſiours farcis de Latin; Et ſa relation auoit bien",
            "du ſtile d’vn Sermon de village, il ſçauoit les lieux com",
            "muns dont il enrichiſſoit ſon diſcours aſſés à propos: &",
            "lors que les nouuelles n’eſtoient pas abondantes, il rou",
            "uoit le moyen comme eſtant de pratique, de tirer &",
            "d’allonger la matriere pour acheuer e cayer; & remplir la",
            "meſure, lors que nos Generaux n’auoient rien executé",
            "de nouueau. Ciceron auoit dir de belles choſes de l’i",
            "ſtoire rançoiſe n’ayant rien a dire, on auoit recours à la",
            "omaine dont on rapportoit des exemples qui n’auoient",
            "aucune application.",
            "Il auoit toutesfois bien choiſy ſon temps, & comne",
            "perſonne ne le contrediſoit, il pouuoit faire ſes orges, &",
            "faire aceabler ſon Imprimeur de ſols boſſus, le pain ne ſe",
            "vendoit pas mieux que ſes papiers, on y couroit comme au",
            "feu, l’on s’aſſommoir pour en auoir, & les Colporteurs",
            "donnoient des arres deés la veille, affin qu’ils en euſſent des",
            "premiers, on n’entendoit les Vendredis que crier autre",
            "choſe oque le Coarr-ier rançois, & cela rompoit le col à tou",
            "tes les autres productions d’eſprit, parmy leſquelles il ſe",
            "pouuoit treuuer quelque bonne pieee.",
            "D."
        ],
        [
            "14",
            "Mais enfin apres douze de ſes arriué́es qui n’eſtoient",
            "comme i’ay dit que de ſon logis à l’Imprimerie, & dans",
            "toutes leſquelles il n’a iamais vſe qu’vne paire de ſouliers.",
            "La Pai nous remettant dans le bon-heur fit la fin de ſon",
            "negoce & de ſa bonne fortune, ſon trauail ceſſa, quand",
            "tous les autres recommencerent, & il commença de ſe",
            "plaindre quand tout le monde ne ſongea plus qu’à̀ ſe",
            "reſionyr, ainſt va le monde, chacun à ſon tour, il n’eſt pas",
            "touſiours temps de rire, & l’ou ne peut pas eſtre & auoir",
            "eſté.",
            "Toutecs les choſes eſtant reſtablies par cét accord, chacun",
            "voulut rentrer dans ſes droits, & ſur tout Ma demoiſelle",
            "Gaxerre ſortant de ſon trou de boulin, où̀ elle s’eſtoit te",
            "nueé recluſe & le bec clos à̀ crocquer le marmot durant",
            "tout le temps de la guerre, pria ſa maiſtreſſe dc luy rendre",
            "ce qu’elle ne luy auoit oſté qu’à cette condition, la bonne",
            "Dame ne luu peut pas refuſer vne requeſte ſi iuſte, mais",
            "pour contenter ſon Courrier quine vouloit point démordre,",
            "elle luy conſeille de luy laiſſer encore faire vne de ſes cor",
            "uées: Il fallut paſſer par laà malgreé ſon impatient deſir d’en",
            "deſgoiſer apres vn ſi long & ſi penible ſlence, mais cõ̃me le",
            "droſle vouloit encor continuer ſes courſes, elle le fit ar.",
            "reſter & prendre au collet dans le temps qu’il alloit che2",
            "l’Imprimeur, & le fit conduire au Palais de ſa maiſtreſſe,",
            "comme rebelle à ſes Ordonnances & ſes Priuileges, il deſ",
            "ſendit ſa cauſe le mieux qu’il luy fut poſſible alleguant pour",
            "ſes raiſons qu’vne fame n’eſtoit pas capable de cét employ,",
            "& que c’eſtoit vne indignité de laiſſer vn ſi ſage gouuerne",
            "ment en Gynocratie: Ie vous laiſſe à̀ peuſer ſi par lant en",
            "preſence d’vne fame qui le iuge de ce difſerent, ſcs deffen",
            "ces pouuoient eſtre bien receuë̈s, il fſut donc codam né́",
            "haut & court à faire vidi aqua, tenu de prendre Mademoi",
            "ſelle Gazette par la main, & la remettre en ſa place qu’il",
            "vouloit vſurper auec iniuſtice.",
            "Cela ſe fit en pompe & ceremonie, la Donz elle parut",
            "auec plus d’eſclat que iamais, & en vn ſi riche équipage",
            "qu’il eſt beſoin d’en dire les particularitez."
        ],
        [
            "Premierement ſa taiile eſtoit fort auantagenſe, affin de",
            "pouuoir deſcouurir par tout, & d’auoir touſiours le cz au",
            "vent, elle eſtoit laide comme vn cu, mais ſa compagne",
            "arrerie luy auoit mis v maſque qui la faiſoit paroiſre bclle",
            "comme le iour, ſa coiffurc à la mode cnrichie de ga lans de",
            "toutes ſortes de couleurs; mais i trouuay fort eſtrange",
            "qu’elle faiſoit comme vanité de monſtrer de grandes vi",
            "laines aureilles dans lc trous deſquelles elle auoit fiché les",
            "bouts de quantite de petits entonnoirs d’argent, dont cha",
            "cun portoit graué le nom de quelque Prouince, elle auoit",
            "à la droite vne plume fort bien taillée à la mode des!’rocu",
            "reurs, & l’eſcriroire penduéë à la ceinture de ſa robbe en",
            "façon de Monſtre ou de Drageoir, ſon collet eſtoit de",
            "poirct de Genes, ſa che iſe de toille de Holla nde, ſes",
            "manchettes de Flandre, & fa robbe à l’Italienne de taffe",
            "tas changeart, parſemée de langues & d’aureilles en bro",
            "derie; elle auoit au tour d’elle autant de miroirs qu’vne re",
            "uandeuſe, dans leſquels dc quelque coſté qu’elle ſe tour",
            "naſt, on pouuoit remarquertout ce ui ſcpaſſoit aux enui",
            "rons, mais les objects y paroiſſoient plus beaux qu’ilss",
            "n’eſtoient, & les glaces n’en cſtoient gueres fidelles; elle",
            "auoit des aiſles aà ſes patins, ſes pieds n’eſtoient iamais en",
            "repos, & ſembloient faire bcaucoup de chemin, quoy qu’ils",
            "ne bougeaſſent de leur place, des pacquets de papiers ſor",
            "toient de ſes pochettes, l’on luy d’ardoit inceſſamment des",
            "lettres & des deſpeſchs, & les pacquets voſloient au tout",
            "d’elle comme les mouchoirs ſur le theatre d’vn charlatan,",
            "le ſiege où elle ſe deuoit aſſcoir eſtoit pliant fait de bois de",
            "tremble, dont la boule dc la fortune faiſoit le marche pied, &",
            "toute cette machine eſtoit ſur vn piuor, au haut duquel",
            "eſtoit vne giroüictte qui tournant à toutes ſortes de vents;,",
            "rournoit quant & quant le ſiege & la perſonne qui y eſtoit",
            "aſſiſe; deſquelles y cuſt eſté conduite par l’infortuné Cour",
            "ier, elle luy fit vne reueren ce, & luy dit ſeruiteur tres",
            "humble; apres s’eſtre fait rendre les marques & les orne",
            "mens de ſa dignite; Auſſi-toſt ie vis entrer des Eſpa",
            "guols, Allemands, Flamands, Suiſſes, Portug uais,"
        ],
        [
            "1",
            "a",
            "Iraliens, Catalans, Napolitas, Hollandois, An. l",
            "glois, Eſcoſſois, libernois Danois, Sue dois, Hon",
            "grois, Polonois, Venitiens, & toutes ſortes de na",
            "tions qui la vinrent congratuler de ſon reſtabliſſe",
            "ment, & luy conter tant de belles choſes que ne pouj",
            "uant ſouffrir dauantage tous ccs caquets, ie ſortis de la",
            "chambre tout eſtourdy, auec vn deſgouſt eſtrange de tous",
            "ses fagotteurs de nouuclles, & ſouhaitrant de trouuer vne",
            "perſonne qui fut aſſez homme de bien pour eſcrire fran",
            "chement, ſans deſguiſcment, attere, ny diſſimularion,",
            "n’ayant que la veriré́ pour guide, qui doit-eſtre l’ame de",
            "l’Hiſtoire.",
            "FIN."
        ]
    ]
}