{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "Conseil nécessaire, donné aux bourgeois de Paris pour la\n          conservation de la ville contre les desseins de Mazarin et les libelles qu'il à fait\n          semer.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau760_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "CONSEIL",
            "NECESSAIRE",
            "DONNE AVX BOVRGEOIS",
            "de Paris pour la conſeruation",
            "de la Ville.",
            "CONTRE LES DESSEINS DE",
            "Mazarin &amp; les libelles qu'il a fait",
            "ſemer.",
            "A PARIS,",
            "Chez CARDIN BESONGNE, ruë d'Eſcoſſe, au",
            "mont ſainct Hilaire, au Chapeau Royal.",
            "M. DC. XXXXIX."
        ],
        [
            "3",
            "CONSEIL NECESAIRE.",
            "donné aux Bourgeois de Paris, pour la con",
            "ſeruation de la Ville, contre les deſſeins",
            "de Mazarin.",
            "MESSIEVRS,",
            "Ce n’eſt pas,icy-vne piece d’eloquence que ie vous adreſſe,",
            "pourfortifier vos courages, contre és ’attentats entreprtis par",
            "azarih; ie veux ſeulement par la ndifueté d’vn diſcours ſom",
            "aite,; vous deſcouurir le deſſein pernicieux qu’il a hon ſeule",
            "oent de pedre Meſſieurs du Parlement; mais auſſi vos perſon.",
            "nes &amp; vos biens &amp; rendre la ville de Paris lHa plus deſo ee de",
            "toutes les Villes. Ie ne- vous diray point ſa naiſſânce, ſes",
            "mœurs fad orduite, ſes trahiſons, &amp;e-intelligenees uec nos",
            "ennenais.Il ya d’exééllens eſprits qui vous en ont aſſeuré les",
            "iritecertainese e vous diray ſeulenment que c Sſcibie a eſte",
            "i temeraire que d’entreprendre le gouuernement de l’Etat le",
            "plusfloriſſant de l’Europe, &amp; qu’il eſt eſtrange de ce qu’la da’é",
            "long-tomps par des foibleſſes &amp; des tolerances qui d̂nne¬",
            "un l rne ne on n nonoe e e ueiene eueie que",
            "brigandage continuel&amp; apres auoir deſpouillé la France de ſes ri?",
            "cheſſes, quandil a veu que lé Parlêménat luy faiſoit obſtacle, te",
            "ane auaë ai conſulé tous les Bmuns por çfleuer ſa yranie",
            "a ûpeme degse, pour aintenir le Comnereé des Parti ſals",
            "A ii"
        ],
        [
            "&amp; gens ’afaires &amp; les inpoſitions iniuſtes ſur les peuples. Il a.",
            "dans t’annee derfiere centé touces les voryes ioaginables pour",
            "l’execution deſon deſſein, il s’eſt ſouuenu que la mort du Preſi.",
            "dent Barillon auoit tenule Parlement en Silence. II a reueille",
            "ſes penſees languinaires &amp; dans le rencontre d’vn Te Des, qui",
            "fut chnté pour vne bataille ſignalee. Il fit faire l’eleuement",
            "de cos deux perſonnes Illuſtries &amp; ordônna la proſcriptioà de",
            "quelques autres, melant dans la joye publique le dueib&amp;; la",
            "triſteſſe, voire le ſacrilege dans los acions pures &amp; ſainctes, afin",
            "par vn exemple ſanglant d’alterer les eſprlts des autres &amp; frap",
            "per de crainte les cœurs les plus genereux. Vous ſçauez que",
            "par vn miracle viſible les coſes changerent de face, que toute.",
            "la Ville armee reclama hauteent l’Iluſtré Bruxelles, qui re",
            "ceut dans ce temps autant de gloire comme il y a de vertu, de",
            "ſnplicité &amp; de modeſtie en ſa perſonne ô&amp; en efftt, l eſtoit bien",
            "iuſte de ne pas- ſouffrir l’opprefûfion des gens de bien qui ſ ſont",
            "perpetuellement ſacrifiez pour le ſoulagement. des peuplesac",
            "cablez de ruines &amp; de miſeres, par tant d’iniuſtes exactions",
            "auſ",
            "quelles on a donné le pretexte de la guerre, que ce Monſtre a",
            "voulu faire durer en rejettaala concluſion de la paix pour peſ",
            "cher toſiours dans l’eaurouble &amp; profiter dans nos daſordrs",
            "Tout le mondea bien ſeeu qe les dernieres barricades lury",
            "bleſſerent l’eſprit &amp; que deſlors il conçeut le deſſein de la ruine:",
            "de Paris, comne les effets de ſa rage n’en ont que trop paru",
            "a eueoeoe inuere en pne ne urn epe ſe aerrnue",
            "ſoane duRoy àſaint Germain, pousr donnr de l’eſouuante &amp;s",
            "eſtouffer ſa vigueur du ParlementMjs quandilvit qu l’ tou",
            "cha ſa perſonne&amp;s qu’il fut palé de l’enecution de l’atreſt de",
            "l’a",
            "16r. ’eſftant pas lors en eſtat de pede le Parleaent &amp;",
            "vVille de Paris, afin d’auoir le temps de faire pprocher les",
            "rouges; Il prouoqua la conference de ſaint ermain, dans",
            "laquelle il ſe vit contraint de donner les mains à la derniere de",
            "claration, qui fut vn ouurage qui dans la penſée de ce perſecu",
            "eur receutſa ruineau moment de ſa naiſfance; car iamais l’on",
            "n’a eu le deſſein de l’eecuter, pource que c’eſtoit vn remnede",
            "ſalutaire contre ſes larcins &amp; eaaions effrenees &amp; le poiſo",
            "eſtois caché ſous l’apparence de la Medecine. C’et dans l der",
            "ier"
        ],
        [
            "rer enleuement furtif &amp; noturne de la perſonae du Roy, qu’il",
            "a fait paroiſtre ce qu’il auoit dans l’ame, qui eſt l’action la plus",
            "criminelle que l’on pouuoit attendre de cet infame Miniſtre.",
            "Il voyoit que ſa perſonne eſtoit n Monſtre dans Paris: Il entre",
            "prend la perte du Parlement &amp; de la Ville pour n’y plus",
            "reuenir,",
            "par vne tranſlaion du meſme Parle ment dans vie antre Ville;",
            "ila voulu pluſtoſt perdre Paris, que de courir hazard d’y voir ſé",
            "perſonne ſacrifiee dans vn exemple public qu’il ne peut euiter.",
            "Mais il faut aduoüer que ſa Magie a eſtdbien puiſſante ? Ne voit",
            "on pas quel empire il a pris lur l’eſprit d’vnie Reyne aueuglee",
            "par de mauuais conſeils, qu’il a engagee en des uenemens pe",
            "rilleux. Il a iugé qu’il auoit beloin de la main victorieule de",
            "Monſieur le Ptrince de Conde; Il s’eſt rendu comme ſon Eſcla",
            "ue &amp; remi toute l’autorite Royalle dans ſes mains, il a charmé",
            "l’eſprit du Prince par tous ces appaſts, ſurprenans l’Intendant",
            "le plus auare de tous les hommes &amp; intereſſé dans les Preſts a",
            "contribue de ſon Conſeil aupres de ſon Maiſtre à ce ualheu",
            "reux complot. Et parce que Monſieur le Duc d’Orleans auoit",
            "peiede s’y rendre vn valet infame dans l’eperance d’eſtre Car",
            "dinal la perſecuté pour eſtre de ſa partie, continuant dans les",
            "raniſons criminelles qu’il exerce il y a ſi long temps auprez de",
            "ce Prince. C’eſt par tous ces artifces diaboiques, que Ma.",
            "arin a entrepris la perte de quelques Senateurs zeles &amp; ge",
            "nereux &amp; celle de Paris tout enſemble, la premiere de toute",
            "les Villes du monde. Mais vous deuez eſperer Meſſieurs que",
            "comme Dieu à comaencé de trauailler pour voftre liherté,",
            "n’en veut pas demeurer à ces premiers miracles qu’il a fait paroi.",
            "ſftre dans cette oecaſion? Eſt il pas merueilleux que non-obſtant",
            "les intelligences ſecrettes que l’on fait pour diuiſer paris, ſans",
            "parler des lettres enuoy é́es à I’Hoſtel de ville &amp; parmy vn",
            "grand nombre de traiſtres que Pris a ſubſifté dans vne ſiaiſoa",
            "miraculeuſe que chachun brele pour la deffenſe de ſa Vile,",
            "delaquelle on à coniure la oeſtrucion, pour la reduire e",
            "Vile champeſtre? Qu’il eſt merueilleux de voir des habitans",
            "ſe deſrober du ſein de Ieurs ſamilles pour aller auec ardeur a",
            "ſeurer vn Conuoy venant dans ’aris; Qnu’il faiſoit l eau voir",
            "ſorir auee courage tant de Bourgeois n armes par la porte",
            "S. Anthoine? Combien de perſonnes genereuſes allerent aue",
            "gayeté au Combat s’ils n’euſſent eſté arreſtez par le prudent"
        ],
        [
            "6",
            "e-",
            "conſeide nos Generaux, qui virent que les ennemys plus diſi",
            "ens que uous, s’eſtoient emparez des poſtes aduantageux qui",
            "ne nous permettoient les approches qu’auec vne horrble perte",
            "d’hommes qu’il afallu conſe ruer pour d autres occaſions &amp; pour",
            "des taions de prudence? qui doute que cette milice bourgeoiſe",
            "auec les mindres exercices dans la iuſte fureur qui l’anime ne",
            "ſoit capable de faire en vn iour ce que nos perſecuteurs ne cro",
            "yent peut-eſtre pas; &amp; que Mazarin &amp; ceux qui ſuiuent ſa",
            "for¬.",
            "tune, ne ſe trouuent ſurpris en vn moment, car il ſemble dans",
            "le cours des choſes qu’il ſoit reſerue pour vne victime publique.",
            "C’eſt vn miracle duquel il ne faut deſeſperer, puis que l’on ne",
            "voit autre choſe dans noſtre deffenſe naturelle? qui n’euſt ecreu",
            "que Paris ne fuſt enſeuely dans ſa ruine, quand tout d’vn coup",
            "les principaux paſſages ont eſté fermez, quand les innondations",
            "meſmes ſembloient contrihuer à la famine dont l’on vouloit pu",
            "nir cette ville Neantmoins tout d’vn coup il eſt aſſiſté de la pro",
            "tection de tant de Princes &amp; perſonnes Illuſtres. Le Ciel y a",
            "tant",
            "vert de bene dctions qu’il y a eu des viures aſſez ſuffiſans, &amp;",
            "que l’on y vit auec grande ſatifa ion que Dieu par des voyes",
            "ſecrettes donne des a’imens à Paris, qui deuoit perir en deux ou",
            "trois iours de marché dans le compte denosperſecuteurs, com",
            "me s’il eſtoit croyable que Dieu fauoriſaſt vn complot ſi funeſte,",
            "&amp; qu’il vouluſt lacrifier tant de milliers d’ames innocentes a des",
            "paſſions iniuſtes. Car eſt il pas vray que c’et vn meurtre entre",
            "pris ſur vne Ville innocente, &amp; ſur tant de Villages deſolez",
            "pat",
            "toutes ſortes d’hoſlilitez? Peut. on croire que cette action cri",
            "minelle puiſſe trouuer l’aſſiſtance du Ciel, car au cotraire elle",
            "eſt condamnable deuant Dieu, &amp; deuant les hommes, &amp; ſans",
            "doute vods deuez eperer, Meſſieurs, la continuation des gra",
            "ces cœleſtes: car y a-il pas lieu d’admirer que ce tyran inſuppor",
            "table apres auoir tenu dans vne’priſon de cinq à ſix années vn",
            "des plus genereux Princes du Monde, les dehces &amp; la ioye de",
            "Paris que Dieu en vn moment en faueur de ſon innocence ait",
            "rompu ſes fers &amp; l’air mis en eſtat de pourſuiure la vengeance de",
            "l’outrage quiluv eſt fait, &amp; la perte de ſon perſecut eur? Cm",
            "ment eſt-il poſſible que Mnſieur le Prince de Cndé donne ſa",
            "- protection au plus puniſſ ble de tous les homne &amp; que pour",
            "pretexte il prenne la defenſe de l’auctorité RoyallcNe c it on",
            "pes que perſonne n’a la pensee de luy donner attaine, a que"
        ],
        [
            ".",
            "Mefſieursdu Parlement qui ſont naturelement tuteurs des",
            "Roys mineurs, ont droict de maintenir l’ordre, &amp; que coae",
            "c’eſt le Parlement qui donne la regence c’eſt à luy quand il ya",
            "des abus d’en demander la reformation comme cela ſe pourroit",
            "pruer par des raiſons infiaies : Mais c’eſt en effet que l’on veut",
            "que la Iutie demeure muette contre les deſordres de l’Etat",
            "que la tyrannie s’ ſleue au plus haut point. Il y a lieu deſperer",
            "pourtanr que Monſieur le Prince ſe trouuera tout d vn coup de",
            "ſabusé &amp; qu’il tournera en vn moment ſa cholere contrel’Au.",
            "theur de nos maux. Il a grande raiſon &amp; meſme intereſt d’y pen",
            "ſer ſerieuſement, puiſque cette guerre ciuile ouure les frontie",
            "res aux ennemys ſu’uant le deſſein de Mazarin, &amp; que dans le",
            "maſſacre des Francis, &amp; dans la ruine des colomnes principa",
            "les de l’Eſtat c’eſta dire des perſonnes illuſtres, les ennemys y",
            "trouuent leur compte, comme l’on a veu deſia cette perſonne de",
            "marque immolée dans l’attaque d’vn ſimple Village qui ſont ren",
            "contres ſi malheureux qu’a peine trouueront ils place dans l’hi",
            "oire, &amp; l’on ne pourra iamais croire qu’vn Prince qui auoit les",
            "cœur &amp; les acclamations des peuples ait eſteint toute ſa gloire",
            "en vn moment &amp; attiré ſur ſoy des execrations ſi horribles. Ain..",
            "fi, Meſſieurs, demeurez touſiours courageux, &amp; ſur tout ne ſou",
            "frez point tant de traiſtres quiſont dans Paris, qui ſement des li",
            "belles pour vous diuiſer comme vous auez veu celuy inatitule,",
            "pare peuple abuse deſille les ens, qui eſtvn ouurage des Maza",
            "rins, car l’on tient que c’eſt vn de ſes Emiſſaires nouuellement",
            "demeurant chez luy vn Comedien dans la chaire fils d’vn caba",
            "rettier du pays duMayne le plus vitieux detous les homes,",
            "qui en eſt l’Aucîeur, ce ſont les gens de la famine de Mazarin, &amp;",
            "tel Autheur deuroit eſtre dans les mains du genereux Bruxelle 3",
            "Ne ſouffrez point ces eſpions qui ſont en grand aombre parmy",
            "vous, &amp; ſur tout faictes ſouuent l’Exevcice lieaire, ſoit à la pla",
            "ce Royalle ou ailleurs, en preſence de perſonnes qui ſcauent le",
            "meſtier de la guerre, afin que vos armes &amp; vos forces legitimes",
            "s’oppoſent à la tyrannie que l’on veut eſtablir par tout le Royau",
            "me. &amp; finallement mettez vous en eſtat de vous rendre poſeſ",
            "ſeurs du theſor precieux que l’on vous a rauy, qui eſt la perſon",
            "ne du Roy, our la queſle vous auez vne veneration ſi particu",
            "liere, lequel dns la tendreſſe de ſon aage par vne inſpir ation",
            "toute diuine, ettres aſſeuré des afſeâtions de ſes bons &amp; fide¬"
        ],
        [
            "les habitans, &amp; n’a autre parole en bouche, ſinon, Masas, re",
            "tornonms à Paris, donnez auſſr aduis à Meſſieurs du Parlemet de",
            "e ſe point laiſſer ſurprendre, du mons qu’il y ait aſſeurance e",
            "iere pous la liberte, car ceux quivous perſecutent ont le v",
            "nin dans le cœur, &amp; ne cherchent que la premiere eccaſion",
            "pour faircs miecux reuſſir vne nouuelſe entrepriſe ſur Paris.",
            "A DIEV."
        ]
    ]
}