{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-10",
            "@who": "AB"
        },
        "titre": "La conjuration italienne contre la France par\n          l’introduction des Italiens, des Anglois et des Savoyards au conseil du roi, qui sont les\n          effets de la haine que le cardinal Mazarin porte aux François.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau758_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "CONIRUATION",
            "ITALIENNE",
            "CONTRE",
            "LA FRANCE,",
            "Par l’introduction des",
            "ITALIENS. des ANGLOIS",
            "& des",
            "SAVOYARDS, Au Conſeil",
            "DV ROY.",
            "Qui ſont les effets de la haine que le Cardinal Mazarin",
            "porte aux François.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "LA",
            "CONIVRATION",
            "ITALIENNE.",
            "CONTRE",
            "LAFRANCE,",
            "Par l’introduction des",
            "ITALIENS, des A NGLOIS. & des",
            "SAVOYARDS, au Conſeil du Roy;",
            "Qui ſont les efſets de la haine que le Cardinal",
            "Mazarin porte aux Francois.",
            "COMME il eſt bien dificile que",
            "le Prince ſoit par tout pour ſe fai",
            "re obeyr & porter le reſpet de",
            "L ſon auihorite dans les cœurs de",
            "ſes peuples, il y doit eſtre par le",
            "choix d’vn bon Conſeil, & y faire",
            "voir ſa Majeſté aux effets de ſa Iuſtice, puis qu’ie",
            "font priuez du contentement de ſa preſence, ims",
            "tant le Soleil qui ne bougeant du Ciel enuoyeſes:",
            "a ij"
        ],
        [
            "14",
            "rayons par tout le monde. Quand ſon Conſeil",
            "eſt compoſé de gens de bien & de qualité, ilsre",
            "leuent par tout ſon ſetuice, leurs paroles ſont",
            "autant de fleches ardentes qui fondent la glace",
            "qui ſe forme quelquefois dans les parties plus eſ",
            "ligndesdle la chaleur.",
            "Vn Souuerain ne ſç̧auroit mieux cultiner ſa",
            "bienueillance publique; qun’jemployant des",
            "perſonnaes qui n’affectionnent que le bien & l’in",
            "tereſt public..",
            "De tous les preceptes que l’impareur Charles",
            "Quint laiſſa au Prince ſon fils Philippes ll. on",
            "remarque cettuy-cy pour le meilleur. Que e",
            "poaoant eſtre en tant de Pronmces éloignées & ſe",
            "parées, il jfit en ſorte qu’ily fuſtve vouſiors par",
            "ſon aulboré & ſa iuſtice, la depoſanr entre les",
            "maine de perſonnes de ſigrad aerite, inocence &",
            "evertu, que ſes ſubjets n euſſent eccaſion de regret",
            "er ſon éloignement.",
            "Qui enſeigne ce qu’il faut faire, ne peut igno",
            "rer comme il ſe fait: c’eſt pourquoy on ne trou",
            "ue pas grande differenee entre ceux qui regnent",
            "& ceux qui monſtrent eomme il faut regner. Ils",
            "n’ont qu’vn bur, qui eſt le ſalut de l’Eſtat; Les",
            "vns & les autres ſont ordonnez pour ſeruir le",
            "public, & e’e! pour cela qu’vn Empereur Ro",
            "main diſoit, que regner eſtoit ſeruir, & compre",
            "noit cete ſeruitude en trois mots, ſeruir au S",
            "at,"
        ],
        [
            ",,,",
            "nat, ſe ſouſmettant au Conſeil, ſeruir à rous, en",
            "recherchant le bien public, ſerar aux partieu",
            "liers, en rendant le droict à chacun, & les gardant",
            "de tort: De maniere, que celuy qui ſçait bien",
            "ſeruir le Prince, ſç̧ait bien ſeruir l’Eſtat, qui",
            "ſç̧ait ſaire l’homme d’Eſtat ſç̧ait faire le Prine:",
            "C’eſt meſme choſe d’ordonner ou de conſeiller",
            "ce qu’il faut qu’on ordonne, tout ce qui ſert à",
            "bien regner ſert à̀ bien conſeiller celui qur regne.",
            "Auſſi Louys le Gros Roy de France diſoit, que",
            "le Royaume n’eſtoit qu’vne charge publique dõ",
            "née par prouiſion, dont il falloi vn iour rendre",
            "compte a Dieu, & en cette charge le Prince doit",
            "apprendre à s’en bien acquitter, n’auoit en ſes",
            "conſeils que des hommes qui preferent ſon ſer",
            "uice à toute autre penſ́e, oublient leurs propres",
            "affaires pour celles de l’Eſtat, qui eſt vne preuue",
            "d’vne grande integrite.",
            "Auſſi ne faut-il eſperer ny grandeur, ny accroiſ",
            "ſement d’vn Eſtat, qui eſt gouuerné par des per",
            "ſonnes plus ſoigneuſes de leur particulier que du",
            "publie. Il eſt bien raiſonnable que le Prince pour",
            "eſtre bien ſeruy faſſe les afaires de celuy qui ſert,",
            "afin qu’il ait l’eſprit libre, qui toutesfois ne le",
            "Peut eſtre ayant en ſa fantaiſie ce monſtre de.",
            "pauureté.",
            "Philippes lI. Roy d’Eſpagde diſoit aGuy Go",
            "mez ſon confident ſeruiteur, faitcs mes affaire",
            "B"
        ],
        [
            "6",
            "r ie feray les voſtres, & comme apres ſa mort",
            "on parloit des grandes richeſſes qu’il luy auoit",
            "laiſſé il dit, i’ay creu luy auoir faict encores plus",
            "de bien.",
            "Pour venir à la France, & conſiderer la ma",
            "niere de ſon gouuernement, il ſeroit à deſirer que",
            "le peuple eut moyen de reſpirer, & nos Roys ſi",
            "riches & puiſſans que tous les moyens extraor",
            "dinaires pour auoir de l’argent fuſſent abolis.",
            "Nos ſeditions & teuoltes ont multiplieé les miſe",
            "res du dedans, & attiré́ les fureurs du dehors,",
            "elles ont cauſé les guerres, qui ne ſe peuuent en",
            "treprendre ſans argent, ne ſe finiſſent que par la",
            "paix, & la paix ne ſe pouuant ac querir que par",
            "les armes, on n’entretient les armes que par l’ar.",
            "gent, & l’argent ne ſe peut auoir que par les",
            "tributs.",
            "En ces grandes ertremirez nos Roys ont efteé",
            "contraints de recourir aux extremes reedes",
            "de tondre le pré tant de fois qu’ils ont voulu: les",
            "charges ſe ſont aceruës & redoublé́es par l’ac",
            "eroiſſemeat des maux: en telle ſorte que Philip",
            "pes le Long ſe vid reduir en des neceſſitez ſi vio",
            "lentes & preffantes, que pour en ſortir il deman",
            "da la cinquieſme partie du reuenu & du labeut",
            "de ſes ſubjets, ſans limitation du termps, ny di",
            "ſtintion des perſonnes. Il fit de grandes impoſi",
            "tions preſtant ſa conſcience aux pernicieuſes",
            "ſangſuës du peuple."
        ],
        [
            "En ce temps la les plaintes & les larmes dù",
            "peuple oppreſſeé s’entendoient par la France, on",
            "peut dire en celuy-cy que où les cris, les ſouf",
            "frances, les miſeres, & les deſolations(qui ſont",
            "infinies ſans miſericorde, ny eſperànce de ſoula",
            "gement) vont iuſques au Ciel, & crient ven",
            "geance à Dieu contre l’Autheur de tels deſ",
            "ordres.",
            "Les ſiecles à venir, iugeront & trouueront",
            "eſtrange, pour ne dire honteux, à la France pe",
            "piniere & mere nourrice d’vnſi grand peuple, &",
            "d’vn nombre ſans nombre de tant de ſi genereux",
            "courages, d’auoir tellement paru laſche iuſ",
            "ques à ce point, que de ſouffrir qu’vn homme de",
            "vile & baſſe extraction, eſtranger & traiſtre à̀ ſon",
            "Prince naturel, ſoit admis comme Miniſtre au",
            "Gouuernement des affaires plus importantes du",
            "plus Noble Royaume du monde, que luy ſeul",
            "diſpoſe de toures choſes, comme s’il manquoit",
            "de grands hommes d’Eſtat, d’experiente con",
            "ſommee auxſciences & aux maximes Politiques",
            "de la Paix & de la guerre, & que le Roy ſe ſeroit",
            "veu oblige à receuoir vn Eftranger ignorant en",
            "nos affaires, qui a plus eſtudié à manier le dé́, &",
            "apprendre les piperies des Academies, & des",
            "Berlans, à frequenter les Comedies, entretenir",
            "les fareurs & les batteleurs, qui ont eſté de tous?",
            "tempsſosentretiens Hiſtrioniques plus ſerieux,"
        ],
        [
            "plus propre à continuer ſon exercice de Courti",
            "ſans, de la Deeſſe Cythereé́e où Cyprienne, Pa",
            "phienporte brandon, qui ſçait mieux entreienir",
            "les Compagnies de la belle Cypis, que le cœur",
            "de la Chaſte Diane, les champs d’honneur de la",
            "ſage Minerue, & de la belliqueuſe & genereuſe",
            "Pallas.",
            "Cette Hiſtoire fera connoiſtre les parties que",
            "doit auoir vn parfait miniſtre d’Eſtat, comme",
            "d’eſtre vigilant, affectionné au ſeruice de ſon",
            "Prince, fidelle & ſerieux en ſes Conſeils, meſ",
            "priſer ſes intereſts, & ypreferer celuy du public,",
            "fuir tant qu’il pourra la guerre & le trouble, a re",
            "chercher & maintenir la Paix, eſtre ſçauant aux",
            "grandes affaires, tant du pais auquel ileſt, que",
            "des Eſtrangers, faire eſtat des grands hommes",
            "qui ſçauent la forme & la maniere de bien con",
            "duire & gouuarner, les employer & les rendre",
            "agreables au Prince, eſtimer la luſtice & les prin",
            "cipaux Miniſtres d’icelle, chaſſer les flatreurs",
            "hors la Cour, comme peſtes de l’Eſtaveiller ſur",
            "les actions de ceux qui ſont mal affectionnez,",
            "au ſeruice du Roy, & ſur ceux qui vollent les de",
            "niers de ſa ajeſteé, & indiquent les moyens de",
            "ruiner le peuple. Ces choſes biea examinées, fe",
            "ront voir que Iule Cardinal mazarin, n’a euau",
            "ecune de. ſes belles parties, & partant tres-inca",
            "-ble du Miniſtere, duquel il a inſolemmentabu",
            "ſe,",
            "..."
        ],
        [
            "ſeé, & la laſcuet́ dos rancois, de lauoir ſi lon.",
            "tops ſonffert, quoy qu il leur ait fait .ir to",
            ".",
            "lesefſots d’heritable Tyrn.",
            "La pre miere qualite d’vn veritable Miniſtre",
            "d’Eſtat, eſt la vigilante, car il eſt inſpoſſible que",
            "le Prince face tout, & honteux qu’il ne’ face rien.",
            "ALe Grand Chambelan du Roy de Perſe, en",
            "irant le rideau, diſoit, leuez vos ire, & don",
            "ez ordrs aux affaires dont Disa vous a charg,",
            "9",
            "l’Hiſtoire marque iudieieuſement le matin, car",
            "ce n’eſt pas veiller aux affaires, que d’y venir ſur",
            "le tard.",
            "La vigilance & la Royauré́, ſont mis enſem",
            "ble, c’eſt l’œil ſur le Sceptre des Egyptiens. Eſt",
            "ilpoſſible qu’vn œil puiſſe dormir ſur la pointe.",
            "d’vn baſton, ou ſur lefer d’vne lance: Les Prin.",
            "ces & les ſeruiteurs, comme les Aſtres doiuent",
            "veiller pour ceux qui dorment, & afin deſeren",
            "dre capables de leurs affaires ils en doiuent par",
            "ler ſouuent, & à plus d’vne perſonne, pour n’en.",
            "gager aujugemẽt d’vn, le ſalut de pluſieurs: com",
            "me Alexandre Seuere conſultoit ſes Capitaines",
            "pour les entreprinſes, les Iuges pour les peines &",
            "les recompenſes, les hommes ſçauans pour les",
            "exemples de ce qui ſe deuoit exeeuter ou eui",
            "ter, & les Pontifes pour la Religion.",
            "Ces deux choſes doiuent eſtre conſideré́es, puis",
            "qu’elles cõuiennent à la qualité́ d’vn Miniſtre d’E.",
            "1"
        ],
        [
            "ſftar, & apres onconmoiſtra, que ne ſe rencon",
            "trant enla perſonne du Cardinal Mazarin, il faut",
            "parne ſutte neceſſaire inferer qu’il eſt incapa",
            "ble de cette digniteé.",
            "Premierement pour la vigilance, c’eſt vne.",
            "partie qui regarde l’experience aux affaires car",
            "où elle manque, il eſt impoſſible de veiller & de",
            "choiſir les moyens de les bien conduire à la fin",
            "où elles tendent, preuoir les difficulrez & les re",
            "ſoudre, penetrer les deſſeins de ceux qui peuuent",
            "donner quelque retardement à l’execution, ou,",
            "empeſcher la reſolution qui doit proceder l’exe",
            "cuion, xainer ſoigneuſement les obſtacles",
            "qui s’y rencontrent,les deſtourner ou les diſſiper.",
            "par vne prudence meure & conſommée dans;",
            "les affaires:à quoy il ſaut bander toutes les forces.",
            "de l’eſprit, & du iugemenſans eſtre diuerty d’ail",
            "leurs, ce ſont les effects d’vne uigilance Politi,",
            "que, qui ne ſe perfecttonpe que par vne longue",
            "eſtude & experience, laquelle donne la capaci",
            "té & le merite, à la qualiré d’vn Miniſtre d’Eſtat,",
            "ce qui eſt de jelle conſequence, que rencontrans",
            "vnhomue qui marche eu innocence deuant le",
            "Ciel, en honneur & enintegrité ſur la terre, le",
            "Prince qui la cheiſ,neſe peut promettre que tout",
            "lheureux ſuecez de ſesauſtes deſſeins,.",
            "Iule Mazarin, hé de vile & baſfe extraction, a",
            "paſſé gue partie de ſavie ans labafſeſſe deſoa"
        ],
        [
            "eſprit, & depuis s’eſtant rendu à Rome, & pris",
            "au ſeruice de quelque Cardinaux, e qualité de",
            "mediocre Officier, en laquelle il ne pouuoit",
            "pas ſç̧auoir les intrigues de la Cour Romaine, ny",
            "apprendre la Politique, & partant comme il n’ex",
            "celloit en la pieteé́, enprudence, ſageſſe, mode",
            "ration, non plus qu’en ſcience & eru dition & au",
            "tres ſemblables exercices, qui ſont requiſes à la",
            "perfetion d’vn homme d’Eſtat: mais au con",
            "traire il eſtoit en l’eſtime d’vn fameux Academi",
            "ſte, où il ſçauoit maniere le dé, maiſtre paſſé en",
            "l’art de la piperie, de caioler aux Compagies",
            "peu releuee, addonné aux Comedies & aux ieux",
            "laſcifs, à cabaler les hommes du temps, auee l’eſ",
            "quels il apprit les fraudes, les coups de ſoupleſ",
            "ſe, les fourberies, & tout ce qui ſe peut dire drn",
            "homme de compagnies les plus deſeriées, com",
            "me autant de Burcaux de deſbauches, & de dan",
            "gereuſe conuerſation. Du depuis par la faueur",
            "de quelques Prelats, il fut admis aux aſſaires de",
            "la Chaneellerie du Pape, & obint vn Offiee de",
            "Daraire de peu de valeur, & à cauſe de ce il fut",
            "employé́ en quelques negoriations en laCour de",
            "Rome, & comme il ſe plaiſoit à faire des voya",
            "ges, il en fit quelques-vns pour les afaires du",
            "FPape defun Vrbain Vlll. notamaent à Caſal,",
            "lors de la guerre qui eſtoit entre le Roy de Fran",
            "ce, celuy d’Eſpagne, & le Duc de Sauoye, qu"
        ],
        [
            "11",
            "on eauaaa",
            "12",
            "ſa Sainteté́ deſiroit te rminer par vne bonnePaix,",
            "comme elle ſe fit, entre ces teſtes Couronnées",
            "par ſon interuention, lule mazarin en fit la publi",
            "cation entre les deux armeé́es au nom de ſa Sain",
            "cteté, voyla les affaires qu’il a manié́es: mais",
            "qui ſont bien eloignées de la perfection d’vn",
            "homme d’Eſtat, & de cette premiere partie d’vn",
            "Miniſtre qui et la vigilance & l’experience, qut",
            "ne s’eſt point reconnuë en toutes les charges",
            "qu’il a indignement exereé́es.",
            "La deuxieſme eſt l’affection au ſeruice du",
            "Prince de luy eſtre fidelle & ſerieux en ſes Con.",
            "ſeils. Le veritable & fidelle Miniſtre ſçait que ſer",
            "uir le Prince, c’eſt faire la principale partie de",
            "la Loy: car qui ne rend à Ceſar ce qui appartient",
            "à Ceſar, eſt touſiours en demeure de ce qu’il doit",
            "à Dieu. C’eſt le precepte que l’homme d’Eftat",
            "& la Nobleſſe doiuent eſtudier iour & nuit, c’eſt",
            "l’or que l’Oracle eonſeilloit de pendre aux oreil",
            "les de la ieune Nobleſſe de Lydie.",
            "3",
            "Les Regles qu’vn Grand de France donnoit",
            "àſon fils Offieier de la Couronne, pour fa bon",
            "ne conduite, ſont bonnes pour tous ceux qui veu",
            "lent ſeruir-auec henneur aupres des Princes. I’e",
            "ſtime celle-ey des plus certaines; Rendez vous",
            "ſujet & aſſidn pres du Roy, aux heures que vous",
            "connoiſtrez luy eſtre plus agreable, conformez",
            "vous à ſes volonrez, recherchez ce qu’il affe",
            "ctionue,"
        ],
        [
            ".    a,,,,,,,,,,,,,,,as,, ,, ,,",
            "13",
            "ionne, conſtituez vosprincipaux plaiſirts à luy",
            "complaite, & gaigner ſes bonnes graces. Penſe",
            "vous eſtreplus eſtimé par la grande deſpenſe, que",
            "par la vertu & parſimonie, c’eſt vn abus voir vne",
            "folie: frequentez les Compagnies verrueuſes, &",
            "vous cxemptez des vicieuſes. Toure la Phyloſo",
            "phie de l’Academie ne ſçaurot four nir de meil",
            "leurs preeeptes pour faire, & maintenir la for",
            "’tune en la Cour. L Honme dt ſtat apprendra de",
            "la de ne rien entreprendre qui ne ſoir agreable",
            "au Piince, & ſans luy en auoir communiqué fſaut",
            "qu’il choiſiſſe le temps propre por l’entretenir",
            "des affaires quiregardent ſon Eſtat, ne s’eloigner",
            "de ſon oreille pout ſçauoir ſa volonté, & ece",
            "uoir ſes commandemens: & comme il eſt neceſ",
            "laire que le Prince ſoi inſtuit des choſes de con",
            "ſequece, pour aduifer auec luy de la maniere",
            "qu’il les laut conduire, il faur premierement ſç̧a",
            "uoir ſa reſolution: ſic’eſt chole qu’il ’uy aggrée",
            "ou qi ſoit importante, & ſur ce qu il en ordon",
            "nera, & qu il deſire auoir l’aduis de ſon Conſeil,",
            "alors le Miniſtre d’Eſtar luy doit en conſcience",
            "de laret ce qu’il iugera eſtre à propos pour le",
            "bien de ſon ſeruce ſans luy rien deſguiier, car",
            "ce n’eſt pas moindre crime de ne donner au Prin",
            "ee le bon & ſalutaire Conſeil, que de l’offenſer",
            "en ſa per ſonne, il faut luy declarer ce qu’il eſt be",
            "ſoin qu’l faſse ſans rien craindre n’y auoir eſgd"
        ],
        [
            "14",
            "qu’aux intereſts du Prince & de ſon Eſtat, ſans",
            "apprehender la diſgrace, la hayne, n’y laialou",
            "ſie de quelque Grand. Il eſt bien vray que le ſa",
            "lut du vaiſſeau eſt en doute, lors que les bons pi",
            "lotes craignent & ne ſont aſſeurez; car qu’elle",
            "ſeureté́ y a il parmy les confuſions publiques? qui",
            "ſe meſlera d’vn Eſtat, où Ariſtide eſt injurié, o",
            "Socrate eſt coendamné, & Ariſtote a peur de le’",
            "ſtre. Neantmoins ſi leniſtre dEſtat eſt homme",
            "de bien, & qu’il deſir leruir ſonPrince en toues",
            "occaſions, il ne doir apprehender aucune choſe,",
            "ny quitter les affaires pour quelques menaces",
            "qu’on luy faſse, où pour que lque iniure qu’on luy",
            "fera ſouffrir, car comme il n’eſt obligé qu’à ſon",
            "Prince, choſe aucune ne le peut diſpenſer du ſer",
            "uice qu’il luy doit rendre, n’y ſe retirer s’il ne le",
            "luy commande, car tout ainſi que quand les",
            "Eſtoilles tombent de leursSpheres, elles perdent",
            "non ſeulement l’infuence & le mouuement, mais",
            "encores la lumiere; c’eſt le meſme du Miniſtre",
            "’Eſtat, lequel ſe voulant retirer ſans otdre ex",
            "pres; il perd ce qu’il auoit de lumiere & de cre",
            "dit aux Conſeils du Prince, lors que ſon abſence",
            "preiudicie a ſes afaires, que pour quelque ſorte",
            "de colee ou d’offenſe qu’il en eut receuë̈, eela",
            "ne doit cauſer en luy, le retardement de ſon ſer",
            "uice ny luy oſter celuy deuoir d’autant que le ſer",
            "uiteur n’eſt pas bien aduiſé́ qui ſe retire ſur ls"
        ],
        [
            "15",
            "colere de ſou Maiſtre, & lorts qu’il a cõmande",
            "ment de retourner il faurqu’il obeyſſe ſansname",
            "er cette premiere ereance qu’il auoit, ny laiſſes",
            "ſa patience ronger log temps, ce que ſon coura:",
            "ge doit deuoi, quoy qu il ſe voye precedé pou",
            "eur qui auparauant euſſent tenu à honneur de le",
            "uiure.",
            "Il eſt auſſi du deuoir du Miniſtre d’Eſtat de us",
            "point ſupprimer ny dépeſche, ny aduis, quelqus",
            "preiudice que leur hõneur u la fortune de leus5",
            "ais en puiſſont reſſentir: car il faut que le Prin",
            "ce ſoit informé de tout, & que ſon ſeuce em",
            "porte tous les reſpects & inteteſts particuliers.",
            "La fo tune quieſprouua la conſtance de Sqe",
            "ola par le feu, de Fabricius par la pauureté, & de",
            "Rutlius par l hanniſſenent, eſt ce qui doie ten",
            "ter le veritable iniſtre par des moyens qui le",
            "faſſent maintenir: que ſi ſos ennemis tirent des",
            "deches contre luy, ſont celles qu’elle doit reſer",
            "uer pour le defendre: belles parties qui doiuent",
            "eſprouuer la fideliteé, le cousage, & la conſtan",
            "ce d’vn ſi parfai& Miniſtre du Prince, ſans leſ",
            "quelles il ne peut & ae doit aſpirer à vne belle",
            "charge.",
            "Iules Cardinal Mazarin n’a point pour cel2",
            "quitté l’ambition deparuenir cette dgnité, ſans",
            "conſiderer, qu’eſtane eſtranger il ne-peut eſtre",
            "premier Minſtre d’Eſtat d’vn Royaume doutil"
        ],
        [
            "16",
            "na eon ioifſince des affaires, pour lacônduite",
            "deſuelles les plus grands homases ſe trouuent",
            "bien empeſchez, quoy que F anç̧ois & nourris",
            "dans les Conſels du Roy, ſi ceux qui y ſont em",
            "ployez ne leur font part de leurs experiences, &",
            "les rendent capables d’admirer peu de choſe &",
            "d’en ſçauoir beau oup: les diamans ſe poliſſen",
            "par les dlamans, & les eſrits ſe r’affinent par les",
            "ſprits dans les affaites qui preſſent & rauiſſent",
            "des naturels plus poſans & ſtupides, comme les",
            "torreas emportent & deſtachent les plus lourds",
            "cailloux Que ſi pour eſtre elcquent il ſe faut pro",
            "poſer limitation des plus pa faites picces des",
            "nciens Orateutrs: auſſi pour dreſſer ynbraue eſ",
            "prit aux affaires d Eſtat, le plus court echemin eſt",
            "e mirer ſur l’exemple de ceux qui les ont lon",
            "guement traiuetées, car on aduance plus ſur l’e",
            "emple & letrauai meſme, que ſur les peceptes",
            "& les diſcours.l",
            "ais conme onnereneontre pas touſiours de",
            "grandes occaſions pour exercerls entendemens",
            "& traittet les grande affnires, c’eſt vn grnd",
            "on-heur à&eux qunt la communication fa cile",
            "e & la conu rſation familiere à ceux qui ont la",
            "ecommunicatio file & la conuerſaion fami",
            "liere auec ſes habiles hommes, qui eſſeuez ſur les",
            "plus hautes phres dOouuernemenr, & voyent",
            "plutoſt que les autres l’orage& laſerenié, ugent",
            "de"
        ],
        [
            "y",
            "de loing, des euepemous, ceanqſſent la ſource,",
            "laſuitte; & des conſequancesldes affairest al",
            "eomne on ſshaledu S oleil & oſe parfumdãs",
            "les oleurſans peine, ils formentleur iugemea",
            "àtoutes ſoetes dureſolurions.",
            "Il fauqu homrme dEſtat rognoiſſe lapor",
            "ée dſob ofpti, &iaſques où il peut aller. lly",
            "on a que plus ils ſont eſleuez moinsils puroiſſent,",
            "& d’autres qui ne veulent auoir tant de iour pout",
            "ien pareſte, carles clargrsôd lesaffaires deſ",
            "euurent les hommes,tohes à quien ſerot eſtis",
            "aés’il ne les auoit point.",
            "-La oomparaiſon de la diuerſité des eſprits à",
            "celle de ſtatuës n’eſt pas impertinente. Les",
            "theniens emploverene deux exce llens Scul,",
            "teuts pbur faite la teſte de Minerue Phidias",
            "& Alemene, & les conſi derant enſemble apres.",
            "qa’elles furentfctesſe mocquerent de celle de",
            "Phidias quin eſtoir que groſſierement é́bauicheée",
            "& admirent l’autre qui auoit par vn grand arti",
            "fice tous les traicts delicats & adoucis. Neant",
            "moins quand elles furent montées ſur deux ha",
            "tes colonnes, celle de Phidias racourcie par l’é",
            "lignementà fa deuë proportion parut parfaicle",
            "ment belle, & celle d’Alemene petdit ſa forme,",
            "lahaiuteur luy deſrohant tellement ſa beauté",
            "qu’olle ne paroiſſoit que comme vne boule mal",
            "arodie."
        ],
        [
            "De meſme ily a des eſprits qui paroiſſent fe",
            "lon qu’ils ſont plus ou moins eſlouezd; les vni",
            "n’ayant point de vigueur s ilsne ſne coulious",
            "dans les plus hautes iegions des affaires, les au",
            "tres ne vont pas ſi haut & leur ſuffiſance ne mons",
            "te qu’a certandegre, paſſe lequlon meles co",
            "gnoſt pus, & eux-meſmesont peine de ſereco",
            "gnoiſtre, la teſte leur rourne, & là leurs yeux e",
            "bloüyfſent en ces lieux eſleuez.",
            "Comment vn homme tel que le Cardinal Ma",
            "zarin qu n’auoit iamais etudiré à laſcience Polia",
            "tique, n’y appris les Maximes d’Eſtat elles que",
            "ſoat celles de France, eſt ſi audacieux que d aſpi",
            "er ainſi à des choſes ſi telecuées luy qui du vie",
            "uant du Cardinal Ducde ichelieu, y far enuoyé",
            "de la part du Pape Vrbain Vil. toat le temps",
            "qu’il y demeura fut par luy employé, auxjeux,",
            "ux Comedies, à la chaſſe, à l’entretien des com",
            "pagnies, ſans trauailler duarant trois années qu’il",
            "y demeura aux affaires pour leſquelles il y eſtoit,",
            "ce qui deſpleut tellement aà ſa ainteré qu’il fut",
            "par elle t’appellé ſans autre effet que d’auoi",
            "appris que pour bien faire ſes affaires en France,",
            "ilfalloit entretenir la guerre qu’elle auoit contre!",
            "l’Eſpagne la Maiſon d’Auſtriche, & partant",
            "ſurcharger le peuple d’impoſts exteaordinaires,",
            "eeuoir à bras ouuerts les parriſans qui indi,",
            "quoient les moyens de ruyner le Royaume ea"
        ],
        [
            "uat la ſeule ſcienee qu’il apprit par frequentatio",
            "detels voleurs, il voyoit le chemin qui luy en é́",
            "toit ouuert duraut le Miniſtere du Cardinal de",
            "Richelieu: mais derechereher les grands hom",
            "mes d’Eſtat, les fidelles Conſeillers du Roy, qui",
            "ſans interefts, ny deſir de s’enrichir du ſang du",
            "peuple, le ſeruoient aueec toute ſorte de probité́",
            "& ditegrité, c’eſt ce qu’il ne fit pas, il n’auoit",
            "point eſté́ nourry dans la prdence politique, il",
            "n’auoit autre experience que la fourberie, la pi",
            "erie, & les maximes du jeu dans les Academies",
            "de telles gens, dans leſquelles il ne ſe parle que",
            "de coucher les deux & trois cents, voire les mil",
            "liers de piſtoles ſur le deé, daus laquelle ſcience il",
            "y auoit fait ſon cours, & en eſtait paſſe Maſtre,",
            "mais il l’acheua en France auec les gens d’affai",
            "res, maltoſtiers, & monopoleurs,ſa plus ordinai",
            "re compagnie, en fuyant les gens d’Eſtat: car",
            "comme tres ignorant en telle ſcience, il ſç̧auoit",
            "qu’il y euſt eſté ſiflé, deſeſtiḿ, & tenu pour con",
            "cuſſionnaire & cabaliſte de Party, de jeu, & de",
            "piperie. Voicy les premiers effets de la Coniura",
            "tion ltaliene contre la Frante pour la’ruyner.",
            "Apres la mort du Cardinal de Richelieu il ne",
            "manquoit au Roy de grand hommes ſes ſujets,",
            "pour remplir cette palce, car la Franee en la pro",
            "dution des beaux eſprits eſt le rameau d’or de",
            "la Sybille, qui ayaut perdu vne fueille en repou"
        ],
        [
            "28",
            "ſe vne autre: mais il faut bien du tempapour’ fai",
            "re vn homme de cette experience, & c’eſt vnad",
            "uantage incomparable d’auoir eſté inſtruit par",
            "my les Grands hommes conſommez dans les af",
            "faires d’vn grand Royaume, & à moins de cela.",
            "ul ne doit eſtre cenſé, capable de conſeiller le",
            "Prince n’y conduire ſon Eſtat, c’eſtoient ces te",
            "ſtes vieillies dans les Conſeils, dont le Roy ſe",
            "deuoit ſeruir en ſon bas aage, & non d’vn four",
            "be & d’vnignorant rel qu’eſt Mazarin, la Reyne",
            "en fa Regence, eut eſté mieux conſeillé́e qu’elle",
            "n’a eſté́, & fur trouuée dans l’eſtime d’vne Reyne",
            "Blanche Mere de Saint Louys, ſa deuanciete",
            "ſortie comme elle du ſang’de Caſtille, n’auoit",
            "autre penſée que d’eſtabli la Paix au Royaume",
            "en faiſant ceſſer la guerre dans le bas aage dua",
            "Roy ſon fils, au leu de ſe ſeruir d’vnhomme qui",
            "n’a iamais que ſes intereſts en la penſée, & l’ad.",
            "uancer, comme elle a faict, pour es ſuitte conm",
            "tinüer le troble & faire naſtre la miſere parmy",
            "les peuples pourprofiter de leur ruyne, ſans fal",
            "loir paſſer par toute l’Europe pour perturba",
            "teurs durepos de toute la Chreſtienté comme",
            "Mazarin & ſes adhe ans ont eſté.",
            "Le Prinee ne ſe peut mal trouuer d’auoir vn",
            "Conſeil compoſe de beaucoup de perſonnes,",
            "pourueu qu’ils n’ayent autre but que dauance",
            "fon ſeiuice, le bien & le repos de ſon Royaume,",
            "quand"
        ],
        [
            "2",
            "21",
            "quand leurs Conſ-ils s’arreſtent la, & qu’ils re",
            "che chent plus l’honeur & la gloire d’auoir Lien",
            "& vtilement leruy, & que les eſets de leurs bõs",
            "aduis ſe yoyent e xecuter, pluroſt que de traual",
            "ler pour s’enrichir, & de paſſer d’vne mediocré",
            "charge à vne plus grand: il n’en peut reüſſir que",
            "du bien & de la feliciteaà ſon Eſtat. Mais lors que",
            "que parmy cette pluralité de Conſeillers d’E.",
            "ſtat, la confuſion & les intereſts partculiers s’y",
            "multiplient, on ne peut eſperer de leurts conſeils",
            "ainſi bigarrez que des reſolutions tres-perni",
            "cieuſes, & ſeroit beaucoup meilleur au Souue",
            "rain n’en auoir qu’vn petit uombre gens de bien",
            "& viuans dans l’integrité de leur conduite aux",
            "affares: car il ſe pouuoit aſſeurer de tout heu",
            "reux ſuccez de leurs bons conſeils.",
            "Si toſt que lules Mazarin ſe vid dans le Mini.",
            "ſtere, il ne voulut point auoir de conquerant, luy",
            "ſeul entreprit ce qu’il ne pouroit faire, ſç̧auoir,",
            "le Gouuernement de l’Eſtat, & la premiere cho",
            "e qu’il fit apres auoir gaigné l’eſprit de la Reyne",
            "ut de chaſſer deux grandes lumieres del’Egliſe",
            "Gallicane, ueſſieurs les Eueſques de Lizieux &",
            "de Beauuais, Prelats dont l’integrité recogneuë",
            "uoir porteé la Reyne à les faire venir en Cour a",
            "pres la mort du Roy, pour ſe ſeruir de leurs con",
            "ſeils, & ſi ſa maieſte les euſt ſuiuis ſans ſe laiſſer",
            "qſçder par cét ignorant, mais malicieux prea",
            "E",
            "l"
        ],
        [
            "1",
            "1",
            "endu Miniſtre, la France ne ſe verroit pas aux",
            "abois, comme elle eſt à preſent, il fit auſſi dſgra",
            "eier le ſieur ublet, dit des Noyers, Secretaire",
            "d’Eſtat, choiſi par leCardinal de Riche lieu, com",
            "me tres ntelligent au grandes affaires, & du",
            "quel il ſe ſeruoit vtlement dans ſon Miniſtere, ſe",
            "’epoſat en ſa ſuffiſafice detout ce quiregardoit",
            "la Paitx & la guerré’mais comme il eſtoit clair",
            "yoyant & iudicieux, le Cardirial Mazarin ne",
            "voulut point l’auoir dans les Conſeils du Roy,",
            "ſç̧achant bién qué recdgnoiſſant ſon ignodran ce",
            "& ſes fourberies, l’eſt auee raiſon meſprilé &",
            "deſerief̃ Mſiſfdë. I fit lauſſi demettreMdn",
            "ſieur de Lffemas de la charge de Lieurent Ci",
            "il au Cfaſtelete de Paris qu’l’éxerçoit par éom",
            "miſſion (ne fevodlant defaire de ſon officede",
            "Maiſte es Re queſtesy d’autant q’il le recon",
            "hmoſſoit horfne cde bieét,’qui ne pouuoit ſuſftir",
            "les voleries & les coneufhiõns des partiſas, &",
            "qu’il àlt tioan ’afſez de memoires din",
            "ro&tiondut lerfFiire &pairfire leuirlptdeet.",
            "C’eſtpqit qloyifs gaigneet tela ſur ce C",
            "dinal, de le faie depſêr de cette charge, de la",
            "quellet s’acquittoir duec beaucoup d’hornetr",
            "por lbhhéſtit’e qi’il réndoit au pbfe, &",
            "a pblice pi laireſle ll’entretenore le repos de",
            "Ia ville dé Paris. Ilhie vouloit aunir auee luy que",
            "quol ques Officiets de Finance,: leſquels comfhe"
        ],
        [
            "auoient bonne enuie de bien faire leurs af",
            "faires durant le trouble, comme ils firent, & ſe",
            "ſont rendus riches & puſſans en argent, & bel,",
            "les terres & Seigneunes qu’ils ont acquiſes au!",
            "maniement des Hinances du Roy, & de laſub",
            "ſtance du peuple.",
            "Mas aux affaires d’Eſtat il ne ſouffroit aueun!",
            "autre Miniſtre qu’il ſceuſt luy pauuoir contre-",
            "dire, il vouloit luy ſeul diſpoſer de la guerre",
            "fans ſuiure les bons conſeils de la paix qu’oenluy",
            "donnoit, & ainſi il n’auoit o ſoh cabinet que",
            "deux ou trois perſonnes quu luy eſtoiecom",
            "plaiſans & l’entretienneht, comme ils fout en",
            "core, à nourrir les troubles & à ruyner la race.",
            "On mae dira que lors qu’il s’agiſt d’affaires de",
            "grande importance, & qui demandent le ſecre5",
            "ue le Prinee a taiſon de n’auoir que pou de pes",
            "fonnes pour en conferer & auoir leur aduis,",
            "qu’il y a danger qu’vn plus grand nombre, deſ",
            "els on’ne Cognaoiſt le party qu’ils fuorlſeaen",
            "at eonnoiſſance il faut que les deſſelns, du",
            "PHiee ſoient couuerts, qu’lls ſoiet conduits",
            "uec vne profonde patience, par de longs de",
            "toarsiſques uu but qu’l s’eſt propoſe: & pr",
            "Eefaire il et aportant que la direction de ſes",
            "-faires de -conſequnee, paſſe par moiasdete",
            "ſtes, d’alleurs qu’elle ne change point ſi ſou",
            "uent de mains.",
            "e."
        ],
        [
            "-e---",
            "1",
            "24",
            "Qu’on liſe l’Hiſtoire d’Eſpagne depuis cene",
            "ou ſix vingts ans en çà, à peine ſe trouuera-il du",
            "rant eout ce temps la plus de nminiſtres que de",
            "Roys. Le Cardinal Ximenes fut ſeul abſolu ſous:",
            "Ferdinand. Le Cardinal de Granuele ſous Char",
            "les V. Ruy Gomez de Sylua ſous Philippes l I.",
            "Le Duc Cardinal de Lerme lous Philippesl.",
            "Et le Comte Due dOliuares ſous Philippes l.",
            "à preſent Roy d Eſpagne. Leurs Maiſtres ne fai",
            "ſoient iamais rien de grand que par leur aduis.",
            "Que s’ils deliberoiont par fois auec quelques",
            "autres ſur certaines oecurrẽces, ils les reſoluoiẽt",
            "touſioues chaun auec leur parteulier cçonfidẽët.",
            "Ce que nos Roys de France n’ont gueres prati",
            "queé, fors François I. qui ſurla fin ayant fait reti",
            "rer ſon Conneſtable, empriſonné ſon Admiral,",
            "& condamné ſon Chancolier pour les cauſes",
            "que chacun peut ſçauoir, ramaſſa toute l’autho",
            "rité́ qu’il auoit partagée entreces trois, en la per",
            "ſonne de celuy qu’ilenuoya querir cn Piedmont",
            "pour luy commertre l’adminſttation entiere de",
            "ſes affaires. Dont il ſe trouua ſi bien que par ſon",
            "Teſtament, il exhorta ſon fils à ſuiure le meſme",
            "ehemin, & qu’il ne s’en éloignaſt comme il fit,",
            "auſfi-toſt apres, on ſçait que pour s’eſtre ſeruy",
            "de plus de gens, il n’en fut pas mieux, au con",
            "traire tout alla plus mal depuis.",
            "Ie ne m’eſtonne pas ce que ce Prince diſoit",
            "autrefeis"
        ],
        [
            "autrefois de la multitude de ſes Mdecins, pla4",
            "ſieurs autres le pourroient dire du.trop grand",
            "nombre de leurs Conſeillets, les raiſons enfons",
            "éuidente: S’il eſt mal-aiſé, comme cefaine",
            "ment il l’eſt, de trouuer vn hommepureude",
            "toutes les qualitez n ceſſaires au gouuerne",
            "ment d’vn Eſtat, il l’eſt bienpencoresd’auantage",
            "d’en trouuer pluſieurs en vnSueçle, où les gens",
            "de bien ſont plus rares beaucoup que du remps",
            "d’Alphonſe Roy de Naples: qui oyant dire vn",
            "iour que les Cathanois eſtoent d’aduls de don",
            "ner pour gouuernement à leur jeune Ptince ſept",
            "hommes ſages, qui ctaigniſſent Dieu, rendiſſent",
            "juſtice, & fuſſent exempts de toate paſſion, reſ",
            "pondit à ceux qui luy faiſoient ce diſcours, que",
            "s5’il en ſçauoir leulement deux en qui toutes ces",
            "condirions ſe rencontraſſent au point qu’on les",
            "deſiroit, il leur partageroit volontiers ſan pco",
            "pre Royaume. Et le mal eſt, que comme lmdiſ",
            "poſition d’vn membre, altere quelquesfois la",
            "Donne conſtitution de tour lereſte du cps; Il",
            "ne faut que l’ignorance ou la malice de l’vn",
            "pour gaſter tout ce que les autres ont de bon. l ſs",
            "me penſent la pluſpart du temps qu’aà fortifer",
            "leur credit, & deliberant plus auec leur intereſt",
            "qu’auec le ſeruice de leur Maiſtre, ſe contre",
            "buttent auec tant d’animoſité, que pour éuiter",
            "les inconueniens qui prouiennent de cette ja",
            "C",
            "."
        ],
        [
            "r",
            "6",
            "laſie oneſt contralnt par fois de prendre l’ad",
            "lode chacun d’euxà part, comme faiſoit il ya",
            "huitn eent anvnSouuerain d’Italie.",
            "olnt que ce ſecret qu’on peut auec raiſon",
            "âppellet l’am des entreptſes importantes, qui",
            "perdentcomme les mines tout leur effet depuis",
            "u’ ellesſont euenté́es, ne ſe conſerue qu’auet",
            "beaucoup de peiné entre tant de gens, dot",
            "quelqu vn parle touſiours plus qu il ne ſeroit",
            "beſoin.",
            "Que ſi le grand nombre de Miniſtres eſt pre",
            "udiciable à ceux quiles employent, leur fre",
            "queht changment ne l’eſt pas moins à ceux que",
            "eur foiblefſe y porte. le laiſſe à part la raiſo",
            "qu’en rendoit Tybere, & l’experience qu’en fit",
            "Louis XI. l’vn le plus aduiſeé de tous les Ermp",
            "eurs Romains,l’autre de tous nos Roys. Le",
            "ſens ebmmun va de luy-meſme à cela.",
            "Ceux qui vienent tous frais aux affaires ne",
            "ſcaehant pas les motifs, ou ſe faſchant de man",
            "cher ſur les pas de ceux qui les ont precedee,",
            "ptennent d’autres routes; au bout deſquelles",
            "ls trouuent quelquesfois des precipices qu’ſſs",
            "n’ont pas preueus. Ils ne ſongent pas tant à̀ faire",
            "quelque choſe de bien, qu’a faire quelque choſe",
            "de nouueau;j Et puis manquant de cette expe",
            "rience, qui ſert de guide à la raiſon enbeaucoup",
            "de liex, ils font des fautes, qu’il eſt tous",
            "."
        ],
        [
            "27",
            "jours plus aiſe d’́uiter que de reparer.",
            "Ceſte capacité neceſſaire au maniment des",
            "grandes affres, ne s’acquierent pas comme la",
            "poſſeſſion d’vn heritage par an & iour: Ii faut",
            "que ſans parler du reſte, celuy qui tent le gou",
            "uernail public, ait vne entiere & parfaicte co",
            "gnoiſſance, non ſeulement des intereſs & des",
            "merites de tous ceux qui puent nuire ou ſer",
            "uir dans les Prouinces, cſmme auoit le Roy",
            "Charles huictieéme, par vne liſte qu’il s’en fai",
            "ſoit donner; mais encores des forces, des re",
            "uenus, & des liaiſons de tout l Eſtat, ainſi qu vn",
            "des Ottomans, par le moyen regiſtre qu’il en",
            "auoit, à l’imitation de l’Empereur Auguſte, tou",
            "ſiours deuant les yeux: Et ce qui eſt plus, des",
            "inclinations, des alliances & des correſpondaa",
            "ces de tous les voiſius, afin de l’en pouuoir ou",
            "deffendre ou preualoir ſelon les occaſions.",
            "Et quelque excellent eſprit qu’on ait, quel",
            "que grand ſoin qu’on y apporte, ſi l on ne donne",
            "encore vn long-temps à cela, l’onne fait rien.",
            "Tout cela s’eſt trouué en la perſonne du def",
            "funct Cardinal de Richelieu, qui auoit toutes",
            "ces qualitez d’vn Miniſte d’Eſtat, auſſi luy ſeul",
            "eſtoit il ſufiſant de conduire les plus grandes",
            "affaires, car il y employoit la vigilance, les ſoins,",
            "la cognoiſſance qu’il en auoit, & le long eſtude",
            "qu’il enauoit fait; neantmoins il vouloit ſe ſer"
        ],
        [
            "1i",
            "1!",
            "28",
            "uir encore des l’aduis & conſeil de ceux qui",
            "auoient de l’experience aux grandes affaires,",
            "qui y trauailloient auec ſoin & grande vrilité. Il",
            "conferoit volontiers auec eux, & les employoit",
            "ſelon qu’il iugeoit leur eſprit eſtre porté́ auxoc",
            "currentces, afin qu’il n’euſt point ce reproche",
            "d’entreprendre luy ſeul le miniſtere d’vn ſi grãd",
            "Eſta:il ſç̧auoit queéſſa producton de ces grands",
            "geines, n’eſt pas ’ouurage ordinaire d’vn",
            "Bſſeme il faut par fois la reuolution entiere de",
            "quatre ſiecles à a nature, pour en former vn de",
            "la qualiteé qu’on le deſire, en qui ſe rencontrent",
            "enſemble toutes les excellentes & rares parties",
            "qui ſeules peuuent eſleuer bien haut & au deſſus",
            "du commun de ceux qui s’en treuuentpourueus:",
            "Ie ne parle point ſeuſement de celles qui ſont",
            "en quelque façon de l’eſſence de la profeſſion",
            "d’vn Miniſtre d’Eſtat, comme la pieré, la ſageſſe,",
            "la prudence, la moderation, l’eéloquence, l’éru",
            "dition, & leurs pareilles: ie dis des autres meſ",
            "mes qui ſemblent en eſtre entierement éloigné́s",
            "comme celles qui compoſent la perfecion de",
            "ces grands Hommes.",
            "ue ſi ces choſes ſe doiuent trouuer envn Mi.",
            "niſtre d’Eſtat, comment le Cardinal Mazarin a",
            "il l’impudence de receuoir cette grande & emi",
            "nente charge, cognoiſſant aſſez qu’il eſtoit gran",
            "dement éloigné des qualitez cy- deſſus remar",
            "quees"
        ],
        [
            "a",
            "29",
            "qué́es & qui font l’homme d’Eſtat, & ſans leſ",
            "quelles il ne le peut eſtre: & de vouloir entre",
            "prendre luy ſeul ce que les plus illuminez eſpnits",
            "n’ont oſeé faire lans en auoir la ſuffilance & les",
            "parties neceſſaires. C’eſt plutoſt manie ou te",
            "nerite que ſageſſe, de ne ſç̧auoir en vne telle",
            "charge par où doit commencer le trauail d’vn",
            "Miniſtre. Oùa-il eſtudié cette ſcience Pohtique,",
            "qui ne s’apprend que dans l’experience, & qui",
            "fait auoir la cognoiſſance des intereſts des meri",
            "tes de tous ceux qui peuuent nuire ou ſeruir dans",
            "les prouinces? Combien de temps luy euſt-il",
            "fallu pour les cognoiſtre, puis que iuſques alos",
            "il n’anoit appris que le jeu, la fourberie, & les",
            "fornmaes de ſeduire, de piper & tromper; quali",
            "tez conuenables à vn Academſte d’Amour, de",
            "jeu, & de Comedies: mais tres-indignes d’vn",
            "Conſeiller d’Eſtat. Comment euft-il pu ſç̧auoir",
            "les inclinations, les alliances, & les correſpon",
            "dances des voiſins de la France, luy eſtranger",
            "lItalien, & quiny faiſoit que naiſtre, veu que les",
            "nturels & les meilleurs eſprits auec leurs veil",
            "les, ſoins, ttauaux, ſüeurs, & experiences, tra",
            "uaillent beaucoup pour eſtre parfaicts en certe",
            "eognoiſſance. Et vn ignorant ſera ſi mal-aduisé",
            "que d’aſpirer à vne dgnité qui couſte tant de",
            "temps aux plus grands hommes qui y ont eſté",
            "eſleus pour s’en acquitter dignement,ſi pendan"
        ],
        [
            "-ee--e--eec-e--a",
            "1",
            "1",
            "30",
            "trois années detemps qu’il demeura en France",
            "pour les affaires de ſa Saincteté, &dans les autres",
            "années qu’il s’yeſt rendu pour y faire ſa demeu",
            "re, s’il ſe fuſt mireé ſur les actions & les moyens",
            "dont ſe ſeruoit le deffunct Cardinal de Riche",
            "lieu en ſon ainiſtere, au lieu de paſſer ſon temps",
            "aux jeux, à la chaſſe, aux Comedies, à l’entre",
            "tien des Dames; il en euſt releué quelque cho",
            "ſe qui euſt beaucoup aydé́ à quitter toutes ces",
            "occupations honteuſes, & ſe fuſt inſtruit à la",
            "politique ou raiſon d’Eſtat, qui ſont les Rudi",
            "mens d’vn homme qui pretend paruenir à cette",
            "dignaité de Conſeiller d’Eſtat: mais de vou loir",
            "reſſembler ce Phaeton inſolent, & conduire le",
            "chariot du Soleil ſans en ſç̧auoir le meſtier, ny la",
            "maniere de le gouuerner, c’eſt courir le meſe",
            "peril oà s’eſt reduit ce preſomptueux Italien de",
            "ſe voir fulminé par le foudre de la Iuſtice diuine",
            "pour auoir allumé le feu & la guerre aux quatre",
            "coings & au milieu de la Irance La pieté ſe",
            "rouue-t’elle parmy les impietes, ſacrileges &",
            "profanation de tant d’Egliſes, & de lieux ſacrez",
            "qu’il a fait commettre par des ſoldars impies,",
            "qui nm’ont ny Foy ny Religion. X a t’il de la pieté",
            "en vn homme qui fait trafic des biens de laiſſez",
            "aux Abhayes pour y entretenir le ſeruice diuin,",
            "& les confere à des perſones qu’il ſçait porter",
            "ſes intereſts? Quel perte en vn Cardinal, qui n’a"
        ],
        [
            "autre penſée que celle du jeu, de la perfidie &",
            "des Comedies.",
            "Quelle ſageſſe en vn tel Miniſtre ignorant",
            "dans les affaires & aux bonnes lettres ? quelle",
            "ſageſſe ſe peut accorder auec la fourberie, la",
            "tromperie & la malice? a il de la prudence en",
            "vne perſonne qui porte toutes choſes dans l’ex",
            "rremité des deſordres du deſeſpoir, & de la mi",
            "ſere publique, & qui ſe moque de tour les actes",
            "plus ſelerats & deteſtables que les demons meſ",
            "mes puiſſent exercer, comme eſtant ſon vnique",
            "ceontentement, de voir vn peuple ruiné, & vn ſi",
            "floriſſantRoyaume expoſé à la proye des ſoldats",
            "voleurs, bourefeux, & pire que des Corſaires, &",
            "des funes infernales.",
            "Quolle modeſtie en vn eſpritturbulant boü̈il",
            "lant, qui ne ſe plaiſt qu’aux troubles, aux ſedi,",
            "tions & aux reuoltes qu’il a ſuſcitées & entre",
            "tenuës en France & ailleurs.",
            "Quelle eloquence & faconde & diſerte enva.",
            "voluptueu, qui ne l’employe qu’à courtiſer &",
            "complimenter les Dames, qui eſt ſon premier",
            "meſtier, bien éloignée de celle qui donne la gra",
            "ce & l’attention à vn homme d’Eſtat; qui par ſes",
            "viuses raiſons en fait cognoiſtre ce que vaut vn",
            "bon conſeil aux occaſions prefſantes, & -dans",
            "les affaires plus vrgentes: C’eſt là où ſe doiuent",
            "eſtaler les pointes de l’éloquence artrayans &"
        ],
        [
            "gaaaaaaaaa-eeaaaaaaaee",
            "32",
            "amenans les eſrits les plus engourdis à bien",
            "faire & bien ſerur le Prince & l’Eſtat.",
            "Où voulez vous ttouuer la ſcience & l’éru",
            "dition en vn faquin, qui s’eſt plus eſtudié́ au",
            "danſes des Coribanthes, qa aux exercices de",
            "Minerue & de Palas, qui s’eſt de tout temps",
            "adonné à rechercher les parfums & les odeurs",
            "plus rares pour parfumer ſon corps infect &",
            "raye paſture à vers & dinſectes, qui à plus aymé́",
            "les concerts des luths & des inſtruments, at",
            "traits des pafſions lubriques, que les maximes",
            "de la Philoſophie, de la vraye Sageſſe & de la",
            "Politique, qui font florir les hoimmes d’Eftat,",
            "rendent les Conſeils des Princes, capables de",
            "tous bons & heureux ſuccez. Quand ils parlent",
            "des teſtes bien faites, bieninſtruites, & porteées",
            "au bie.",
            "La moderation & le bon meſnage, qur eſt de.",
            "ſiré au gouuernement d’vn Eſtat, & l’entretene",
            "ment des forces & de l’authorité du Prince, &",
            "au ſoulagement des peuples dans vn inſatiable",
            "conuoiteux d’or & d’argent qui a vollé les tre",
            "ſors du Roy, ſangſuë alteree du ſang, & de la ſub",
            "ſtance du pauure peuple, qui n’entretient les",
            "troubles que pour auoir plus de liberteé, & de",
            "moyens d’épuiſer iuſques au dernier reſton de",
            "Prance. ll ſeauoit que Monſieur le Prince le haiſ",
            "ſoit, c’eſt pourquoy il s’adreſſa à onſieur le",
            "Duc"
        ],
        [
            "33",
            "Due d’Or leans pour ſe mettre bien auec luy, à",
            "quoy il conſenti: car il fit reſoudre Monſieur le",
            "Frince pour luy pardonuer fans differet d’vn",
            "ſeul iour, & le receuoir dans ſon amitié: Ce diſ",
            "cours fir vne tellé impreſſion ſur ſon eſprit, que",
            "pour ne pas encourir le reproche d’auoir entre",
            "pris ſur l’authorité́ Royale, & auoir eſté́ la cauſe",
            "de nouueaux troubles en France, il ſe laiſſa vain.",
            "cre aux prieres de Son Alteſſe Royale, & ſans",
            "conſulrer dauantage, il eſcouta toutes les pro",
            "poſitions qu’on luy voulur faire. ll vidla Reine",
            "le vingt-ſeptié́me du meſme rmois de Sepem",
            "bre; & en ſa preſence, il accorda au Cardinal",
            "Mazarin le pardon qu’il luy auoit fait deman",
            "der: Et ainſi ceſte rupture ſe t rmina preſque",
            "auſſ-toſt qu’elle eut eſclaté; & Monſieur le",
            "Prince donna aux prieres de Son Alteſfe Royale,",
            "& au repos de la France, ce qu’il auoit ſujet de",
            "refuſer aux feintes larmes & ſouſmiſſions de ce",
            "Cardinal.",
            "Cette reconciliation ſi prompte ſe fie auec",
            "autant de ſeuerité de la part de onſieur le Prin",
            "ce, que d arrifice & de perfidie du coſté́ du Car",
            "dinal mazarin: car il en tira les aduantages qu’il",
            "en auoit eſpereé contre aonſieur le Prince pour",
            "ſes deſfeins: Il ſceut que Meſſireurs les Duc de",
            "Beaufort, le Coadiuteur, & quantiteé de perſon",
            "nes de qualité, quis’eſtoient vnis auec luy pour"
        ],
        [
            "pa",
            "1",
            ".",
            "84",
            "la caufe cõmune ſe plaignoient que cét accofi",
            "modemẽët s’eſtoit fait ſans eux, il ne ſe contenta",
            "tpas de ietter la ſemene de diuiſion entre Mon",
            "ſieur le Prinoe & les Ftondeurs par cét accom",
            "modement, & d’acerciſtre la haine despeuples",
            "contre luy. Pour frapper ſon coup plus ſeure",
            "ment, il voulut attirer ſuriſa teſte l’aduerſion du",
            "Clergeé & de laN obleſſe. Laconceſſion de quel",
            "ques rangs & prerogatiues aecordées à̀ quel",
            "ques Maſons au mois d’Oobre enſuinant luy",
            "en fournit l’oceaſion: il ſuſcita les principaux de",
            "de la Nobleſſe à s’oppoſer à cette grace: il in.",
            "terefſa meſme le Clergé dans cette ialouſie des",
            "femmes qu’il fit aſſembler pluſieurs fois dans",
            "ſon Palais, & apres diuerſes aſſemblées tenuës",
            "ſur ce ſujet. Il frt demander par le Clergé & la",
            "Nobleſſe conjointement la reuocation de ces",
            "aduantages, laquelle leur fut accordée ſur la",
            "fi du meſme mois d’Oétobre du conſentement",
            "de Meſſieurs les Princes.",
            "Ce mal-heureux ſujet de diſcorde eſtant ter",
            "miné autrement que le Cardinal Mazarin n’a",
            "uoit penſé, il chercha d’autres moyens pour a",
            "cheuer ce qu’il auoit commencé́. Et voicy vn",
            "autre eſpece de Coniuration Italienne.",
            "Ce Cardinal ſceut par ſes eſpions que les Ren",
            "tiers eſtoient reſolus à ne plus ſouffrir qu’on fit",
            "violence à leurs Syn dics, & à ceux qui portoient"
        ],
        [
            "36",
            "leurs intereſts: Pat ſa cohiuration ihfir aſſaſſier",
            "vn Samedy matin vozieſme Deçembre de la",
            "meſme année 19. vndes Syndica des Rentiens",
            "le ſieur Ioly, & desplus portez à leur payement:",
            "& au meſme temps il fait courir le bruit que cét",
            "aſſaſſinat eſtoit le commencement d’vne con",
            "ſpiration par luy forḿe contre la vie de plu",
            "ſieurs autres Syndis & Raentiers, & meſme c",
            "tre Moniieur de Bouſfel chez le ’reſidét Char",
            "ton, & quelques autres Officiers du Parlement",
            "qui ſouſtenoient la luſtice des Rentiers, & la",
            "nuit ſuiuante il vouloitfaireepleur Monſieur",
            "leé Duc de Beaufort & Monſeun le Caadiuteur,",
            "parce qu’ils auoient pris la protection des Ren",
            "tiers & leur auoient offertleur aſſjſtance,",
            "Le 7. Ianuier de la eſme anné́s, iourlapres",
            "l’enleuement du Roy hors de Patis,il fit voirſa",
            "coniuration contre le Parlemen do Paris, fai",
            "ſant publier que le Roy en eſtoit ſorty pour",
            "n’eſtre ſa Majeſté aſſeuré́e ; d’autane, diſoit il,",
            "que dans le Parlementil yen auoit qui auoien",
            "intelligence auec les ennemis de l’Eſtas, & qu’ils",
            "ſe vouloient aſſeurer de la perſonne du Roy;",
            "artifice Italien du Car dinal Mazarin, coniurant",
            "inſi la ruine de cette premiere Cour du Royau",
            "me, pour l’expoſer à la-furie du peuple, ſous.",
            "ceſte faufſe impreſſion de vouloir ſe ſaiſir du",
            "Roy, que les Pariſiens ayment vniquement, &"
        ],
        [
            "a4",
            "1",
            "36",
            "quils ne le pourroient ſouffrir ſansſe prendre",
            "cét Innocent Senat, que ce malheureux accuſoit",
            "d’vnacte de perfidre & de tr ahifon.",
            "Autre coniuration Italienne la plus hardie",
            "& audacieuſe qui ſe puiſſe imaginer, laquelle ſo",
            "découurit le dix-hmctieéme du mois de Ianuier",
            "de l’an mil ſx cens cinquante, faiſant prendre au",
            "Palais Royal aeſſieuts les Princes de Condé &",
            "de Conty, & Monſieur le Duc de Longueuille,",
            "& les enuoya priſonniers au Chaſteau du Bois",
            "de Vncenne, comme s’ils euſſent eſté́ criminels",
            "de leze Majeſté́, quoy que tres-innoens, mats.",
            "pour executer ſa pmiſerable coniuratiou deſti",
            "née pour perdre la MaiſonRoyale & l’Eſtat, en",
            "perdant les Princes du Sang.",
            "Le peuple animé ſur ceſte noutelle, & tyran",
            "ique violence, trouua mauuais qu’vn Eſtran!",
            "ger, qui n’auoit aucunintereſt au bien de l’E",
            "ſtar, euſt fait empriſonner daus vn temps de",
            "guerre ouuerte contre l’Eſpagne, la terreur des",
            "enanemis, & le bo heur des armes de Franee:",
            "Il fut notablement ſcandaliſé́ qu’en la perſonne",
            "de deux Princes du Sang, & tous deux Conſeil",
            "lers & nez du Parleme nt par leur qualité, & tous",
            "déuxCõſeilers neceſſaires de laRegenmce pendãt",
            "la Minorite du Roy: L’onauoit commencé d’en",
            "fraindre la ſeureté publique, violé́ la Declara",
            "tion du mois d’Oobre milſi cens quaranrte",
            "huict,"
        ],
        [
            "37",
            "huict, & fut ce Cardinal ſi impudent que dans",
            "le moment de leur détention il fit courir le bruit",
            "qu’on puniſſoit en la perſonne de onſieur le",
            "Prince les deſordres du Blocus de la Ville de",
            "Paris, que luy-meſme auoit conſeillé, & que par",
            "ſon emprilonnement, on auoit preuenu vn nou",
            "ueau Blocus, & vne nouuelle calamité qu’il me",
            "ditoit pour ſe vanger des Frondeurs, cela fit ſup.",
            "porercette inſolente hardieſſe, & arreſter les",
            "mouuemens de tousles gens de bié.",
            "Mais quelle plus grande conjuration lta",
            "lienne contre l’Eſtat, que l’intelligence que le",
            "Cardinal Mazarin auoit auee l’Eſpagnol, de fai",
            "re deégarnirt toutes les places de Flandres; con",
            "quiſes par les armes du Roy, des gens’de guer",
            "res qui y eſtoient, & les abandonna pour allu",
            "mer vne guerre Ciuile en Ftance, afin de la rui",
            "er, comme il a fait la Guyenne, la Prouence,",
            "l’Anijou, la Pieardie, la Champagne, qu’il.",
            "remplis d’armées, de deſaſtre, & de deſolation.",
            "Quelle conjuration Italienne plus mranifeſte",
            "eontte la Ville de Paris, qu’il fit attaquer à force",
            "ouuerte par les armé́es du Roy, commandeées",
            "par les Mareſchaux de Turenne, de la Ferté de",
            "Seneterre, au mois de Iuin deruier; & par les",
            "intelligences qu’il auoit formées auec la plu",
            "pat des principauxde la Maiſton de Vile & des",
            "Iahitans, ce qu’il luy euſt reüſſi ſans la gene"
        ],
        [
            "1",
            "reuſe reſolution de Monſieur le Prince, des Dues",
            "de Beaufort & de Nemours, de s ’oppoſer à ſon",
            "mauuais deſſein, ce qui fut par eux rompu.",
            "Quelle Conjuration Italienne contre le Par4",
            "lement de Paris, lequel pour auoir auec iuſtice",
            "mis la teſte de ce Cardinal à cinquante mille eſ",
            "cus à celuy ou à ceux qui l’apporteroient, & que",
            "ſa Bibliotheque & autres meubles ſeroient ven",
            "dus pour faire cette ſomme, afinpar ce moyen",
            "ſe deéfaire de ce Tyran, Pour ſe vanger contre",
            "cette auguſte Cour, il a gaigné aueuns de ſes",
            "Officiers pour eſtablir vn Parlement à Pontoiſe;",
            "& fait interdire toutes les Cours ſouuerainesds",
            "Paris, afin de deſerter cette grande ville, lac",
            "pitale du Royaume, & la reduire aux abois pa",
            "les marchandiſes qu’il empeſchoit d’y amener,",
            "en ſe ſaiſiſſant des lieux & paſſages tant par eau",
            "que deterre4,",
            "Finalement la coniuration du Cardinal Mai",
            "arin eſt aſſez cogneuë, puis que n’ayant ſceu",
            "execuer par la voye des armes, ſon intention,",
            "de faire executer la haine q’il port à la Vills",
            "de Paris par quantite de perſonnes qu’il a gas",
            "gnées à ſon party danscette grande ville: qu’il a",
            "voulu faire cognoiſtre par la marque du papies",
            "& de la paille, auee quanité de billets ſemdz &",
            "placards, aue cette déulſo, Via, le Zay ſaaq",
            "Priaces. Son deſſein eſtant par le grand noiabré"
        ],
        [
            "29",
            "de partiſans qu’il entretient à gages dans Paris,",
            "exeiter des ſeditions par quelques racailles de",
            "gens determinez, auſquels ſes gens fourniſſoient",
            "argent pour s’en ſeruir au trouble & au mouue",
            "ment qu’il deſire voir parmy ce grand peuple",
            "pour execurer ſa vengeance eontre ceux qu’il",
            "ſçait luy eſtre contraires, & ſa cabale a eſté telle",
            "qu’il y a engagé quantit́ de perſonnes quali",
            "fiées, comme Prelats, Paſteurs Eccleſiaſtiques",
            "Beneficiers des Cours ſouueraines, Officiers du",
            "Conſeil de la Nobleſſe, des Officiers de Hinan",
            "ces, Secretaires du Roy, Bourgeois de Paris,",
            "Marchands & autres, en ſorte que cette capitale",
            "du Royaume ſi ſon deſſein ſortoit effet, eſtoit",
            "pour voir déchirer ſes entrailles par ſes propres",
            "enfans.",
            "Ce ſont icy les effects de la conjuration Ità",
            "lienne & Eſtrangere, qui gouuerne aujourd’huy",
            "le Roy, & le tient comme captif, ſelon l’ordre",
            "que le Cardinal mazarin a laiſſé pour ceét effet",
            "en ſa retraite.",
            "FIN."
        ]
    ]
}