{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le coup d’État de monseigneur le Prince, avec la défaite\n          du mareschal d’Hocquincour par monseigneur le duc de Nemours, et la prise de huict cents\n          prisonniers portant l’écharpe verte.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "Se",
            "D 1",
            "MONSEICGNEVR",
            "LE PRINCE",
            "reſchal d’Hocquincour,",
            "parMonſeigneur le Duc",
            "de Nemours.",
            "ee te alae ee",
            "e ie eleieen",
            "op"
        ],
        [
            "3",
            "jtebébsss",
            "érts éa tt eeé3e",
            "elge&amp;",
            "IE COVP D’ESTAT D E",
            "Monſeigneur le Prince, auecla Deffait",
            "te da areſcbal d’Hosquincour, par",
            "Monſeigneur le Duc de Nemoours",
            "Eux qui nient le mouuement du Soleil,",
            "I diſant que c’eſt la terre qui ſe meut à l’en",
            "A tour de ceétAſtre, lequeleſt le centre dela",
            "chaleur &amp; de la lumiere, n’ont point de meilleure",
            "raiſon que de dire que ce corps lumineux ns peut",
            "faire ſa courſe que par vne viteſſe, laquelle ſem",
            "ble impoſſible, &amp; par conſequent incroyable.",
            "Il faudroit (diſent ils) qu’à̀ chaque moment de",
            "Muſique qui eſt le temps qu’il faut pour leuer",
            "&amp; baiſſer la main, le Soleil fit plus de trente mil",
            "le hieuës d’Allemagne, ce qui ne ſe peut du tout",
            "comprendre. Mais ces eſprits qui meſurent tou",
            "tes les choſes ſelon la portée de leur conception,",
            "ſont dementis non ſeulement par tous les Aſtro",
            "logues: mais auſſi de tous les hommes quiap",
            "Jerçoiuent le mouucment du Soleil auſſi bien",
            "que ſa lumiere. l’our paſſer des choſes celeſtes à",
            "2¬¬¬"
        ],
        [
            "celles qui nous touchent de plus pres. Il ſemble",
            "que la courſe de Monſeigneur le Prince qu’on",
            "eroyoit en Guyenne, il y a quelque temps, nous",
            "a rendus autant eſtounez que ceux qui conſide",
            "rent la viſteſſe des corps celeſtes. mMais comme",
            "le mouuement du Ciel eſt le plus regulier, bien",
            "qu’il ſoit le plus viſte, auſſi quelque extca",
            "ordinaire qu’aye eſteé la diligence dont ſon Al",
            "reſſe a vſeé s’eſtant tranſporté́ dans trois iours de",
            "puitgen au deç̧a d’Orleans, neantmoins cet",
            "te incomparable viteſſe eſt prouenuë d’vne hau",
            "te ſageſſe qui donne le branfle aà tous les reſſorts",
            "de ceſte grande ame. Les partiſans du Mazarin",
            "qui ſe ſcruent de tout pour en tirer quelque ad",
            "uantage aux premieres nouuelles de ce depart,",
            "ont fait courir le bruit que onſieur le Princc",
            "ayant perdu ſon armée s’etoitvenu refugier icy,",
            "eſperant d’y faire quelque accommodement:",
            "mais leur ruſe n’a ſceu paſſer que pour fauſſe &amp;",
            "pour ridicule. Quelques vns ont creu que ce qui",
            "a obligé ſon Alteſſe de prendre la poſte &amp; courir",
            "incegmto, eſtoit vn aduis qu’on luy auoit donné",
            "que le areſchal de l’Hoſpital faiſoit tous ſes ef",
            "forts pour diuertir ſon A R. de la reſolution qu’",
            "elle a priſe de chaſſer le C. Mazarin. ais quoy",
            "que cette raiſon ait peut eſtre plus d’impreſſion",
            "que la premiere; neantmoins elle ſe trouue éga",
            "lement fauſſe. Monſieur le Prince n’a eu ny n’au"
        ],
        [
            "ra aucune défiance de ſon A. R. apres les pro",
            "meſſes qu’il en a receu, ou pluſtoſt apres les trai",
            "tez &amp; les reciproques obligations qui ont eſlé",
            "faites entre ces deux Heros. Ce qui ſe trouue",
            "de veritable en cette rencontre eſt que la preſen",
            "ce de Monſieur le Prince eſtoit du touteceſſai",
            "re pour commander les armé́es de ſon A. R. qui",
            "eſtoient entre les mains de Meſſieurs les Ducs de",
            "Beaufort &amp; de Nemours, aà cauſe de quelque",
            "conteſtation qui eſtoit ſuruenuë entre ces deux",
            "chefs, leſquels eſtoient preſts d’en venir à vn",
            "combat ſingolier, ſi pour le bon-heur de la Fran",
            "ce mMademoiſelle ne fut interuenuë̈ lors qu’elle",
            "ſe mit au milieu de ces deux Princes &amp; les’ſepara.",
            "L’vnion eſt tellement neceſſaire dans vne armeée",
            "que la victoire depend toute entiere de l’intelli",
            "gence de ceux qui commandent auec ceux qui",
            "obeiſſent. Monſieur le Prince voyoit bien que",
            "le grand Coup-d’Eſtat ſe deuoit faire de ce co",
            "ſte: c’eſt pourquoy il eſt accouru auec tant d’ar",
            "deur &amp; de viſteſſec, ſç̧achant que la preſence ani",
            "meroit les ſoldats; &amp; que ſa valeur les encoura",
            "geroit pour vaincre &amp; triompher. Le party Maza;",
            "rin auoit lourdement fait entendre que ceux qui",
            "commandoient l’armeé́e de ſon A. R. ne ſont pas",
            "des chefs ſi accomplis que ceux de leur party:",
            "mais ils ne tiennent plus ce langage depuis que",
            "ſon Alteſſe eſt venu pour commander.",
            "B"
        ],
        [
            "La viteſſe auec laquelle il eſt paruenu au.",
            "lieu où l’on doit combattre, eſt vn preſage",
            "de la victoire. C’eſt ceſte vireſſe qu i rendit",
            "les Alexandres &amp; les Ceſars victorieux par toute",
            "la terre, &amp; ſi le dernier auoit pris pour deuiſe,",
            "ven, vidi, vici, nous ne deuons pas moins eſpe",
            "rer de noſtre ieune Ceſar &amp; vieux Alexandre, puis",
            "qu’il ne faur que ſa preſence pour triompher.",
            "Nous auons vn prejugé de la victoire dans la",
            "priſe de trois importantes places qui dominent",
            "ſur la riuiere de Seine, Montargis, Melun, &amp;",
            "Montereau Font-Yaue. Comme Paris eſt la",
            ", Capitale du Royaume, auſli c’eſt d’elle que de",
            "pend lavictoire de l’vn &amp; de l’autre party. Le C.",
            "Mazarin a fait tous ſes efforts pour pouuoir gai",
            "gner ontaincbleau, ayant manqueé Orleans,",
            "il a gaigné Gien: mais Montargis eſtant vn p l.",
            "ſage pour venir à Fontainebleau, &amp; luy ayant",
            "eſté bouché par la diligence de Monſieur le",
            "Prince, il doit prendre vn autre deſſein. Pour",
            "acheuer cette guerre par vn Coup d’Eſtat, c’eſt",
            "à dire par vne victoire toute entiere, Monſieur le",
            "Prince a fait paſſer la riuiere aà ſon armée, &amp; l’on",
            "doit eſperer de la conduite de ce gran d Chef",
            "que la France jouira en peu de iours de la paix",
            "quieſt ſi deſirée de tous les gens de bien.",
            "Il eſt des maladies de l’Eſtat comme de celles",
            "du corps humain, lors qu’il doit arriuer vne bon¬"
        ],
        [
            "ne eriſe, Il y a quelque changement dans le ma",
            "lade qui la pronoſtique. Les Aſtres qui domi",
            "nent ſur les Corps Inferieurs monſtrent la puiſ",
            "ſance qu’ils ont par leurs influences, &amp; nous pou",
            "uons dire que l’clipſe que nous auons veüe de",
            "puis deux iours a eſteé precedéc par cette ren",
            "contre, dont nous allons faire le recit. monſei",
            "gneur le Duc de Nemours ayant voulu don",
            "ner des nouuelles preuues de ſa valeur &amp; de ſa",
            "generoſité, ſe reſolut daller enleuer quelques",
            "Quartiers de l’Armée du mazarin qui auoit paſſeé",
            "Gien. Pour executer ſon deſſein il prit deux Re.",
            "giments de Cauallerie &amp; autant d’Infanterie,",
            "&amp; s’eſtant mis à la Teſte de la Caualerie, il pouſ",
            "ſa auec tant de vigueur &amp; de bon-heur qu’il",
            "enleua le premier le ſecond &amp; le troiſieſme",
            "quartier de l’Armeée du mazarin où le areſchal",
            "d’Hoquincourt commandoit ſans perdre vn",
            "ſoldat, au quatrieſme Quartier il trouua de la",
            "reſiſtance, &amp; comme ſon courage luy faiſoit",
            "purſuiure la Victoire. Il à eſté bleſſé d’vn coup",
            "de mouſquet dans la cuiſſe lequel eſt fauora",
            "ble, puis qu’il n’eſt pas d’angereux, &amp; que les",
            "marques de certe bleſſeure ſeront touſiours il",
            "luſtres, faiſant paroiſtre la valeur de cét Heros",
            "qui s’expoſe ſi courageuſement pour extermi",
            "ner le commun ennemy de la Patrie. Toutte",
            "l’Armée mazarinne fut alarmée par l’enleue",
            "9"
        ],
        [
            "ment de ces quatre Quartiers, &amp; l’on n’attend",
            "que le Courrier qui doit apporter les nouuel",
            "les de la Batail le genealle. Le bruit court que",
            "le areſchal de Turenne a eſté tué dans cette",
            "rencontre, &amp; que le Mareſchal d’Hocquincourt",
            "eſt fort bleſſé: mais ces nouuelles ne ſont poin",
            "certanmes. Pour l’enleuement des quatre Quar",
            "tiers de l’Armée du mMazarin, &amp; bleſſure du Duc",
            "de Nemours, la nouuelle en eſt tres aſſeurée,",
            "&amp; adame la Ducheſſe de Nemours eſtant par",
            "tie cette nuict pour aller au pres de la perſonne",
            "du Duc ſon Mary, affin de le faire ſolliciter nous",
            "oſte toute ſorte d’ombrage d’en douter, Cette",
            "victoire n’eſt qu’vn prejugeé de l’entiere déroute",
            "des azarins La bataille generale eſt peut eſtre",
            "donnée à l’heure que vous liſez ceét imprimé, &amp;",
            "nous deuons eſperer que eſſieurs les Princes",
            "auront vne entiere victoire, puis queles enne",
            "mis ont perdu dans cette rencontre leurs meil.",
            "leures troupe, &amp; que leurs meilleurs chefs ont",
            "eſté défaits.",
            "Cette victoire a eſté ſuiuie d’vn autre: car",
            "le ſecond Courier nous a rapporté que Monſieur",
            "le Prince a fait huit cens priſonniers, &amp; que tou",
            "tes les eſcharpes vertes ont eſté́ priſes aux aza",
            "rins. Nous attendons d’heure en heure les nou",
            "uelles du combat general.",
            "FIN."
        ]
    ]
}