{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "prosopopée",
            "pro et contra"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Combat du bon et du mauvais ange de la reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau711_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "pdedt ſt de deſ dtls etu e e h dltdAdeetE",
            "e- Eeſ’?",
            "LE COMBAT DV BON E T",
            "du mauuais Ange de la Reyne.",
            "Le bon Ango.",
            "NE que penſe-tu faire, ne te laſſe-tu point",
            "A de mal traitter ton peuple, &amp; de vouloir le",
            "reduire à la beſace. Conſidere que tes ſujets ſont",
            "auſſi bien les images de Dieu que toy, &amp; que deuant",
            "Dieu vous ſerez tous eſgaux.",
            "Le mauuausAnge.",
            "Anne ne t’arreſte point à ce que ce reſueurte dit,",
            "les Rois ſont obligez de reduire à leur obeiſſance",
            "leurs ſujets quandils ſont rebelles: Ils ſont les ima",
            "ges de Dieu comme toy, mais Dieu ne leur donne",
            "des Rois que pour leur obeir, pour receuoir la loy",
            "d’eux, &amp; pour faire ſur terre ce qu’il fait dans le ciel.",
            "Si vous deuez eſtre tous eſgaux deuant Dieu, vous",
            "ſerez pourtant obligée de rendre compte de la",
            "charge qu’il vous a donnée, &amp;pour n’auoir pas bien",
            "ſé de rel commandement tu pourras peut eſtre e",
            "eſtrec haſtieée. Dieu dans ſa iuftice a autant de ri",
            "gueur que de miſericorde, &amp; on reconnoiſt mieux",
            "ſon pouuoir &amp; ſa iuſtice dans le chaſtiment, que",
            "dans le pardon, puis que l’on void l’vn pendant la",
            "vie, &amp; l’autre nes’exerte ordinairement qu’apres la",
            "ort."
        ],
        [
            "Le hon Ange.",
            "Anne voila de faux rapports que mon ennemy",
            "te fait, ſçache que la iuſtice eſt vn des principaur",
            "attributs de Dieu, la Clemence en eſt le premier",
            "membre, &amp; Dieu a plus de peine à chaſtier qu’à",
            "pardonner, veu qu’il ne chaſtie qu’à l’extremité́,",
            "qu’il pardonne aà coute heure, &amp; ordinairement.",
            "qu’il nechaſtie qu’apres la mort. Cependant toy",
            "qu’il a miſeſur terre pour inmiter en quelque façon",
            "ſa puiſſance, tu vſes nmal de l’authorité qu’il t’a",
            "donnée, &amp; quoy que tes ſujers ne t’ayent point oſ",
            "fancé tu ne te plais que dans la rigueur, &amp; tu nereſ",
            "pire que leur perte pour plaire à la paſſion de quol",
            "ques pariculiers qui ſont aupres de ta perſonne.",
            "Le aaas Age.",
            "Aane ces particuliers ſont les perſonnes les plus",
            "affectionnées pour toy &amp; pouar ton fils, qui ſoiea?",
            "dans le Royaume.",
            "Le bon Ange.",
            "Mais pourquoy donc ont-ils tant fait de maux",
            "au peuple? Pourquoy ont ils reduit tant de pauures",
            "aux portes? Pourquoy ont ils tant amaſſé de richeſ",
            "es &amp; de treſors? &amp; pourquoy Anne l’as tu ſouffert!",
            "Le naaais Ange.",
            "Quoy eſt-il deffendu aux Souuerains de faire",
            "du bien à̀ leurs fauoris, quand ils les iugent capa",
            "bles de leurs faueurs? Tous ces pauures qui ſont",
            "aux portesſont des gueux volontaires &amp; non pas",
            "des pauures forcez, du mal-heur deſquels les fauo¬"
        ],
        [
            "ris ne ſont pas cauſes, &amp; ſi le peuple ſe plaint de",
            "quelque mal qu’il ſouffre, n’eſt-il pas obligé de ſur",
            "uenir au beſoin &amp; à la deſpence de ſon Roy, &amp; s’il",
            "ſe plaint des fauoris, ne ſçait-on pas que c’eſt la cou",
            "ſtume, &amp; que le plus homme de bien du monde,",
            "meſme Iob, s’il eſtoit en cét eſtat, ne ſeroit pas",
            "exempt de la haine du peuple &amp; de la mediſance des",
            "enuieux.",
            "Le bonAnge.",
            "Les peuples &amp; ſur tout les François ne ſe plai",
            "gnent qu’à l’extreme neceſſité des fauoris &amp; des mi",
            "niſtres de leur Roy, &amp; s’ils ſe ſouſleuent à la fin,",
            "ce n’eſt qu’apres auoir ſouffert tout ce qu’on peut",
            "ſoufſrir: Que-n’ont-ils pas enduré ſouz le Mini",
            "ſteriat du Cardinal defſunct, cependant ils en re",
            "clament la douceur? Quels maux ne leur a pas faits",
            "le Cardinal d’aujourd’huy ſouz ton authorité́ An",
            "ae, &amp; lors qu’ils n’auoient preſque plus ien à per",
            "dre ils ſe ſont ſouſleuez contre ſa tyrannie, &amp; toy",
            "tuas voulu t’en ſçandalizer, croyant qu’on s’atta",
            "quoir aà toy qul le protegeois: mais ſçache de ma",
            "part que tes ſujets t’honorent au dernier poinct.",
            "Qu’ils n’ont aucun mauuais deſſein contre toy?",
            "Qu’ils ont grand amour pour le Roy ton fils: Mais",
            "que tu es obligée de chaſſer de la Cour cét inſolent",
            "Miniſtre qui a tellement abuſe de l’authorlcé du",
            "Roy.",
            "j",
            "Le mauaispgt.",
            "Quoy Apne Ies ſujets péuuent-ils obliger leuir",
            "B"
        ],
        [
            "6",
            "Roy hiaſTer ſes plos fideles ſeruiceurs quel droi",
            "ont-ils qour cela?",
            "Le bon Ange.",
            "Les offieiers de ton fils ſont obligez de preſter",
            "la main à ce qu’il ne ſe comnetrte aucun deſordre",
            "dans ſon Royaume pendant ſaminorité, eſtans de",
            "tiriez de tout temps pourcela:",
            "Le mauuais Ange.",
            "Mais il ſemble qu’ils ſoient fauceurs du deſor",
            "dre de ſa diſſention.",
            "Le bon Ange.",
            "Au contraire ils en eſteignent les feux &amp; veu",
            "dent faire en ſorte que toute la France ioü̈iſſe par",
            "ton entemiſe d’vne bonne paix, &amp; d’vne abon",
            "danceſouhaittable.",
            "2",
            "Le mauais Ange.",
            "le ne veux rſen dire à defſus, &amp; le crois qu’ls o",
            "vn bon dele, mais i’oſe alſſeurer qu’ils ne peuuet",
            "pas de haute lucte chaſſer vn feruiteur de leur Roy.",
            "Le bon Ange.",
            "Aufſi ne le font-iſs pas, &amp; n’ohit-ils pas vſé de",
            "toute ſorte de douceur pour obliger Anne à e",
            "faire ſortir hors du Royaue, ſe peut-il agirauec",
            "plus d’honneur &amp; de reuerence qu’ils ont agy eh",
            "on endroits cependantil ſemble que ui nerecon",
            "oide ſenieiſeronieune enilue e e rene nes",
            "vueilles toujours traitrer comme des rebelles, ſon",
            "ge ce que tu fais, &amp; ſçache que Dieu ſe laſſe enfin!",
            "e neſchancéte &amp; de ce Mifiſtre inſoſen, qui"
        ],
        [
            "7",
            "ne reſpire que lapette de toute la France.",
            "Le mauuaesAge.",
            "Anne; he crois point ee que ce mauuas lnſplra",
            "teur te ſuggere, il ſemblo qu’il vueilletroubſer la",
            "douceur de ta conſcience, perſenere dans tes bon",
            "nes &amp; loiables actions, &amp; n’adiouſte foy à autre",
            "diſcours qu’à ceux que tes Confeſſeurs &amp; tes Predi",
            "cateurs te porteront à l’oreille.",
            "Le bon Ange.",
            "Ange tous ces Confaſſeurs &amp; ces Predicateurs",
            "ſont la plus part ou flatteurs, ou ils ſonttimides; les",
            "flateùrs, &amp; ceux qui te déguiſent la verité́ ſont gens",
            "qui ſous apparence de quelque recompenſe &amp; de",
            "quelque faueur te font voir par vn miroir trom",
            "peur le faux pour le vray, le noirpour le coloré, &amp;",
            "le mauuais pour le bon;les timides ſont gens qui ny",
            "ne te deſguiſent la verité, ny ne te l’oſent dire, veu",
            "qu’ils ſç̧auent que tu ne les eſcouteras pas, ou qu’on",
            "ne les ſouffrira pas te parler, ou que ſi tu les eſcoutes",
            "tu ne prendras pas en bonne part ce qu’ils te diront",
            "&amp; tu les eſloigneras d’aupres deta perſonne, ou en",
            "ſeront eſloignez par ceux qui abuſent du pouuoir",
            "que tu leur donnes ſeront intereſſées dans leur",
            "perte.",
            "Le mauaisAnge.",
            "Anne i’apperçois venir le Prince de Condeé, &amp;",
            "&amp; le Cardinal Mazarin, crois ce qu’ils diront, veu",
            "qu’ils ne te dirontrien que pour ta ſatisfaction."
        ],
        [
            "8.",
            "Le bon nge..",
            "Crois pluſtoſt ce que Dieu te dicte par ma bou",
            "che, puis que cen’eſt que pour ton bien. pour ton",
            "repos, &amp; pour ſa plus grande gloire."
        ]
    ]
}