{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "subject": [
            "Louis, roi de France, XIV, 1638-1715",
            "Anne d'Autriche, 1601-1666",
            "Beaufort, François de Bourbon-Vendôme, duc de, 1616-1669",
            "Retz, Cardinal de, 1613-1679",
            "Condé, Louis de Bourbon, prince de, 1621-1686",
            "Conti, Armand de Bourbon, prince de, 1629-1666",
            "Longueville, Henri, duc de, II d'Orléans, 1595-1663",
            "France. Parlement de\n            Paris"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "Conclusions proposées par la reinc régente à messieurs du\n          parlement et à ses sujets, tant pour chercher les moyens de la générale paix, afin de\n          bannir du royaume mille particulières guerres, que pour instruire à fond le procès des\n          princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau730_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "CONCLVSIONS",
            "PROPOSEES",
            "PAR LA",
            "REYNE",
            "A",
            "MESSIEVRS",
            "DV PARLEMENT ET A",
            "SES SVIETS, TANT POVR CHERCHER",
            "les moyens de la generalle Paix, affin de bannir du",
            "Royaume, mille particulieres guerres, que pour",
            "inſtruire a fonds le procez des Princes.",
            "M. DC. L."
        ],
        [
            "3",
            "Concluſions propoſées par la Reyne Regenmte, à eſsieurs",
            "du Parlement &amp; à ſes ſuſets, tant pour chercher les",
            "moyens de la generalle paix, afin de bannir du",
            "Royaume, milleparticulieres guerres, que pour",
            "inſtruire a fonds le procés des Princes.",
            "LA verité cachée dans les ombrages, &amp; les vertus depuis ſi",
            "long temps eſclaues des malices, commen cent à s’aque",
            "rir quelque franchſe, &amp; de rompre le broûillard qui les em",
            "peſchoit de paroiſtre: les vices meſmes des mauuais Miniitres",
            "de la France, ſont les moyens. par leſquels elles ſort ent de la",
            "priſon ou elles ont eſté ſi long-temps detenuës, au grand pre",
            "judice de cette Monarchie: car ils ont fait vn coup d’eſtat ſans",
            "ſonger à le faire; &amp; penſans ſe rendre redoutables, ſous pre",
            "texte de l’authorité Royale qu’ils veulent deſtruire, ils con",
            "coiuent mille terreurs paniques de leurs deſſeins funeſles; leſ",
            "quelles comme fatalles Meſſageres de leur futeus deſarroy",
            "leur preſagent, malgré leur attante, quelqueéuenement ſini",
            "ſtre, au meſme moment qu’ils ſe croyent le mieux eſtablir.",
            "Tout le monde parle, les oyſeaux ſe rendent intelligibles,",
            "les beſtes mugifſent, on arrache de la compaſſion aux marbres,",
            "les pierres ont plus de voix que Porphire, &amp; la verité à̀ des",
            "é́ chos en la bouche de toutes choſes, pour faire retentir ſes ſe",
            "ueres menaces, iuſques aux oreilles muettes des tyrannies: elle",
            "a deſpecé ſes ſombres volles, elle a pris mille moyens affin de",
            "ſortir du ſilence: elle ſe ſert des vns de ſes ennemis, pour deſ",
            "couurir ſes autres aduerſaires: elle diuiſe ceux qui eſtoient aſ",
            "ſemblez affin de luy faire outrage: elle vnit ceux qui eſtoient",
            "diuiſez à̀ ſon prejudice, &amp; enfin auec des addreſſes qui leur ſont",
            "incognuës, elle les fat entre-mordre, &amp; elle les oblige auec",
            "vne neceſſité ahbſoluë, de ne ſe ſceller aueune choſe importante",
            "aà leur ruyne, tant pour les faire perdre entirant par ce moyen"
        ],
        [
            "veëngeanẽ̃ d’ëux meſmé́s par eux, qu’afin de ſurprendre par",
            "cette voye les plus fins dans leurs ruſes.",
            "Que le Ciel s’ébayſſe, car la terre fait des prodiges, que les",
            "Anges s’émerueillent, car les aneſſes de Balaam piophetizent;",
            "que les Dominations d’en bas ſoient eſtonnées, voyant que la",
            "Iuſtice eteruelle conduit leur main, pour leur faire auec la",
            "lance de la verité percer la poitrine; &amp; que les Principautez",
            "d’en haut ſoient en trarſport, conſiderant que les hommes",
            "menteurs annoncent des veritez au monde, &amp; que des Co",
            "metes jadis errantes, viennent à preſent d’eſtoilles fixes, affin",
            "de l’eſclairer cy-apres de leurs lumieres.",
            "Mazarin coupable, fait dire des veritez pele-melangées auec",
            "que des menſonges aà̀ des Princes qu’il a rendus plus criminels,",
            "tant pour ſe les auoir aſſociez par des preſens &amp; des promeſſes.",
            "que par la bouche de ſes Ingenieurs, leſquels, pour faire ado",
            "rer ſon Sabat auec eulte, aduertiſſent les hommes qu’il ne faut",
            "pas muymurer contre ce que les Roys Cardnaux ordonnent,",
            "&amp; pour ſe deffendre de pluſieurs obirctions, ils font trompeter",
            "auec des pernicieuſes criées, que pour guerir le corps de l’Eſtat,",
            "il ne faut pas empoiſonner les remedes, ce que neantmoins ils",
            "font, &amp; ce qu’ils condamnẽt en ceui quiont ce reproche a leur",
            "faire, affin qu’ils n’ayent aucune priſe ſur les faux Medecins,",
            "qui obſedent leurs laſches Auditeurs de cette maniere, a deſ",
            "ſein de les endormir auec vn venn qut enchante, pour don",
            "ner loiſir au Miniſtre de former &amp; de leur ’a cer la fondre;",
            "&amp;",
            "par conſequent faire voir que s’ils repreſentent les Princes cri",
            "minels; qu’ils ont vne incomparablement, quoy que plus in",
            "uiſible, plus criminelle innocence.",
            "Les Primces ont des creatures qui prophetizent contre Ma",
            "zarin, quoy qu’ils ſoient plus ou moins auſſi iuſtes que ce mon",
            "ſte, puis que comme des chiens muets, ils n’ont rien dit, iuſ",
            "ques à ce que l’intereſt qu’ils ont pris de leur priſon les a fait",
            "abayer contre ce Cyrthe, auec lequel, ils eftoient auparauant",
            "en intelligence.",
            "Que tout le monde crie miracles, car les enfans d’Adans",
            "enclins au menſonge, à cauſe de ce qui les intereſſe; s’accou",
            "ſtument à dire des choſes vrayes, quand cét intereſt les oblige",
            "de",
            "¬¬¬¬¬¬.¬.... -raaaaaaeaaaareaa-aaa-aaa¬¬¬,"
        ],
        [
            "¬¬A¬..",
            "deſuiureévne routé qu’ils combattoient, &amp; de mettré ſur la fin",
            "en euidence, les choſes qu’ils tenoient au commencement ſe",
            "crettes. Ciel, terre, abyſme, principes, &amp; elemens, bëniſſez",
            "les reſſorts admirables de celuy qui vous conduit, tant pour",
            "punir les vns par les autres qu’afiu de les farre éuanouiyr en pa",
            "roles, &amp; de les ſubmerger dans les vagues qu’ils eſcument.",
            "Chacunpour ſo party remuë Ciel &amp; terre, &amp; cela me les fait",
            "embraſſet tous pour les combattre, afin de faire par ceux cy ſur",
            "ceux-là iuſtice, &amp; par conſequent aà̀ deſſein de prendre ven",
            "geanee d’eux-meſme par eux: neantmoins ſuiuant ma natu",
            "Eelle inclination, ie compatis plus aux affligez, que ie n’ay de",
            "la complaiſance enuers ceux qui iniuſtement les affligent,",
            "quoy qu’à leur inſçeu ie tire quelque ſecrete iuſtice de leur in",
            "iuſtice..",
            "Mais laiſſons les acclamations exagerantes, &amp; parlons",
            "en particulier à tous les ordres, d’vne façon plus arre",
            "ſtée.",
            "Mizarin pour auoir le Ceptre, fait publier que les Princes",
            "auoient deſſein d’enuair la Couronne, à cauſe de l’occur",
            "rence des choſes, &amp; de l’extremité ou il a mis les affaires:",
            "&amp; les",
            "Princes captifs demandent la liberté, pour punir Mazarin de",
            "ſes impoſtures, &amp; de faire en ſuitte ce que la reconnoiſſance les",
            "obligera, par dés manieres dont les concluſions ſont reſer",
            "uées à celuy qui de deſſus vn troſne de clartez, preſide aux",
            "plus obſcures cauſes, pour y aſſeoit ſes iugemens auec des ora",
            "cles intelligibles.",
            "Mazarin apprehende la cheute, c’eſt pourquoy il s’appuye",
            "de deux ou trois roſeaux, leſquels il a deſſen d’arracher au",
            "courant de l’incertitude des choſes, ſur l onde mouuante du",
            "quel il ſe croit immuable; &amp; les Princes, voyans par ou ils ont",
            "failly, demandent ayde à ceux qu’ils ont, à leur tres grand re",
            "gret, moleſtez, afin de faire vne tiraſſe, ou, comme ils ſe per",
            "uadent, Mazarin ſeroit pris, au contentement des peuples;",
            "leſquels ne peuuent pas voir de quel coſte viendra leur bon",
            "heur ou leur ruyne, c’eſt pourquoy ils ſont vn iouüet auec lequel",
            "on fait mille diuers perſonnages, &amp; vn glaiue qui ſe ietre",
            "ſouuent du coſte de celuy qui au commencement s’en veut",
            ".... ar¬¬¬,ao-¬¬.. ¬."
        ],
        [
            "6",
            "defendre s &amp; qui ſar la fin medite de luy couppet la gore.",
            "Mazarin n’eſt pas dépourueu de ces pretextes, &amp; ſos Falei.",
            "teurs à gages ne luy manquent pas d’inuentiõs pour faire char.",
            "ger les Princes, d’vne coulpe dont il eſt la cauſe: il diſtrait",
            "par ce moyen de deſſus luy les eſprits de ceux leſquels il noirci.",
            "en leur faiſant porter la veue ſur des priſonniers, qu’il a tou.",
            "habillez de ſes crimes; pour empeſcher qu’aucun ne les regar.",
            "de en ſa perſonne. Les Princes au contraire, teſmoignent par",
            "leurs interpretes mille reſentimens, mais puis que cela ne les",
            "peut ſeul iuſtiffier; la Cour en doit prendre cognoiſſance, &amp;",
            "leur infliger ſuiuant les voyes de la iuſtice, le bien ou le mal",
            "qu’ils meritent, par ce qu’ils le requierent eux meſme auecin",
            "ſtance.",
            "Les hommes ont fait de feux dë joye, voyant gemir les Prin",
            "ces qui les ont fait pleurer: mais ils ne pleurent pas de ce que",
            "Mazatin ſubſiſte, lequel eſt la principalle cauſe qu’ils gemiſ",
            "ſent. Le bon- heur qui leur arriue des Princes priſonniers, eſt",
            "leur mal heur en Mazarin liuré: &amp; la liberté on laquelle ils vi",
            "uent par le moyen de Mazarin, eſt pire que l’eſclauage ou on",
            "preted que les vouloient mettre leurs Alteſſes. Mais en vain",
            "vn autre le rompt la teſte de leur remontrer, qu’ils ont fait vn",
            "ſerment ſolemnel, deſſus l’Autel de leur pareſſe, de vouloir",
            "viure laches, &amp; de ne s’en point mettre en peine.",
            "Aſi a ure Pars, onſëſert de tou bras,",
            "Pour baſtir dans tes nmurs, le couteau quetu forge,",
            "I’our t’en faire punir, quand tu ny penſeras,",
            "Et t’en faire couper à toy meſime la gorge",
            "Les ignorans miſerables ſe reſiouyſſent de tous coſtez de",
            "leurs miſeres. Ils applaudiſſent Meſſieurs de Beaufort, &amp; le Co",
            "adjuteur, comme ſi leur intereſt deuoit eſtre appellé vne iuſtice",
            "puis que d’ennemis irreconciliables de Mazarin, ils s’inſinuert",
            "dans ſes bonnes graces. Il leur a baillé́ des choſes à ronger,",
            "c’eſt pourquoy ils n ont plus enuie de le mordre, mais par vn",
            "iuſte deret, Dieu les prendra tous dans vn meſme piege, afin",
            "que comme ils ſe ſont malreſiouys &amp; qu’ils ont fait mal reſ",
            "ioüyr les peuples de la priſon des Princes, ils les faſſent dau",
            "tant plus crier au renard, qu’on ne pouuoient pas penetrer",
            "¬- .¬¬¬",
            "a. --aſ-ae."
        ],
        [
            "3",
            "(qué par leurs euures,) ces Vliſſes: aà̀ cauſe que les bel les app",
            "r ences auoien publiec, les enuironnt ient, comme Dedalle,",
            "d’vn Labyrinthe.",
            "Dequoyleurſeruiront leurs grandeurs dans le Louure,",
            "Puis que la verité les iuge par deffauts,",
            "Et que rien n’eſt caché, que ſon œil ne deſcoaure,",
            "Qu’elle les met plus bas, qu’ils ne s’eſtimoient baut;?",
            "Leur iuſtice s’egualiſe, d’inuiſibles intereſſez &amp; des maniſe",
            "ſtes mécontans qu’ils eſtoint, quand Mazarin les a contrains de",
            "ſe ietter du coſté des peuples, afin de faire la guerre à̀ ſes bon",
            "nes graces: ils viennent des viſibles intereſſez, mais d’inuiſi",
            "bles contans: par ce qu’ils ne veulent pas faire connoiſtre la",
            "ioye qu’ils ont des faueurs dont il les accable, à̀ raiſon dequoy",
            "ls le laiſſent en paix. Conſidere vn peu courber ces fortes pal",
            "mes, &amp; comme les fatigues qu’ils ont eu aà̀ combattre leur en",
            "nemy ſous le harnois, leur bnt acquis des lauriers! Ces vilaines",
            "onqueſles les rendront malheuréux, par ce qu’en partageant",
            "les deſpoilles d’vn funeſte preſage, toute l’Europe verra luſ",
            "qur aoquel poine ils ont eſe ſores lle ont pris l’intereſt dupeu.",
            "plepour ſare la uere aur bonnes graces de ianarin, &amp; pui,",
            "c’eſt routs ils le laiſſent enepos apres les auoir obtenues, opnt",
            "ils pas fait aſſez?",
            "Prenez garde qu’on ne vous faſſeregaler, ce que vous man",
            "Se ſa auidammen&amp;s que vou n’eedlaniee de colere , npre,",
            "auoirbondy dvn ndeu plaiſirla iuſice faiſant connoinre",
            "lre dplieine, vousooiiuſi fort de ſea elareanes euleuns,",
            "nſeel eode ouns enbedit aumiroi de ſen eneeieie es leunus",
            "eodei ſieonr tles i os propresyrouns Ceoe noy, que",
            "oe e nie s eſt nsplunrande ue ecele de eus qes es",
            "u oe e onoe ue i eauſe que vous ue des aparenees dle e u",
            "&amp; eu des rayr ouſuppſe viees, vous ſoye aplaudis en e n",
            "aole eoleſlne l ue l oiernr bliſnpeen e oron oue ee",
            "lne lnelde ſeni oiens eſre puseaites oue ou, enee ou s",
            "tes iruperable pa ce que ce quils ont ſaire de l e n e",
            "nl eſ conmu de tou, &amp; ue ce que vous aue fur de s e",
            "nunoe eſe iroenereniole a ouoineſnt, le ie e us e e",
            "equiuoque, &amp; ne me prener pas en cette aſaire por le ,",
            "... . Laeaa¬ a-ceaneaf A.."
        ],
        [
            "partie, car ie n’en laiſſe pas ſeulemont la connoiſſance à",
            "out le monde, mais à̀ vous meſme, afin que vous ſoyes l vn &amp;",
            "l’autre, puis que vous aués dans les eſprits, les pieces lpecialles",
            "du mauuais accord fait auec voſtre aduerſaire.",
            "Chacun commence de raiſonner ainſi, pout ſonder voſtre",
            "iuſtice.",
            "Si Meſſieurs de Beaufort &amp; le Coadiuteur euſſent eſté bien",
            "en Cour, &amp; qu’apres les leuees faites contre Paris, ils ſe fuſſent",
            "par vn aCte de iugementiettés du coſte des peuples, pour les",
            "deffendte du Miniſtre qui les attaquot, ſous pretexte de l’au",
            "thorité Royalle; chacun iugeroir de leur integrité auec con",
            "ſcience. Mais tous ſcachant tres bien qu’ils eſtoient meſ",
            "contans; l’vn, pour ny auoir iamais peu obtenir vn méchant",
            "benefice,(apres leſquels ceux de cette robbe dé chirent vne",
            "infinité de fois, celuy qui le fut vne ſeule au Caluaire) &amp; l’au",
            "tre à cauſe qu’il l’auoit tenu cinqans au bois de Vincennes, ou",
            "il auoit deſſein de luy faire paſſer toute ſa vie, il s’enſuit que les",
            "raiſons part iculieres qui les ont obligez de ſe ietter du coſté des",
            "affdigez, ne ſont pas l’intereſt general de la iuftice populaire,",
            "dont ils ſe voilent, quoy que cette meſchante couuerture en",
            "porte le maſque, ains le leur propre, quoy que peu de perſon",
            "nes s’en apperçoiuent.",
            "Vne partie des mécontans ont ſouſtenu Paris, pout diuerſes",
            "conſiderarions; voas eſtiez de ce nombre: mais pour n’auoir",
            "eu vS app’audiſſe ens, ils n’ont pas ohbt enu de ſemblables fa",
            "eurs, ahin de meter d’vn ennemy de pareilles recompenſes",
            "t Sivous euſſiez eu du credit à la Cour, vous n’auriez peut",
            "eſtcpas fait comme ceux qui y eſtoient auancez, &amp; qui par le",
            "eie e eiee",
            "deuoir, l’honneur, ou le lucre de leurs charges ſembloient",
            "eſtre obligez à l’execution de ce qu’ils ont peu faire, affin d’o",
            "ſance: mais vous euſſiez fait pire, puis que l’experience nous",
            "confirme que deſia vous le faites, &amp; que les ameçons auec leſ",
            "quels on vous prend ne permettent pas qu’o en doute, a rai",
            "ſon de quoy ( ſi l’ouurier ſe connoiſt à l’œuure) voſtre roue à",
            "le",
            "dernier terme de ſon mouuement dans vn maudit centre. On",
            "vous eſtredeuables, ſion a de l’obligation, à ceux qui rcgar",
            "dent pluſtoſt, leur intereſt, leur vtille, &amp; ce qu’ils",
            "attraperort",
            "par"
        ],
        [
            "par la bienueillance des peuples; que leur amitié, la iuſtice ny",
            "e droit. Si vous auez ſouſtenu vne bonne cauſe vous vous",
            "rendez de tous coſtez vituperables, par vos mauuais effects.",
            "Ayant appuyé Paris contre le Cardinal, auec vne intention",
            "ſimiſtre, peut-on appeller cela haut? &amp; de ſe reconcilier à Ma",
            "zarin en delaiſſant le peuple, a ton iamais rien veu de ſi",
            "bas?",
            "Mais il ne s’enſuit point qu’on le laiſſe, direz vous: mais ie",
            "vous reſponds que vous vous mettez au chemin de le laſſer,",
            "par ce qu’il eſt impoſſible de ſeruir d’vn meſme temps à deux",
            "malſtres incompatibles, leſquels vous voulez faire accorder,",
            "aà Dieu &amp; au Dable, à Mazarin &amp; aux Peuples, aux richeſſes",
            "de l’vn &amp; à la pauureté de l’autre: &amp; ſi vous aſſeurez que cela",
            "ſe peut, ſans inconuenient, vous donnez vn démanty à Ieſus",
            "Cnriſt, le quel aſſeure du contraire auec verite. De là on con",
            "clud, que non ſeulement vous faites voir auſſi clair que l’Euan",
            "gile le deſſein que vous auez de laiſſer les Peuples, en vous",
            "vniſſans ſi fort a Mazarin, &amp; par conſequent à leur ennemy",
            "mortel; mais bien dauantage, vous leur donnez des conject",
            "res infaillibles que vous les y vulez liurer, &amp; ce auec daurant",
            "plus d adreſſe qu’ils auoent quelque creance en vous, &amp; que",
            "vous croyez qu’ils ne ſe douteront pas, des loups couuerts de",
            "la peau des brebis, ny de ceux qui ſe ſeruent des baiſers dvne",
            "feinte amitié, pour les liurer a leur bourreau en les trahiſſant.",
            "Les charges dont il vous deshonore, en ſont des preuues tres",
            "certaiues, &amp; il ne vous a diuiſez des Pariſiens que pour vouns",
            "en faire abhorrer, afin que comme vous les expoſez à̀ ſa gueule,",
            "qu’ils vous abandonnent à ſa mercy. Ce Cyclope auquel on va",
            "creuer les yeux, ſe ſert ainſi des vns pour attraper les autres; &amp;",
            "ſur la fin Deu ſe ſeruira de luy, pour l’attraper luy meſme.",
            "Vous n’eſtiez pas de niueau en ſouſtenant Paris, &amp; auec Ma",
            "zarin vous n’auez pas la droitte ligne.",
            "Par tout vos mauuaiſes intentions vous font clocher, vons",
            "eſtes conuertis en vne meſme é quite, ou pour mieux dire vous",
            "eſtes reſolus envn pareil vice qui vous reſour.",
            "Ie ſçay que ces veritez, comme vn eſſein d’abeilles, vous",
            "piqueroit iuſqu’aus vif: mais vous auez aà̀ faire à vne Ma jeſté"
        ],
        [
            "Souueraine leur conductrice,qui e vous craint pas.",
            "os vices fort couaerts, ſont aplauds de tous,",
            "au alos que chacun, les connoiſira viſibles,",
            "I en ſera confuus, à tout le moins pour vous,",
            "ui les rendeZ (Meſsieurs, aſſeZ imperceptibles.",
            "Beaufort, crains que le deluge des graces que Mazarin té̈",
            "verſe, ne ſe tournent en vn dautant plus grand orage, qu’il",
            "t’ébloûit d’vune fauce ſerenité, &amp; que le morceau auec lequel",
            "il t’afriande ne ſe donne qu’à des perſonnes qui ont fait de",
            "grands ſeruices, &amp; nonpas aà̀ vn ennemy Mazariniſé, lequel",
            "trouuant la commodité de ſe vanger par le peuple de ſa cauſe",
            "particuliere, ou pour mieux dire le moyen par lequel il pou",
            "uoit l’obliger à l’aſſaillir de l’abondance de ſes faueurs, ena",
            "embraſſe l’oc caſion, afin de perdre, auec la force de la popu",
            "lace, celuy duquel tu reç̧ois le bucher, pour luy faire en der",
            "nier lieu vn ſacrifice de ta premiere foibleſſe. Apprehende l’e.",
            "ſtirilité dans vnc année ſi feconde, toutes les autres de ta vie;",
            "car ce Peuple qui t’a ſi aueuglement aplaudy, commence de",
            "t’auoir en autant d’auerſion, en te deſcouurant, qu’il auoit vne",
            "bonne eſtime de ta perſonne, quand tu eſtois moins viſible.",
            "Vne poignée de petites femmelettes &amp; des crocheteurs ſeule",
            "ment te reſtent, leſquels te donnent encore plus d’iniuſtes",
            "louanges, par ce que tu t’es ſeruy, ſous le pretexte de leur fai",
            "re ſeruice; qu’on n’en donna d’équitables à celuy qui de ſept",
            "pains auoit raſſaiſié ſept mile hommes. Toutes tes proüeſſes ont",
            "là leurs bornes, car les perſonnes qui ont tant ſoit peu de iuge",
            "ment, ne s’ebaiſſent plus en conſiderant que de ſi peu que tu",
            "as ſi mal ſemé, tu as recueilly tant d’injuſtes courbeilles, mais",
            "de ce que les Princes ſont ſi rigoureuſement punis pour auoir",
            "voulu faire le ſemblable. Chacun iuge la premiere racine de",
            "ton intention, par les mauuaiſes branches qui en ont eſté pro",
            "duites en conſequence, &amp; de ta cheute à cauſe que tu en meri",
            "te vne pire que la leur; dautant, comme l’on dit au Prouerbe",
            "du Chat; qu’ayant vne fois eſté échaudé en de l’eau boüillante",
            "tu ne te deuois pas mettre au chemin de te faire rejetter dans la",
            "meſme chaudiere. Les Princes ont eſté deceus par des promeſ",
            "ſes, &amp; tu es enſorcelé de preſens, explique la deſſus, ce que",
            "ie",
            "veux dire.",
            "¬¬¬¬¬¬"
        ],
        [
            "Beaufort, ealme toy bien, eache tes intereſts,",
            "Trouble l’onde ou ton cœur s’eſjout à la nage:",
            "Tout eſt ſerain pour toy, mais prend garde aux areſts,",
            "D’vn Dieu qu ſçait forger viftement vn orage.",
            "Coadjuteur, ſonge comme tu as traitté Monſieur Harſan,",
            "ou pour mieux dire le viſible Ieſus dans vn des par faits Predica",
            "teurs de l’Europes &amp; conſiderant quetu as eſte ſi injuſe, con",
            "re afiauguſle eemplaire du diuin Prorotype, regatde qu’el.",
            "le peut eſtre ton équité, au moment que tu t’es ierre du coe",
            "des Peuples, dans la plus grande partie deſquels la lunmiere",
            "dans les renebres, ſans qu’ils la comprennenrs l raiſon denuoy",
            "ils ne meritoient pas tant ton ſecours, ny par le droi d .",
            "Veu ny par les reeles de la Moralle, Comme ce luy que tu",
            "inuſtement perſecute l’ exemption de tes outrage ce qui ſait",
            "eriabolenent oit que u as combattu la verité en vn iulle, pat",
            "mlee, &amp;protege ton amour propre en vne populace auee",
            "vne feinte bonté.",
            "le ne diras tu? que tu eſtois ſon Superieur, &amp; qu’il n’o.",
            "eaſois pus aes conmnnmdemens &amp; ie re eſpond, le lo,",
            "ie t il pasron Suuerieur’ ouy pourquny enre lerant dueit",
            "de Paris , pne l’as u ſuiuy a ſaioé cermain, pour aequiſeter?",
            "des Cardinau, leſouels fout paſer leur ordes pout ceu d",
            "Pince, comme ru faisſouuent ſoiuretes deens parieuliers,",
            "pour les Gcneraux de Dieu? reſponds à cela.",
            "Il eſt iuſte que tu obeiſſes aux ordres du Roy, s’il ne te com.",
            "pnderienconre Deu &amp; le prochain ou que une luy obeit",
            "fes point, s’il le fait.",
            "S lua droict de luy reſiſter en choſes iniuſtes, &amp;",
            "uen conſequence de céla u te ſlois letre du coſe e",
            "Paris, comme reconnoiſant de l’i juſtiee dans lee rqn",
            "nanees Rovauz, oupour mieux dire en eeles de, dunites,",
            "onſieur ſan a il malfit, de preſener la orce oe peu",
            "es pan ce que le ſunslug eomnande, deaue que de la pnn de",
            "Peu eonne vnliniſe eterieur de l’s lſe, u luyoulos,",
            "peſeire de erines boroe qu il oure paſa redaurarur ue e",
            "le puloin dblaer de pre ſe aeanode s e pei ue nlu",
            "lre pue e i l voulois puſlei ooeyr a oies ou unr ilee",
            "mes - a raiſon dequoytu asremue Ciel&amp;terepour le per,"
        ],
        [
            "Mais ſi tu ne dois pas deſ obeyr au Monarque ton Superieur,",
            "ains luy acquieſcer par vne obeyſſance aueugle, comme tu",
            "vo lois qu’elle te fut renduë de ce pe ſonnage, que ne l’as-tu",
            "fait e uers le oy, affin de le condamrer par tonexemsle, du",
            "1efus qu’il en fit à ta perſonne? as-tu plus de priuilege comme",
            "ſujet dé ſa Maieſte, qu’vn vieux conſomḿ n’en aura enuers",
            "vn ieune Preſtr?",
            "Ne me reſponds point auec vn deluge d’abſurdes falaces,",
            "afin de cacher tes injuſtices, ſous vn problematique conflit de",
            "iuriſdictions, car outre que toy meſme fei ois auorter tes conſe",
            "quences, ie les diſſiperois ſi viuement par les Eſcritures Sain",
            "tes, à la iuſtiffication de l’innocence, &amp; à la honte de tes",
            "coul",
            "pes, que chacun auoüroit auec moy que tu es plus criminel",
            "d auoir deſ obey aux Miniſtres du Roy, par ce que tu n’en pou",
            "uois tirer aucun Benefice, &amp; de t’eſtre ietté du coſté des",
            "Peu",
            "ples pour cette ſeule cauſe: que non pas Monfieur Harſan de",
            "t’auoir deſ-obey, par ce qu’il obeiſſoit à Dieu, malgré ta def",
            "fence, ny que d’auoir eſcrit vne Apologie contre toy, à cauſe",
            "ne no ne eneene enſeoele enounele e ne",
            "tire vn ſujet de crime. Il s’expoſa à ſe faire perſeeuter de toy,",
            "pour l’amour de lavertu, &amp; tu t’es auantuŕ à te faire combat",
            "nelinunine eus ereoune ie eeuile onr re ouni,",
            "vice. Il y a bien difference de tes œuures aux ſiennes, ie paſſe",
            "comme vn eſclair ſans eſplucher à fonds cette ma: iere; ie l’a",
            "bandonne à ta mercy, apres auoir inſtruict le monde de ron",
            "equité la plus magnifique, affin que par cét eſchantillon il iug",
            "du reſte de ta piece.",
            "Poy-tu Coadjuteur, le ſoir &amp; le matin,",
            "es deux poles rougir du Soleil qui s’en bouge.!",
            "Redoute ſes rayons, par vn rreſt diuin,",
            "Et ſon coup de iuſtice, deſſus ton chapeau rouge.",
            "Duc d’Orleans, examine ta vie, &amp; voy comme tu as reco",
            "gneu Dieu, &amp; que tu le recognois encore de t’auoir tiré de la",
            "miſere! tu n’es pas ſeulement venu pire que le Richelieu que",
            "tu blaſmois, alors qu’il exerç̧oit ſur les Prouinces, de moin",
            "dres cruautez que tu n’as prattiquées ſur tout le Royaume;",
            "mais auec Mazarin &amp; la Reyne Regente, tu t’es ſurpaſſé toy",
            "meſme",
            ".¬ a¬¬¬¬"
        ],
        [
            "meſme, tant vous auéz ënſemble voulu ëncherir par deſſus cî",
            "menſtrueus original, pour laiſſer àla poſterité d’horihles co",
            "pies Q, nd on te l’oſe remontrer pour te faire reconnoiitresxu",
            "ne meaces que des potances, affin de t atrer l’ire du Ciel ſur la",
            "tertre. Le eutenant en cela tres iniuil, ardieu à bon ̀̂roit",
            "iuge plis que criminel, &amp; quelques autres nourris de chair &amp;",
            "de ſang, &amp; par conſequent adonnez au carnage font les bons",
            "valets pour aſlouuir ta bonté, mais ils fe oient mieux de ſe pre",
            "parer à receuoir le coup que l’on ordonne à leur malice. A",
            "lieu de proſcrie de cette façon les iuſtes, comme on a iadis",
            "fat les Senateurs d Rome, longe que la uſtice d’vn Dieu que",
            "tuoutrages, par de ſi volontaires bourreaux, te pourra con",
            "traindte, &amp; à eux, de figner le breuet de ta tranſmgration en",
            "Babylone, &amp; comme a Baltaſar, t’accabler du glaiu de ſa pa",
            "rolle laquelle i ta deſia fſait prononcer de ta propre bouche,",
            "alors que pour te faire uger en plein Sena, ilte fit ſeruir de l’e",
            "xemple de Nabuchodonoſor, pour te faire ſurprendre de le",
            "vouloir ſeduire, &amp; t’obliger à eſtre ſans y prendre garde)",
            "s autre Caiphe, propre prophere de ta future deſ",
            "Crains du grand Roy des Roys, auecque ton grand train,",
            "Vn fate deſaroy pour vn coup de tonnerre,",
            "Car il peut e br ſer, de ſa diuine main,",
            "Comme l’eft d’vne foudre, vn ounrage de verre.",
            "Mazarin, ie ſçay que quoy que tu ayes quelque tremeur,",
            "quand tu taſches de marifeſter tes forces pour te rendre redou",
            "table, que tu es neantmoins vnelprit tenebreux, puis qu’on",
            "iuge de la cauſe par les effets, &amp; que tutrembles au milieu de",
            "tes aſſeurances: mais ie ne croypas que tu ayes tant d’inuen",
            "tions comme on t’attribuë, &amp; deſquelles tu tires vne vaine",
            "complaiſance, en t’imaginant qu’on t’eſtime vn grand Genie,",
            "par ce qu’on te conſidere auec eſpectacle, comme le but tra",
            "gique de mille lugubres Cataſtrophes, leſquelles ſont la plus",
            "grandepartie inuentées par des perſonnes, qui pour faire eſ",
            "clorretes vices à tout le monde, t’épanoûiſſent des Conſeils,",
            "affin det inſtruire à des voyes, auec des claires lumieres, que",
            "tu n’aurois iamas peu conceuoir dans tes tenebres. Sans doute",
            "D",
            "¬¬¬¬ ¬¬¬¬ -¬.."
        ],
        [
            "Dieu conduit leur main pour te faire ſemer des piegës, é̂z lieux",
            "ou ils te donneront moyen d’attraper les autres pour te pren",
            "dre. On te condamne de mille maux que tu as faits, &amp; pour",
            "cela on t’a chemine à des pires que tu pourras faire.",
            "La iuſtice t’atend, redoute ton abondance, comme vneé",
            "diſette, &amp; ton inopinée fortune, ainſi qu’vn precipice. La ve",
            "rité te traittera comme les autres, apres auoir laiſſe entaſſer la",
            "melure de tes crimes, afin d’en mieux tirer les richeſſes deſa",
            "vengeance. Tout le monde s’efforce de te combatre, &amp; ſi d’vn",
            "coſte tu en as fourny l’occaſion, tu ne merites pas de l’autre, ie",
            "t’aſſeure, que perſonne s’en donne la peine.",
            "Car pourquoy nurmurer, comme onfait aujourd’huy,",
            "D’vn procez quie Diea ſeul prend la peine d’intruire,",
            "Puis qu’ilſt aſſeZ fort, pour oſter ton appuy,",
            ".",
            "Et vous faire ̀ tous deux, l’vn par l’autre detruire?",
            "Regente, ſi le tonnerre de la parolle d’vn Dieu qui tonne,",
            "fltte ainſi vos mauuais effets; conſiderez comment il traittera",
            "leur mauuaiſe cauſe, puis que vous auez ſi fort combattu ſa",
            "pa, cn entretenant vne injuſte guerre, &amp; par ce moyen hay",
            "l’objet de ſon amour!",
            "On vous nomme bonne, &amp; cela vous deuroit plus eſcanda",
            "liſer, que ſi on vous appelloit meſchante, eſtant ſi inhumaine",
            "enuers vos freres; par ce qu’on vous attribue mal d’vn coſté, ce",
            "que vous meritez bien de l’autre: Ieſus, quoy qu’il fut plein de",
            "la meſme bonté, vous deuroit en cela ſeruir d’exemple, dau",
            "tant que quand on le voulut traitter d’vn titre qui luy appar",
            "tenoit, il proteſte que Dieu ſeul eſt bon, afin de ne rauir pas",
            "cette gloire à ſon Pere, au lieu que vous y prenez vne bien mal",
            "ordonńe complaiſance; le Fade gouſt de laquelle fait vomir",
            "toute ſorte de perſonnes: le Verbe pouuoit eantmoins rece",
            "uoir auec drot, ce que pluſieurs vous preſentent auec injuſtice.",
            "Si on nomme bienueillance, les careſſes que vous auez fait &amp;",
            "faites aux Peuples pour les eſgorger, on peut baptiſer de de",
            "bonnreté les mœurs feroces des tygres, &amp; de douceur la",
            "fierté des viperes, par ce que les vnes lont douces, &amp; les utres",
            "debonnaires de cette ſorte. Mais les Sages n’auoüront iamais",
            "que le vice ſoit la vertu; ny la vertu le vice, pour agree vne",
            "¬¬¬¬¬¬¬¬a¬.¬-am¬ -maL¬¬..2 -¬¬¬ ¬¬¬¬¬¬¬¬-a---a¬ Laaa,, a-alaſ¬¬¬’e"
        ],
        [
            "15",
            "relle Metamorphoſe, auec laquelle les fols vous diuertiſſent,",
            "afin de vous faire trouuer le Paradis dans l’Enfer, &amp; l’abyſme",
            "dans la gloire; bien loin d’auoir de ſi deſreglées opinions, auec",
            "leſquelles vos Miniſtres vous donnent vn faux calme pour peſ",
            "cher en eau trouble, qu’ils ne reconnoiſſent ſinon l’ordre qui",
            "arriue en vn Royaume par les vertus, &amp; les deſordres qui y ſont",
            "arriuez des perſonnes vicieuſes. La mere de Neron ayant",
            "apris que ſon fils ſeroit Empereur, mais qu’il la feroit mourir,",
            "dit hautement que ie meute pourueu qu’il regne; parolles qui",
            "eſtonnerent ſi fort les deuins qu’ils déplorerent vne ſi paſſion",
            "née fole mere, &amp; il eſt à croire que Dieu, afin de la punir",
            "d’vne",
            "ſi deſordonnée bonté, voulut que l’effect s’en enſuiuit, pour",
            "n’en laiſſer pas viure l’aueugle cauſe. Madame, vous eſts mere",
            "de deux fils, auſquels la Couronne eſchoit par heritage, &amp; la",
            "coniecture Morale qu’ils ne vous feront pas mourir pour re",
            "compenſe de les auoir mis au monde; on vous entend neant",
            "moins dire par la bouche de vos œuures: que mes enfans &amp;",
            "tout le Royaume periſſent, pluſtoſt que Mazarin ne regne; pa",
            "rolles mueres qui iettent ſi fort dans l’eſtonnement ceux qui à",
            "vos operations les rendent intelligibles, qu’ils déplorent en",
            "uers vos fils &amp; enuers vous meſme, le malheur d’vne ſi folle",
            "mal",
            "paſfionnée Reyne Mere; &amp; il eſt à croire que ſi Dieu élit vos",
            "enfans à la domination ce que ie ne nie ny aſſeure) qu’il",
            "permettra auec plus de droiſt qu’à celle de Neron de faire ſur",
            "vous par iuſtiee, ce qui ſeroit horrible par nature, par ce qu’il",
            "y a bien plus de ſujet du coſté de vos enfans de vous faire mal",
            "traitter toute voſtre vie, que Neron n’en eut de donner la mort",
            "à celle qui l’auoit porté dans ſes entrailles, dautant qu’elie luy",
            "teſmoigna vne aueugle affection de vouloir mourir pourueu",
            "qu’il regnat, &amp; que vous en monſtrez peu à vos fils, de vouloir",
            "faire regner Mazarin pour les empeſcher d viure.",
            "Voyezvn peu, ſans en croire vos flatteurs, iuſques à quel",
            "point vous eſtes bonne: les grands biens que vous auez fait aux",
            "Peuples, pour reconnoiſtre Dieu de vous auoir tirée de la mi",
            "ſere, ſont ſi petits enuers tous, pour vous traitter de bonté,",
            "qu’ils ne ſont pas connoiſſables à perſonne: c eſtpourquoy, par",
            "vu uſte decret, il vous garde precieuſement vn naufrage, mal¬"
        ],
        [
            "16",
            "gré meſmé voſtré eſperance, pour auoir ſi fort abuſe de ſes",
            "graces.",
            "Ayant tout mutiné, craignZ, ô pauure Reyne,",
            "Dans le Conſeil d’en haut vne Cour Souueraine.",
            "Les recheutes ſont les plus dangereux &amp; plus propres re",
            "medes que la toute puiſſance puiſſe donner à vne maladie in.",
            "ueterce.",
            "Si Dieu vous fait pardon, il vous chaftiera,",
            "Fer plus que iamais ſentir de la miſere,",
            "Et ſa main iustement de vcus ſe vangera,.",
            "O comme vn rude Iuge, u comme vn tres dou Pere.",
            "Derechef, aprehendez les vns &amp; les autres, par ce que vous",
            "vous eſtes pour diuerſes conſiderations vnis &amp; deſvnis, à deſ",
            "ſein de iouer vos tragedies ſurlvn theatre auquel on donne",
            "mille diues viſages, au prejudice des pauures, leſquels vous",
            "faites vne fois ſemblant de ſoutenir, afin d’en efſtre appuyez",
            "quand on vous pince, pour les egorger vne autre, lors que",
            "vous auez, par leur entromiſe, poſé l’ancre de vos veines eſpe",
            "rances.",
            "Samctun &amp; terribile nomen eius initium Sapientie timor Donaini.",
            "Acheuez, Satelites des tyrans, de faire dreſſer vos potances,",
            "pour y pendre les iuſtes, mais donnez vous garde d’vnreuers:",
            "car la iuſtice diuine qui les protege &amp; qui vous recrimnaliſe,",
            "vous pourra obtenir d’elle-nmeſme, ce que la Reyne Eſter im",
            "petra du Roy Aſucrus, &amp; ainſi faire mettre les maudits Amans,",
            "és gibets qu’ils deſtinoient aux benis Mardochées: elle n’a",
            "pour conduire cela de vos propres mains, qu’à faire tourner la",
            "Medaille. Vous vous moquez des menaces, par ce qu’a cauſe",
            "de vos exterieures grandeurs, vous pouuez dire, quand, &amp;",
            "comment eſt-il poſſible que ces choſes ſe faſſent ? mais vous de",
            "uez ſçauoir que Dieuvous dira le quand, &amp; le comment, alors",
            "qu’il vous chargera du peſant pox, ou pour mienx dire du dam",
            "inſuportable de vos crimes: ils ſont deſia dans la balance, ne",
            "vous inquietez point en attendant la condamnat ion que vous",
            "en encourrez, ſi vous ne quittez vos mauuaiſes voyes; car pot",
            "aunr eile eſu ſelaee enen enien enne n hneae.",
            "Quand"
        ],
        [
            "Quand Dieu voulut tirer la poſterité de Iacob d’Egypte,’il",
            "fitfaire vn ſigne ſur les lieux ou elle demeuroit, afin que les li",
            "gnées ne per dſſent pas le ſouuenir de cette deliurance; &amp; en",
            "ſtte, comme vne fureur de feu il les fit ſortir d’vne terre ou ils",
            "eſtoient eſclaues, dans laquelle les Pharaons qui y regnoient,",
            "n’eſtoient pas meſchans, à l’eſgal de ceux que nous v oyons",
            "dans ce ſiecle, tant leur bonté à empiré́ ſur leur malice: car les",
            "Miniſtres les ont, non ſeulement fait reſuſciter, afin d infliger",
            "des tourmens aux hommes, mais encore voir l’aduenement de",
            "l’Antechriſt en leurs perſonnes, &amp; celuy des Demons enleurs",
            "Satelites, puis qu’ils égorgent ſi fort Ieſus dans ſes freres, auec",
            "vnbeau ſemblant de l’honorer, en luy batiſſant des Temples,",
            "pour l’y ſacrifier auec horreur dans les innocens, comme s’ils",
            "eſtoient des criminelles victimes.",
            "De cette façon viendra le iugement, on mangera, on boira,",
            "on ſe mariera,on batira des maiſons, &amp; comme on vit arriuer",
            "le deluge de l’Vniuers, Et l’embraſement de Sodome, d’vn ſoit.",
            "fait vous verrez vn deluge &amp; vn iugement tout enſemble: le",
            "quel, quoy qu’il paroiſe fot eſloigne, eſt peut eſtre plus pres",
            "de la porte que vous ne penſaz pas. Et que ſçauez vous ſi ce",
            "n’eſt point icy vn horloge qui vous le marque, &amp; comme Dieu",
            "aduertit Lot &amp; Noé afin de ne perdre pas loes iuſtes parmy les",
            "injuſtes, ſi ce n’eſt point le regiſtre de ceux qu’il ne veut point",
            "ſauuer de ſes ſeuerirés, à raiſon dequoy il fait voit à l’œil cette",
            "mauuaiſe yuroye parmy le bon grain afin qu’on l’arrache *",
            "ie ſuſpens là mon iugement, pour n’en faire pas eſclorre trois",
            "diuerſes penſeées toutes veritables, &amp; me contente de dre",
            "qu’vn iour",
            "Ces monſtres, mais en vain, diront, pix ſoit ſür nous",
            "Pour, s’inueterans plus, aller de pis en pire,",
            "t Dieu par vn a reſt, qui les ſurprendra tous,",
            "Epuiſera ſur enx les reſors de ſon yre.",
            "Senat, obſerue les Declarations, leſquelles Dieu ta faites",
            "donner pour cela, afin de t’en recompenſer ſi tu les mets en",
            "pratique, ou t’en punir vn iour ſitu les neglige. C’eſt à toy à̀",
            "eſtre l’inſtrument d’vne celeſte Duinité ſur la terre. C’eſt a toy",
            "àprendre la tutelle dvn Roy mineur, de purger ſa maiſon des",
            "E"
        ],
        [
            "18",
            "volleurs qui l’ont reduit depuis trente années &amp; à ſes ſujets à̀",
            "l’aumone, &amp; d’y mettre des ames benignes, deſintereſſees &amp;",
            "liberales, pour la releuer &amp; faire fleurir tout le Royaume. Le",
            "Demon, par vn Richelieu, a dilatté ſa malice de branche en",
            "branche par les coheritiers de ſes mœurs, auſſi bien que de ſes",
            "hbrigandages, dont Mazarin eſt le depoſitaire, afin de conti",
            "nuer aux hommes les ſupplices des damnez qu’il a mis ſur la",
            "terre: Dieu veut auſſi par vn, communiquer ſa bonté de cœur",
            "a cœur pour en faire participer toutes les creatures, afin de",
            "laiſſer aux ſiecles aduenir, la bien- heureuſe poſſeſion du Para",
            "dis qu’il veut mettre au monde. C’eſt à toy a l’élire puis qu’il",
            "te",
            "le preſente. C’eſt aà̀ toy à vouloir &amp; faire, ce que Dieu veut ’que",
            "tuveûilles &amp; que tu faſſes: commence en ſa confiance, &amp; tu",
            "finiras bien auec luy. Laiſſe l’engourdiſſement inſuportable à̀",
            "la meſme laſcheté. Ne rauale pas ta nature, au prejudice de la",
            "magnamité que tu dois auoir.",
            "Pluſieurs penſent te blaſmer en t’atribuant le cœur d’vneé",
            "poule, mas pour te ſouhaitter vn fort Lyon, ie ne te deſire que",
            "le courage de ce Leopard. Salomon entre les choſes remar",
            "quables de la nature, repreſenre le Cocq, ſon male, comme",
            "vn des plus courageux; mais la femelle, quoy que foible dans",
            "ſoa eſpeee, ne l’eſt pas moins. Quel Elephant n’afronteroit",
            "elle pas, s’il moleſtoit ſes pouſſins?",
            "Ainſi qu’auec ſon bec elle porte la nourriture en ceux de ſes",
            "petits, digere les diuines veritez, que Dieu te preſente com",
            "me vne mere groſſe de ſes enfans. Suce le lait de ſes lumieres",
            "pour t’en fortifier l’eſprit. Opere en ſuitte en luy, par luy &amp;",
            "pour luy. Si on attaque injuſtement aucun de tes membres,",
            "ſois lache aux tyrans, de la facon que l eſt cette altiere ( que ie",
            "te reprelente) à ceux qui moleſtent ſon eſcoüade: &amp; ſi a ceux",
            "meſme qu la nourriſſent cette myſterieuſe Lyonneſſe, com",
            "me z arin à ſes bienfacteurs &amp; conſeruateurs ſaute aux yeux;",
            "ie t’apelleray le plus genereux Parlement qui ait iamais eſté au",
            "monde, ſi aue vne pudante iuſtice tu imite la noire ingratitu",
            "de de l’vn, &amp; ’ſtint naturel de l’autre, en faueur de tant",
            "d’in:",
            "noces, qui ſo taniſez de tant de coupables. Ce que ie te",
            "deſire par vertu, n’en tire pas n vice par vnéquuoque."
        ],
        [
            "e",
            "19",
            "Deux Cardinaux ont mis le monde au deſarroy,",
            "Par vn iuſte y viedront des douceurs immortelles,",
            "Secondez ſon deſſein, par le droit &amp; la loy",
            "Et purgeZ d’icy bas toutes leurs ſauterelles.",
            "Mais faites maiſo neufue, car ſi vous ne tirezZ",
            "Les monſtres de la Couriuſques à la racine,",
            "Vous meſmes à la fin, de cela patireZ,",
            "Car vase fauce roſe, vous poindra de l’eſpine.",
            "Vn petit de leuain, cha un de vous leſçait,",
            "Leue, bon ou mauuais, vne mace de pate,",
            "l’ſee o bon , pourrendre vn cops parfais,",
            "vVueni ee del ale e ne ſl de i die pon ſoinus ne ſ,",
            "pus ſi iniuſte de luy deier ce qui conſole les plus mſerable,",
            "Deut’y exite, la Det laration te l’enjoint &amp; lſes Princes ſe re",
            "quierent, ce que tudois accorder à tout le monde. Si tu n’en",
            "herins cn eela leutrequeſte , toy meſme e ſorelos des p ui",
            "leoes de ceuce pataure s ala faueur de lquele iis e a preſen",
            "rent,s &amp;te deboutes des clauſes enicelle contenues, ſ iamais",
            "li neeeſre re ſui rombet en un ſenmhlulle ſerusge, &amp; oolioe",
            "la puſance ſupereure de te r ainter à la parele il, nr n",
            "pPabless n aye pas eſoud a leur nailance, pat ce que ole",
            "puut e punir dareeper les perſonnes, en prendtoit pat eur",
            "meſlme vengeance, lans permerre qu’ils euent auueut",
            "ſude uion de ia nes lli l ſonelinnoreus, ſais ien ſſei",
            "ce &amp; Dieurela rendra, en empeſehant qu ils ne re faſlens du",
            "s uaud meſme ecmme u le peus aprehender, ils auroienr",
            "deſei der unuires beu n eſps ena pin ſonpropre ie oren",
            "Ccns quanmdlſe l inmoi enlaeifee ru ne doi non plus er",
            "Prſonet qui que ee ſoi l eſ eoupble, &amp; s’i oere deſne",
            "aſer anored des due l de la pſuee, conume une un n oe rie",
            "lu eue lie e e unoenude de l douren, o doun e n e e",
            "le ſe edie e onselous ſenn re urde r re e oueie",
            "leauarome e vaulſie on deonlr, e e nur ee u iel eire",
            "fnuele ue dle i nu, e oi en eue qun ie le e eee",
            "eles oiaudes, pu les eonſommt reouenmenur or r.",
            "ele dunleſus ala Coit, oupour ſe cootooter de loi.",
            "¬¬¬-¬¬¬¬-¬"
        ],
        [
            "20",
            "des eonſactans, ainſi que de celle d’Abtaham, auquel il laiſſa",
            "ſon Yſaac ſeinu &amp; ſauf ſur la montagne. Procede en cela conti",
            "nuellement dans l’indifference, &amp; ſçache que ce que cette",
            "Reyne te donnera, apres l’auoir rafine dans ſa fournaiſe, ſera",
            "loint du Scigneur, &amp; par conſequent les delices de toute la",
            "nature. Afin que tu connoiſſes ce ſigne, &amp; que tu ne t’é gares",
            "pas au change, Deu te fera diſcerer la vertu du vice. lmpoſe",
            "vn ſilence à tous les hommes, leſquels s’inquietent par tout le",
            "Royaume, pour crier contre vn Mazarin qui n’en vaut pas la",
            "peine, mais fais cela par vn arreſt qui le ſequeſtre de tes terres,",
            "afin que les peuples puiſſent doreſnauant repoſer à l’ombre des",
            "oliues que Dieu leur prepare, la moindre douceur deſquelles",
            "vaut infiniment plus, que les funeſtes lauriers que leur a aquis",
            "ce perturbateur, ou pour mieux dire cctte peſte. Reprend tes",
            "forces &amp; réueille toy, pour ne perdre iamais la memoire de ſes",
            "injuſtes apuys, afin de les couper é quitablement dans les oce",
            "Currences.",
            "Senat, ſans eſſre rop, ny trop pe rigoureux,",
            "Protege la ver’a, fas vengeance du vice,",
            "Dieu ſera ton loyer, &amp; tu ſeras heureux,",
            "Si tuas ſon amour, ſeulement par iuſtice.",
            "Princeſſe aſfligée, ſi tu veux connoiſtre ton bon- heur dans ta",
            "miſere, reſigne tes fils és mains de celuy qui en peut faire com",
            "me il luy plaira, &amp; conſole toy auec des Reynes &amp; tant",
            "d’autres",
            "miſerables * les vnes t’ont precedée, &amp; les autres te ſuccede",
            "ront, pour explorer le rigoureux ſort ou elles t’ont reduite,",
            "en les ayant pour compagnes. S’il faut que tes enfans meurent,",
            "aquieſce à cet arreſt, s’ils doiuent viure, ne ſois contente qu’en",
            "la volonté diuine. S’il leur eſt requis de mourir, ne t’en alflige",
            "pas exceſſiuement, s’il leur eſt expedicnt de vinre, modere le",
            "tranſport de tes joyes. S’ils doiuent mourir, ſerre, cette mirre",
            "dans ta poitrine; &amp; dans cette amertume bien amere, tu te0",
            "rouueras en quelque façon ſatisfaite: s’il faut qu’ils viuent",
            "modere ton amour, &amp; conſerue vn eſprit crucifié, pour te ra",
            "ſaſier de laigre donce ſubſtance de ta lieſſe. Veux tu d’exem",
            "ples? voy Marie au Caluaire, non ſeulement, aquieſcer au",
            "lupplice d’vnfils lo plusayme de tons les enfans: mais meſme",
            "¬¬¬¬"
        ],
        [
            "21",
            "ſi plaire, pous la dilection d’vn Dieu, qui le vouloit raunir à ſoy,",
            "par vne li douloureuſe aymable Satire: ie croy meſme quelle",
            "auroit eſté aſſez magnanmme, de le ſacrifier elle meſmes’il !uy",
            "eut commandé, &amp; de faire la cruelle ſur la meſme bonté, pour",
            "tranſpercer ſon cœur dans ſon ame, afin d’abandonner ſa vie",
            "aux pamoiſons de la condoleance, au meſme moment qu’elle",
            "auroit donné la mort à ſes tres cheres delices. lmite la gene",
            "roſité de cette belliqueuſe dont ie te preſente l image toute",
            "pleie d’excellences, &amp; fais éclater la valeur, non ſeulement",
            "de ta grande race temporelle, à laquelle tu te dois peu atta",
            "cher, (quoy qu’apres que le monſtre qui la faite perir, elle aye",
            "laiſſé vne bonne odeur à toute la terre) mais de la pieté de ton",
            "eſprit, de ta ſolide vettu. &amp; de la force auec la quelle il faut que",
            "aeuinilnun ieone eſenene eouenie,",
            "Attache tay à Deu ſonme à vue aurre race,",
            "Leſang de Ieſus- Chriſt, eſtbien plus que ion ſang,",
            "Et tu dois t’embelirſeelement deſa grace.",
            "Ie ne pretends pas t’oſter les ſontimens maternels que tu",
            "dois à tes fils, s’ils doiuent mounr: au contraire, ie dis que tu",
            "fſais bien de les plaindre: car Dieu eſt l’Autheur d’vne telle",
            "compaſſion, affin de conſoler ceux qu’il permet qu’on aſflige:",
            "ny étouffer la lieſſe que tu dois conceuoir, s’ils douent viure,",
            "ben loin de cela, ie dis que tu t’en dois reſiouyr, &amp; que Dieu",
            "s’infuſera le contentement, pai le moyen duquel il ſoulagera",
            "ta peine Ie ne deſire que mederer ton ame, pour la rendre tran,",
            "qulle, l’égaliſer à ell meſimes, la former à l’eſpreuue de,",
            "choſes proſperes &amp; aduerles, &amp; en la conſormant à Dieu faie",
            "elle ſe ſuroaſe fAun bien re dois tu conloler, pa ce ous",
            "nonſeulement tou le nonde eſt alaveile des Veſpre de Sy",
            "ciles mais cneore aus Complies d’vne gneralle dſſoluion,",
            "ſielle n’eſt precedée d’vn renouuellemet de moœurs, de ei!",
            "umes &amp; de police. Et que ſçay tu, Prneſſe, ou les ſeueres iu",
            "gemens d’vn Dieu irrte contre vne naure qui s’oublie ,’en",
            "yront fondre: adore len anee moy eu les attendaut d’vn hun",
            "ble reſpet, ſans les eſcruter dauantage.",
            "Siles Palais te ſont mterdits, pourt’oſter le moyen de de",
            "F"
        ],
        [
            "22",
            "mander iuſtice aux hommes, ſans doute que Diëu eſt ialoux",
            "que tu les intercedes, &amp; qu’apres auoir fait ton poſſible enuers",
            "eux pour tes fils, il veut que tu le recherches dans le Louure de",
            "Son cœur, afin de t’aſſeurer qu’il te la fera toſt ou tard repdre,",
            "pPar ce qu’il manie les bons &amp; mauuais eſprits, qui par conſide",
            "ation ou par malics te la denient. Adreſſe doreſnauant tes",
            "Requeſtes, à la bonté ſupreſine, vers le Ciel de ton ame, car",
            "laterre eſt indigne que tu la regardes, qu’auec vne face pls",
            "dedeig neuſe qu’elle n’eſt ingrate. Euapore tes vœux d’vn co¬.",
            "ſte, &amp; n’aye quo des veues trauerſees de l’autre. Les grands",
            "maux ne ſont pas de longue duree, &amp; iamais ils n’artiuent aur",
            "iuſtes, qu’ils ne pronuoſtiquent à leur abord, mille benefices fu",
            "urs, malgre leur exceſſiue violence. Demande iuſtice à la iu",
            "ſtice meſme, heurte à ſa porte dans ton jnterieur, ren ds toy",
            "ſantement importune, &amp; ſi tu és diuinmement indifferente de",
            "la vie &amp; de la mort de ceux à la conſiderarion deſquels, tu feras",
            "la cour à cette Religieuſe Vierge que les Anges adorent dans",
            "l’eternite, ie t’aſſenre qu’elle fera naiſtre tant de rencontres",
            "Oprtunes aux hom nes à qui tu l’as premierement ſans aucun",
            "effect demaadée, qu’elle les obligera, bon gré ou mal gré eux,",
            "pas mille voyes incogneûes, de mettre ta cauſe ſur le bureau,",
            "pour deloerer ſur ton aifaire, &amp; par conſequent afin de les",
            "obliger de te la rendre. Perſiſte en cecy en attendant vn nou",
            "ueauoracle, car ie ne donne preſentement autres concluſions,",
            "aux marieres que i’ay dbatuës, ſinon celles qui y ſont adja",
            "cées. pour ſuſpendre tous les eſprits entre l’amour &amp; la",
            "crainte",
            "le eaeieieie iei",
            "Ie ne te veux dire que cecy en paſſant, pour acheuer de con",
            "qui ſuuront uos briſées, ſi elles ſont encloſes dans le Laby",
            "rinthe &amp; la perplexé qu’on re çoit d’vn deny de iuſtie, d’vne",
            "enuieuſe ſuſpenſion, ou d’vne trop faſcheuſe ſurceance.",
            "Ieſus ſur vne Croix, abandonn. de tous,",
            "Dit à ſon ’Pere niur, aucc cette antienne",
            "Au frt de tous ſes maux, auſsi bien comme vos,",
            "A-t’on veu de doleur qui reſſemble la mienne ?",
            "Ie te laſſe en la ſolitude de tes gemiſſemens, pour ne t’im",
            "¬..¬.¬.¬¬¬¬¬¬¬"
        ],
        [
            "23",
            "portuner pas plus auant de mon iangge, &amp; méretire, affin de",
            "chercher à l’auenture quelque azle pny reux, leſquels à̀",
            "cauſe que ie les ayva pe piquez, vosioient peut eſtrc aoir",
            "pris la forme d vne ſoudre, pour me redure en cedre, mais",
            "l’equité, mon principe, empechera cde leur frima cette gen ee.",
            "Les Frondeurs n’ont plus de piercs, iis n’oent en ieter da",
            "uantage, par ce qu’aue leurs propres bra l ſe caſlene les te",
            "ſtes, en touchant les coupables, vne pattie de! quels iis vray",
            "reſſemblent.",
            "La verite ſeulle doit preualoir par deſſus le menſonge des",
            "honmimes, leſquelsa hazad̀ ſe la lancent-aà̀ toute outrance.",
            "Le Royaume eſt aſiailly par les malices, viſibles &amp; inuſibles.",
            "Nbuchodonſor a euoye ſes Holofſerues au camp de cette",
            "Bethulie Françoiſe, &amp; ſi le Roy des Roys ne vient dans leur",
            "ſt, comme vne Iudic toute piene de charmes, affin de leur",
            "trancher la teſte de leurs propres eſpéss, i’ay apris à ma our,",
            "ou les nouuelles ſont certaines, que iamas les hommes n’au",
            "ront aucune tranquillté ſur la terre.",
            "A ma ſeconde aparit ion ie vous en diray dauantage, ſi com",
            "me la fille de ſa dextre, Dieu me fauoriſe d’vne lettre de ca",
            "chet, laquelle, ſans douate, apres la malheureuſe guerre dete",
            "ſtée de tous, apportera à chacun la paix que ie luy ſouhaitte:",
            "mais cette bcatitude, ne pourra iamais s’eſtablir, ſi la iuſtice ne",
            "la precede, par le moyen de laquelle elle y peut ſeulement eſtre",
            "conſeruée.",
            "le deuois dans ma Regeance aduertir de toutes ces choſes",
            "mes ſujets, mais ie leur fais à ſçauoir, pour conclurre, que ie",
            "ne ſuis pas ſeulement la Reyné de la terre, du Ciel &amp; de l’abyſ",
            "me mais encore la terreur des Demons, la joye des Anges, la",
            "lieſſe des lommes, &amp; la verité infſaillible d’vn Dieu, ſon amour",
            "&amp; ſa iuſtice.",
            "le ſuis fille de Dies, ie fais les Souuerains,",
            "La Iuſt:ce eſt mon nom, l’amour ma faie eyne,",
            "le leur oſte &amp; leur mes le Sceptre dans les mains,",
            "Et ie les regis ſous comme vne Seuueramne"
        ],
        [
            "4",
            "AVIS PARTICVLIER AV PARLEMENT.",
            "A Pres que les Adocats, des Princes &amp; de Mazarin ont di",
            "erſement plaidé, &amp; que vous eſtes plainement inſtruits",
            "de leur chicanne, &amp; de celle de ceux l’equité deſquels on vous",
            "a repreſenté comme interuenans en la cauſe; vous n’auez qu’à̀",
            "prononcer voſtre arreſt ſur ces concluſions; &amp; pour renouuel",
            "ler l’Eſtat, faire vn manifeſte, afiu d’informer les Prouinces de",
            "la France de toutcs yos procedures, pour les faire joindteaux",
            "geneeuſes executions de vos ordonnances. Commencez la",
            "reforme ſur vous meſme, &amp; apres auoir retranché de voſtre",
            "eorps, les Penſionnaires qui le vendent ( s’il y ena) émondez",
            "les autres, &amp; inuoquez Dieu, car il vous aſſiſtera dans vos deſ",
            "ſeins par ſes Peuples affligez &amp; par ſa iuſtice."
        ]
    ]
}