{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-23",
            "@who": "AB"
        },
        "titre": "La confession générale du cardinal Mazarin et la\n          pénitence que le confesseur lui a imposée pour toutes ses fautes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau749_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "CONFESSION",
            "GENERALLE",
            "DV CARDINAL",
            "MAZARIN.",
            "ET LA PENITENCE QVE LE",
            "Confeſſeur luy a impoſée pour",
            "toutes ſes fautes.",
            "A PARIS,",
            "Iouxte la copie Imprimée à Blois.",
            "M. DC. LII."
        ],
        [
            "3",
            "LA CONFESSION GENERLLE",
            "du Cardinal Mazarin.",
            "IE Meſſire lule Mazarin, fils aiſné de Dom Pie.",
            "tre Mazarni paroiſſien de l’Egliſe Saint Micault,",
            "à Mazares village de Sicile; Confeſſe que i’ay",
            "dés mon onfance eſte adonné à toutes ſortes de",
            "vices. Et en premier lieu, depuis queie me connois",
            "i’ay commencé a faire tout ce qui m’eſtoit le plus",
            "deftendu, eomme de iurer, quereller, maudire,",
            "deſobeir, murmurer, fuir le bien & faire le mal:",
            "mais ſur tout telement porteé́ à vengeance, que",
            "quand ien’auois pas la foce de me venger de ma",
            "nourrice, i’allois par dépit battre le chat, a cauſe",
            "qu’elle Ie trouuoit mauuais. le caſſois ſon pot au",
            "lait, ieparpillois les cendres du feu parmy la cham",
            "bre, enfinie me plaifois merueilleufſement aux de",
            "ſordres.",
            "Dans vn aage vn peu plus auaneé, ie ſuis deuenu",
            "libartin, i’ay çacheéce librtinage par des menteries.",
            "l’ay maitenu par lesfourbes, ſibien que par vne",
            "longue habitude de tromper par tout où ie me",
            "trouuois en compagnie, i’y excitois toufiours quel",
            "que diuiſion par le moyen d’vne fourbe, & puis ier",
            "les laiſſeais en querelle & en confuſion.",
            "Auac cete pratique ie deuins ambitieux, & ma",
            "plus hauteambition fut de deuenir le Mercure des",
            "lus grands de Rome, aà̀ quoy iereuſſi ſirbiren, que",
            "ie me visenvninſtant le Roy des Maquereaux d’l",
            "alie"
        ],
        [
            "4",
            "dans vn ſi haut degré d’honneur ie paſſois aſe",
            "agreablement mavie dans les delices des voluptez,",
            "des viandes, du ieu, de la danſe & de la arce, en",
            "ſorte que ie me tenois auſſi grand que Sardanapal,",
            "eſtant plus corrompu qu’vne vieille putain, plus",
            "heureux que cét autre qui ſouhaittoit vn col’de",
            "grue, pour gouſter plus long temps le plaifir de la",
            "mangeaille; plus fin que le-petit fils d’Atlasau lanſ",
            "quenet, & plus agreable que. Momus le bouffon",
            "des Dieux.",
            "Auec de ſi grands aduantages iepretendis à l’Ena.",
            "pire de’tout le monde, d’abord ie triomphay de la",
            "prudence du Duc de Sauoye, qui croyoit eſtre le",
            "plus habile detous les hommes, ie vins à̀ bout du",
            "plus grand eſprit du monde par mes laſches con",
            "plaiſances, & tourgaenereux qu’il eſtoit, ie luy fis",
            "appruuer mes fourbes, c’eſtoit le braue Richelieu",
            "qui m’eſtima digne de luy ſucceder; ainſi ie ſuis",
            "venu à bout d’vn deſſein ſi releueé.",
            "Paruenuque iefus au miniſtere, ieregarday tous",
            "les François comme mes petits valees, & comne",
            "leur maiſtrei’ay tireé́ d’eux toute ſores de ſeruices",
            "qu’ils meenaiet offrira da foule, ainſi ie prenois",
            "grand plaiſir à les tyranniſer, & me trouuant mai",
            "ſtre abſolu d’vn Royaumeſopulent, ie fus ſi fore.",
            "tanté d’auarice, quei’ay extorqué́ d’eux par toates",
            "ſortes de voyes, plus de huict vingt millions, outre",
            "e uelie leur oue, uee qu’ilmaſandaeaere",
            "l’auenir pourſquſtenir ma dignité.",
            "Ie"
        ],
        [
            "leconfeſſe donc quei’ay tyraniſé, pillé volé, mais",
            "ſans eſtre conent de ſes violenees, i’y ay ioint le",
            "fourbe pour gripper, attraper, & eſcroquer l’argent",
            "des plus gros Partiſans que i’ay trompez, fourbez &",
            "attrapezau ieu du hoc; pour les Finances du Roy &",
            "de la R eyne, il m’a eſteé tres facile de les diſſiper,c1",
            "fin i’ay fait prendre les Brouſſels & les bBlan-menils,",
            "& i’ay euregret de les auoir i peu gardez.",
            "l’ay voulu rompre l’vnion des Parlements, & i’ay",
            "eſté́ bien faſché de n’auoir pû̂ en venirà bout.",
            "lay aſſiegé Paris, & ſuis bien faſché de n’en eſtre",
            "ps vehu à bout.",
            "l’ay fait enpriſonner les Prinees, & ie ſuis tropfa",
            "che de ne les auoir pû̂ tenir en priſon ppur toujoss.",
            "l’ay long-temps abuſé́ de la facilit de S A. R. &;",
            "ſuis bien faſché de ne pouuoir pas continuer à faite",
            "de meſme..",
            "le m’en ſuis enfuy à Cologne, &ſuis mrry d’n",
            "oeſt re reuenu ſi toſt.",
            "7",
            "I’ay pourſuiuy & fait pourſuiure chaudement le",
            "Prince de Condé, & ſuis bien faſche que ie ne le",
            "tiens pas..",
            "l’ay tenu le Duc de Beaufort que iay bienregret",
            "d’auoir laiſſéeſchaper.",
            "l’ay vne haine irreconciliable contre le Coadj",
            "eur de Paris, ie ſuis enuieux de ce qu’il eſt Cardinal",
            "& ſuis faſché de n’auoir pû̂ l’empeſchen.",
            "l’ay vne furieuſe onuie de me vanger des Parle",
            "mens & des peuples François, & ſuisbien faſché́ de",
            "n’auoir pas le pouuoir de faireéelater tous mes reſ",
            "B",
            "ſentimens.."
        ],
        [
            "I’ay fait mourir le Preſident Barillon, & voudrois",
            "en auoir fait autant à̀ tous ſes Confreres.",
            "Fnfin; i’ay voulu du mal à tout le monde, & ſuis",
            "bien faſché qu’il ne luy en ſoit pas arriueé.",
            "l’ay ſur tout voulu aller à Paris pour l’inconmoder",
            "& ſuis bien faſcheé de n’y auoir pû paſſer.",
            "-l’ay voulu entrer dans Orleans pour les mal-trai",
            "ter, & ſuis bien faſché́ qu’il m’ait fallu retourner ſans",
            "rien faire.",
            "l’ay pillé le peuple autant que i’ay pû, par gabelles,",
            "impoſts & maltoes, & ſuis extremement faſché́ que",
            "ie ne puis encor le piller comme ie voudrois bien.",
            "l’ay abuſé dù bas àge du Roy pour faire toutes mes",
            "volontez, & ſerois bien faſché qu’il vint à le reco",
            "noiſtre pour m’ompeſcher deſormais de faire com",
            "me par le paſſé́.",
            "I’ayſuborne la credulité de la Reyne, & ſeroisop",
            "Iaffligé ſielle ne mevouloixt plusſupporter.",
            "I’ay fourbé tout le monde, & ſuis bien faſche que",
            "mes fourbes ſont reconnus, & que perſonnene ſe",
            "veut plus fier à ma parolle, ie voudrois bien auoir ab",
            "ſolution de tous ces crimes, afin d’auoir lieu d’en",
            "commettre entor de nouueaux",
            "Albrs le Confeſſeur eſtonné de tant de meſchan",
            "ſetez inouyes, luy demanda de quelle Re ligion il",
            "eſtoit, ie ſuis dit-il de celle en laquelle on adore l’in",
            "tereſt. Vrayement, dit ce pere, vous eſtes vn grand",
            "peſcheur, maisvoſtre Contrition eſt grande, toute",
            "fois auant que de vous abſoudre, ie voudrois bien",
            "ſçauoir ſi vous eſtes capable de quelques vertus.",
            "Le Conf. Dites-moy mon amy auez vous lafoyi"
        ],
        [
            "7",
            "daarin. Ouy, ie croy que i’ay bien fait dumal",
            "& que ſi les Pariſiens me tenoient ils m’en feroient",
            "bien auſſi",
            "Le C. Auz vous de l’eſperance?",
            "M. Ouy, i’eſpere que ie viendray à bout de mes",
            "deſſeins, & que ie verray bien-toſt toute la France",
            "uinée, qui ſera la fin de ma vengeance.",
            "Le C. Auez-vous de la charite pour le prochain?",
            "M. Ouy, i’ayme ſon bien autant que le mien pros",
            "pre, & poar le monſtrer, c’eſt que ie fais tout ce que",
            "ie peux pour ioindre le ſien auec le mien.",
            "LeC. Auez vous de l humilire?",
            "M. Ouy, autant qu’homme du monde, car ie",
            "’abbaiſſe iuſqu’à la laſcheteé pour attraper les plus",
            "genereux, témoin le Prince de Condé qui croyoit",
            "que i eſtois cout à̀ fait ſoumis à ſes volontez, lors",
            "queie l’attrapay ſifinement.",
            "Le C. Auez- vous de la conſcience?",
            "M. Ouy, ie fais conſcience de voir tant de famil",
            "les ſi riches en France, c’eſt pourquoy ie fais tous",
            "mes efforts pour les appauurir.",
            "LeC. Auez vous de la miſericorde?",
            "M. Ouy, i’ay pitieé & compaſſion de voir que les",
            "François ſe ruinent eux meſmes, veu que ie les pour",
            "roisbien ruiner moy tout ſeul.",
            "Le C. Auez-vous de la patience?",
            "M. Ou, ie patiente touſiours iuſques ace que",
            "i’aye beau ieu de me vanger.",
            "Le C. Auez-vous de la fideliteé?",
            "M Ouy, ie garde ſi bien les Finances du Roy mon",
            "3"
        ],
        [
            "8",
            "maiſlre, que ny luy ny perſonne n’en vſerontiamais",
            "mal.",
            "LeC. Auez vous vneame?",
            "M. Ouy, pour les biens de la terre.",
            "Le C. Connoiſſex-vous vn Dieu?",
            "M.Ouy, qui eſt mon intereſt propre que i’ayme",
            "de tout mon cœur,de toute mon ame, & plus que",
            "choſe au monde.",
            "Le C. Ie voy bien qu’il ne vous en faut pas deman",
            "der dauantage, vous declarez aſſez bien tout ce que",
            "vous auez ſur la conſcience. Reſte rmaintenant à",
            "vous ordonner vne penitence qui ſatis faſſe en quel",
            "que ſorte à l’enormité de tant de crimes, & pourie",
            "compenſe de tant, de ſi rares & ſi belles vertus de",
            "quelles vous eſtes fort abondament pourueu. Célt",
            "pourquoy ie vous enioint pour voſtre penitencé,",
            "d’aller tout ſeul paſſer trois fois ſur le pont neuf, &",
            "de crier tout haut que vous eſtes le Mazarin, & puis",
            "ſi Dieu vous fait la grace d’en reuenir, vous irez à̀",
            "Rome demander pardon au Pape de vos fautes, &",
            "vous ſoumettre a tout ce que le S. Pere vous ordon",
            "nera, moyennant quoy vous aurez ſans doute abſo",
            "Iution de vos pechez, que ie ne puis vous donner",
            "preſentement, eſtans des cas reſeruez à la ſeule pui",
            "ſance de S. Pierre, encore ne ſçay-ie qu’en dire, f",
            "non que vous eſtes tres- meſchant de vous meſmeé,",
            "& aſſez bon pout fourber tout le monde.",
            "FIN."
        ]
    ]
}