{
    "entête": {
        "form": "prose",
        "genre": "rhétorique épidictique",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Compliment de messieurs les curés de Paris à monseigneur\n          l’Éminentissime cardinal de Retz, sur sa promotion, par le curé de Saint-Paul.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "RT T T",
            "11 H I",
            "l1 4",
            "VL L L VL L LN 1",
            "DE MESSIEVRS",
            "LES CVRES DE PARIS.",
            "L",
            "T",
            "FAIT A MONSEIGNEVR",
            "L’EMINENTISSIME",
            "D C",
            "3 T",
            "CARDINAL DE RETS.",
            "A SVR SA PROMOTION..",
            "A",
            "Par le Curé de Saint Pau.",
            "s",
            "1",
            "ONSEIGNE VR.",
            "re’",
            "S",
            "Aprés tant de preuues de bien",
            "eiſlance, de prorection, &amp; meſme d’eſtime dont",
            "VoserE EmIN ENc a ſouuent honoré la Com",
            "pagnie des Curés de Paris, ce ſeroit nous oublier nous",
            "meſmes ſi uous ne venions pas auec chaleur &amp; em",
            "preſſement en teſmoigner nos reſſentiments au mi",
            "eu de la ioye publique, pour les marques d’honneur",
            "eſe rei e oele e e",
            "conuoiſſant iuſtement vos merites.",
            "8803l"
        ],
        [
            "Re cev’s donc, s’il vous plaiſt, Monseeev,",
            "cet hommage que noſtre Compagnie vous rend de a",
            "ſoubmiſſion &amp; de ſon reſpect, comme vn deuoir le",
            "gitime de ſa pieté, &amp; vn teſmoignage ſincere de ſon",
            "obeïſſance.",
            "So intention n’eſt pas ny la mienne de m’obliger",
            "à faire icy l’Eloge des Eminentes qualité́s &amp; rares ver",
            "tus, dont le Ciel &amp; la Nature ont ſi noblement enri",
            "chy Vostre Eminenee, ce n’en eſt pas le lieu",
            "ny le temps, &amp; i’eſtime qu’il n’y a point d’Orateur",
            "pour excellent qu’il puiſſe eſtre, qui oſe iamais l’entre",
            "prendre ſans confuſion.",
            "T ovs les plus forts efprits du Siecle, aduoüent que",
            "V. E. eſt comme ces Aſtres qui ne peuuent eſtre de",
            "peints que par leurs propres rayons, ny repreſentés que",
            "par leur meſime lumiere; &amp; que les couleurs les plus",
            "viues de l’Eloquence ſont trop ſombres pour égaller",
            "le luſtre &amp; l’eſclat de vos grandes actions.",
            "A v ss yY bien les louanges que l’on s’efforce de don",
            "ner aux grands hommes reſſemblent ordinairement aà",
            "ces pluies qui tombent dans la mer ſans qu’elle en",
            "apperçoiue ny l’abord, ny les iſſuës.",
            "Sovprs’s donc, Monseien E vr, que ie die",
            "ſans crainte de flatterie que vos rares &amp; belles quali",
            "té́s ſont trop immenſes pour les pouuoir exprimer, &amp;",
            "que iamais le diſcours humain n’aura de proportion aà la",
            "grandeur de vos penſées, à̀ l’eleuation de vos deſeins,",
            "a la profondeur de voſtre ſcience vniuerſelle, ny aà̀",
            "cette haute, forte &amp; belle maniere dont vous faites"
        ],
        [
            "ſi genereuſement toutes vos actions.",
            "M1s, comme i’apperçois que voftre humilité, qui",
            "cache tant de feux deſſous ſa cendre, ne peut ſoufftir",
            "les loü̈anges les plus ordinaires que vous merités, ie",
            "ſupplie tres-humblement V. E. de vouloir autoriſer",
            "deux vœux que noſtre Compagnie fait à Dieu ſur",
            "l’heureuſe Promotion de voſtre Illuſtre Perſonne au",
            "Cardinalat: le premier ſera pour l’Egliſe, &amp; le ſecond",
            "pour l’Eſtar.",
            "QvAnT au premier, nous demandons tres-inſtam",
            "ment à Dieu, que comme iuſques icy vous aués eſté́,",
            "Monseicn vr, le Protecteur incorruptible de",
            "l’Egliſe, vous ſoyés toujours le Defenſeur inuincible",
            "de ſes droits &amp; de ſes liberteés, que le Cœur deV. E.",
            "ſoit toujours bruſlant de zele pour le reſtabliſſement",
            "de la Hierarchie, &amp; que voſtre langue, &amp; voſtre plu",
            "me ſoient toujours preſtes d’agir fortement contre le",
            "relaſchement de la diſcipline Eccleſiaſtique: car ain¬i",
            "vous nous aiderés par vos rares Exemples &amp; ſages",
            "Conſeils à ſouſtenir la peſanteur de nos charges qui",
            "ſont redoutables aux Anges meſmes pour le ſalut de",
            "tous nos Peuples qui ſont vos Enfans.",
            "Novs deuons donc eſperer que V. E. nous ſera",
            "comme ce Terebinte dont parle le Sage, qui eſtend",
            "ſes rameaux d’honneur &amp; de grace fur la Vigne, c’eſt",
            "à dire ſur l’Egliſe, &amp; la fait fructifier en ſuauité d’o",
            "deur; &amp; ſur ſes fleurs, qui par ce moyen deuiennent",
            "des fruits d’honneur &amp; d’honneſteté.",
            "MIs, MonsEIGnB vR, comme voſtre grand",
            "A ij"
        ],
        [
            "Genie a beaucoup de rapport aue les Intelligences",
            "qui tranaillent toujours &amp; ne ſe laſſent iamais, nous.",
            "eſperons qu’au milieu de vos grands emplois qui ne",
            "vous fatiguent point , vous reſeruereés quelques heu",
            "res pour parler, conferer, preſcher &amp; eſcrire, d’autant",
            "que par ce moyen vous pourrieés eſtouffer tous les cri",
            "mes dont la guerre eſt le chaftiment exemplaire. Vous",
            "impoſeriés aiſement le ſilence à la plus-part des Here",
            "tiques, &amp; leur mettriés le Soleil dans l’obſcuriré &amp;",
            "dans les taches qu’ls feignent encor trouuer en nos",
            "Myſteres.",
            "Ca r ſi vn ancien Autheur eſtimoit heureux celuy",
            "qui pouuoit dire des choſes dignes d’eſtre eſcoutées,",
            "plus heureux qui eſcriuoit des choſes dignes d’eſtre",
            "euës, &amp; tres-heureux qui eſtoit capable de faire des",
            "actions dignes d’eſtre eſcritres; heL qui a iamais eu",
            "ce bon-heur plus accomply que V. E. puis qu’en ef",
            "fet perſonne n’a iamais mieux parleé, inieux preſché,",
            "plus ſolidement eſcrit, ny ſi puiſſamment agy comme",
            "elle.",
            "TME que ie pecux dire de vous, MOsEicvR,",
            "ce que Saint Athanaſe diſoit. autrefois de Saint An",
            "toine, que des vertus de tous les Saints il compoſa vn",
            "Saint de toutes les vertus; Auſſi i’oſe auancer que des",
            "ares exemples &amp; belles qualités des plus grands Ge",
            "nies du monde, V. E. a fait de ſoy-meſme le plus",
            "grad de tous les hommes de ſon Siecle.",
            "QvA r au ſecond vœu qui eſt pour l’Eſtat, no",
            "ſtre Compagie eſpere que V. E. ſera cette Colomhe"
        ],
        [
            "myſteieuſe qui apportera la branche d’ohiue, &amp; qui",
            "donnera à̀ cetre Arche flottante du gouonement.",
            "preſent, l’afſeurance du port &amp; la ioye du repos.:",
            "Novs eſperons que vous trauallerés &amp; auec ſucés.",
            "à̀ la reünion de la Maiſon Royalle ,au reſtabliſſement",
            "des affaires publiques jaa ſoalagement des Peuples",
            "miferables, &amp; à la paix generale de l’Eſtat, &amp; apreés.",
            "cela V. E. entendra auee ioye crier par toute la FEran",
            "ce, comme on fit autrefois dans la lIudée au ſuie du",
            "miracle de la reſurrection du fils de la vefue de Na im,",
            "Vn granmd Praphete s’eſt leué parmy nous, &amp; Die a vifſté",
            "ſon Peuple.",
            "Er comme Dieu enuoya Moïſe conſoler les Iſraé",
            "lites affligés &amp; caprifs dans l’Egypte, perſonne ne dou",
            "te que la Pouidence Diuine n’ait deſtmé V. E. pour",
            "deliurer tonte la France de la captiuite de la guerre,",
            "&amp; de tous les autres fleaux de la colere de Dieu dont",
            "elle eſt accableée.",
            "C ſont les vœux de toute l’Egſe, c’eſt le ſenti",
            "ment des Grands, c’eſt l’inclinatioiahdes plls aſftction",
            "nés à l’Eſtat, c’eſt la veuë des Speeulatifs plus In",
            "relligens, c’eſt l’eſperance de tous les Peuples, c’eft la",
            "voix commune de toute la France; laquelle en cela",
            "ne s’appuie pas ſeulement ſur l’exemple qu’elle a des",
            "Cardinaux &amp; autres grands hommes de voſtre Mai",
            "ton qui l’ont autrefois ſi ſagemen &amp; heureuſemene",
            "gouuénée, mais plufoſt ſur ſ’experience qu’elle a deſ",
            "faite de la fõrcé &amp; de l’ntelligence de voſtre eminen",
            "ce conduitte."
        ],
        [
            "Taa vaile’s donc, Mons iev, aà nous",
            "donner cette Paix tant deſiŕe, donneés-la à l’Egliſe,",
            "donńs-la à l’Eſtat, &amp; vous aſſeurés que doreſnauant",
            "ce ſera vne partie de noſtre ſoin Paſtoral d’obliger nos",
            "Peuples à prier Dieu que voſtre vie au milieu des proſ",
            "perités &amp; des grandeurs ne finiſſe qu’apreés des Siecles",
            "entiers. Et ce ſont les vœux que font pour la gloire de",
            "l’Egliſe &amp; le bon-heur de toute la France ſur voſtre",
            "heureuſe Promotion,",
            "MONSEIGNEvR.",
            "Vos Curés tres-obeiſſants &amp; vos",
            "es-humbles eruiteurs."
        ]
    ]
}